{
  "id": "2018:1796",
  "type": "statute",
  "title": "Bekendtgørelse om undervisning m.v. inden for forberedende voksenundervisning",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2018-12-27",
  "url": "https://www.retsinformation.dk/eli/lta/2018/1796/xml",
  "description": "Retsinformation source. DocumentId=CU000524; AccessionNumber=B20180179605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Undervisningen i mundtlig fremstilling og formidling for tosprogede (FVU-start) tilsigter at føre de mundtlige færdigheder op til et niveau, så deltagerne forventeligt kan få udbytte af deltagelse i øvrige FVU-fag eller i arbejdsmarkedsuddannelser. Stk. 2. Undervisningen i FVU-læsning og FVU-matematik tilsigter at føre de konkrete færdigheder op til og med niveau G i henholdsvis dansk og matematik inden for almen voksenuddannelse (avu). Stk. 3. Undervisningen i Digital opgaveløsning for offentlige og private virksomheders ansatte (FVU-digital) og Engelsk for offentlige og private virksomheders ansatte (FVU-engelsk) tilsigter at styrke basale færdigheder inden for digital opgaveløsning og engelsk i relation til deltagernes jobfunktion."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Undervisningen i FVU-start har til formål at give deltagerne mulighed for at udvikle deres mundtlige kommunikative færdigheder med henblik på efterfølgende deltagelse i øvrige FVU-fag eller i arbejdsmarkedsuddannelser, jf. læreplan for FVU-start i bilag 3. Stk. 2. Undervisningen har et omfang af mindst 30 og højst 60 timer af 60 minutter."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Undervisningen i FVU-læsning har til formål at sikre deltagerne mulighed for at afklare, forbedre og supplere deres funktionelle færdigheder i læsning, stavning og skriftlig fremstilling. Undervisningen skal give deltagerne øgede muligheder for at forstå, anvende og producere skrevne tekster, jf. læreplaner for FVU-læsning i bilag 4-7. Stk. 2. Undervisningen niveaudeles i fire trin. Hvert trin har et omfang af mindst 30 og højst 60 timer af 60 minutter."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Undervisningen i FVU-matematik har til formål at sikre deltagerne mulighed for at afklare, forbedre og supplere deres funktionelle regne- og matematikfærdigheder. Undervisningen skal give deltagerne øgede muligheder for at kunne overskue, behandle og producere matematikholdige informationer og materialer, jf. læreplaner for FVU-matematik i bilag 8-9. Stk. 2. Undervisningen niveaudeles i to trin. Trin 1 har et omfang af mindst 30 og højst 60 timer af 60 minutter. Trin 2 har et omfang af mindst 45 og højst 60 timer af 60 minutter."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Undervisningen i FVU-digital har til formål at styrke deltagernes muligheder for at udvikle og opnå rutine og sikker brug af basale digitale færdigheder med henblik på at kunne betjene sig af digitale løsninger som nyttige værktøjer i jobfunktionen samt at give deltagerne mod på at tilegne sig nye digitale færdigheder, jf. læreplan i FVU-digital i bilag 10. Stk. 2. Undervisningen niveaudeles i tre trin i et omfang af mindst 20 og højest 30 timer af 60 minutter på de enkelte trin."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Undervisningen i FVU-engelsk har til formål at styrke deltagernes kommunikative færdigheder og give mod på læring. Undervisningen tager udgangspunkt i deltagernes jobrelaterede behov og skal opbygge, supplere og forbedre deltagernes funktionelle færdigheder i forhold til at forstå talt og skrevet engelsk og kunne udtrykke sig mundtlig og skriftligt, jf. læreplan for FVU-engelsk i bilag 11. Stk. 2. Undervisningen niveaudeles i fire trin i et omfang af mindst 20 og højest 30 timer af 60 minutter på de enkelte trin."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Ved undervisningens tilrettelæggelse skal der tages højde for, at 1) it inddrages som redskab i undervisningen, 2) it, samfundsfag og anden ledsageundervisning integreres i det omfang, det vurderes at kunne øge færdighedstilegnelsen i faget og 3) miljømæssige problemstillinger og samspillet mellem forskellige kulturformer inddrages i relevante sammenhænge. Stk. 2. Uddannelses- og erhvervsvejledningen, jf. lovens § 4, stk. 3, integreres i en eksisterende uddannelses- og erhvervsvejledning ved uddannelsesinstitutionen, jf. bekendtgørelsens bilag 1."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Undervisningen tilrettelægges som holdundervisning eller fleksibel undervisning, herunder som fjernundervisning. FVU-undervisningen kan tilrettelægges, så den omfatter deltagere inden for de forskellige trin og fag samtidigt. Stk. 2. Undervisningen tilrettelægges i samarbejde med deltagerne, således at den 1) tager udgangspunkt i deltagernes erfaringer, interessefelter og behov, herunder med hensyn til valg af emner og undervisningsmateriale, 2) synliggør deltagernes faglige udvikling i forhold til målene for det enkelte trin, så deltagerne får mulighed for at vælge og bruge de bedst egnede strategier og arbejdsmetoder, og 3) fremmer deltagernes lyst til at arbejde med fagene uden for undervisningstiden. Stk. 3. Undervisningens form, indhold og tilrettelæggelse samt deltagernes læreproces evalueres løbende."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Undervisningen i FVU-start fører frem til en afsluttende standpunktsbedømmelse med bedømmelsen \"bestået\" eller \"ikke bestået\". Det er ikke muligt at indstille sig som selvstuderende til bedømmelsen i FVU-start. Stk. 2. Undervisningen på hvert trin i FVU-læsning og FVU-matematik fører frem til en centralt stillet prøve med bedømmelsen ”bestået” eller ”ikke bestået”. Personer, der ikke har deltaget i undervisningen, kan indstille sig til prøven som selvstuderende jf. almen eksamensbekendtgørelse. Selvstuderende tilbydes 45 minutters individuel eller kollektiv faglig vejledning og vejledning om prøveaflæggelsen. Stk. 3. Ved afslutning af undervisning på trin 1-2 i FVU-digital og trin 1-3 i FVU-engelsk tilbydes deltagelse i afsluttende standpunktsbedømmelse med bedømmelsen ”bestået” eller ”ikke bestået”. På trin 3 i FVU-digital og på trin 4 i FVU-engelsk tilbydes deltagelse i en lokalt stillet prøve med bedømmelsen ”bestået” eller ”ikke bestået”. Stk. 4. Deltagerne har ret til, men ikke pligt til at deltage i standpunktsbedømmelser og prøver."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Ved optagelse til FVU-start vurderes det indledningsvist, om FVU skønnes at være det rette tilbud. De nødvendige færdigheder svarer som minimum til A1 med hensyn til at læse og skrive dansk og A2+ med hensyn til at forstå og tale dansk i Den Fælles Europæiske Referenceramme for Sprog. Ved optagelsen anlægges en helhedsvurdering med udgangspunkt i samtaleguiden, jf. bilag 2. En ansøger kan optages, når det på baggrund af helhedsvurderingen skønnes, at ansøgeren efter et gennemført FVU-start forløb vil være i stand til at profitere af et FVU-tilbud eller et tilbud om arbejdsmarkedsuddannelse. Stk. 2. Ved optagelsen til FVU-læsning og/eller FVU-matematik vurderer uddannelsesinstitutionen indledningsvis, om FVU skønnes at være det rette tilbud, jf. dog stk.3. Vurderes FVU at være det rette tilbud, skal ansøgeren for at blive optaget på FVU-læsning og/eller FVU-matematik gennemføre en obligatorisk test, som er udarbejdet af Styrelsen for Undervisning og Kvalitet. På baggrund af testresultatet og den indledende vurdering træffes afgørelse om optagelse til FVU-læsning og/eller FVU-matematik. Trinindplacering sker på baggrund af testresultatet og yderligere afdækning. Stk. 3. Uddannelsesinstitutionen kan gennemføre den obligatoriske test ved screening af flere ansøgere samtidigt (fællesscreening), herunder med mulighed for at undlade den indledende samtale, jf. stk. 2. Stk. 4. Ved optagelse på FVU-digital og FVU-engelsk vurderer uddannelsesinstitutionen i samarbejde med virksomheden om den ansatte vil kunne få udbytte af undervisningen. Derefter træffer uddannelsesinstitutionen afgørelse om trinindplacering. Stk. 5. Jobcentre kan anvende de obligatoriske test til vurdering af tiltag efter reglerne om aktiv beskæftigelsesindsats. Personer, som kan dokumentere testresultatet i medfør af disse regler, kan fritages for at gennemføre testen ved optagelse på FVU-læsning og FVU-matematik. Testresultatet bevarer sin gyldighed i to år fra testdatoen."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Uddannelsesinstitutionen udsteder efter anmodning fra deltageren bevis for deltagelse i FVU på det enkelte trin. Styrelsen for Undervisning og Kvalitet kan dog udstede bevis for deltagelse i undervisning, der afholdes af uddannelsesinstitutioner under Kriminalforsorgen. Stk. 2. På beviset anføres deltagerens navn og CPR-nummer samt en kort beskrivelse af undervisningens indhold. Styrelsen for Undervisning og Kvalitet godkender blanketten til beviser for deltagelse. Stk. 3. Udstedelse af bevis for deltagelse er betinget af, at deltageren har deltaget i normalt mindst 85 pct. af undervisningen på det pågældende trin. Stk. 4. Uddannelsesinstitutionen registrerer deltagelsen i undervisningen. Deltageren skal have mulighed for enten digitalt eller gennem udskrift heraf at kontrollere registreringen af sin egen deltagelse."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Voksenuddannelsescenteret er ansvarligt for et tilstrækkeligt FVU-tilbud, således at det sikres, at alle, der er berettiget hertil kan modtage FVU inden for en rimelig geografisk afstand. FVU skal udbydes på flere typer uddannelsesinstitutioner inden for voksenuddannelsescenterets geografiske dækningsområde, jf. lovens § 5, stk. 1. Stk. 2. Ved en rimelig geografisk afstand forstås, at FVU-tilbuddet skal være beliggende inden for 75 minutters befordringstid med nærmeste offentlige transportmiddel fra kursistens bopæl, medmindre tilbuddet ligger inden for en afstand på 30 km ad offentlig vej. I tilfælde, hvor særlige geografiske forhold gør sig gældende, kan Styrelsen for Undervisning og Kvalitet fravige denne bestemmelse. Stk. 3. Voksenuddannelsescenteret koordinerer udbuddet af FVU inden for sit geografiske dækningsområde under hensyntagen til regionsrådets koordinerende funktion, jf. § 14, stk. 1. Er et voksenuddannelsescenters geografiske område beliggende i to regioner, samarbejder voksenuddannelsescenteret med begge disse regioner om regionernes koordinering efter denne bekendtgørelse."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Det enkelte voksenuddannelsescenter udarbejder en plan for centerets udbud af FVU samt for driftsoverenskomstparternes udbud inden for sit geografiske dækningsområde, som centeret har ansvar for etablering af kapaciteten til, jf. lovens § 5. Planen udarbejdes på baggrund af resultatet af en løbende evaluering, og med henblik på at sikre et tilstrækkeligt og varieret udbud i forhold til behovet i hele det geografiske dækningsområde. Stk. 2. I planen angives: 1) Prognoser for behovet. 2) Mål for indsatsen. 3) Minimum for omfanget af udbuddet ved det pågældende voksenuddannelsescenter og driftsoverenskomstparter (arten og antallet af undervisningssteder). Stk. 3. Voksenuddannelsescenteret og driftsoverenskomstparterne udbyder og gennemfører FVU i overensstemmelse med planen, når udbuddet og undervisningen gives for at opfylde lovens § 5. Øvrige udbud, der påtænkes givet på en måde, der fraviger planen, må dog ikke foretages, hvis det i væsentligt omfang vil vanskeliggøre opfyldelsen af § 12, stk. 1. Stk. 4. Planen revideres løbende på grundlag af de konstaterede behov og saglige hensyn til tilgængelighed og forsyningssikkerhed. Planen offentliggøres på voksenuddannelsescentrets samt driftsoverenskomstparters hjemmesider. Regionsrådet høres årligt om planen samt forud for indgåelse eller opsigelse af driftsoverenskomst. Stk. 5. Voksenuddannelsescenteret informerer offentligt om driftsoverenskomstparters tilbud og voksenuddannelsescenterets eget tilbud, bortset fra undervisning, der er forbeholdt en bestemt deltagerkreds, og indberetter tilbuddene til informationssystemet for voksenuddannelse, jf. bekendtgørelse om indberetning til Uddannelsesguiden (UG.dk)."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Ved Regionsrådets koordinering, jf. lovens § 10, anvendes den plan for udbud af FVU, som det enkelte voksenuddannelsescenter udarbejder i henhold til § 13. I koordineringen indgår resultater af evalueringer af de enkelte voksenuddannelsescentres indsats i regionen, hensyntagen til regionens samlede behov, målet for indsatsen i regionen samt omfanget af udbuddet ved voksenuddannelsescentre og driftsoverenskomstparter (arten og antallet af undervisningssteder) i regionen. Stk. 2. Regionsrådet indkalder mindst en gang årligt voksenuddannelsescentre i regionen samt de driftsoverenskomstparter inden for regionen til et møde om FVU."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Voksenuddannelsescentret kan, jf. lovens § 7, stk. 1, indgå driftsoverenskomst med følgende uddannelsesinstitutioner, som har uddannelsesaktivitet i henhold til den uddannelses- og institutionslovgivning, som er nævnt ud for den enkelte type uddannelsesinstitution: 1) Uddannelsesinstitutioner med udbud af arbejdsmarkedsuddannelser, jf. lov om arbejdsmarkedsuddannelser m.v. 2) Uddannelsesinstitutioner godkendt efter lov om institutioner for erhvervsrettet uddannelse med udbud af erhvervsuddannelser. 3) Efterskoler og frie fagskoler, jf. lov om efterskoler og frie fagskoler. 4) Folkeoplysende foreninger og daghøjskoler, jf. lov om støtte til folkeoplysende voksenundervisning, frivilligt folkeoplysende foreningsarbejde og daghøjskoler samt om Folkeuniversitetet (folkeoplysningsloven). 5) Folkehøjskoler, jf. lov om folkehøjskoler. 6) Private institutioner m.v., som før den 1. januar 2001 har indgået driftsoverenskomst med et amtsråd om læsekurser eller ordblindeundervisning i henhold til lov om specialundervisning for voksne og læsekurser for voksne, dog kun om undervisning inden for det eller de pågældende områder. 7) Skovskolen på Københavns Universitet, jf. universitetsloven, med udbud af erhvervs- og arbejdsmarkedsuddannelser. 8) Sprogcentre, jf. lov om danskuddannelse til voksne udlændinge m.fl. 9) Uddannelsesinstitutioner, der er godkendt sammenlagt i medfør af lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., med udbud af erhvervsuddannelser og arbejdsmarkedsuddannelser. 10) Regionale og kommunale institutioner med specialundervisning for voksne, jf. lov om specialundervisning for voksne. Stk. 2. Uddannelsesinstitutions ret til at opnå driftsoverenskomst med voksenuddannelsescentret, der har ansvar for det pågældende geografiske dækningsområde, forudsætter en årlig aktivitet indenfor FVU på mindst 5 årsdeltagere eksklusiv indledende test. Institutioner, der ikke i forvejen har en driftsoverenskomst, skal opnå minimumsaktiviteten inden to år fra driftsoverenskomstens ikrafttræden for at bevare retten. Stk. 3. Et voksenuddannelsescenter kan vælge at indgå eller fastholde en driftsoverenskomst ved en lavere aktivitet end 5 årsdeltagere. Ved opsigelse forudsættes et skriftligt varsel på 6 måneder. Stk. 4 Et voksenuddannelsescenter kan uanset omfanget af FVU-aktivitet opsige driftsoverenskomsten, såfremt betingelserne i stk. 1 for at indgå driftsoverenskomsten ikke længere er opfyldt. Stk. 5. Ved ansøgning om og indgåelse af driftsoverenskomst anvendes de af Styrelsen for Undervisning og Kvalitet udarbejdede skemaer, som er offentliggjorte på Styrelsen for Undervisning og Kvalitets hjemmeside. Ydelse af statstilskud for FVU-aktivitet hos en uddannelsesinstitution med driftsoverenskomst med et voksenuddannelsescenter er betinget af, at indholdet af driftsoverenskomsten er i overensstemmelse med det offentliggjorte skema herfor gældende på tidpunktet for den pågældende FVU-aktivitet. Stk. 6. Forinden voksenuddannelsescentret indgår eller giver afslag på indgåelse af driftsoverenskomst, indhentes en udtalelse fra Uddannelsesudvalget, og regionsrådet høres. Stk. 7. I driftsoverenskomster, der indgås med folkeoplysende foreninger tages stilling til, hvem der forestår ledelsen af undervisningen. Stk. 8. En institution med driftsoverenskomst kan ikke videregive retten til at udbyde FVU til tredje part. Stk. 9. Styrelsen for Undervisning og Kvalitet kan godkende, at et voksenuddannelsescenter indgår driftsoverenskomst med andre uddannelsesinstitutioner end de i stk. 1 nævnte."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Voksenuddannelsescentre og institutioner med driftsoverenskomst må ikke i almindelighed udbyde FVU uden for voksenuddannelsescenterets geografiske dækningsområde, med mindre der i hvert enkelt tilfælde foreligger en skriftlig tilladelse fra det voksenuddannelsescenter, der har ansvaret for det aktuelle geografiske dækningsområde. Stk. 2. Virksomhedstilrettelagt undervisning uden for voksenuddannelsescenterets geografiske dækningsområde kan alene ske efter henvendelse fra en offentlig eller privat virksomhed, forening, faglig organisation, uddannelsesinstitution m.v., beliggende uden for voksenuddannelsescenterets geografiske dækningsområde. Henvendelsen skal omhandle gennemførelse af en i indhold og tid afgrænset uddannelsesaktivitet."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Voksenuddannelsescentre og driftsoverenskomstparter indgår i et lokalt fælles samarbejdsforum, jf. § 15 i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., med andre uddannelsesinstitutioner for at sikre, at institutionerne udnytter deres ressourcer bedst muligt, og at de informerer og vejleder samordnet om deres samlede uddannelsesudbud. Samarbejdet omfatter udnyttelse af ledige ressourcer, lærere, udstyr, lokaler m.v. samt information og vejledning af virksomheder og borgere om FVU. Samarbejdet kan angå udbud af uddannelser henholdsvis undervisning samt gensidig orientering om planlagte eller forventede aktiviteter. Der afholdes møder mindst en gang hvert kvartal og mindst to gange om året med regionsrådet."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. For at kunne varetage undervisning i FVU skal læreren have bestået de til enhver tid gældende fagmoduler i den Pædagogiske Diplomuddannelse, som offentliggøres på Uddannelsesguiden (UG.dk), eller have tilsvarende kvalifikationer. Stk. 2. Undervisningen i FVU-start kan varetages af lærere, der, udover kvalifikationer som FVU-læselærer, jf. stk. 1, har kvalifikationer som underviser på danskuddannelse til voksne udlændinge m.fl., som underviser i dansk som andetsprog på almen voksenuddannelse eller tilsvarende. Stk. 3. Lærere på FVU-digital og FVU-engelsk, som ikke har bestået fagmoduler, jf. stk. 1, skal have undervisningskompetence i form af faglig og pædagogisk kompetence i engelskfaget og i fag med digitalt indhold samt have viden om voksenlæring og -didaktik."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Uddannelsesinstitutionen afholder undervisningsudgifter til fornøden FVU efter- og videreuddannelse af ledere og lærere."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. For undervisning, der gennemføres lokalt på virksomheder m.v., afholdes udgifterne til lokaler og udstyr af den pågældende virksomhed m.v."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Styrelsen for Undervisning og Kvalitet fører pædagogisk, retligt og økonomisk tilsyn med FVU på voksenuddannelsescentrene. Styrelsens tilsyn med FVU, der udbydes af uddannelsesinstitutioner under Kriminalforsorgen, omfatter pædagogiske og retlige forhold. Stk. 2. Voksenuddannelsescenteret fører pædagogisk, retligt og økonomisk tilsyn med FVU, der udbydes af centerets driftsoverenskomstparter. Voksenuddannelsescenteret afrapporterer efter hvert årsskifte resultatet af det foregående års tilsyn til driftsoverenskomstparterne, som er knyttet til det pågældende voksenuddannelsescenter. Stk. 3. Til brug for varetagelsen af styrelsens opgaver kan styrelsen kræve oplysninger meddelt i elektronisk form og i et bestemt format samt med angivelse af CPR-nummer for deltagere, der deltager i undervisning og prøver. Styrelsen kan kræve oplysningerne fra driftsoverenskomstparterne indsendt gennem voksenuddannelsescenteret."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Deltageren kan klage til institutionens leder over institutionens afgørelser truffet i henhold til oven og bekendtgørelsen. Hvis deltageren er undergivet forældremyndighed, kan klage også indgives af forældremyndighedsindehaveren. Klagen skal indgives skriftligt inden to uger fra afgørelsens meddelelse. Stk. 2. Hvis institutionens leder ikke giver deltageren medhold i klagen, kan deltageren eller forældremyndighedsindehaveren indgive klage til Styrelsen for Undervisning og Kvalitet, når klagen vedrører retlige spørgsmål. Klagen skal indgives skriftligt til institutionens leder inden to uger efter, at denne har meddelt klageren sin afgørelse. Institutionens leder videresender klagen til Styrelsen for Undervisning og Kvalitet sammen med sin egen udtalelse i sagen. Før sagen videresendes, skal institutionens bestyrelse give klageren lejlighed til inden én uges frist at kommentere udtalelsen. Klagerens eventuelle kommentarer skal medsendes til Styrelsen for Undervisning og Kvalitet. Stk. 3. Afgørelser, som træffes af lederen, skal være begrundede og indeholde vejledning om klageadgang og klagefrist."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Voksenuddannelsescenterets afgørelser vedrørende indgåelse og opsigelse af driftsoverenskomster kan indbringes for Styrelsen for Undervisning og Kvalitet. Klagen skal indgives skriftligt til institutionens bestyrelse inden to uger efter, at denne har meddelt klageren sin afgørelse. Institutionens bestyrelse videresender klagen til Styrelsen for Undervisning og Kvalitet sammen med sin egen udtalelse i sagen. Før sagen videresendes, skal institutionens leder give klageren lejlighed til inden én uges frist at kommentere udtalelsen. Klagerens eventuelle kommentarer skal medsendes til Styrelsen for Undervisning og Kvalitet."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Styrelsen for Undervisning og Kvalitet varetager de opgaver, som undervisningsministeren skal varetage efter loven. Stk. 2, Styrelsen for Undervisning og Kvalitets afgørelser efter loven og bekendtgørelsen kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Styrelsen for Undervisning og Kvalitet kan bemyndige voksenuddannelsescenteret til at fordele og administrere styrelsens tilskud til konsulentvirksomhed i henhold til lovens § 23, stk. 1. Stk. 2. Udbetaling af tilskud, regnskabsaflæggelse og revision sker efter tilskuddets betingelser, som fremgår af styrelsens bevillingsbrev."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. januar 2019. Stk. 2. Bekendtgørelse nr. 1776 af 27. december 2016 om undervisning m.v. inden for forberedende voksenundervisning ophæves. Stk. 3. §§ 24–25 i Bekendtgørelse nr. 1776 af 27. december 2016 om undervisning m.v. inden for forberedende voksenundervisning finder dog fortsat anvendelse for lærere i ansættelsesforhold."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Undervisningen i mundtlig fremstilling og formidling for tosprogede (FVU-start) tilsigter at føre de mundtlige færdigheder op til et niveau, så deltagerne forventeligt kan få udbytte af deltagelse i øvrige FVU-fag eller i arbejdsmarkedsuddannelser. Stk. 2. Undervisningen i FVU-læsning og FVU-matematik tilsigter at føre de konkrete færdigheder op til og med niveau G i henholdsvis dansk og matematik inden for almen voksenuddannelse (avu). Stk. 3. Undervisningen i Digital opgaveløsning for offentlige og private virksomheders ansatte (FVU-digital) og Engelsk for offentlige og private virksomheders ansatte (FVU-engelsk) tilsigter at styrke basale færdigheder inden for digital opgaveløsning og engelsk i relation til deltagernes jobfunktion.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Undervisningen i FVU-start har til formål at give deltagerne mulighed for at udvikle deres mundtlige kommunikative færdigheder med henblik på efterfølgende deltagelse i øvrige FVU-fag eller i arbejdsmarkedsuddannelser, jf. læreplan for FVU-start i bilag 3. Stk. 2. Undervisningen har et omfang af mindst 30 og højst 60 timer af 60 minutter.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Undervisningen i FVU-læsning har til formål at sikre deltagerne mulighed for at afklare, forbedre og supplere deres funktionelle færdigheder i læsning, stavning og skriftlig fremstilling. Undervisningen skal give deltagerne øgede muligheder for at forstå, anvende og producere skrevne tekster, jf. læreplaner for FVU-læsning i bilag 4-7. Stk. 2. Undervisningen niveaudeles i fire trin. Hvert trin har et omfang af mindst 30 og højst 60 timer af 60 minutter.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Undervisningen i FVU-matematik har til formål at sikre deltagerne mulighed for at afklare, forbedre og supplere deres funktionelle regne- og matematikfærdigheder. Undervisningen skal give deltagerne øgede muligheder for at kunne overskue, behandle og producere matematikholdige informationer og materialer, jf. læreplaner for FVU-matematik i bilag 8-9. Stk. 2. Undervisningen niveaudeles i to trin. Trin 1 har et omfang af mindst 30 og højst 60 timer af 60 minutter. Trin 2 har et omfang af mindst 45 og højst 60 timer af 60 minutter.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Undervisningen i FVU-digital har til formål at styrke deltagernes muligheder for at udvikle og opnå rutine og sikker brug af basale digitale færdigheder med henblik på at kunne betjene sig af digitale løsninger som nyttige værktøjer i jobfunktionen samt at give deltagerne mod på at tilegne sig nye digitale færdigheder, jf. læreplan i FVU-digital i bilag 10. Stk. 2. Undervisningen niveaudeles i tre trin i et omfang af mindst 20 og højest 30 timer af 60 minutter på de enkelte trin.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Undervisningen i FVU-engelsk har til formål at styrke deltagernes kommunikative færdigheder og give mod på læring. Undervisningen tager udgangspunkt i deltagernes jobrelaterede behov og skal opbygge, supplere og forbedre deltagernes funktionelle færdigheder i forhold til at forstå talt og skrevet engelsk og kunne udtrykke sig mundtlig og skriftligt, jf. læreplan for FVU-engelsk i bilag 11. Stk. 2. Undervisningen niveaudeles i fire trin i et omfang af mindst 20 og højest 30 timer af 60 minutter på de enkelte trin.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Ved undervisningens tilrettelæggelse skal der tages højde for, at 1) it inddrages som redskab i undervisningen, 2) it, samfundsfag og anden ledsageundervisning integreres i det omfang, det vurderes at kunne øge færdighedstilegnelsen i faget og 3) miljømæssige problemstillinger og samspillet mellem forskellige kulturformer inddrages i relevante sammenhænge. Stk. 2. Uddannelses- og erhvervsvejledningen, jf. lovens § 4, stk. 3, integreres i en eksisterende uddannelses- og erhvervsvejledning ved uddannelsesinstitutionen, jf. bekendtgørelsens bilag 1.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Undervisningen tilrettelægges som holdundervisning eller fleksibel undervisning, herunder som fjernundervisning. FVU-undervisningen kan tilrettelægges, så den omfatter deltagere inden for de forskellige trin og fag samtidigt. Stk. 2. Undervisningen tilrettelægges i samarbejde med deltagerne, således at den 1) tager udgangspunkt i deltagernes erfaringer, interessefelter og behov, herunder med hensyn til valg af emner og undervisningsmateriale, 2) synliggør deltagernes faglige udvikling i forhold til målene for det enkelte trin, så deltagerne får mulighed for at vælge og bruge de bedst egnede strategier og arbejdsmetoder, og 3) fremmer deltagernes lyst til at arbejde med fagene uden for undervisningstiden. Stk. 3. Undervisningens form, indhold og tilrettelæggelse samt deltagernes læreproces evalueres løbende.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Undervisningen i FVU-start fører frem til en afsluttende standpunktsbedømmelse med bedømmelsen \"bestået\" eller \"ikke bestået\". Det er ikke muligt at indstille sig som selvstuderende til bedømmelsen i FVU-start. Stk. 2. Undervisningen på hvert trin i FVU-læsning og FVU-matematik fører frem til en centralt stillet prøve med bedømmelsen ”bestået” eller ”ikke bestået”. Personer, der ikke har deltaget i undervisningen, kan indstille sig til prøven som selvstuderende jf. almen eksamensbekendtgørelse. Selvstuderende tilbydes 45 minutters individuel eller kollektiv faglig vejledning og vejledning om prøveaflæggelsen. Stk. 3. Ved afslutning af undervisning på trin 1-2 i FVU-digital og trin 1-3 i FVU-engelsk tilbydes deltagelse i afsluttende standpunktsbedømmelse med bedømmelsen ”bestået” eller ”ikke bestået”. På trin 3 i FVU-digital og på trin 4 i FVU-engelsk tilbydes deltagelse i en lokalt stillet prøve med bedømmelsen ”bestået” eller ”ikke bestået”. Stk. 4. Deltagerne har ret til, men ikke pligt til at deltage i standpunktsbedømmelser og prøver.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Ved optagelse til FVU-start vurderes det indledningsvist, om FVU skønnes at være det rette tilbud. De nødvendige færdigheder svarer som minimum til A1 med hensyn til at læse og skrive dansk og A2+ med hensyn til at forstå og tale dansk i Den Fælles Europæiske Referenceramme for Sprog. Ved optagelsen anlægges en helhedsvurdering med udgangspunkt i samtaleguiden, jf. bilag 2. En ansøger kan optages, når det på baggrund af helhedsvurderingen skønnes, at ansøgeren efter et gennemført FVU-start forløb vil være i stand til at profitere af et FVU-tilbud eller et tilbud om arbejdsmarkedsuddannelse. Stk. 2. Ved optagelsen til FVU-læsning og/eller FVU-matematik vurderer uddannelsesinstitutionen indledningsvis, om FVU skønnes at være det rette tilbud, jf. dog stk.3. Vurderes FVU at være det rette tilbud, skal ansøgeren for at blive optaget på FVU-læsning og/eller FVU-matematik gennemføre en obligatorisk test, som er udarbejdet af Styrelsen for Undervisning og Kvalitet. På baggrund af testresultatet og den indledende vurdering træffes afgørelse om optagelse til FVU-læsning og/eller FVU-matematik. Trinindplacering sker på baggrund af testresultatet og yderligere afdækning. Stk. 3. Uddannelsesinstitutionen kan gennemføre den obligatoriske test ved screening af flere ansøgere samtidigt (fællesscreening), herunder med mulighed for at undlade den indledende samtale, jf. stk. 2. Stk. 4. Ved optagelse på FVU-digital og FVU-engelsk vurderer uddannelsesinstitutionen i samarbejde med virksomheden om den ansatte vil kunne få udbytte af undervisningen. Derefter træffer uddannelsesinstitutionen afgørelse om trinindplacering. Stk. 5. Jobcentre kan anvende de obligatoriske test til vurdering af tiltag efter reglerne om aktiv beskæftigelsesindsats. Personer, som kan dokumentere testresultatet i medfør af disse regler, kan fritages for at gennemføre testen ved optagelse på FVU-læsning og FVU-matematik. Testresultatet bevarer sin gyldighed i to år fra testdatoen.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Uddannelsesinstitutionen udsteder efter anmodning fra deltageren bevis for deltagelse i FVU på det enkelte trin. Styrelsen for Undervisning og Kvalitet kan dog udstede bevis for deltagelse i undervisning, der afholdes af uddannelsesinstitutioner under Kriminalforsorgen. Stk. 2. På beviset anføres deltagerens navn og CPR-nummer samt en kort beskrivelse af undervisningens indhold. Styrelsen for Undervisning og Kvalitet godkender blanketten til beviser for deltagelse. Stk. 3. Udstedelse af bevis for deltagelse er betinget af, at deltageren har deltaget i normalt mindst 85 pct. af undervisningen på det pågældende trin. Stk. 4. Uddannelsesinstitutionen registrerer deltagelsen i undervisningen. Deltageren skal have mulighed for enten digitalt eller gennem udskrift heraf at kontrollere registreringen af sin egen deltagelse.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Voksenuddannelsescenteret er ansvarligt for et tilstrækkeligt FVU-tilbud, således at det sikres, at alle, der er berettiget hertil kan modtage FVU inden for en rimelig geografisk afstand. FVU skal udbydes på flere typer uddannelsesinstitutioner inden for voksenuddannelsescenterets geografiske dækningsområde, jf. lovens § 5, stk. 1. Stk. 2. Ved en rimelig geografisk afstand forstås, at FVU-tilbuddet skal være beliggende inden for 75 minutters befordringstid med nærmeste offentlige transportmiddel fra kursistens bopæl, medmindre tilbuddet ligger inden for en afstand på 30 km ad offentlig vej. I tilfælde, hvor særlige geografiske forhold gør sig gældende, kan Styrelsen for Undervisning og Kvalitet fravige denne bestemmelse. Stk. 3. Voksenuddannelsescenteret koordinerer udbuddet af FVU inden for sit geografiske dækningsområde under hensyntagen til regionsrådets koordinerende funktion, jf. § 14, stk. 1. Er et voksenuddannelsescenters geografiske område beliggende i to regioner, samarbejder voksenuddannelsescenteret med begge disse regioner om regionernes koordinering efter denne bekendtgørelse.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Det enkelte voksenuddannelsescenter udarbejder en plan for centerets udbud af FVU samt for driftsoverenskomstparternes udbud inden for sit geografiske dækningsområde, som centeret har ansvar for etablering af kapaciteten til, jf. lovens § 5. Planen udarbejdes på baggrund af resultatet af en løbende evaluering, og med henblik på at sikre et tilstrækkeligt og varieret udbud i forhold til behovet i hele det geografiske dækningsområde. Stk. 2. I planen angives: 1) Prognoser for behovet. 2) Mål for indsatsen. 3) Minimum for omfanget af udbuddet ved det pågældende voksenuddannelsescenter og driftsoverenskomstparter (arten og antallet af undervisningssteder). Stk. 3. Voksenuddannelsescenteret og driftsoverenskomstparterne udbyder og gennemfører FVU i overensstemmelse med planen, når udbuddet og undervisningen gives for at opfylde lovens § 5. Øvrige udbud, der påtænkes givet på en måde, der fraviger planen, må dog ikke foretages, hvis det i væsentligt omfang vil vanskeliggøre opfyldelsen af § 12, stk. 1. Stk. 4. Planen revideres løbende på grundlag af de konstaterede behov og saglige hensyn til tilgængelighed og forsyningssikkerhed. Planen offentliggøres på voksenuddannelsescentrets samt driftsoverenskomstparters hjemmesider. Regionsrådet høres årligt om planen samt forud for indgåelse eller opsigelse af driftsoverenskomst. Stk. 5. Voksenuddannelsescenteret informerer offentligt om driftsoverenskomstparters tilbud og voksenuddannelsescenterets eget tilbud, bortset fra undervisning, der er forbeholdt en bestemt deltagerkreds, og indberetter tilbuddene til informationssystemet for voksenuddannelse, jf. bekendtgørelse om indberetning til Uddannelsesguiden (UG.dk).",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Ved Regionsrådets koordinering, jf. lovens § 10, anvendes den plan for udbud af FVU, som det enkelte voksenuddannelsescenter udarbejder i henhold til § 13. I koordineringen indgår resultater af evalueringer af de enkelte voksenuddannelsescentres indsats i regionen, hensyntagen til regionens samlede behov, målet for indsatsen i regionen samt omfanget af udbuddet ved voksenuddannelsescentre og driftsoverenskomstparter (arten og antallet af undervisningssteder) i regionen. Stk. 2. Regionsrådet indkalder mindst en gang årligt voksenuddannelsescentre i regionen samt de driftsoverenskomstparter inden for regionen til et møde om FVU.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Voksenuddannelsescentret kan, jf. lovens § 7, stk. 1, indgå driftsoverenskomst med følgende uddannelsesinstitutioner, som har uddannelsesaktivitet i henhold til den uddannelses- og institutionslovgivning, som er nævnt ud for den enkelte type uddannelsesinstitution: 1) Uddannelsesinstitutioner med udbud af arbejdsmarkedsuddannelser, jf. lov om arbejdsmarkedsuddannelser m.v. 2) Uddannelsesinstitutioner godkendt efter lov om institutioner for erhvervsrettet uddannelse med udbud af erhvervsuddannelser. 3) Efterskoler og frie fagskoler, jf. lov om efterskoler og frie fagskoler. 4) Folkeoplysende foreninger og daghøjskoler, jf. lov om støtte til folkeoplysende voksenundervisning, frivilligt folkeoplysende foreningsarbejde og daghøjskoler samt om Folkeuniversitetet (folkeoplysningsloven). 5) Folkehøjskoler, jf. lov om folkehøjskoler. 6) Private institutioner m.v., som før den 1. januar 2001 har indgået driftsoverenskomst med et amtsråd om læsekurser eller ordblindeundervisning i henhold til lov om specialundervisning for voksne og læsekurser for voksne, dog kun om undervisning inden for det eller de pågældende områder. 7) Skovskolen på Københavns Universitet, jf. universitetsloven, med udbud af erhvervs- og arbejdsmarkedsuddannelser. 8) Sprogcentre, jf. lov om danskuddannelse til voksne udlændinge m.fl. 9) Uddannelsesinstitutioner, der er godkendt sammenlagt i medfør af lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., med udbud af erhvervsuddannelser og arbejdsmarkedsuddannelser. 10) Regionale og kommunale institutioner med specialundervisning for voksne, jf. lov om specialundervisning for voksne. Stk. 2. Uddannelsesinstitutions ret til at opnå driftsoverenskomst med voksenuddannelsescentret, der har ansvar for det pågældende geografiske dækningsområde, forudsætter en årlig aktivitet indenfor FVU på mindst 5 årsdeltagere eksklusiv indledende test. Institutioner, der ikke i forvejen har en driftsoverenskomst, skal opnå minimumsaktiviteten inden to år fra driftsoverenskomstens ikrafttræden for at bevare retten. Stk. 3. Et voksenuddannelsescenter kan vælge at indgå eller fastholde en driftsoverenskomst ved en lavere aktivitet end 5 årsdeltagere. Ved opsigelse forudsættes et skriftligt varsel på 6 måneder. Stk. 4 Et voksenuddannelsescenter kan uanset omfanget af FVU-aktivitet opsige driftsoverenskomsten, såfremt betingelserne i stk. 1 for at indgå driftsoverenskomsten ikke længere er opfyldt. Stk. 5. Ved ansøgning om og indgåelse af driftsoverenskomst anvendes de af Styrelsen for Undervisning og Kvalitet udarbejdede skemaer, som er offentliggjorte på Styrelsen for Undervisning og Kvalitets hjemmeside. Ydelse af statstilskud for FVU-aktivitet hos en uddannelsesinstitution med driftsoverenskomst med et voksenuddannelsescenter er betinget af, at indholdet af driftsoverenskomsten er i overensstemmelse med det offentliggjorte skema herfor gældende på tidpunktet for den pågældende FVU-aktivitet. Stk. 6. Forinden voksenuddannelsescentret indgår eller giver afslag på indgåelse af driftsoverenskomst, indhentes en udtalelse fra Uddannelsesudvalget, og regionsrådet høres. Stk. 7. I driftsoverenskomster, der indgås med folkeoplysende foreninger tages stilling til, hvem der forestår ledelsen af undervisningen. Stk. 8. En institution med driftsoverenskomst kan ikke videregive retten til at udbyde FVU til tredje part. Stk. 9. Styrelsen for Undervisning og Kvalitet kan godkende, at et voksenuddannelsescenter indgår driftsoverenskomst med andre uddannelsesinstitutioner end de i stk. 1 nævnte.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Voksenuddannelsescentre og institutioner med driftsoverenskomst må ikke i almindelighed udbyde FVU uden for voksenuddannelsescenterets geografiske dækningsområde, med mindre der i hvert enkelt tilfælde foreligger en skriftlig tilladelse fra det voksenuddannelsescenter, der har ansvaret for det aktuelle geografiske dækningsområde. Stk. 2. Virksomhedstilrettelagt undervisning uden for voksenuddannelsescenterets geografiske dækningsområde kan alene ske efter henvendelse fra en offentlig eller privat virksomhed, forening, faglig organisation, uddannelsesinstitution m.v., beliggende uden for voksenuddannelsescenterets geografiske dækningsområde. Henvendelsen skal omhandle gennemførelse af en i indhold og tid afgrænset uddannelsesaktivitet.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Voksenuddannelsescentre og driftsoverenskomstparter indgår i et lokalt fælles samarbejdsforum, jf. § 15 i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., med andre uddannelsesinstitutioner for at sikre, at institutionerne udnytter deres ressourcer bedst muligt, og at de informerer og vejleder samordnet om deres samlede uddannelsesudbud. Samarbejdet omfatter udnyttelse af ledige ressourcer, lærere, udstyr, lokaler m.v. samt information og vejledning af virksomheder og borgere om FVU. Samarbejdet kan angå udbud af uddannelser henholdsvis undervisning samt gensidig orientering om planlagte eller forventede aktiviteter. Der afholdes møder mindst en gang hvert kvartal og mindst to gange om året med regionsrådet.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. For at kunne varetage undervisning i FVU skal læreren have bestået de til enhver tid gældende fagmoduler i den Pædagogiske Diplomuddannelse, som offentliggøres på Uddannelsesguiden (UG.dk), eller have tilsvarende kvalifikationer. Stk. 2. Undervisningen i FVU-start kan varetages af lærere, der, udover kvalifikationer som FVU-læselærer, jf. stk. 1, har kvalifikationer som underviser på danskuddannelse til voksne udlændinge m.fl., som underviser i dansk som andetsprog på almen voksenuddannelse eller tilsvarende. Stk. 3. Lærere på FVU-digital og FVU-engelsk, som ikke har bestået fagmoduler, jf. stk. 1, skal have undervisningskompetence i form af faglig og pædagogisk kompetence i engelskfaget og i fag med digitalt indhold samt have viden om voksenlæring og -didaktik.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Uddannelsesinstitutionen afholder undervisningsudgifter til fornøden FVU efter- og videreuddannelse af ledere og lærere.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. For undervisning, der gennemføres lokalt på virksomheder m.v., afholdes udgifterne til lokaler og udstyr af den pågældende virksomhed m.v.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Styrelsen for Undervisning og Kvalitet fører pædagogisk, retligt og økonomisk tilsyn med FVU på voksenuddannelsescentrene. Styrelsens tilsyn med FVU, der udbydes af uddannelsesinstitutioner under Kriminalforsorgen, omfatter pædagogiske og retlige forhold. Stk. 2. Voksenuddannelsescenteret fører pædagogisk, retligt og økonomisk tilsyn med FVU, der udbydes af centerets driftsoverenskomstparter. Voksenuddannelsescenteret afrapporterer efter hvert årsskifte resultatet af det foregående års tilsyn til driftsoverenskomstparterne, som er knyttet til det pågældende voksenuddannelsescenter. Stk. 3. Til brug for varetagelsen af styrelsens opgaver kan styrelsen kræve oplysninger meddelt i elektronisk form og i et bestemt format samt med angivelse af CPR-nummer for deltagere, der deltager i undervisning og prøver. Styrelsen kan kræve oplysningerne fra driftsoverenskomstparterne indsendt gennem voksenuddannelsescenteret.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Deltageren kan klage til institutionens leder over institutionens afgørelser truffet i henhold til oven og bekendtgørelsen. Hvis deltageren er undergivet forældremyndighed, kan klage også indgives af forældremyndighedsindehaveren. Klagen skal indgives skriftligt inden to uger fra afgørelsens meddelelse. Stk. 2. Hvis institutionens leder ikke giver deltageren medhold i klagen, kan deltageren eller forældremyndighedsindehaveren indgive klage til Styrelsen for Undervisning og Kvalitet, når klagen vedrører retlige spørgsmål. Klagen skal indgives skriftligt til institutionens leder inden to uger efter, at denne har meddelt klageren sin afgørelse. Institutionens leder videresender klagen til Styrelsen for Undervisning og Kvalitet sammen med sin egen udtalelse i sagen. Før sagen videresendes, skal institutionens bestyrelse give klageren lejlighed til inden én uges frist at kommentere udtalelsen. Klagerens eventuelle kommentarer skal medsendes til Styrelsen for Undervisning og Kvalitet. Stk. 3. Afgørelser, som træffes af lederen, skal være begrundede og indeholde vejledning om klageadgang og klagefrist.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Voksenuddannelsescenterets afgørelser vedrørende indgåelse og opsigelse af driftsoverenskomster kan indbringes for Styrelsen for Undervisning og Kvalitet. Klagen skal indgives skriftligt til institutionens bestyrelse inden to uger efter, at denne har meddelt klageren sin afgørelse. Institutionens bestyrelse videresender klagen til Styrelsen for Undervisning og Kvalitet sammen med sin egen udtalelse i sagen. Før sagen videresendes, skal institutionens leder give klageren lejlighed til inden én uges frist at kommentere udtalelsen. Klagerens eventuelle kommentarer skal medsendes til Styrelsen for Undervisning og Kvalitet.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Styrelsen for Undervisning og Kvalitet varetager de opgaver, som undervisningsministeren skal varetage efter loven. Stk. 2, Styrelsen for Undervisning og Kvalitets afgørelser efter loven og bekendtgørelsen kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Styrelsen for Undervisning og Kvalitet kan bemyndige voksenuddannelsescenteret til at fordele og administrere styrelsens tilskud til konsulentvirksomhed i henhold til lovens § 23, stk. 1. Stk. 2. Udbetaling af tilskud, regnskabsaflæggelse og revision sker efter tilskuddets betingelser, som fremgår af styrelsens bevillingsbrev.",
      "valid_from": "2018-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. januar 2019. Stk. 2. Bekendtgørelse nr. 1776 af 27. december 2016 om undervisning m.v. inden for forberedende voksenundervisning ophæves. Stk. 3. §§ 24–25 i Bekendtgørelse nr. 1776 af 27. december 2016 om undervisning m.v. inden for forberedende voksenundervisning finder dog fortsat anvendelse for lærere i ansættelsesforhold.",
      "valid_from": "2018-12-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
