{
  "id": "2018:746",
  "type": "statute",
  "title": "Lov om ændring af lov om vejledning om uddannelse og erhverv samt pligt til uddannelse, beskæftigelse m.v. (Kommunal indsats for unge under 25 år)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2018-06-08",
  "url": "https://www.retsinformation.dk/eli/lta/2018/746/xml",
  "description": "Retsinformation source. DocumentId=CU000432; AccessionNumber=A20180074630; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "2e",
      "section": "2e",
      "content": "§ 2 e. Elever skal ved udgangen af 10. klasse have revideret deres uddannelsesplan, jf. § 2 c, stk. 6. Stk. 2. For 15-17-årige, der ikke går i skole eller på en kompetencegivende uddannelse, og som ikke har en uddannelsesplan, udarbejder kommunalbestyrelsen en uddannelsesplan. § 2 c finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "2f",
      "section": "2f",
      "content": "§ 2 f. Uddannelsesplanen skal for elever, der ønsker forberedende grunduddannelse, indeholde aftale om et eventuelt afsøgningsforløb til forberedende grunduddannelse, jf. § 2 k, stk. 5, og om en eventuel efterfølgende begyndelse på et af de tre uddannelsesspor på forberedende grunduddannelse, varighed af afsøgningsforløbet og uddannelsens mål samt eventuel aftale om kontaktperson. Endvidere skal uddannelsesplanen, hvor det er relevant, beskrive indsatser og mål for den unges behov for social støtte eller behandling. Stk. 2. For unge på forberedende grunduddannelse skal uddannelsesplanen justeres og godkendes af kommunalbestyrelsen, hvis institutionen for forberedende grunduddannelse foreslår ændringer i den unges forløbsplan, der forlænger eller ændrer ved det aftalte uddannelsesmål. Indebærer ændringer i den unges forløbsplan ikke ændringer af uddannelsesmålet eller forlængelse af uddannelsen, skal kommunalbestyrelsen alene orienteres om ændringen. Stk. 3. Indtil den unge er fyldt 25 år og har afsluttet en erhvervskompetencegivende uddannelse eller har fået fast tilknytning til arbejdsmarkedet, skal uddannelsesplanen revideres, når det er påkrævet. Revision af uddannelsesplanen skal ske i samarbejde med den unge, og for unge, som er undergivet forældremyndighed, tillige i samarbejde med forældremyndighedens indehaver."
    },
    {
      "provision_ref": "1d:2j",
      "chapter": "1d",
      "section": "2j",
      "content": "§ 2 j. Kommunalbestyrelsen sørger for, at der sker en koordinering af den samlede ungeindsats i kommunen på tværs af uddannelses-, beskæftigelses- og socialindsatsen. Stk. 2. Kommunalbestyrelsen etablerer en sammenhængende kommunal ungeindsats for unge under 25 år, som har til formål at gøre alle unge under 25 år parat til at gennemføre en ungdomsuddannelse eller komme i beskæftigelse. Stk. 3. Kommunalbestyrelsen orienterer Undervisningsministeriet om, hvordan ungeindsatsen skal organiseres i kommunen, herunder hvordan vejledningsopgaver i forhold til kommunens unge under 25 år varetages. Oplysninger herom offentliggøres tillige på kommunens hjemmeside. Stk. 4. Kommunalbestyrelsen skal sikre, at der sker kontinuerlig opfølgning på, at den unge er på vej mod uddannelse eller eventuelt har opnået fast tilknytning til arbejdsmarkedet. Stk. 5. Kommunalbestyrelsens funktioner og opgavevaretagelse vedrørende den kommunale ungeindsats omfatter: 1) Udarbejdelse af uddannelsesplan i samarbejde med den unge, med henblik på at den unge bliver forankret i uddannelse eller opnår fast tilknytning til arbejdsmarkedet, jf. kapitel 1 b. 2) Opgaver og funktioner vedrørende uddannelses- og erhvervsvejledning i grundskolen og 10. klasse, herunder introduktionskurser i 8. klasse, uddannelsesparathedsvurderinger og brobygning, jf. kapitel 2 og kapitel 2 a. 3) Vejledning om 15-17-åriges pligt til at være i uddannelse, beskæftigelse m.v., jf. kapitel 1 a. 4) Beskrivelse af kendt behov for specialundervisning og anden specialpædagogisk bistand, herunder i form af specialpædagogisk støtte på baggrund af hidtidigt skoleforløb og hidtidig pædagogisk-psykologisk vurdering, socialindsats og misbrugsindsats i den unges uddannelsesplan. 5) Tilvejebringelse af praktikpladser til virksomhedspraktik for unge i uddannelsessporet erhvervsgrunduddannelse på forberedende grunduddannelse. 6) Koordinering af opsøgende funktioner i forhold til virksomhedspraktik, herunder koordinering med virksomhedspraktik, jf. stk. 7. 7) Målgruppevurdering med henblik på forberedende grunduddannelse, jf. § 2 k. 8) Opsøgende og opfølgende indsats til unge under 25 år, som hverken er i gang med eller har fuldført mindst en ungdomsuddannelse, herunder unge, der har afsluttet forberedende grunduddannelse. 9) Jobcentrenes opgaver i forhold til unge under 25 år, jf. lov om en aktiv beskæftigelsesindsats og lov om organisering og understøttelse af beskæftigelsesindsatsen m.v. 10) Vedligeholdelse og ajourføring af det fælles datagrundlag, jf. kapitel 4 b. 11) Etablering af kontaktpersonordning for unge, som har behov herfor, jf. § 2 l. Stk. 6. Kommunalbestyrelsens opgaver efter stk. 5, nr. 2, omfatter ud over folkeskoler tillige friskoler, private grundskoler, efterskoler, frie fagskoler og folkehøjskoler, der ligger i kommunen. Stk. 7. Kommunalbestyrelsens opsøgende funktioner i forhold til virksomhedspraktik m.v., jf. stk. 5, nr. 5 og 6, koordineres med øvrige kommunale praktik- og virksomhedsopsøgende indsatser, herunder indsatser i grundskolen og på forberedende grunduddannelse, og med jobcentrenes arbejde. Kommunalbestyrelsen kan overlade opgaven med at tilvejebringe virksomhedspraktik til institutioner med forberedende grunduddannelse på baggrund af en samarbejdsaftale, der fastlægger rammerne herfor. Undervisningsministeren kan fastsætte nærmere regler om samarbejdsaftalens indhold ."
    },
    {
      "provision_ref": "1d:2k",
      "chapter": "1d",
      "section": "2k",
      "content": "§ 2 k. Kommunalbestyrelsen foretager målgruppevurdering med henblik på forberedende grunduddannelse og eventuelt med henblik på øvrige tilbud, jf. stk. 2, af unge under 25 år, som ikke er omfattet af undervisningspligten, som ikke har gennemført en ungdomsuddannelse, jf. dog 2. pkt., eller som minimum er i halvtidsbeskæftigelse, og som har behov for en særlig forberedende indsats for at gennemføre en ungdomsuddannelse eller komme i beskæftigelse. Uanset 1. pkt. kan unge, som har gennemført en ungdomsuddannelse for unge med særlige behov, efter anmodning målgruppevurderes til forberedende grunduddannelse, hvis de øvrige betingelser i 1. pkt. er opfyldt. Stk. 2. Målgruppevurderingen efter stk. 1 foretages på grundlag af en samlet afvejning af mulige tilbud og indsatser, som kan bringe den unge tættere på job og uddannelse, herunder mulige tilbud efter lov om en aktiv beskæftigelsesindsats og tilbud om uddannelse. Stk. 3. Unge under 25 år, der er i beskæftigelse, men som mangler forudsætninger for at gennemføre en ungdomsuddannelse, kan efter anmodning målgruppevurderes med henblik på forberedende grunduddannelse. Stk. 4. Målgruppevurderingen efter stk. 1-3 foretages ud fra en helhedsvurdering af faglige, sociale og personlige ressourcer og udfordringer, karakterer fra grundskolen, erfaringer fra brobygning, praktik i virksomheder og afsøgningsforløb på forberedende grunduddannelse. Til brug for vurderingen af, om den unge har sociale og personlige ressourcer og udfordringer, som har indflydelse på den unges videre uddannelse, tages udgangspunkt i følgende: 1) Motivation for uddannelse og lyst til læring. 2) Generel viden om forventninger og krav til at gennemføre en uddannelse. 3) Selvstændighed og ansvarlighed, herunder om den unge kan tage initiativ til opgaveløsninger. 4) Mødestabilitet, herunder rettidighed og fravær. 5) Samarbejdsevner. 6) Respekt, herunder forståelse for andre mennesker. Stk. 5. Som supplement til målgruppevurderingen efter stk. 1-4 kan der etableres afsøgningsforløb på op til 2 uger med henblik på at kvalificere vurderingen af, om den unge tilhører målgruppen for forberedende grunduddannelse. Viser afsøgningsforløbet, at den unge tilhører målgruppen, træffes beslutning om, hvilket af de tre uddannelsesspor på forberedende grunduddannelse den unge skal begynde på. Stk. 6. Viser målgruppevurderingen, at den unge ikke tilhører målgruppen til forberedende grunduddannelse, kan den unge søge om at få foretaget en ny målgruppevurdering, 6 måneder efter at vurderingen er foretaget. Stk. 7. Undervisningsministeren fastsætter nærmere regler om proceduren og frister m.v. for målgruppevurderingen."
    },
    {
      "provision_ref": "1d:2l",
      "chapter": "1d",
      "section": "2l",
      "content": "§ 2 l. Kommunalbestyrelsen udpeger en gennemgående kontaktperson til unge, når det vurderes, at den unge af personlige eller sociale årsager har behov for støtte fra flere enheder i kommunen. Kontaktpersonen har til opgave at følge og støtte den unge frem mod fastholdelse på en ungdomsuddannelse eller i beskæftigelse. Stk. 2. Kommunalbestyrelsens udpegning af kontaktpersoner kan foretages blandt de medarbejdere, der allerede er ansat i kommunen, eller der kan udpeges personer med tilknytning til f.eks. forberedende grunduddannelse eller andre personer, som opfylder de kompetencekrav, som kommunalbestyrelsen har fastsat. Stk. 3. En kontaktperson til unge efter stk. 1 og 2 kan tildeles unge fra grundskolens 8. klassetrin. Stk. 4. Kontaktpersonordningen ophører, når den unge er forankret i en ungdomsuddannelse eller har fast tilknytning til arbejdsmarkedet. Fuldfører den unge ikke sin uddannelse, eller bliver den unge ledig inden det fyldte 25. år, kan kontaktpersonordningen genetableres."
    },
    {
      "provision_ref": "14a",
      "section": "14a",
      "content": "§ 14 a. Rådet for de Grundlæggende Erhvervsrettede Uddannelser rådgiver på overordnet niveau undervisningsministeren om vejledning efter § 5, for så vidt angår de grundlæggende erhvervsrettede uddannelser. Rådet afgiver indstilling til undervisningsministeren om vejledning i forhold til forberedende grunduddannelse."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Undervisningsministeriet foretager landsdækkende videns- og erfaringsopsamling samt kvalitetsudvikling i overensstemmelse med dette kapitel, jf. dog § 13, stk. 3. Ministeriet kan tillige varetage analyse- og prognosearbejde og iværksætte tværgående forsøgs- og udviklingsarbejder."
    },
    {
      "provision_ref": "4b:15c",
      "chapter": "4b",
      "section": "15c",
      "content": "§ 15 c. Til brug for den kommunale ungeindsats, herunder udarbejdelse af og opfølgning på den enkelte unges uddannelsesplan eller uddannelsespålæg, og en arbejdsmarkedsrettet indsats skal kommunalbestyrelsen, uddannelsesinstituti‌oner og andre myndigheder, der beskæftiger sig med uddannelses- og arbejdsmarkedsrettede forhold, elektronisk indberette oplysninger på individniveau om den unges uddannelses- og beskæftigelsesmæssige status til et fælles datagrundlag i Styrelsen for It og Læring. Stk. 2. Styrelsen for It og Læring kan til brug for det fælles datagrundlag indhente oplysninger om den unges beskæftigelsesforhold fra indkomstregisteret, jf. lov om et indkomstregister. Stk. 3. Undervisningsministeren fastsætter nærmere regler om, hvilke myndigheder der skal indberette oplysninger på individniveau til det fælles datagrundlag, og om, hvilke oplysninger myndighederne skal indberette."
    },
    {
      "provision_ref": "4b:15d",
      "chapter": "4b",
      "section": "15d",
      "content": "§ 15 d. Det fælles datagrundlag må kun omfatte oplysninger på individniveau om unge op til 25 år, der er nødvendige for tilrettelæggelsen af den kommunale ungeindsats efter den uddannelses- og arbejdsmarkedsrettede lovgivning. Oplysninger om den unges uddannelsesstatus, uddannelsespålæg, højeste afsluttede uddannelse og planer samt mål for indsatser, uddannelse og job kan dog indgå i det fælles datagrundlag for unge op til 30 år, når det er nødvendigt for en fortsat arbejdsmarkedsrettet indsats. Stk. 2. Oplysninger kan kun videregives fra det fælles datagrundlag til: 1) Kommunerne til brug for den kommunale ungeindsats og en arbejdsmarkedsrettet indsats. 2) Den uddannelsesinstitution, hvor den unge er elev eller kursist, hvis den pågældende har meddelt samtykke hertil. Oplysninger om uddannelsespålæg og risiko for frafald eller afbrud og om den unges kontaktperson i forhold til den kommunale ungeindsats kan dog videregives uden samtykke til brug for institutionens opgavevaretagelse i forhold til den unge. Oplysning om den unges afslutning eller afbrydelse af en forberedende grunduddannelse kan ligeledes videregives uden samtykke til brug for institutionens dokumentation for udløsning af udslusningstaxameter. Stk. 3. Oplysninger fra det fælles datagrundlag videregives dog, jf. databeskyttelseslovens § 10, til Styrelsen for It og Læring og Styrelsen for Arbejdsmarked og Rekruttering til brug for statistiske og videnskabelige undersøgelser om uddannelses- og arbejdsmarkedsrettede forhold. Stk. 4. Undervisningsministeren kan fastsætte nærmere regler om videregivelse af oplysninger fra det fælles datagrundlag."
    },
    {
      "provision_ref": "4b:15e",
      "chapter": "4b",
      "section": "15e",
      "content": "§ 15 e. Styrelsen for It og Læring stiller som databehandler det fælles datagrundlag til rådighed for kommunerne til brug for den kommunale ungeindsats, herunder udarbejdelse af og opfølgning på den enkelte unges uddannelsesplan eller uddannelsespålæg, og den arbejdsmarkedsrettede indsats. Kommunerne er dataansvarlige for behandlingen af de indlæste personoplysninger i det fælles datagrundlag og kan i opgaveløsningen behandle elevers personnumre med henblik på en entydig identifikation. Stk. 2. Styrelsen for It og Læring handler som databehandler alene efter dokumenteret instruks fra kommunerne. Styrelsen for It og Læring skal træffe de fornødne tekniske og organisatoriske sikkerhedsforanstaltninger mod, at oplysninger hændeligt eller ulovligt tilintetgøres, fortabes eller forringes, og mod, at de kommer til uvedkommendes kendskab, misbruges eller i øvrigt behandles i strid med Europa-Parlamentets og Rådets forordning om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger og med databeskyttelsesloven. Styrelsen skal herved også sikre, at it-løsningen for det fælles datagrundlag opfylder forordningens krav til databeskyttelse gennem design og databeskyttelse gennem standardindstillinger. Stk. 3. Styrelsen for It og Læring skal efter anmodning fra kommunerne give tilstrækkelige oplysninger til, at kommunerne kan påse, at der er truffet de i stk. 2 nævnte tekniske og organisatoriske sikkerhedsforanstaltninger. Stk. 4. Styrelsen for It og Læring fastsætter efter forhandling med KL nærmere regler om kommunernes opgaver og ansvar som dataansvarlige, jf. stk. 1, og om styrelsens opgaver og ansvar som databehandler."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "2e",
      "section": "2e",
      "content": "§ 2 e. Elever skal ved udgangen af 10. klasse have revideret deres uddannelsesplan, jf. § 2 c, stk. 6. Stk. 2. For 15-17-årige, der ikke går i skole eller på en kompetencegivende uddannelse, og som ikke har en uddannelsesplan, udarbejder kommunalbestyrelsen en uddannelsesplan. § 2 c finder tilsvarende anvendelse.",
      "valid_from": "2018-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "2f",
      "section": "2f",
      "content": "§ 2 f. Uddannelsesplanen skal for elever, der ønsker forberedende grunduddannelse, indeholde aftale om et eventuelt afsøgningsforløb til forberedende grunduddannelse, jf. § 2 k, stk. 5, og om en eventuel efterfølgende begyndelse på et af de tre uddannelsesspor på forberedende grunduddannelse, varighed af afsøgningsforløbet og uddannelsens mål samt eventuel aftale om kontaktperson. Endvidere skal uddannelsesplanen, hvor det er relevant, beskrive indsatser og mål for den unges behov for social støtte eller behandling. Stk. 2. For unge på forberedende grunduddannelse skal uddannelsesplanen justeres og godkendes af kommunalbestyrelsen, hvis institutionen for forberedende grunduddannelse foreslår ændringer i den unges forløbsplan, der forlænger eller ændrer ved det aftalte uddannelsesmål. Indebærer ændringer i den unges forløbsplan ikke ændringer af uddannelsesmålet eller forlængelse af uddannelsen, skal kommunalbestyrelsen alene orienteres om ændringen. Stk. 3. Indtil den unge er fyldt 25 år og har afsluttet en erhvervskompetencegivende uddannelse eller har fået fast tilknytning til arbejdsmarkedet, skal uddannelsesplanen revideres, når det er påkrævet. Revision af uddannelsesplanen skal ske i samarbejde med den unge, og for unge, som er undergivet forældremyndighed, tillige i samarbejde med forældremyndighedens indehaver.",
      "valid_from": "2018-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "1d:2j",
      "chapter": "1d",
      "section": "2j",
      "content": "§ 2 j. Kommunalbestyrelsen sørger for, at der sker en koordinering af den samlede ungeindsats i kommunen på tværs af uddannelses-, beskæftigelses- og socialindsatsen. Stk. 2. Kommunalbestyrelsen etablerer en sammenhængende kommunal ungeindsats for unge under 25 år, som har til formål at gøre alle unge under 25 år parat til at gennemføre en ungdomsuddannelse eller komme i beskæftigelse. Stk. 3. Kommunalbestyrelsen orienterer Undervisningsministeriet om, hvordan ungeindsatsen skal organiseres i kommunen, herunder hvordan vejledningsopgaver i forhold til kommunens unge under 25 år varetages. Oplysninger herom offentliggøres tillige på kommunens hjemmeside. Stk. 4. Kommunalbestyrelsen skal sikre, at der sker kontinuerlig opfølgning på, at den unge er på vej mod uddannelse eller eventuelt har opnået fast tilknytning til arbejdsmarkedet. Stk. 5. Kommunalbestyrelsens funktioner og opgavevaretagelse vedrørende den kommunale ungeindsats omfatter: 1) Udarbejdelse af uddannelsesplan i samarbejde med den unge, med henblik på at den unge bliver forankret i uddannelse eller opnår fast tilknytning til arbejdsmarkedet, jf. kapitel 1 b. 2) Opgaver og funktioner vedrørende uddannelses- og erhvervsvejledning i grundskolen og 10. klasse, herunder introduktionskurser i 8. klasse, uddannelsesparathedsvurderinger og brobygning, jf. kapitel 2 og kapitel 2 a. 3) Vejledning om 15-17-åriges pligt til at være i uddannelse, beskæftigelse m.v., jf. kapitel 1 a. 4) Beskrivelse af kendt behov for specialundervisning og anden specialpædagogisk bistand, herunder i form af specialpædagogisk støtte på baggrund af hidtidigt skoleforløb og hidtidig pædagogisk-psykologisk vurdering, socialindsats og misbrugsindsats i den unges uddannelsesplan. 5) Tilvejebringelse af praktikpladser til virksomhedspraktik for unge i uddannelsessporet erhvervsgrunduddannelse på forberedende grunduddannelse. 6) Koordinering af opsøgende funktioner i forhold til virksomhedspraktik, herunder koordinering med virksomhedspraktik, jf. stk. 7. 7) Målgruppevurdering med henblik på forberedende grunduddannelse, jf. § 2 k. 8) Opsøgende og opfølgende indsats til unge under 25 år, som hverken er i gang med eller har fuldført mindst en ungdomsuddannelse, herunder unge, der har afsluttet forberedende grunduddannelse. 9) Jobcentrenes opgaver i forhold til unge under 25 år, jf. lov om en aktiv beskæftigelsesindsats og lov om organisering og understøttelse af beskæftigelsesindsatsen m.v. 10) Vedligeholdelse og ajourføring af det fælles datagrundlag, jf. kapitel 4 b. 11) Etablering af kontaktpersonordning for unge, som har behov herfor, jf. § 2 l. Stk. 6. Kommunalbestyrelsens opgaver efter stk. 5, nr. 2, omfatter ud over folkeskoler tillige friskoler, private grundskoler, efterskoler, frie fagskoler og folkehøjskoler, der ligger i kommunen. Stk. 7. Kommunalbestyrelsens opsøgende funktioner i forhold til virksomhedspraktik m.v., jf. stk. 5, nr. 5 og 6, koordineres med øvrige kommunale praktik- og virksomhedsopsøgende indsatser, herunder indsatser i grundskolen og på forberedende grunduddannelse, og med jobcentrenes arbejde. Kommunalbestyrelsen kan overlade opgaven med at tilvejebringe virksomhedspraktik til institutioner med forberedende grunduddannelse på baggrund af en samarbejdsaftale, der fastlægger rammerne herfor. Undervisningsministeren kan fastsætte nærmere regler om samarbejdsaftalens indhold .",
      "valid_from": "2018-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "1d:2k",
      "chapter": "1d",
      "section": "2k",
      "content": "§ 2 k. Kommunalbestyrelsen foretager målgruppevurdering med henblik på forberedende grunduddannelse og eventuelt med henblik på øvrige tilbud, jf. stk. 2, af unge under 25 år, som ikke er omfattet af undervisningspligten, som ikke har gennemført en ungdomsuddannelse, jf. dog 2. pkt., eller som minimum er i halvtidsbeskæftigelse, og som har behov for en særlig forberedende indsats for at gennemføre en ungdomsuddannelse eller komme i beskæftigelse. Uanset 1. pkt. kan unge, som har gennemført en ungdomsuddannelse for unge med særlige behov, efter anmodning målgruppevurderes til forberedende grunduddannelse, hvis de øvrige betingelser i 1. pkt. er opfyldt. Stk. 2. Målgruppevurderingen efter stk. 1 foretages på grundlag af en samlet afvejning af mulige tilbud og indsatser, som kan bringe den unge tættere på job og uddannelse, herunder mulige tilbud efter lov om en aktiv beskæftigelsesindsats og tilbud om uddannelse. Stk. 3. Unge under 25 år, der er i beskæftigelse, men som mangler forudsætninger for at gennemføre en ungdomsuddannelse, kan efter anmodning målgruppevurderes med henblik på forberedende grunduddannelse. Stk. 4. Målgruppevurderingen efter stk. 1-3 foretages ud fra en helhedsvurdering af faglige, sociale og personlige ressourcer og udfordringer, karakterer fra grundskolen, erfaringer fra brobygning, praktik i virksomheder og afsøgningsforløb på forberedende grunduddannelse. Til brug for vurderingen af, om den unge har sociale og personlige ressourcer og udfordringer, som har indflydelse på den unges videre uddannelse, tages udgangspunkt i følgende: 1) Motivation for uddannelse og lyst til læring. 2) Generel viden om forventninger og krav til at gennemføre en uddannelse. 3) Selvstændighed og ansvarlighed, herunder om den unge kan tage initiativ til opgaveløsninger. 4) Mødestabilitet, herunder rettidighed og fravær. 5) Samarbejdsevner. 6) Respekt, herunder forståelse for andre mennesker. Stk. 5. Som supplement til målgruppevurderingen efter stk. 1-4 kan der etableres afsøgningsforløb på op til 2 uger med henblik på at kvalificere vurderingen af, om den unge tilhører målgruppen for forberedende grunduddannelse. Viser afsøgningsforløbet, at den unge tilhører målgruppen, træffes beslutning om, hvilket af de tre uddannelsesspor på forberedende grunduddannelse den unge skal begynde på. Stk. 6. Viser målgruppevurderingen, at den unge ikke tilhører målgruppen til forberedende grunduddannelse, kan den unge søge om at få foretaget en ny målgruppevurdering, 6 måneder efter at vurderingen er foretaget. Stk. 7. Undervisningsministeren fastsætter nærmere regler om proceduren og frister m.v. for målgruppevurderingen.",
      "valid_from": "2018-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "1d:2l",
      "chapter": "1d",
      "section": "2l",
      "content": "§ 2 l. Kommunalbestyrelsen udpeger en gennemgående kontaktperson til unge, når det vurderes, at den unge af personlige eller sociale årsager har behov for støtte fra flere enheder i kommunen. Kontaktpersonen har til opgave at følge og støtte den unge frem mod fastholdelse på en ungdomsuddannelse eller i beskæftigelse. Stk. 2. Kommunalbestyrelsens udpegning af kontaktpersoner kan foretages blandt de medarbejdere, der allerede er ansat i kommunen, eller der kan udpeges personer med tilknytning til f.eks. forberedende grunduddannelse eller andre personer, som opfylder de kompetencekrav, som kommunalbestyrelsen har fastsat. Stk. 3. En kontaktperson til unge efter stk. 1 og 2 kan tildeles unge fra grundskolens 8. klassetrin. Stk. 4. Kontaktpersonordningen ophører, når den unge er forankret i en ungdomsuddannelse eller har fast tilknytning til arbejdsmarkedet. Fuldfører den unge ikke sin uddannelse, eller bliver den unge ledig inden det fyldte 25. år, kan kontaktpersonordningen genetableres.",
      "valid_from": "2018-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "14a",
      "section": "14a",
      "content": "§ 14 a. Rådet for de Grundlæggende Erhvervsrettede Uddannelser rådgiver på overordnet niveau undervisningsministeren om vejledning efter § 5, for så vidt angår de grundlæggende erhvervsrettede uddannelser. Rådet afgiver indstilling til undervisningsministeren om vejledning i forhold til forberedende grunduddannelse.",
      "valid_from": "2018-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Undervisningsministeriet foretager landsdækkende videns- og erfaringsopsamling samt kvalitetsudvikling i overensstemmelse med dette kapitel, jf. dog § 13, stk. 3. Ministeriet kan tillige varetage analyse- og prognosearbejde og iværksætte tværgående forsøgs- og udviklingsarbejder.",
      "valid_from": "2018-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "4b:15c",
      "chapter": "4b",
      "section": "15c",
      "content": "§ 15 c. Til brug for den kommunale ungeindsats, herunder udarbejdelse af og opfølgning på den enkelte unges uddannelsesplan eller uddannelsespålæg, og en arbejdsmarkedsrettet indsats skal kommunalbestyrelsen, uddannelsesinstituti‌oner og andre myndigheder, der beskæftiger sig med uddannelses- og arbejdsmarkedsrettede forhold, elektronisk indberette oplysninger på individniveau om den unges uddannelses- og beskæftigelsesmæssige status til et fælles datagrundlag i Styrelsen for It og Læring. Stk. 2. Styrelsen for It og Læring kan til brug for det fælles datagrundlag indhente oplysninger om den unges beskæftigelsesforhold fra indkomstregisteret, jf. lov om et indkomstregister. Stk. 3. Undervisningsministeren fastsætter nærmere regler om, hvilke myndigheder der skal indberette oplysninger på individniveau til det fælles datagrundlag, og om, hvilke oplysninger myndighederne skal indberette.",
      "valid_from": "2018-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "4b:15d",
      "chapter": "4b",
      "section": "15d",
      "content": "§ 15 d. Det fælles datagrundlag må kun omfatte oplysninger på individniveau om unge op til 25 år, der er nødvendige for tilrettelæggelsen af den kommunale ungeindsats efter den uddannelses- og arbejdsmarkedsrettede lovgivning. Oplysninger om den unges uddannelsesstatus, uddannelsespålæg, højeste afsluttede uddannelse og planer samt mål for indsatser, uddannelse og job kan dog indgå i det fælles datagrundlag for unge op til 30 år, når det er nødvendigt for en fortsat arbejdsmarkedsrettet indsats. Stk. 2. Oplysninger kan kun videregives fra det fælles datagrundlag til: 1) Kommunerne til brug for den kommunale ungeindsats og en arbejdsmarkedsrettet indsats. 2) Den uddannelsesinstitution, hvor den unge er elev eller kursist, hvis den pågældende har meddelt samtykke hertil. Oplysninger om uddannelsespålæg og risiko for frafald eller afbrud og om den unges kontaktperson i forhold til den kommunale ungeindsats kan dog videregives uden samtykke til brug for institutionens opgavevaretagelse i forhold til den unge. Oplysning om den unges afslutning eller afbrydelse af en forberedende grunduddannelse kan ligeledes videregives uden samtykke til brug for institutionens dokumentation for udløsning af udslusningstaxameter. Stk. 3. Oplysninger fra det fælles datagrundlag videregives dog, jf. databeskyttelseslovens § 10, til Styrelsen for It og Læring og Styrelsen for Arbejdsmarked og Rekruttering til brug for statistiske og videnskabelige undersøgelser om uddannelses- og arbejdsmarkedsrettede forhold. Stk. 4. Undervisningsministeren kan fastsætte nærmere regler om videregivelse af oplysninger fra det fælles datagrundlag.",
      "valid_from": "2018-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "4b:15e",
      "chapter": "4b",
      "section": "15e",
      "content": "§ 15 e. Styrelsen for It og Læring stiller som databehandler det fælles datagrundlag til rådighed for kommunerne til brug for den kommunale ungeindsats, herunder udarbejdelse af og opfølgning på den enkelte unges uddannelsesplan eller uddannelsespålæg, og den arbejdsmarkedsrettede indsats. Kommunerne er dataansvarlige for behandlingen af de indlæste personoplysninger i det fælles datagrundlag og kan i opgaveløsningen behandle elevers personnumre med henblik på en entydig identifikation. Stk. 2. Styrelsen for It og Læring handler som databehandler alene efter dokumenteret instruks fra kommunerne. Styrelsen for It og Læring skal træffe de fornødne tekniske og organisatoriske sikkerhedsforanstaltninger mod, at oplysninger hændeligt eller ulovligt tilintetgøres, fortabes eller forringes, og mod, at de kommer til uvedkommendes kendskab, misbruges eller i øvrigt behandles i strid med Europa-Parlamentets og Rådets forordning om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger og med databeskyttelsesloven. Styrelsen skal herved også sikre, at it-løsningen for det fælles datagrundlag opfylder forordningens krav til databeskyttelse gennem design og databeskyttelse gennem standardindstillinger. Stk. 3. Styrelsen for It og Læring skal efter anmodning fra kommunerne give tilstrækkelige oplysninger til, at kommunerne kan påse, at der er truffet de i stk. 2 nævnte tekniske og organisatoriske sikkerhedsforanstaltninger. Stk. 4. Styrelsen for It og Læring fastsætter efter forhandling med KL nærmere regler om kommunernes opgaver og ansvar som dataansvarlige, jf. stk. 1, og om styrelsens opgaver og ansvar som databehandler.",
      "valid_from": "2018-06-08",
      "valid_to": null
    }
  ],
  "definitions": []
}
