{
  "id": "2018:86",
  "type": "statute",
  "title": "Bekendtgørelse om brug af strålingsgeneratorer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2018-02-02",
  "url": "https://www.retsinformation.dk/eli/lta/2018/86/xml",
  "description": "Retsinformation source. DocumentId=CN000548; AccessionNumber=B20180008605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse supplerer bestemmelserne i bekendtgørelsen om ioniserende stråling og strålingsbeskyttelse. Stk. 2. Bekendtgørelsen finder anvendelse på brug af strålingsgeneratorer med tilhørende anlæg, hvor sådanne kræves, dog er følgende undtaget: 1) Strålingsgeneratorer, der opererer med en spændingsforskel, der er mindre end eller lig med 5 kV, jf. § 1, stk. 1, nr. 3, i bekendtgørelse nr. 84 af 2. februar 2018 om ioniserende stråling og strålebeskyttelse. 2) Billedrør og andre elektriske apparater, der opererer med en spændingsforskel, der er mindre end eller lig med 30 kV, og hvor dosishastigheden under normal drift er mindre end eller lig med 1 µSv/h i en afstand af 10 cm fra apparatets tilgængelige ydre overflade, hvis brug af de nævnte apparater vurderes som berettiget, jf. § 1, stk. 2, i bekendtgørelse nr. 84 af 2. februar 2018 om ioniserende stråling og strålebeskyttelse. Stk. 3. Brug af strålingsgeneratorer, der medfører induceret radioaktivitet, er tillige underlagt reglerne i bekendtgørelsen om brug af radioaktive stoffer."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved anvendelse af bestemmelserne i denne bekendtgørelse skal definitionerne i bekendtgørelsen om ioniserende stråling og strålebeskyttelse samt følgende definitioner lægges til grund: 1) Forbrugerprodukt: Apparat, som frembringer ioniserende stråling, og som fremstilles med det formål at gøre det tilgængeligt for eller markedsføre det til forbrugere. 2) Industriel radiografi: Radiografi til industrielle eller forskningsmæssige formål, hvor der anvendes strålingsgeneratorer i eller uden for anlæg, f.eks. til kontrol af svejsninger i metaller. Industriel radiografi omfatter ikke anvendelse af strålingsgeneratorer, hvor den nødvendige afskærmning og sikkerhed er en indbygget del af den konstruktion, der rummer strålekilden. 3) Intervention: Medicinsk anvendelse af strålingsgeneratorer til billeddannelse i forbindelse med indføring og styring af anordninger i kroppen. 4) Selvafskærmende strålingsgenerator: Strålingsgenerator, der er fast indbygget i en afskærmning, som er tilstrækkelig til, at strålingsgeneratoren kan anvendes uden for anlæg uden restriktioner på ophold nær generatoren. 5) Veterinærmedicinsk bestråling: Bestråling, som dyr udsættes for som led i veterinærmedicinsk undersøgelse, veterinærmedicinsk behandling eller forskning inden for disse områder."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Det er forbudt at markedsføre til eller gøre forbrugerprodukter tilgængelige for forbrugere, medmindre der er tale om strålingsgeneratorer, som nævnt i § 1, stk. 2, i bekendtgørelse nr. 84 af 2. februar 2018 om ioniserende stråling og strålebeskyttelse, eller der foreligger en vurdering fra Sundhedsstyrelsen om, at anvendelsen af forbrugerproduktet er berettiget."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Tilladelse fra Sundhedsstyrelsen kræves for følgende brug, jf. dog § 5: 1) Anvendelse af strålingsgeneratorer. 2) Fremstilling af strålingsgeneratorer, herunder i udviklingsfasen, i det omfang, der under processen skabes stråling. 3) Ændring af strålingsgeneratorer i enhver sammenhæng, herunder ved rengøring, vedligeholdelse og reparationer, hvor ændringen kan have indvirkning på de strålebeskyttelsesmæssige forhold, f.eks. afmontering af afskærmning, frakobling af sikkerhedsafbryder og manipulation af strålingsgeneratorer, samt indstilling af strålingsgeneratorer til medicinsk anvendelse til servicetilstand. 4) Installation af strålingsgeneratorer til medicinsk og veterinærmedicinsk anvendelse samt installation af strålingsgeneratorer til andre anvendelser, hvis den pågældende anvendelse kræver tilladelse fra Sundhedsstyrelsen. 5) Eftersyn af strålingsgeneratorer. 6) Modtage- og statuskontrol af strålingsgeneratorer."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Brug af strålingsgeneratorer er i det omfang, det er angivet i bilag 1, undtaget fra krav om tilladelse, men underlagt krav om underretning til Sundhedsstyrelsen."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Tilladelse skal indhentes eller underretning skal ske, inden brug af strålingsgeneratorer påbegyndes. Stk. 2. Ansøgning om tilladelse eller underretning skal ske efter de procedurer og omfatte de oplysninger, som anvises af Sundhedsstyrelsen."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Følgende skal registreres i Sundhedsstyrelsens register for strålekilder og anlæg: 1) Strålingsgeneratorer, hvis anvendelse er underlagt krav om tilladelse eller underretning, jf. §§ 4 og 5. 2) Alle anlæg. Stk. 2. Hvis en registreret strålingsgenerator eller et registreret anlæg ikke længere benyttes, skal dette indberettes til Sundhedsstyrelsen."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. En virksomhed, der har tilladelse til eller er underlagt krav om underretning for anvendelse af strålingsgeneratorer, skal føre en fortegnelse over den eller de strålingsgeneratorer, som virksomheden til enhver tid anvender. Fortegnelsen skal for hver strålingsgenerator indeholde følgende oplysninger: 1) Producent, modelbetegnelse og serienummer. 2) Strålingsgeneratorens konkrete anvendelse. 3) Strålingstype. 4) Maksimal rørspænding og rørstrøm, hvor relevant. 5) Installations- eller anvendelsessted, samt opbevaringssteder for mobile strålingsgeneratorer. 6) Dato for sidste eftersyn samt seneste dato for næste eftersyn. Stk. 2. En virksomhed, der er ansvarlig for et anlæg, skal føre en fortegnelse, der indeholder følgende oplysninger: 1) Oplysninger til entydig identifikation af anlægget. 2) Tegning af anlægget med oplysninger om konstruktionen og indretningens evne til at yde strålebeskyttelse. 3) Eventuel klassifikation som kontrolleret eller overvåget område. 4) Dato for sidste eftersyn samt seneste dato for næste eftersyn."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Krav til strålebeskyttelseskoordinatorers og medicinsk-fysiske eksperters viden, færdigheder og kompetencer for typer af brug af strålingsgeneratorer fremgår af henholdsvis bilag 2 og 3. Stk. 2. For typer af brug, der ikke fremgår af bilag 2 og 3, gælder der sådanne krav til strålebeskyttelseskoordinatorers og medicinsk-fysiske eksperters viden, færdigheder og kompetencer, som Sundhedsstyrelsen fastsætter. Stk. 3. Stk. 2 finder ligeledes anvendelse i forhold til viden, færdigheder og kompetencer for en strålebeskyttelseskoordinator, der i medfør af bekendtgørelsen om ioniserende stråling og strålebeskyttelse er tilknyttet et anlæg, og hvor den, der er ansvarlig for anlægget, ikke samtidig er tilladelseshaver eller underlagt krav om underretning for brug af strålingsgeneratorer i anlægget."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Krav til klinisk ansvarlige sundhedspersoners viden, færdigheder og kompetencer fremgår af bilag 4. Stk. 2. For typer af anvendelser, der ikke fremgår af bilag 4, gælder der sådanne krav til klinisk ansvarlige sundhedspersoners viden, færdigheder og kompetencer, som Sundhedsstyrelsen fastsætter."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Stråleudsatte arbejdstagere, der beskæftiges i forbindelse med de typer af brug, der er anført i bilag 5, skal være særligt uddannede hertil. Krav til deres viden, færdigheder og kompetencer fremgår af bilaget."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Ved brug af strålingsgeneratorer i et overvåget område skal området være skiltet med advarselsskilt for ioniserende stråling efter gældende standard suppleret med følgende tekst: »Strålingsgenerator. OVERVÅGET OMRÅDE. Risiko for ekstern bestråling«. Stk. 2. Ved brug af strålingsgeneratorer i et kontrolleret område skal området være skiltet med advarselsskilt for ioniserende stråling efter gældende standard suppleret med følgende tekst: »Strålingsgenerator. KONTROLLERET OMRÅDE. Risiko for ekstern bestråling«. Stk. 3. Advarselsskilte i henhold til stk. 1 og 2 skal være tydelige og holdbare."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Strålingsgeneratorer skal være forsynet med mærkning, der indeholder entydig identifikation af strålingsgeneratoren og oplysning om dato for sidste eftersyn samt seneste dato for næste eftersyn, jf. dog stk. 2. Mærkningen skal være tydelig og holdbar. Stk. 2. Hvis oplysning om eftersynsdatoer ved mærkning ikke er praktisk muligt, skal oplysning om datoerne sikres på anden vis og således, at oplysningen er let tilgængelig for alle, der anvender og håndterer strålingsgeneratoren."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Betjening af strålingsgeneratorer skal så vidt muligt ske fra betjeningsrum eller afskærmede betjeningspladser, medmindre andet fremgår af særlige krav ved bestemte anvendelser."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Eksponering skal indikeres af tydeligt advarselssignal."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Ved brug af strålingsgeneratorer skal det sikres, at kun personer, der undersøges eller behandles eller gennemgår ikke-medicinsk billeddannelse, udsættes for den direkte, usvækkede stråling. I forbindelse med medicinske eller veterinærmedicinske undersøgelser kan det dog tillades, at den stråleudsatte arbejdstagers hænder kortvarigt befinder sig i det direkte strålefelt, hvis dette er påkrævet for gennemførelse af undersøgelsen. Stk. 2. Arbejdstagere, omsorgspersoner og hjælpere samt personer, som medvirker til at støtte dyr ved veterinærmedicinsk bestråling, skal beskyttes mod spredt stråling."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Strålingsgeneratorer, anlæg og udstyr skal efterses med et interval, der er afstemt den konkrete anvendelse. Intervallet mellem eftersyn må ikke være længere end 13 måneder. Stk. 2. Ved eftersynet skal det sikres, at strålingsgeneratorer, anlæg og udstyr er i god og teknisk forsvarlig stand og overholder de sikkerhedsmæssige bestemmelser i denne bekendtgørelse og bekendtgørelsen om ioniserende stråling og strålebeskyttelse samt eventuelle vilkår, som Sundhedsstyrelsen har fastsat. Stk. 3. Virksomheden skal opbevare en eftersynsrapport. Navnet på eftersynsvirksomheden samt den person, der har udført eftersynet, skal fremgå af eftersynsrapporten."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Hvis en strålingsgenerator efterlades i en tilstand, hvor denne ikke er i god og teknisk forsvarlig stand eller ikke overholder sikkerhedsmæssige bestemmelser i denne bekendtgørelse og bekendtgørelsen om ioniserende stråling og strålebeskyttelse samt eventuelle vilkår fastsat af Sundhedsstyrelsen, skal det sikres, at ingen uforvarende kan blive udsat for bestråling."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Før endelig bortskaffelse af en strålingsgenerator skal det sikres, at strålingsgeneratoren ikke kan danne stråling."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Hvor betjening sker fra betjeningsrum eller afskærmet betjeningsplads, skal det herfra være muligt at betragte personen, der udsættes for den medicinske bestråling, samt om nødvendigt at standse bestrålingen. Stk. 2. Stk. 1 gælder ikke for intraorale undersøgelser hos tandlæger."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Statuskontrol skal udføres med højst 13 måneders mellemrum. Stk. 2. For strålingsgeneratorer til intraorale optagelser skal statuskontrol udføres med højst 10 års mellemrum."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Den, der foretager ændringer i opsætning og, hvor relevant, undersøgelsesprotokoller i forbindelse med modtage- eller statuskontrol, eftersyn, anden service m.v., skal straks videreformidle ændringerne til alle relevante personer i virksomheden."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Strålingsgeneratorer, der anvendes til gennemlysning, skal være forsynet med dosisautomatik og billeddannende system med indbygget forstærkning."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Strålingsgeneratorer, der anvendes til intervention eller langvarige gennemlysninger eller lange optagelsesserier, f.eks. hjerte- og karundersøgelser, skal være forsynet med en anordning til måling af den mængde stråling, som strålingsgeneratoren afgiver. Stk. 2. Strålingsgeneratorer, som nævnt i stk. 1, skal endvidere, så vidt det er muligt, være forsynet med en anordning til måling af en indikator for den undersøgte persons huddosis. Stk. 3. Resultater af målinger, der er omtalt i stk. 1 og 2, skal under proceduren være til rådighed for den, der betjener strålingsgeneratoren."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Strålingsgeneratorer, der anvendes til intervention, CT eller planlæggende, vejledende og bekræftende procedurer, skal være forsynet med en anordning, der ved afslutning af proceduren oplyser om parametre relevante for vurdering af patientdosis. Stk. 2. For strålingsgeneratorer til intervention eller CT skal oplysninger, der er omtalt i stk. 1, automatisk overføres til undersøgelsesrapporten."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Medmindre andet følger af §§ 24 eller 25, skal strålingsgeneratorer til screening eller diagnostik, undtagen i dentalmedicinsk sammenhæng, være forsynet med en anordning eller et tilsvarende middel, der ved afslutning af proceduren oplyser om parametre relevante for vurdering af patient­dosis. Stk. 2. Oplysninger, der er omtalt i stk. 1, skal automatisk overføres til undersøgelsesrapporten, hvor relevant."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Ved undersøgelser af personer under 50 år skal der anvendes gonadebeskyttelse, som nærmere bestemt i stk. 2 og 3, medmindre beskyttelsen vil kunne afdække områder af diagnostisk interesse eller resultere i signifikant forringet billedkvalitet eller signifikant forhøjet dosis eller personens tilstand umuliggør beskyttelse. Stk. 2. Beskyttelse af testes skal foretages, hvis strålefeltet kommer nærmere til testes end 5 cm. Der skal benyttes te‌stesbeskytter af kapseltypen med blyækvivalent på 0,5 mm til voksne og 0,35 mm til børn. Stk. 3. Beskyttelse af ovarier skal foretages, hvis ovarierne forventes at være i det direkte strålefelt. Der skal benyttes ovariebeskyttere eller blygummi med et blyækvivalent på mindst 0,5 mm."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Ved undersøgelser, hvor et eventuelt foster kan komme i det direkte strålefelt, og hvor hensynet til rettidig gennemførelse af undersøgelsen tillader dette, skal graviditetsforhold afdækkes."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. For standardiserede behandlinger af hudlidelser med strålingsgeneratorer, der opererer med en spændingsforskel, der er mindre end eller lig med 15 kV, kan behandlingen baseres på behandlingstabeller udarbejdet af en medicinsk-fysisk ekspert på baggrund af dosismåling, i stedet for udførelse af individuel dosisberegning i henhold til lægeordination, jf. § 56 i bekendtgørelse nr. 84 af 2. februar 2018 om ioniserende stråling og strålebeskyttelse. Behandlingstabeller skal opdateres med højst 25 måneders mellemrum."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Den uafhængige kontrol, der skal foretages i medfør af § 56, 2. led, i bekendtgørelse nr. 84 af 2. februar 2018 om ioniserende stråling og strålebeskyttelse, skal foretages i begyndelsen af behandlingsforløbet, således at det kontrolleres, at der samlet set er tilstrækkelig sikkerhed for, at enhver patients strålebehandling stemmer overens med det planlagte."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Særlige krav ved anvendelse af strålingsgeneratorer til dentale formål fremgår af bilag 6."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Særlige krav ved anvendelse af strålingsgeneratorer til kiropraktik, diagnostik, screening og intervention fremgår af bilag 7."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Særlige krav ved anvendelse af strålingsgeneratorer til røntgenterapi fremgår af bilag 8."
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Særlige krav ved anvendelse af strålingsgeneratorer til stråleterapi fremgår af bilag 9."
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Mobile strålingsgeneratorer, der ikke er håndholdte, skal være forsvarligt og stabilt fastgjort på et stativ."
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Dyret skal så vidt muligt immobiliseres ved bedøvelse eller anvendelse af tekniske hjælpemidler."
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. En person, der ikke er stråleudsat arbejdstager, og som medvirker til at støtte dyret ved veterinærmedicinsk bestråling, skal være fyldt 18 år."
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Særlige krav ved anvendelse af strålingsgeneratorer til veterinærmedicin fremgår af bilag 10."
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Anvendelse af strålingsgeneratorer, der ikke er selvafskærmende strålingsgeneratorer eller håndholdte strålingsgeneratorer, som opfylder kravene i henholdsvis § 40 sammenholdt med bilag 11 og § 41 sammenholdt med bilag 12, skal foregå i anlæg. Stk. 2. Hvis de undersøgte emners størrelse eller lignende forhold ikke tillader, at anvendelse af strålingsgeneratorer, som nævnt i stk. 1, foregår i anlæg, skal anvendelsen foregå på særligt indrettede pladser, jf. § 44 sammenholdt med bilag 15."
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Særlige krav til den tekniske udførelse af selvafskærmende strålingsgeneratorer fremgår af bilag 11."
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Særlige krav til den tekniske udførelse af håndholdte strålingsgeneratorer fremgår af bilag 12."
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42. Særlige krav ved anvendelse af strålingsgeneratorer i anlæg, herunder supplerende krav ved industriel radiografi, fremgår af bilag 13."
    },
    {
      "provision_ref": "6:43",
      "chapter": "6",
      "section": "43",
      "content": "§ 43. Særlige krav til den tekniske udførelse af strålingsgeneratorer til industriel radiografi fremgår af bilag 14."
    },
    {
      "provision_ref": "6:44",
      "chapter": "6",
      "section": "44",
      "content": "§ 44. Særlige krav ved anvendelse af strålingsgeneratorer til industriel radiografi uden for anlæg fremgår af bilag 15."
    },
    {
      "provision_ref": "6:45",
      "chapter": "6",
      "section": "45",
      "content": "§ 45. Brug af strålingsgeneratorer i undervisningen skal foregå under konstant vejledning og kontrol af en lærer, der er udpeget af skolens ledelse. Krav til vedkommendes viden og uddannelse fremgår af bilag 5."
    },
    {
      "provision_ref": "6:46",
      "chapter": "6",
      "section": "46",
      "content": "§ 46. Hvis strålingsgeneratorens eksponeringsfunktion ikke styres af et tidsrelæ, skal eksponeringskontakten være udformet på en sådan måde, at eksponeringen automatisk afbrydes, når kontakten slippes."
    },
    {
      "provision_ref": "6:47",
      "chapter": "6",
      "section": "47",
      "content": "§ 47. Ved fremstilling, ændring og installation af en strålingsgenerator skal der under processen overholdes alle krav, der gælder ved anvendelse af den pågældende strålingsgenerator, medmindre dette ikke er muligt af procestekniske grunde."
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Efter endt fremstilling, ændring og installation af en strålingsgenerator skal den virksomhed, der har stået for processen, sikre, at strålingsgeneratoren er i god og teknisk forsvarlig stand og overholder alle sikkerhedsmæssige bestemmelser i denne bekendtgørelse og bekendtgørelsen om ioniserende stråling og strålebeskyttelse samt vilkår fastsat af Sundhedsstyrelsen, før strålingsgeneratoren tages i anvendelse, enten af virksomheden selv eller af andre."
    },
    {
      "provision_ref": "6:49",
      "chapter": "6",
      "section": "49",
      "content": "§ 49. Det skal sikres, at stråleudsatte arbejdstagere i kategori A, der udfører arbejdsopgaver, der indebærer tilsidesættelse af indbyggede sikkerhedsforanstaltninger eller fjernelse af indbygget afskærmning, benytter personbåret, akustisk dosishastighedsalarm. Ved arbejde på steder hvor det er vanskeligt at høre en akustisk dosishastighedsalarm, skal der benyttes kompenserende løsninger, f.eks. en vibrerende dosishastighedsalarm."
    },
    {
      "provision_ref": "7:50",
      "chapter": "7",
      "section": "50",
      "content": "§ 50. Klager over afgørelser, der er truffet af Sundhedsstyrelsen i henhold til denne bekendtgørelse, kan kun indbringes for sundhedsministeren, hvis klagen vedrører retlige spørgsmål, jf. strålebeskyttelseslovens § 25."
    },
    {
      "provision_ref": "7:51",
      "chapter": "7",
      "section": "51",
      "content": "§ 51. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde eller fængsel i indtil 1 år den virksomhed, der: 1) overtræder §§ 3, 7, 8 eller 12-19, § 20, stk. 1, §§ 21, 23-30, 35, 36, 39 eller 45-49, bestemmelserne i bilag 6, jf. § 31, bestemmelserne i bilag 7, jf. § 32, bestemmelserne i bilag 8, jf. § 33, bestemmelserne i bilag 9, jf. § 34, bestemmelserne i bilag 10, jf. § 38, bestemmelserne i bilag 11, jf. § 40, bestemmelserne i bilag 12, jf. § 41, bestemmelserne i bilag 13, jf. § 42, bestemmelserne i bilag 14, jf. § 43, eller bestemmelserne i bilag 15, jf. § 44, 2) påbegynder brug af strålingsgeneratorer uden tilladelse fra Sundhedsstyrelsen eller uden underretning til Sundhedsstyrelsen, jf. §§ 4 og 5, 3) tilsidesætter vilkår fastsat af Sundhedsstyrelsen i en tilladelse eller i forbindelse med en underretning i henhold til §§ 4 eller 5, 4) lader udføre medicinske bestrålinger uden at den klinisk ansvarlige sundhedsperson opfylder kravene til viden, færdigheder og kompetencer i bilag 4, jf. § 10, eller krav fastsat af Sundhedsstyrelsen i henhold til § 10, stk. 2, eller 5) beskæftiger en ekstern stråleudsat arbejdstager med brug af strålekilder, uden at denne opfylder kravene i bilag 5, jf. § 11. Stk. 2. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde eller fængsel indtil 1 år den arbejdsgiver, der beskæftiger en stråleudsat arbejdstager med brug af strålekilder, uden at denne opfylder kravene i bilag 5, jf. § 11. Stk. 3. Ved særligt skærpende omstændigheder kan straffen stige til fængsel i indtil 2 år. Stk. 4. Det skal ved strafudmåling efter stk. 3 anses for en særligt skærpende omstændighed, 1) at der ved overtrædelsen er opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, eller 2) at overtrædelsen er begået forsætligt eller ved grov uagtsomhed. Stk. 5. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "8:52",
      "chapter": "8",
      "section": "52",
      "content": "§ 52. Bekendtgørelsen træder i kraft den 6. februar 2018."
    },
    {
      "provision_ref": "8:53",
      "chapter": "8",
      "section": "53",
      "content": "§ 53. En autorisation, der er udstedt i henhold til regler fastsat i medfør af lov om brugen af røntgenstråler m.v., jf. lovbekendtgørelse nr. 1170 af 29. november 2011, bevarer sin gyldighed og vil fra den 6. februar 2018 blive anset som tilladelse. Eventuelle vilkår knyttet til autorisationen vil fortsat finde anvendelse, indtil Sundhedsstyrelsen bestemmer andet."
    },
    {
      "provision_ref": "8:54",
      "chapter": "8",
      "section": "54",
      "content": "§ 54. En virksomhed, der er registreret som bruger af et eller flere røntgenanlæg eller acceleratorer i henhold til regler fastsat i medfør af lov om brugen af røntgenstråler m.v., jf. lovbekendtgørelse nr. 1170 af 29. november 2011, og som er underlagt krav om tilladelse efter denne bekendtgørelse, vil af Sundhedsstyrelsen med virkning fra den 6. februar 2018 blive registreret som tilladelseshaver, jf. dog stk. 2 og 3. Eventuelle vilkår fastsat af Sundhedsstyrelsen for den registrerede brug vil fortsat finde anvendelse, indtil Sundhedsstyrelsen bestemmer andet. Stk. 2. Er der tale om brug af en strålingsgenerator, der er underlagt krav om underretning efter denne bekendtgørelse, vil registreringen fra den 6. februar 2018 blive anset som underretning. Eventuelle vilkår fastsat af Sundhedsstyrelsen for den registrerede brug vil fortsat finde anvendelse, indtil Sundhedsstyrelsen bestemmer andet. Stk. 3. Er der tale om brug af en strålingsgenerator, der hverken er underlagt krav om tilladelse eller krav om underretning efter denne bekendtgørelse, bortfalder registeringen som bruger fra den 6. februar 2018, ligesom eventuelle vilkår knyttet til brugen ikke længere vil finde anvendelse."
    },
    {
      "provision_ref": "8:55",
      "chapter": "8",
      "section": "55",
      "content": "§ 55. Kravet i § 25, stk. 1, finder kun anvendelse på de i bestemmelsen nævnte strålingsgeneratorer til anvendelse til planlæggende, vejledende og bekræftende procedurer, hvis disse strålingsgeneratorer er strålingsgeneratorer, der markedsføres første gang den 6. februar 2018 eller derefter. Stk. 2. Kravet i § 25, stk. 2, finder kun anvendelse for strålingsgeneratorer, der installeres den 6. februar 2018 eller derefter."
    },
    {
      "provision_ref": "8:56",
      "chapter": "8",
      "section": "56",
      "content": "§ 56. Kravene i § 26 finder kun anvendelse for strålingsgeneratorer, der markedsføres første gang den 6. februar 2018 eller derefter."
    },
    {
      "provision_ref": "8:57",
      "chapter": "8",
      "section": "57",
      "content": "§ 57. Stråleudsatte arbejdstagere, der er godkendt til at udføre undersøgelser efter de hidtil gældende regler i bekendtgørelse nr. 975 af 16. december 1998 på baggrund af erhvervelse af kvalifikationer til betjening af mammografer ved screening for brystkræft, jf. vejledning nr. 71 af 4. oktober 2006, eller deres uddannelse som sygeplejerske med enten efteruddannelse som røntgensygeplejerske eller anden efteruddannelse godkendt af Sundhedsstyrelsen, kan fortsat udføre de undersøgelser, de tidligere er godkendt til, selv om deres uddannelse ikke er nævnt i bilag 5."
    },
    {
      "provision_ref": "8:58",
      "chapter": "8",
      "section": "58",
      "content": "§ 58. For strålingsgeneratorer, der er installeret inden den 6. februar 2018, finder kravene i bilag 6, afsnit 1.1 - 1.3., først anvendelse fra den 1. januar 2023. I perioden indtil den 1. januar 2023 må billedfeltets diameter for disse strålingsgeneratorer ikke overstige 60 mm, i stedet for at billedfeltets størrelse skal svare til kravet i bilag 6, afsnit 1.4.2."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse supplerer bestemmelserne i bekendtgørelsen om ioniserende stråling og strålingsbeskyttelse. Stk. 2. Bekendtgørelsen finder anvendelse på brug af strålingsgeneratorer med tilhørende anlæg, hvor sådanne kræves, dog er følgende undtaget: 1) Strålingsgeneratorer, der opererer med en spændingsforskel, der er mindre end eller lig med 5 kV, jf. § 1, stk. 1, nr. 3, i bekendtgørelse nr. 84 af 2. februar 2018 om ioniserende stråling og strålebeskyttelse. 2) Billedrør og andre elektriske apparater, der opererer med en spændingsforskel, der er mindre end eller lig med 30 kV, og hvor dosishastigheden under normal drift er mindre end eller lig med 1 µSv/h i en afstand af 10 cm fra apparatets tilgængelige ydre overflade, hvis brug af de nævnte apparater vurderes som berettiget, jf. § 1, stk. 2, i bekendtgørelse nr. 84 af 2. februar 2018 om ioniserende stråling og strålebeskyttelse. Stk. 3. Brug af strålingsgeneratorer, der medfører induceret radioaktivitet, er tillige underlagt reglerne i bekendtgørelsen om brug af radioaktive stoffer.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved anvendelse af bestemmelserne i denne bekendtgørelse skal definitionerne i bekendtgørelsen om ioniserende stråling og strålebeskyttelse samt følgende definitioner lægges til grund: 1) Forbrugerprodukt: Apparat, som frembringer ioniserende stråling, og som fremstilles med det formål at gøre det tilgængeligt for eller markedsføre det til forbrugere. 2) Industriel radiografi: Radiografi til industrielle eller forskningsmæssige formål, hvor der anvendes strålingsgeneratorer i eller uden for anlæg, f.eks. til kontrol af svejsninger i metaller. Industriel radiografi omfatter ikke anvendelse af strålingsgeneratorer, hvor den nødvendige afskærmning og sikkerhed er en indbygget del af den konstruktion, der rummer strålekilden. 3) Intervention: Medicinsk anvendelse af strålingsgeneratorer til billeddannelse i forbindelse med indføring og styring af anordninger i kroppen. 4) Selvafskærmende strålingsgenerator: Strålingsgenerator, der er fast indbygget i en afskærmning, som er tilstrækkelig til, at strålingsgeneratoren kan anvendes uden for anlæg uden restriktioner på ophold nær generatoren. 5) Veterinærmedicinsk bestråling: Bestråling, som dyr udsættes for som led i veterinærmedicinsk undersøgelse, veterinærmedicinsk behandling eller forskning inden for disse områder.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Det er forbudt at markedsføre til eller gøre forbrugerprodukter tilgængelige for forbrugere, medmindre der er tale om strålingsgeneratorer, som nævnt i § 1, stk. 2, i bekendtgørelse nr. 84 af 2. februar 2018 om ioniserende stråling og strålebeskyttelse, eller der foreligger en vurdering fra Sundhedsstyrelsen om, at anvendelsen af forbrugerproduktet er berettiget.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Tilladelse fra Sundhedsstyrelsen kræves for følgende brug, jf. dog § 5: 1) Anvendelse af strålingsgeneratorer. 2) Fremstilling af strålingsgeneratorer, herunder i udviklingsfasen, i det omfang, der under processen skabes stråling. 3) Ændring af strålingsgeneratorer i enhver sammenhæng, herunder ved rengøring, vedligeholdelse og reparationer, hvor ændringen kan have indvirkning på de strålebeskyttelsesmæssige forhold, f.eks. afmontering af afskærmning, frakobling af sikkerhedsafbryder og manipulation af strålingsgeneratorer, samt indstilling af strålingsgeneratorer til medicinsk anvendelse til servicetilstand. 4) Installation af strålingsgeneratorer til medicinsk og veterinærmedicinsk anvendelse samt installation af strålingsgeneratorer til andre anvendelser, hvis den pågældende anvendelse kræver tilladelse fra Sundhedsstyrelsen. 5) Eftersyn af strålingsgeneratorer. 6) Modtage- og statuskontrol af strålingsgeneratorer.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Brug af strålingsgeneratorer er i det omfang, det er angivet i bilag 1, undtaget fra krav om tilladelse, men underlagt krav om underretning til Sundhedsstyrelsen.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Tilladelse skal indhentes eller underretning skal ske, inden brug af strålingsgeneratorer påbegyndes. Stk. 2. Ansøgning om tilladelse eller underretning skal ske efter de procedurer og omfatte de oplysninger, som anvises af Sundhedsstyrelsen.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Følgende skal registreres i Sundhedsstyrelsens register for strålekilder og anlæg: 1) Strålingsgeneratorer, hvis anvendelse er underlagt krav om tilladelse eller underretning, jf. §§ 4 og 5. 2) Alle anlæg. Stk. 2. Hvis en registreret strålingsgenerator eller et registreret anlæg ikke længere benyttes, skal dette indberettes til Sundhedsstyrelsen.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. En virksomhed, der har tilladelse til eller er underlagt krav om underretning for anvendelse af strålingsgeneratorer, skal føre en fortegnelse over den eller de strålingsgeneratorer, som virksomheden til enhver tid anvender. Fortegnelsen skal for hver strålingsgenerator indeholde følgende oplysninger: 1) Producent, modelbetegnelse og serienummer. 2) Strålingsgeneratorens konkrete anvendelse. 3) Strålingstype. 4) Maksimal rørspænding og rørstrøm, hvor relevant. 5) Installations- eller anvendelsessted, samt opbevaringssteder for mobile strålingsgeneratorer. 6) Dato for sidste eftersyn samt seneste dato for næste eftersyn. Stk. 2. En virksomhed, der er ansvarlig for et anlæg, skal føre en fortegnelse, der indeholder følgende oplysninger: 1) Oplysninger til entydig identifikation af anlægget. 2) Tegning af anlægget med oplysninger om konstruktionen og indretningens evne til at yde strålebeskyttelse. 3) Eventuel klassifikation som kontrolleret eller overvåget område. 4) Dato for sidste eftersyn samt seneste dato for næste eftersyn.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Krav til strålebeskyttelseskoordinatorers og medicinsk-fysiske eksperters viden, færdigheder og kompetencer for typer af brug af strålingsgeneratorer fremgår af henholdsvis bilag 2 og 3. Stk. 2. For typer af brug, der ikke fremgår af bilag 2 og 3, gælder der sådanne krav til strålebeskyttelseskoordinatorers og medicinsk-fysiske eksperters viden, færdigheder og kompetencer, som Sundhedsstyrelsen fastsætter. Stk. 3. Stk. 2 finder ligeledes anvendelse i forhold til viden, færdigheder og kompetencer for en strålebeskyttelseskoordinator, der i medfør af bekendtgørelsen om ioniserende stråling og strålebeskyttelse er tilknyttet et anlæg, og hvor den, der er ansvarlig for anlægget, ikke samtidig er tilladelseshaver eller underlagt krav om underretning for brug af strålingsgeneratorer i anlægget.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Krav til klinisk ansvarlige sundhedspersoners viden, færdigheder og kompetencer fremgår af bilag 4. Stk. 2. For typer af anvendelser, der ikke fremgår af bilag 4, gælder der sådanne krav til klinisk ansvarlige sundhedspersoners viden, færdigheder og kompetencer, som Sundhedsstyrelsen fastsætter.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Stråleudsatte arbejdstagere, der beskæftiges i forbindelse med de typer af brug, der er anført i bilag 5, skal være særligt uddannede hertil. Krav til deres viden, færdigheder og kompetencer fremgår af bilaget.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Ved brug af strålingsgeneratorer i et overvåget område skal området være skiltet med advarselsskilt for ioniserende stråling efter gældende standard suppleret med følgende tekst: »Strålingsgenerator. OVERVÅGET OMRÅDE. Risiko for ekstern bestråling«. Stk. 2. Ved brug af strålingsgeneratorer i et kontrolleret område skal området være skiltet med advarselsskilt for ioniserende stråling efter gældende standard suppleret med følgende tekst: »Strålingsgenerator. KONTROLLERET OMRÅDE. Risiko for ekstern bestråling«. Stk. 3. Advarselsskilte i henhold til stk. 1 og 2 skal være tydelige og holdbare.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Strålingsgeneratorer skal være forsynet med mærkning, der indeholder entydig identifikation af strålingsgeneratoren og oplysning om dato for sidste eftersyn samt seneste dato for næste eftersyn, jf. dog stk. 2. Mærkningen skal være tydelig og holdbar. Stk. 2. Hvis oplysning om eftersynsdatoer ved mærkning ikke er praktisk muligt, skal oplysning om datoerne sikres på anden vis og således, at oplysningen er let tilgængelig for alle, der anvender og håndterer strålingsgeneratoren.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Betjening af strålingsgeneratorer skal så vidt muligt ske fra betjeningsrum eller afskærmede betjeningspladser, medmindre andet fremgår af særlige krav ved bestemte anvendelser.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Eksponering skal indikeres af tydeligt advarselssignal.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Ved brug af strålingsgeneratorer skal det sikres, at kun personer, der undersøges eller behandles eller gennemgår ikke-medicinsk billeddannelse, udsættes for den direkte, usvækkede stråling. I forbindelse med medicinske eller veterinærmedicinske undersøgelser kan det dog tillades, at den stråleudsatte arbejdstagers hænder kortvarigt befinder sig i det direkte strålefelt, hvis dette er påkrævet for gennemførelse af undersøgelsen. Stk. 2. Arbejdstagere, omsorgspersoner og hjælpere samt personer, som medvirker til at støtte dyr ved veterinærmedicinsk bestråling, skal beskyttes mod spredt stråling.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Strålingsgeneratorer, anlæg og udstyr skal efterses med et interval, der er afstemt den konkrete anvendelse. Intervallet mellem eftersyn må ikke være længere end 13 måneder. Stk. 2. Ved eftersynet skal det sikres, at strålingsgeneratorer, anlæg og udstyr er i god og teknisk forsvarlig stand og overholder de sikkerhedsmæssige bestemmelser i denne bekendtgørelse og bekendtgørelsen om ioniserende stråling og strålebeskyttelse samt eventuelle vilkår, som Sundhedsstyrelsen har fastsat. Stk. 3. Virksomheden skal opbevare en eftersynsrapport. Navnet på eftersynsvirksomheden samt den person, der har udført eftersynet, skal fremgå af eftersynsrapporten.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Hvis en strålingsgenerator efterlades i en tilstand, hvor denne ikke er i god og teknisk forsvarlig stand eller ikke overholder sikkerhedsmæssige bestemmelser i denne bekendtgørelse og bekendtgørelsen om ioniserende stråling og strålebeskyttelse samt eventuelle vilkår fastsat af Sundhedsstyrelsen, skal det sikres, at ingen uforvarende kan blive udsat for bestråling.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Før endelig bortskaffelse af en strålingsgenerator skal det sikres, at strålingsgeneratoren ikke kan danne stråling.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Hvor betjening sker fra betjeningsrum eller afskærmet betjeningsplads, skal det herfra være muligt at betragte personen, der udsættes for den medicinske bestråling, samt om nødvendigt at standse bestrålingen. Stk. 2. Stk. 1 gælder ikke for intraorale undersøgelser hos tandlæger.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Statuskontrol skal udføres med højst 13 måneders mellemrum. Stk. 2. For strålingsgeneratorer til intraorale optagelser skal statuskontrol udføres med højst 10 års mellemrum.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Den, der foretager ændringer i opsætning og, hvor relevant, undersøgelsesprotokoller i forbindelse med modtage- eller statuskontrol, eftersyn, anden service m.v., skal straks videreformidle ændringerne til alle relevante personer i virksomheden.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Strålingsgeneratorer, der anvendes til gennemlysning, skal være forsynet med dosisautomatik og billeddannende system med indbygget forstærkning.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Strålingsgeneratorer, der anvendes til intervention eller langvarige gennemlysninger eller lange optagelsesserier, f.eks. hjerte- og karundersøgelser, skal være forsynet med en anordning til måling af den mængde stråling, som strålingsgeneratoren afgiver. Stk. 2. Strålingsgeneratorer, som nævnt i stk. 1, skal endvidere, så vidt det er muligt, være forsynet med en anordning til måling af en indikator for den undersøgte persons huddosis. Stk. 3. Resultater af målinger, der er omtalt i stk. 1 og 2, skal under proceduren være til rådighed for den, der betjener strålingsgeneratoren.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Strålingsgeneratorer, der anvendes til intervention, CT eller planlæggende, vejledende og bekræftende procedurer, skal være forsynet med en anordning, der ved afslutning af proceduren oplyser om parametre relevante for vurdering af patientdosis. Stk. 2. For strålingsgeneratorer til intervention eller CT skal oplysninger, der er omtalt i stk. 1, automatisk overføres til undersøgelsesrapporten.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Medmindre andet følger af §§ 24 eller 25, skal strålingsgeneratorer til screening eller diagnostik, undtagen i dentalmedicinsk sammenhæng, være forsynet med en anordning eller et tilsvarende middel, der ved afslutning af proceduren oplyser om parametre relevante for vurdering af patient­dosis. Stk. 2. Oplysninger, der er omtalt i stk. 1, skal automatisk overføres til undersøgelsesrapporten, hvor relevant.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Ved undersøgelser af personer under 50 år skal der anvendes gonadebeskyttelse, som nærmere bestemt i stk. 2 og 3, medmindre beskyttelsen vil kunne afdække områder af diagnostisk interesse eller resultere i signifikant forringet billedkvalitet eller signifikant forhøjet dosis eller personens tilstand umuliggør beskyttelse. Stk. 2. Beskyttelse af testes skal foretages, hvis strålefeltet kommer nærmere til testes end 5 cm. Der skal benyttes te‌stesbeskytter af kapseltypen med blyækvivalent på 0,5 mm til voksne og 0,35 mm til børn. Stk. 3. Beskyttelse af ovarier skal foretages, hvis ovarierne forventes at være i det direkte strålefelt. Der skal benyttes ovariebeskyttere eller blygummi med et blyækvivalent på mindst 0,5 mm.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Ved undersøgelser, hvor et eventuelt foster kan komme i det direkte strålefelt, og hvor hensynet til rettidig gennemførelse af undersøgelsen tillader dette, skal graviditetsforhold afdækkes.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. For standardiserede behandlinger af hudlidelser med strålingsgeneratorer, der opererer med en spændingsforskel, der er mindre end eller lig med 15 kV, kan behandlingen baseres på behandlingstabeller udarbejdet af en medicinsk-fysisk ekspert på baggrund af dosismåling, i stedet for udførelse af individuel dosisberegning i henhold til lægeordination, jf. § 56 i bekendtgørelse nr. 84 af 2. februar 2018 om ioniserende stråling og strålebeskyttelse. Behandlingstabeller skal opdateres med højst 25 måneders mellemrum.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Den uafhængige kontrol, der skal foretages i medfør af § 56, 2. led, i bekendtgørelse nr. 84 af 2. februar 2018 om ioniserende stråling og strålebeskyttelse, skal foretages i begyndelsen af behandlingsforløbet, således at det kontrolleres, at der samlet set er tilstrækkelig sikkerhed for, at enhver patients strålebehandling stemmer overens med det planlagte.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Særlige krav ved anvendelse af strålingsgeneratorer til dentale formål fremgår af bilag 6.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Særlige krav ved anvendelse af strålingsgeneratorer til kiropraktik, diagnostik, screening og intervention fremgår af bilag 7.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Særlige krav ved anvendelse af strålingsgeneratorer til røntgenterapi fremgår af bilag 8.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Særlige krav ved anvendelse af strålingsgeneratorer til stråleterapi fremgår af bilag 9.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Mobile strålingsgeneratorer, der ikke er håndholdte, skal være forsvarligt og stabilt fastgjort på et stativ.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Dyret skal så vidt muligt immobiliseres ved bedøvelse eller anvendelse af tekniske hjælpemidler.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. En person, der ikke er stråleudsat arbejdstager, og som medvirker til at støtte dyret ved veterinærmedicinsk bestråling, skal være fyldt 18 år.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Særlige krav ved anvendelse af strålingsgeneratorer til veterinærmedicin fremgår af bilag 10.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Anvendelse af strålingsgeneratorer, der ikke er selvafskærmende strålingsgeneratorer eller håndholdte strålingsgeneratorer, som opfylder kravene i henholdsvis § 40 sammenholdt med bilag 11 og § 41 sammenholdt med bilag 12, skal foregå i anlæg. Stk. 2. Hvis de undersøgte emners størrelse eller lignende forhold ikke tillader, at anvendelse af strålingsgeneratorer, som nævnt i stk. 1, foregår i anlæg, skal anvendelsen foregå på særligt indrettede pladser, jf. § 44 sammenholdt med bilag 15.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Særlige krav til den tekniske udførelse af selvafskærmende strålingsgeneratorer fremgår af bilag 11.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Særlige krav til den tekniske udførelse af håndholdte strålingsgeneratorer fremgår af bilag 12.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42. Særlige krav ved anvendelse af strålingsgeneratorer i anlæg, herunder supplerende krav ved industriel radiografi, fremgår af bilag 13.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:43",
      "chapter": "6",
      "section": "43",
      "content": "§ 43. Særlige krav til den tekniske udførelse af strålingsgeneratorer til industriel radiografi fremgår af bilag 14.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:44",
      "chapter": "6",
      "section": "44",
      "content": "§ 44. Særlige krav ved anvendelse af strålingsgeneratorer til industriel radiografi uden for anlæg fremgår af bilag 15.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:45",
      "chapter": "6",
      "section": "45",
      "content": "§ 45. Brug af strålingsgeneratorer i undervisningen skal foregå under konstant vejledning og kontrol af en lærer, der er udpeget af skolens ledelse. Krav til vedkommendes viden og uddannelse fremgår af bilag 5.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:46",
      "chapter": "6",
      "section": "46",
      "content": "§ 46. Hvis strålingsgeneratorens eksponeringsfunktion ikke styres af et tidsrelæ, skal eksponeringskontakten være udformet på en sådan måde, at eksponeringen automatisk afbrydes, når kontakten slippes.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:47",
      "chapter": "6",
      "section": "47",
      "content": "§ 47. Ved fremstilling, ændring og installation af en strålingsgenerator skal der under processen overholdes alle krav, der gælder ved anvendelse af den pågældende strålingsgenerator, medmindre dette ikke er muligt af procestekniske grunde.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Efter endt fremstilling, ændring og installation af en strålingsgenerator skal den virksomhed, der har stået for processen, sikre, at strålingsgeneratoren er i god og teknisk forsvarlig stand og overholder alle sikkerhedsmæssige bestemmelser i denne bekendtgørelse og bekendtgørelsen om ioniserende stråling og strålebeskyttelse samt vilkår fastsat af Sundhedsstyrelsen, før strålingsgeneratoren tages i anvendelse, enten af virksomheden selv eller af andre.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:49",
      "chapter": "6",
      "section": "49",
      "content": "§ 49. Det skal sikres, at stråleudsatte arbejdstagere i kategori A, der udfører arbejdsopgaver, der indebærer tilsidesættelse af indbyggede sikkerhedsforanstaltninger eller fjernelse af indbygget afskærmning, benytter personbåret, akustisk dosishastighedsalarm. Ved arbejde på steder hvor det er vanskeligt at høre en akustisk dosishastighedsalarm, skal der benyttes kompenserende løsninger, f.eks. en vibrerende dosishastighedsalarm.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:50",
      "chapter": "7",
      "section": "50",
      "content": "§ 50. Klager over afgørelser, der er truffet af Sundhedsstyrelsen i henhold til denne bekendtgørelse, kan kun indbringes for sundhedsministeren, hvis klagen vedrører retlige spørgsmål, jf. strålebeskyttelseslovens § 25.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:51",
      "chapter": "7",
      "section": "51",
      "content": "§ 51. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde eller fængsel i indtil 1 år den virksomhed, der: 1) overtræder §§ 3, 7, 8 eller 12-19, § 20, stk. 1, §§ 21, 23-30, 35, 36, 39 eller 45-49, bestemmelserne i bilag 6, jf. § 31, bestemmelserne i bilag 7, jf. § 32, bestemmelserne i bilag 8, jf. § 33, bestemmelserne i bilag 9, jf. § 34, bestemmelserne i bilag 10, jf. § 38, bestemmelserne i bilag 11, jf. § 40, bestemmelserne i bilag 12, jf. § 41, bestemmelserne i bilag 13, jf. § 42, bestemmelserne i bilag 14, jf. § 43, eller bestemmelserne i bilag 15, jf. § 44, 2) påbegynder brug af strålingsgeneratorer uden tilladelse fra Sundhedsstyrelsen eller uden underretning til Sundhedsstyrelsen, jf. §§ 4 og 5, 3) tilsidesætter vilkår fastsat af Sundhedsstyrelsen i en tilladelse eller i forbindelse med en underretning i henhold til §§ 4 eller 5, 4) lader udføre medicinske bestrålinger uden at den klinisk ansvarlige sundhedsperson opfylder kravene til viden, færdigheder og kompetencer i bilag 4, jf. § 10, eller krav fastsat af Sundhedsstyrelsen i henhold til § 10, stk. 2, eller 5) beskæftiger en ekstern stråleudsat arbejdstager med brug af strålekilder, uden at denne opfylder kravene i bilag 5, jf. § 11. Stk. 2. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde eller fængsel indtil 1 år den arbejdsgiver, der beskæftiger en stråleudsat arbejdstager med brug af strålekilder, uden at denne opfylder kravene i bilag 5, jf. § 11. Stk. 3. Ved særligt skærpende omstændigheder kan straffen stige til fængsel i indtil 2 år. Stk. 4. Det skal ved strafudmåling efter stk. 3 anses for en særligt skærpende omstændighed, 1) at der ved overtrædelsen er opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, eller 2) at overtrædelsen er begået forsætligt eller ved grov uagtsomhed. Stk. 5. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:52",
      "chapter": "8",
      "section": "52",
      "content": "§ 52. Bekendtgørelsen træder i kraft den 6. februar 2018.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:53",
      "chapter": "8",
      "section": "53",
      "content": "§ 53. En autorisation, der er udstedt i henhold til regler fastsat i medfør af lov om brugen af røntgenstråler m.v., jf. lovbekendtgørelse nr. 1170 af 29. november 2011, bevarer sin gyldighed og vil fra den 6. februar 2018 blive anset som tilladelse. Eventuelle vilkår knyttet til autorisationen vil fortsat finde anvendelse, indtil Sundhedsstyrelsen bestemmer andet.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:54",
      "chapter": "8",
      "section": "54",
      "content": "§ 54. En virksomhed, der er registreret som bruger af et eller flere røntgenanlæg eller acceleratorer i henhold til regler fastsat i medfør af lov om brugen af røntgenstråler m.v., jf. lovbekendtgørelse nr. 1170 af 29. november 2011, og som er underlagt krav om tilladelse efter denne bekendtgørelse, vil af Sundhedsstyrelsen med virkning fra den 6. februar 2018 blive registreret som tilladelseshaver, jf. dog stk. 2 og 3. Eventuelle vilkår fastsat af Sundhedsstyrelsen for den registrerede brug vil fortsat finde anvendelse, indtil Sundhedsstyrelsen bestemmer andet. Stk. 2. Er der tale om brug af en strålingsgenerator, der er underlagt krav om underretning efter denne bekendtgørelse, vil registreringen fra den 6. februar 2018 blive anset som underretning. Eventuelle vilkår fastsat af Sundhedsstyrelsen for den registrerede brug vil fortsat finde anvendelse, indtil Sundhedsstyrelsen bestemmer andet. Stk. 3. Er der tale om brug af en strålingsgenerator, der hverken er underlagt krav om tilladelse eller krav om underretning efter denne bekendtgørelse, bortfalder registeringen som bruger fra den 6. februar 2018, ligesom eventuelle vilkår knyttet til brugen ikke længere vil finde anvendelse.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:55",
      "chapter": "8",
      "section": "55",
      "content": "§ 55. Kravet i § 25, stk. 1, finder kun anvendelse på de i bestemmelsen nævnte strålingsgeneratorer til anvendelse til planlæggende, vejledende og bekræftende procedurer, hvis disse strålingsgeneratorer er strålingsgeneratorer, der markedsføres første gang den 6. februar 2018 eller derefter. Stk. 2. Kravet i § 25, stk. 2, finder kun anvendelse for strålingsgeneratorer, der installeres den 6. februar 2018 eller derefter.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:56",
      "chapter": "8",
      "section": "56",
      "content": "§ 56. Kravene i § 26 finder kun anvendelse for strålingsgeneratorer, der markedsføres første gang den 6. februar 2018 eller derefter.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:57",
      "chapter": "8",
      "section": "57",
      "content": "§ 57. Stråleudsatte arbejdstagere, der er godkendt til at udføre undersøgelser efter de hidtil gældende regler i bekendtgørelse nr. 975 af 16. december 1998 på baggrund af erhvervelse af kvalifikationer til betjening af mammografer ved screening for brystkræft, jf. vejledning nr. 71 af 4. oktober 2006, eller deres uddannelse som sygeplejerske med enten efteruddannelse som røntgensygeplejerske eller anden efteruddannelse godkendt af Sundhedsstyrelsen, kan fortsat udføre de undersøgelser, de tidligere er godkendt til, selv om deres uddannelse ikke er nævnt i bilag 5.",
      "valid_from": "2018-02-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:58",
      "chapter": "8",
      "section": "58",
      "content": "§ 58. For strålingsgeneratorer, der er installeret inden den 6. februar 2018, finder kravene i bilag 6, afsnit 1.1 - 1.3., først anvendelse fra den 1. januar 2023. I perioden indtil den 1. januar 2023 må billedfeltets diameter for disse strålingsgeneratorer ikke overstige 60 mm, i stedet for at billedfeltets størrelse skal svare til kravet i bilag 6, afsnit 1.4.2.",
      "valid_from": "2018-02-02",
      "valid_to": null
    }
  ],
  "definitions": []
}
