{
  "id": "2018:782",
  "type": "statute",
  "title": "Anordning om ikrafttræden for Grønland af love om ændringer af søloven",
  "short_name": "ANG I#LOKDOK17",
  "status": "in_force",
  "issued_date": "2018-06-06",
  "url": "https://www.retsinformation.dk/eli/lta/2018/782/xml",
  "description": "Retsinformation source. DocumentId=CQ000376; AccessionNumber=B20180078203; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. For handelsskibe, der ikke kan anses for danske, jf. § 1, kan erhvervs- og vækstministeren fastsætte regler om betingelserne for registrering som dansk skib, herunder krav om, at skibet skal administreres, kontrolleres og dirigeres fra Danmark. For handelsskibe, som tilhører juridiske personer, som ikke er omfattet af Den Europæiske Unions regler om etableringsret og udveksling af tjenesteydelser, kan erhvervs- og vækstministeren fastsætte regler om, at selskabet skal foretage sekundær etablering i Danmark gennem oprettelse af et datterselskab, en filial eller et agentur. For handelsskibe, som tilhører personer, selskaber el.lign., som er omfattet af Den Europæiske Unions regler om etableringsret, arbejdskraftens frie bevægelighed og udveksling af tjenesteydelser, kan erhvervs- og vækstministeren fastsætte regler om, at ejeren skal udpege en enhed i Danmark, der kan rettes henvendelse til i kontroløjemed og lign., og som kan stævnes på ejerens eller rederens vegne. Stk. 2. For andre skibe end handelsskibe, der ikke kan anses for danske, jf. § 1, men som tilhører personer, selskaber el.lign., som er omfattet af Den Europæiske Unions regler om etableringsret, arbejdskraftens frie bevægelighed og udveksling af tjenesteydelser, kan erhvervs- og vækstministeren fastsætte regler om betingelserne for registrering som dansk skib, herunder krav om, at skibet skal administreres, kontrolleres og dirigeres fra Danmark. Stk. 3. Skibe optaget i skibsregisteret i medfør af stk. 1 og 2 sidestilles i enhver henseende med danske skibe og er berettigede til at føre dansk flag."
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Danske skibe skal have hjemsted i riget. For fiskerskibe skal hjemstedet være en havn, for andre skibe kan hjemstedet være enten en havn eller en by."
    },
    {
      "provision_ref": "15a",
      "section": "15a",
      "content": "§ 15 a. Ejere af skibe, der er optaget i skibsregisteret og fartøjsfortegnelsen, skal betale en årlig afgift for hvert skib, der er registreret. Stk. 2. For skibe med en bruttotonnage under 20 udgør den årlige afgift 800 kr. Stk. 3. For skibe med en bruttotonnage mellem 20 og 500 udgør den årlige afgift 1.600 kr. Stk. 4. For skibe med en bruttotonnage på 500 eller derover udgør den årlige afgift 2.400 kr. Stk. 5. For skibe, der alene har en målt bruttoregistertonnage, fastsættes afgiften efter stk. 2-4 på baggrund af skibets bruttoregistertonnage. Stk. 6. For skibe, der hverken har en målt bruttotonnage eller en målt bruttoregistertonnage, udgør afgiften 800 kr. Stk. 7. For skibe hjemmehørende i Grønland, der ejes af personer, der har bopæl i Grønland, eller af selskaber el.lign., der har hjemsted i Grønland, finder stk. 1-6 ikke anvendelse. Stk. 8. For skibe, der i medfør af § 24 på grundlag af en bareboatbefragtningsaftale er optaget i et udenlandsk skibsregister og midlertidigt fører et andet nationalitetsflag end det danske, finder stk. 1-6 ikke anvendelse. Stk. 9. Skibe, der af Skibsbevaringsfonden er erklæret bevaringsværdige gennem udstedelse af bevaringsværdighedserklæring, fritages for betaling af årlige afgifter efter denne paragraf."
    },
    {
      "provision_ref": "15b",
      "section": "15b",
      "content": "§ 15 b. Den registrerede ejer af skibet er forpligtet til at indbetale den skyldige afgift til Søfartsstyrelsen. Stk. 2. Ejes skibet af partredere, hæfter partrederne solidarisk for afgiftens betaling. Ejes skibet af kommanditselskaber, interessentskaber, interessentskabslignende samejer m.v., hæfter de ansvarlige deltagere eller ejere solidarisk for afgiftens betaling. Stk. 3. Er skibet registreret på baggrund af en bareboatbefragtningsaftale, påhviler afgiften den registrerede bareboatbefragter i registeret. Stk. 4. Den årlige afgift forfalder til betaling hvert år den 1. marts og dækker perioden fra den 1. marts det pågældende år til den sidste dag i februar det efterfølgende år. Stk. 5. Slettes et skib, der er betalt afgift for, fra registeret inden den 31. august, vil Søfartsstyrelsen efter forudgående ansøgning refundere halvdelen af den betalte afgift for det pågældende år. Ansøgning om refusion skal være Søfartsstyrelsen i hænde senest ved udgangen af det år, hvor skibet er slettet. Stk. 6. Erhvervs- og vækstministeren kan fastsætte regler om betalingsmåden, frister for indbetaling, erindringsskrivelser, gebyrer og renter samt regler om, at Søfartsstyrelsen kan eftergive eller frafalde krav på betaling af den årlige afgift."
    },
    {
      "provision_ref": "39d",
      "section": "39d",
      "content": "§ 39 d. Søfartsstyrelsen kan fastsætte regler om udformningen og indholdet af fuldmagter, der skal indsendes til skibsregisteret, herunder at fuldmagten skal indeholde oplysning om person- eller virksomhedsnummer for fuldmagtsgiver og fuldmagtshaver, og at papirfuldmagter skal være oprettet således, at de kan aflæses maskinelt, samt om en længste gyldighedsperiode for fuldmagter. Søfartsstyrelsen kan endvidere fastsætte regler om skibsregisterets adgang til på begæring at forlænge fristen i stk. 2 og om, at skibsregisteret i forbindelse med registrering efter stk. 1 skal sende meddelelse til den, der ifølge registeret er berettiget til at disponere over den pågældende rettighed."
    },
    {
      "provision_ref": "46c",
      "section": "46c",
      "content": "§ 46 c. Søfartsstyrelsen kan fastsætte regler om digitale dokumenter, der anvendes i forbindelse med registrering i skibsregisteret, herunder at disse skal være i en bestemt struktureret form, og at der skal anvendes bestemte digitale systemer."
    },
    {
      "provision_ref": "46d",
      "section": "46d",
      "content": "§ 46 d. Søfartsstyrelsen kan fastsætte regler om, at dokumenter, som anmeldes til registrering, og øvrige dokumenter, som sendes digitalt til eller fra skibsregisteret, skal være forsynet med digital signatur. Stk. 2. Søfartsstyrelsen kan efter forhandling med ministeren for videnskab, teknologi og udvikling fastsætte nærmere regler om de tekniske krav til dokumenter og digitale signaturer, herunder krav om, at indehaveren skal underkaste sig særlige vilkår for beskyttelsen af signaturen m.v."
    },
    {
      "provision_ref": "56",
      "section": "56",
      "content": "§ 56. Bestemmelsen i § 47, stk. 1, om skibes tilbehør finder tilsvarende anvendelse på søpanteret i skib."
    },
    {
      "provision_ref": "152",
      "section": "152",
      "content": "§ 152. Ved tonnage forstås i denne lov skibets bruttotonnage beregnet i overensstemmelse med tonnagemålingsbestemmelserne i bilag 1 til den internationale skibsmålingskonvention af 1969. Stk. 2. Ved SDR forstås i denne lov de af Den Internationale Valutafond anvendte særlige trækningsrettigheder (Special Drawing Rights). Omregning af SDR til dansk mønt foretages efter kursen på den dag, hvor der stilles sikkerhed for ansvaret eller, hvis sikkerhed ikke stilles, efter kursen på betalingsdagen. Såfremt der oprettes begrænsningsfond efter kapitel 9, 9 a, 10 eller 11, sker omregningen dog efter kursen på den dag, hvor begrænsningsfonden anses for oprettet efter § 234, stk. 3, medmindre der inden fondsoprettelsen er stillet sikkerhed for ansvaret."
    },
    {
      "provision_ref": "7a:153",
      "chapter": "7a",
      "section": "153",
      "content": "§ 153. Rederen for et skib, som fører dansk flag og har en bruttotonnage på 300 eller derover, skal have en forsikring, der dækker søretlige krav. Skibet må ikke gå i fart, medmindre det har et certifikat, som bekræfter, at der foreligger en sådan forsikring. Certifikatet skal opbevares om bord og på forlangende forevises myndighederne. Stk. 2. Med forsikring sidestilles bankgaranti eller anden finansiel sikkerhed med tilsvarende dækningsbetingelser. Stk. 3. Stk. 1 finder tilsvarende anvendelse på et skib, der ikke fører dansk flag, og som anløber eller forlader dansk havn eller andet last- og lossested i Danmark eller på den danske kontinentalsokkel eller udfører opgaver på dansk søterritorium, hvis skibet har en bruttotonnage på 300 eller derover. Stk. 4. Den forsikring, som er nævnt i stk. 1 og 2, skal give mulighed for at opnå en erstatning inden for de ansvarsgrænser, der fremgår af § 175. Stk. 5. Søfartsstyrelsen kan fastsætte regler om det certifikat, som er nævnt i stk. 1, herunder om de oplysninger, som certifikatet skal indeholde."
    },
    {
      "provision_ref": "7a:154",
      "chapter": "7a",
      "section": "154",
      "content": "§ 154. Hvis et skib ikke har det certifikat, som er nævnt i § 153, kan Søfartsstyrelsen eller andre myndigheder, som er bemyndiget hertil af økonomi- og erhvervsministeren, bortvise skibet fra danske havne. Stk. 2. Et skib, der på grund af manglende certifikat er bortvist fra en havn i et land, der er medlem af EU, må ikke anløbe dansk havn, før skibet har et gyldigt certifikat."
    },
    {
      "provision_ref": "7a:155",
      "chapter": "7a",
      "section": "155",
      "content": "§ 155. Dette kapitel finder ikke anvendelse på krigsskibe eller andre skibe, som ejes eller benyttes af en stat, og som anvendes i statsligt, ikkekommercielt øjemed. Stk. 2. Dette kapitel berører ikke de krav, der er til forsikring, i kapitel 9 a og kapitel 10. Stk. 3. Dette kapitel berører ikke de krav, der er til forsikring, i kapitel 11. Stk. 4. Dette kapitel berører ikke retten til ansvarsbegrænsning efter kapitel 9. Stk. 5. Dette kapitel berører ikke retten til ansvarsbegrænsning efter Grønlands Selvstyres lovgivning om offshoresikkerhed."
    },
    {
      "provision_ref": "9a:183",
      "chapter": "9a",
      "section": "183",
      "content": "§ 183. Et skibs ejer er uden hensyn til skyld ansvarlig for enhver forureningsskade. Forvoldes forureningsskade ved en række af hændelser, der har samme oprindelse, påhviler ansvaret den, som på tidspunktet for den første af disse hændelser var ejer af skibet. Stk. 2. Ved forureningsskade forstås i dette kapitel tab eller skade uden for skibet, som skyldes forurening forårsaget af bunkerolie, der udtømmes eller udflyder fra skibet, dog således at erstatning for forringelse af miljøet ud over tabt fortjeneste ved en sådan forringelse begrænses til udgifterne ved rimelige forholdsregler for genopretning, der allerede er taget, eller som skal tages. Ved forureningsskade forstås endvidere udgifter, skade eller tab, som følger af rimelige forholdsregler truffet for at afværge eller begrænse forureningsskade, efter at hændelser, som forårsager forureningsskade eller medfører alvorlig og umiddelbar fare for forureningsskade, er indtruffet. Stk. 3. Ved bunkerolie forstås i dette kapitel enhver mineralsk olie med karbonhydrider, herunder smøreolie, der anvendes eller skal anvendes til skibets drift eller fremdrift, dog ikke sådan bunkerolie, som er omfattet af reglerne i kapitel 10. Stk. 4. Ved ejer forstås i dette kapitel skibets ejer, herunder den registrerede ejer, reder, bareboatbefragter, disponent eller andre, der i ejerens sted varetager skibets drift. Stk. 5. Ved registreret ejer forstås i dette kapitel for registrerede skibe den, der er registreret som ejer, eller, hvis skibet ikke er registreret, den, som er ejer af skibet. Ejes et skib af en stat, men benyttes af et selskab, der i denne stat er registreret som skibets bruger, anses selskabet som skibets ejer. Stk. 6. Hvor mere end én person er ansvarlig efter reglerne i denne bestemmelse, er disse personer solidarisk ansvarlige. Stk. 7. Ved bunkerkonventionen forstås den internationale konvention om civilretligt ansvar for forureningsskader forårsaget af bunkerolie 2001."
    },
    {
      "provision_ref": "9a:184",
      "chapter": "9a",
      "section": "184",
      "content": "§ 184. Ejeren er ikke ansvarlig, såfremt vedkommende godtgør, at skaden 1) er en følge af krigshandlinger, krigslignende handlinger, borgerkrig, oprør eller en naturbegivenhed af en usædvanlig, uundgåelig og uafværgelig karakter, 2) i det hele skyldes en handling foretaget af tredjemand med forsæt til at volde skade eller 3) i det hele skyldes fejl eller forsømmelse af en offentlig myndighed med hensyn til at vedligeholde fyr eller andre hjælpemidler for navigeringen. Stk. 2. Ejerens ansvar kan nedsættes eller helt bortfalde, såfremt denne godtgør, at skadelidte forsætligt eller uagtsomt har medvirket til skaden."
    },
    {
      "provision_ref": "9a:185",
      "chapter": "9a",
      "section": "185",
      "content": "§ 185. Krav mod ejeren om erstatning for forureningsskade kan alene rejses efter reglerne i dette kapitel. Dette kapitel berører ikke retten til ansvarsbegrænsning efter kapitel 9. Stk. 2. Krav om erstatning for forureningsskade kan ikke gøres gældende mod 1) besætningsmedlemmer, ejerens agenter eller andre, der er ansat i ejerens tjeneste, 2) lodsen eller andre, der udfører tjenester for skibet, 3) enhver person, der udfører bjærgning med ejers, reders eller skibsførers samtykke eller efter den kompetente offentlige myndigheds instrukser, 4) enhver person, der træffer rimelige forholdsregler for at afværge eller begrænse forureningsskade, eller 5) ansatte eller andre, for hvem de i nr. 2-4 nævnte personer svarer, medmindre vedkommende har forvoldt skaden forsætligt eller groft uagtsomt. Stk. 3. Regresansvar for forureningsskade kan ikke gøres gældende mod personer, som er nævnt i stk. 2, nr. 1-5, medmindre vedkommende har forvoldt skaden forsætligt eller groft uagtsomt og med forståelse af, at sådan skade sandsynligvis ville blive forårsaget. Om regres i øvrigt gælder de almindelige retsregler."
    },
    {
      "provision_ref": "9a:186",
      "chapter": "9a",
      "section": "186",
      "content": "§ 186. Den registrerede ejer af et dansk skib med en bruttotonnage på 1.000 eller derover skal have en godkendt forsikring eller anden garanti til dækning af ansvar som nævnt i § 183 og inden for den ansvarsgrænse, der er anført i § 175. Der skal udstedes certifikat, som bekræfter, at der foreligger en sådan forsikring eller garanti. Uden gyldigt certifikat må skibet ikke benyttes. Stk. 2. Stk. 1 finder tilsvarende anvendelse på skibe, der ikke er hjemmehørende her i riget, og som anløber eller forlader dansk havn eller andet laste- eller lossested i Danmark eller på den danske kontinentalsokkel eller ønsker at udføre opgaver på dansk søterritorium, hvis disse skibe har en bruttotonnage på 1.000 eller derover. Skibe, der er registreret i en stat, som har tilsluttet sig bunkerkonventionen, skal have det i konventionen fastsatte certifikat, som viser, at der foreligger forsikring eller anden garanti. Stk. 3. Med de undtagelser, der følger af § 190 b, finder bestemmelserne i stk. 1 og 2 også anvendelse på skibe, som ejes af den danske stat eller af en anden stat, idet disse skibe i stedet for at være udstyret med den ovennævnte forsikring eller garanti kan være udstyret med et certifikat udstedt af vedkommende myndighed, som bekræfter, at skibet er statsejet, og at dets ansvar er dækket inden for de i § 175 anførte begrænsningsbeløb. Stk. 4. Økonomi- og erhvervsministeren fastsætter i overensstemmelse med bunkerkonventionen de nærmere regler om forsikring og garanti, herunder om, hvilke krav forsikringen eller garantien skal opfylde, for at den kan godkendes, samt om certifikatet, dets form, indhold, udstedelse og gyldighed. Økonomi- og erhvervsministeren kan overlade udstedelsen af certifikater til andre, herunder private. Stk. 5. Økonomi- og erhvervsministeren kan udstede certifikat til et skib, som er ejerregistreret i Danmark, men som er bareboatregistreret i et fremmed lands register. Stk. 6. Økonomi- og erhvervsministeren kan fastsætte nærmere regler om brug af elektroniske registre i forbindelse med de i denne bestemmelse omhandlede certifikater. Stk. 7. Økonomi- og erhvervsministeren kan fastsætte nærmere regler om gebyr for udstedelse af certifikat."
    },
    {
      "provision_ref": "9a:187",
      "chapter": "9a",
      "section": "187",
      "content": "§ 187. Såfremt et skib ikke har den i § 186 påbudte forsikring eller garanti eller det påbudte certifikat, kan Søfartsstyrelsen eller andre myndigheder, som af økonomi- og erhvervsministeren er bemyndiget hertil, nægte skibet adgang til eller forbyde det at forlade dansk havn eller andet laste- og lossested i Danmark eller på den danske kontinentalsokkel eller udføre opgaver på dansk søterritorium samt foretage, hvad der skønnes nødvendigt for at forhindre forureningsskade."
    },
    {
      "provision_ref": "9a:188",
      "chapter": "9a",
      "section": "188",
      "content": "§ 188. Krav om erstatning for forureningsskade kan rettes direkte mod forsikringsgiveren, herunder mod den, som har stillet garanti for den registrerede ejers erstatningsansvar. Forsikringsgiveren kan påberåbe sig bestemmelserne om ansvarsbegrænsning efter § 175, selv om ejeren ikke har ret til ansvarsbegrænsning. Forsikringsgiveren kan endvidere påberåbe sig de bestemmelser om ansvarsfritagelse, som ejeren selv kunne have gjort gældende. Derimod kan forsikringsgiveren ikke over for fordringshaveren påberåbe sig indsigelser, som forsikringsgiveren ville kunne påberåbe sig over for den registrerede ejer med undtagelse af indsigelsen om, at skaden er forårsaget forsætligt af den registrerede ejer selv."
    },
    {
      "provision_ref": "9a:189",
      "chapter": "9a",
      "section": "189",
      "content": "§ 189. Sag mod skibets ejer eller forsikringsgiveren om ansvar for forureningsskade kan anlægges for dansk domstol, såfremt forureningsskade er opstået på dansk territorium eller i den danske eksklusive økonomiske zone eller forholdsregler er truffet med henblik på at afværge eller begrænse forureningsskade på sådant område, uden hensyn til, hvor de nævnte forholdsregler er truffet. Stk. 2. Når dansk domstol er kompetent i henhold til stk. 1, omfatter kompetencen tillige sagsanlæg vedrørende forureningsskade, der skyldes samme hændelse eller en række af hændelser, der har samme oprindelse, og som er indtruffet i en fremmed stat, der har tilsluttet sig bunkerkonventionen, eller i dennes eksklusive økonomiske zone eller andet område fastlagt i overensstemmelse med folkeretten, eller som skyldes forholdsregler, der er taget for at afværge eller begrænse skade på en sådan stats territorium, uden hensyn til, hvor de nævnte forholdsregler er truffet. Stk. 3. I øvrigt kan sag om forureningsskade efter reglerne i dette kapitel ikke anlægges her i landet. Stk. 4. Når dansk domstol er kompetent efter stk. 1, skal sagen anlægges ved Sø- og Handelsretten."
    },
    {
      "provision_ref": "9a:190",
      "chapter": "9a",
      "section": "190",
      "content": "§ 190. Retskraftig og eksigibel dom mod skibets ejer eller den registrerede ejers forsikringsgiver, som er afsagt i en stat, som har tilsluttet sig bunkerkonventionen, har bindende virkning og kan fuldbyrdes her i riget, når dommen er afsagt af en domstol, der er kompetent i henhold til bunkerkonventionens artikel 9."
    },
    {
      "provision_ref": "9a:190a",
      "chapter": "9a",
      "section": "190a",
      "content": "§ 190 a. Bestemmelserne i §§ 183-185 og 188-190 om ansvar for forureningsskade finder anvendelse på forureningsskade, som er opstået her i riget eller i den danske eksklusive økonomiske zone eller i en anden stat, som har tilsluttet sig bunkerkonventionen, eller i dennes eksklusive økonomiske zone eller andet tilsvarende område fastlagt i overensstemmelse med folkeretten, samt på forholdsregler, der tages med henblik på at afværge eller begrænse sådan forureningsskade, uden hensyn til, hvor de nævnte forholdsregler er truffet."
    },
    {
      "provision_ref": "9a:190b",
      "chapter": "9a",
      "section": "190b",
      "content": "§ 190 b. For krigsskibe eller andre skibe, som ejes eller benyttes af en stat, og som på det tidspunkt, da olien udtømmes eller udflyder fra skibet, udelukkende anvendes i statsligt, ikkekommercielt øjemed, finder dette kapitel ikke anvendelse. Dog finder §§ 175 og 183-185 anvendelse i tilfælde, hvor der her i riget eller i dansk eksklusiv økonomisk zone er opstået forureningsskade."
    },
    {
      "provision_ref": "9a:190c",
      "chapter": "9a",
      "section": "190c",
      "content": "§ 190 c. Bestemmelserne i dette kapitel finder ikke anvendelse, såfremt dette ville stride mod Danmarks konventionsmæssige forpligtelser over for stater, som ikke har tilsluttet sig bunkerkonventionen."
    },
    {
      "provision_ref": "204",
      "section": "204",
      "content": "§ 204. Sag om erstatning efter 1992-fondskonventionen kan anlægges ved dansk domstol i de i § 203, stk. 1 og 2, nævnte tilfælde, dog kun dersom sag i anledning af samme forureningsskade mod skibets ejer eller forsikringsgiveren ikke er rejst i en anden stat, der er tilsluttet 1992-fondskonventionen. Sag om erstatning efter 2003-fondsprotokollen kan anlægges ved dansk domstol i de i § 203, stk. 1 og 2, nævnte tilfælde, dog kun dersom sag i anledning af samme forureningsskade mod skibets ejer eller forsikringsgiveren ikke er rejst i en anden stat, der er tilsluttet 2003-fondsprotokollen. Stk. 2. Når en sag om erstatning er anlagt mod 1992-fonden ved en domstol i en stat, som er tilsluttet 1992-fondskonventionen, men ikke 2003-fondsprotokollen, kan sag om erstatning efter 2003-fondsprotokollen vedrørende samme hændelse uanset stk. 1 anlægges her i landet i de i § 203, stk. 1 og 2, nævnte tilfælde. Stk. 3. I øvrigt kan sag om forureningsskade efter reglerne i dette kapitel ikke anlægges her i landet. Stk. 4. Sag mod 1992-fonden og den supplerende fond skal her i landet anlægges ved Sø- og Handelsretten. Stk. 5. 1992-fonden og den supplerende fond kan indtræde eller inddrages som part i enhver sag mod skibets ejer eller dennes forsikringsgiver om erstatning efter dette kapitel. Stk. 6. Når sag er rejst mod skibets ejer eller dennes forsikringsgiver, kan hver af parterne underrette 1992-fonden og den supplerende fond om sagen. Dommen får da bindende virkning for den pågældende fond, således at fonden ikke kan bestride sagens afgørelse i realiteten, når dommen er retskraftig og eksigibel, og hvis underretningen har fundet sted i så god tid, at fonden effektivt har kunnet varetage sine interesser."
    },
    {
      "provision_ref": "11a:229a",
      "chapter": "11a",
      "section": "229a",
      "content": "§ 229 a. For skibe, der er optaget i bareboatregisteret i medfør af § 22, stk. 1, gælder nærværende lovs regler om forsikringspligt og certifikater, herunder bestemmelser om erstatningsansvar for skader forvoldt af sådanne skibe. Stk. 2. Bareboatbefragteren påser og indestår for, at pligten til at have en godkendt forsikring eller anden garanti til dækning af ansvar i medfør af denne lov overholdes. Bareboatbefragteren er ansvarlig for følgerne af, at dette ikke er opfyldt. Stk. 3. Økonomi- og erhvervsministeren fastsætter nærmere regler om forsikringspligt og certifikater i medfør af denne lovs bestemmelser om erstatningsansvar for skader forvoldt af sådanne skibe, herunder konsekvenserne af en manglende forsikring."
    },
    {
      "provision_ref": "231",
      "section": "231",
      "content": "§ 231. Reglerne i dette kapitel gælder begrænsningsfonde oprettet efter §§ 177, 195 og 217."
    },
    {
      "provision_ref": "20:505a",
      "chapter": "20",
      "section": "505a",
      "content": "§ 505 a. Erhvervs- og vækstministeren kan fastsætte regler om, at skriftlig kommunikation til og fra andre myndigheder end Skibsregisteret om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen."
    },
    {
      "provision_ref": "20:505b",
      "chapter": "20",
      "section": "505b",
      "content": "§ 505 b. Erhvervs- og vækstministeren kan fastsætte regler om, at myndighederne kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den pågældende myndighed som afsender."
    },
    {
      "provision_ref": "515",
      "section": "515",
      "content": "§ 515. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i kriminalloven."
    },
    {
      "provision_ref": "515b",
      "section": "515b",
      "content": "§ 515 b. Søfartsstyrelsen kan i henhold til § 20 a i lov om sikkerhed til søs føre tilsyn med overholdelsen af §§ 153, 186, 197, 198 og 471 i denne lov og de regler, der udstedes i medfør af heraf."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. For handelsskibe, der ikke kan anses for danske, jf. § 1, kan erhvervs- og vækstministeren fastsætte regler om betingelserne for registrering som dansk skib, herunder krav om, at skibet skal administreres, kontrolleres og dirigeres fra Danmark. For handelsskibe, som tilhører juridiske personer, som ikke er omfattet af Den Europæiske Unions regler om etableringsret og udveksling af tjenesteydelser, kan erhvervs- og vækstministeren fastsætte regler om, at selskabet skal foretage sekundær etablering i Danmark gennem oprettelse af et datterselskab, en filial eller et agentur. For handelsskibe, som tilhører personer, selskaber el.lign., som er omfattet af Den Europæiske Unions regler om etableringsret, arbejdskraftens frie bevægelighed og udveksling af tjenesteydelser, kan erhvervs- og vækstministeren fastsætte regler om, at ejeren skal udpege en enhed i Danmark, der kan rettes henvendelse til i kontroløjemed og lign., og som kan stævnes på ejerens eller rederens vegne. Stk. 2. For andre skibe end handelsskibe, der ikke kan anses for danske, jf. § 1, men som tilhører personer, selskaber el.lign., som er omfattet af Den Europæiske Unions regler om etableringsret, arbejdskraftens frie bevægelighed og udveksling af tjenesteydelser, kan erhvervs- og vækstministeren fastsætte regler om betingelserne for registrering som dansk skib, herunder krav om, at skibet skal administreres, kontrolleres og dirigeres fra Danmark. Stk. 3. Skibe optaget i skibsregisteret i medfør af stk. 1 og 2 sidestilles i enhver henseende med danske skibe og er berettigede til at føre dansk flag.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "5",
      "section": "5",
      "content": "§ 5. Danske skibe skal have hjemsted i riget. For fiskerskibe skal hjemstedet være en havn, for andre skibe kan hjemstedet være enten en havn eller en by.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "15a",
      "section": "15a",
      "content": "§ 15 a. Ejere af skibe, der er optaget i skibsregisteret og fartøjsfortegnelsen, skal betale en årlig afgift for hvert skib, der er registreret. Stk. 2. For skibe med en bruttotonnage under 20 udgør den årlige afgift 800 kr. Stk. 3. For skibe med en bruttotonnage mellem 20 og 500 udgør den årlige afgift 1.600 kr. Stk. 4. For skibe med en bruttotonnage på 500 eller derover udgør den årlige afgift 2.400 kr. Stk. 5. For skibe, der alene har en målt bruttoregistertonnage, fastsættes afgiften efter stk. 2-4 på baggrund af skibets bruttoregistertonnage. Stk. 6. For skibe, der hverken har en målt bruttotonnage eller en målt bruttoregistertonnage, udgør afgiften 800 kr. Stk. 7. For skibe hjemmehørende i Grønland, der ejes af personer, der har bopæl i Grønland, eller af selskaber el.lign., der har hjemsted i Grønland, finder stk. 1-6 ikke anvendelse. Stk. 8. For skibe, der i medfør af § 24 på grundlag af en bareboatbefragtningsaftale er optaget i et udenlandsk skibsregister og midlertidigt fører et andet nationalitetsflag end det danske, finder stk. 1-6 ikke anvendelse. Stk. 9. Skibe, der af Skibsbevaringsfonden er erklæret bevaringsværdige gennem udstedelse af bevaringsværdighedserklæring, fritages for betaling af årlige afgifter efter denne paragraf.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "15b",
      "section": "15b",
      "content": "§ 15 b. Den registrerede ejer af skibet er forpligtet til at indbetale den skyldige afgift til Søfartsstyrelsen. Stk. 2. Ejes skibet af partredere, hæfter partrederne solidarisk for afgiftens betaling. Ejes skibet af kommanditselskaber, interessentskaber, interessentskabslignende samejer m.v., hæfter de ansvarlige deltagere eller ejere solidarisk for afgiftens betaling. Stk. 3. Er skibet registreret på baggrund af en bareboatbefragtningsaftale, påhviler afgiften den registrerede bareboatbefragter i registeret. Stk. 4. Den årlige afgift forfalder til betaling hvert år den 1. marts og dækker perioden fra den 1. marts det pågældende år til den sidste dag i februar det efterfølgende år. Stk. 5. Slettes et skib, der er betalt afgift for, fra registeret inden den 31. august, vil Søfartsstyrelsen efter forudgående ansøgning refundere halvdelen af den betalte afgift for det pågældende år. Ansøgning om refusion skal være Søfartsstyrelsen i hænde senest ved udgangen af det år, hvor skibet er slettet. Stk. 6. Erhvervs- og vækstministeren kan fastsætte regler om betalingsmåden, frister for indbetaling, erindringsskrivelser, gebyrer og renter samt regler om, at Søfartsstyrelsen kan eftergive eller frafalde krav på betaling af den årlige afgift.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "39d",
      "section": "39d",
      "content": "§ 39 d. Søfartsstyrelsen kan fastsætte regler om udformningen og indholdet af fuldmagter, der skal indsendes til skibsregisteret, herunder at fuldmagten skal indeholde oplysning om person- eller virksomhedsnummer for fuldmagtsgiver og fuldmagtshaver, og at papirfuldmagter skal være oprettet således, at de kan aflæses maskinelt, samt om en længste gyldighedsperiode for fuldmagter. Søfartsstyrelsen kan endvidere fastsætte regler om skibsregisterets adgang til på begæring at forlænge fristen i stk. 2 og om, at skibsregisteret i forbindelse med registrering efter stk. 1 skal sende meddelelse til den, der ifølge registeret er berettiget til at disponere over den pågældende rettighed.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "46c",
      "section": "46c",
      "content": "§ 46 c. Søfartsstyrelsen kan fastsætte regler om digitale dokumenter, der anvendes i forbindelse med registrering i skibsregisteret, herunder at disse skal være i en bestemt struktureret form, og at der skal anvendes bestemte digitale systemer.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "46d",
      "section": "46d",
      "content": "§ 46 d. Søfartsstyrelsen kan fastsætte regler om, at dokumenter, som anmeldes til registrering, og øvrige dokumenter, som sendes digitalt til eller fra skibsregisteret, skal være forsynet med digital signatur. Stk. 2. Søfartsstyrelsen kan efter forhandling med ministeren for videnskab, teknologi og udvikling fastsætte nærmere regler om de tekniske krav til dokumenter og digitale signaturer, herunder krav om, at indehaveren skal underkaste sig særlige vilkår for beskyttelsen af signaturen m.v.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "56",
      "section": "56",
      "content": "§ 56. Bestemmelsen i § 47, stk. 1, om skibes tilbehør finder tilsvarende anvendelse på søpanteret i skib.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "152",
      "section": "152",
      "content": "§ 152. Ved tonnage forstås i denne lov skibets bruttotonnage beregnet i overensstemmelse med tonnagemålingsbestemmelserne i bilag 1 til den internationale skibsmålingskonvention af 1969. Stk. 2. Ved SDR forstås i denne lov de af Den Internationale Valutafond anvendte særlige trækningsrettigheder (Special Drawing Rights). Omregning af SDR til dansk mønt foretages efter kursen på den dag, hvor der stilles sikkerhed for ansvaret eller, hvis sikkerhed ikke stilles, efter kursen på betalingsdagen. Såfremt der oprettes begrænsningsfond efter kapitel 9, 9 a, 10 eller 11, sker omregningen dog efter kursen på den dag, hvor begrænsningsfonden anses for oprettet efter § 234, stk. 3, medmindre der inden fondsoprettelsen er stillet sikkerhed for ansvaret.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "7a:153",
      "chapter": "7a",
      "section": "153",
      "content": "§ 153. Rederen for et skib, som fører dansk flag og har en bruttotonnage på 300 eller derover, skal have en forsikring, der dækker søretlige krav. Skibet må ikke gå i fart, medmindre det har et certifikat, som bekræfter, at der foreligger en sådan forsikring. Certifikatet skal opbevares om bord og på forlangende forevises myndighederne. Stk. 2. Med forsikring sidestilles bankgaranti eller anden finansiel sikkerhed med tilsvarende dækningsbetingelser. Stk. 3. Stk. 1 finder tilsvarende anvendelse på et skib, der ikke fører dansk flag, og som anløber eller forlader dansk havn eller andet last- og lossested i Danmark eller på den danske kontinentalsokkel eller udfører opgaver på dansk søterritorium, hvis skibet har en bruttotonnage på 300 eller derover. Stk. 4. Den forsikring, som er nævnt i stk. 1 og 2, skal give mulighed for at opnå en erstatning inden for de ansvarsgrænser, der fremgår af § 175. Stk. 5. Søfartsstyrelsen kan fastsætte regler om det certifikat, som er nævnt i stk. 1, herunder om de oplysninger, som certifikatet skal indeholde.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "7a:154",
      "chapter": "7a",
      "section": "154",
      "content": "§ 154. Hvis et skib ikke har det certifikat, som er nævnt i § 153, kan Søfartsstyrelsen eller andre myndigheder, som er bemyndiget hertil af økonomi- og erhvervsministeren, bortvise skibet fra danske havne. Stk. 2. Et skib, der på grund af manglende certifikat er bortvist fra en havn i et land, der er medlem af EU, må ikke anløbe dansk havn, før skibet har et gyldigt certifikat.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "7a:155",
      "chapter": "7a",
      "section": "155",
      "content": "§ 155. Dette kapitel finder ikke anvendelse på krigsskibe eller andre skibe, som ejes eller benyttes af en stat, og som anvendes i statsligt, ikkekommercielt øjemed. Stk. 2. Dette kapitel berører ikke de krav, der er til forsikring, i kapitel 9 a og kapitel 10. Stk. 3. Dette kapitel berører ikke de krav, der er til forsikring, i kapitel 11. Stk. 4. Dette kapitel berører ikke retten til ansvarsbegrænsning efter kapitel 9. Stk. 5. Dette kapitel berører ikke retten til ansvarsbegrænsning efter Grønlands Selvstyres lovgivning om offshoresikkerhed.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "9a:183",
      "chapter": "9a",
      "section": "183",
      "content": "§ 183. Et skibs ejer er uden hensyn til skyld ansvarlig for enhver forureningsskade. Forvoldes forureningsskade ved en række af hændelser, der har samme oprindelse, påhviler ansvaret den, som på tidspunktet for den første af disse hændelser var ejer af skibet. Stk. 2. Ved forureningsskade forstås i dette kapitel tab eller skade uden for skibet, som skyldes forurening forårsaget af bunkerolie, der udtømmes eller udflyder fra skibet, dog således at erstatning for forringelse af miljøet ud over tabt fortjeneste ved en sådan forringelse begrænses til udgifterne ved rimelige forholdsregler for genopretning, der allerede er taget, eller som skal tages. Ved forureningsskade forstås endvidere udgifter, skade eller tab, som følger af rimelige forholdsregler truffet for at afværge eller begrænse forureningsskade, efter at hændelser, som forårsager forureningsskade eller medfører alvorlig og umiddelbar fare for forureningsskade, er indtruffet. Stk. 3. Ved bunkerolie forstås i dette kapitel enhver mineralsk olie med karbonhydrider, herunder smøreolie, der anvendes eller skal anvendes til skibets drift eller fremdrift, dog ikke sådan bunkerolie, som er omfattet af reglerne i kapitel 10. Stk. 4. Ved ejer forstås i dette kapitel skibets ejer, herunder den registrerede ejer, reder, bareboatbefragter, disponent eller andre, der i ejerens sted varetager skibets drift. Stk. 5. Ved registreret ejer forstås i dette kapitel for registrerede skibe den, der er registreret som ejer, eller, hvis skibet ikke er registreret, den, som er ejer af skibet. Ejes et skib af en stat, men benyttes af et selskab, der i denne stat er registreret som skibets bruger, anses selskabet som skibets ejer. Stk. 6. Hvor mere end én person er ansvarlig efter reglerne i denne bestemmelse, er disse personer solidarisk ansvarlige. Stk. 7. Ved bunkerkonventionen forstås den internationale konvention om civilretligt ansvar for forureningsskader forårsaget af bunkerolie 2001.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "9a:184",
      "chapter": "9a",
      "section": "184",
      "content": "§ 184. Ejeren er ikke ansvarlig, såfremt vedkommende godtgør, at skaden 1) er en følge af krigshandlinger, krigslignende handlinger, borgerkrig, oprør eller en naturbegivenhed af en usædvanlig, uundgåelig og uafværgelig karakter, 2) i det hele skyldes en handling foretaget af tredjemand med forsæt til at volde skade eller 3) i det hele skyldes fejl eller forsømmelse af en offentlig myndighed med hensyn til at vedligeholde fyr eller andre hjælpemidler for navigeringen. Stk. 2. Ejerens ansvar kan nedsættes eller helt bortfalde, såfremt denne godtgør, at skadelidte forsætligt eller uagtsomt har medvirket til skaden.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "9a:185",
      "chapter": "9a",
      "section": "185",
      "content": "§ 185. Krav mod ejeren om erstatning for forureningsskade kan alene rejses efter reglerne i dette kapitel. Dette kapitel berører ikke retten til ansvarsbegrænsning efter kapitel 9. Stk. 2. Krav om erstatning for forureningsskade kan ikke gøres gældende mod 1) besætningsmedlemmer, ejerens agenter eller andre, der er ansat i ejerens tjeneste, 2) lodsen eller andre, der udfører tjenester for skibet, 3) enhver person, der udfører bjærgning med ejers, reders eller skibsførers samtykke eller efter den kompetente offentlige myndigheds instrukser, 4) enhver person, der træffer rimelige forholdsregler for at afværge eller begrænse forureningsskade, eller 5) ansatte eller andre, for hvem de i nr. 2-4 nævnte personer svarer, medmindre vedkommende har forvoldt skaden forsætligt eller groft uagtsomt. Stk. 3. Regresansvar for forureningsskade kan ikke gøres gældende mod personer, som er nævnt i stk. 2, nr. 1-5, medmindre vedkommende har forvoldt skaden forsætligt eller groft uagtsomt og med forståelse af, at sådan skade sandsynligvis ville blive forårsaget. Om regres i øvrigt gælder de almindelige retsregler.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "9a:186",
      "chapter": "9a",
      "section": "186",
      "content": "§ 186. Den registrerede ejer af et dansk skib med en bruttotonnage på 1.000 eller derover skal have en godkendt forsikring eller anden garanti til dækning af ansvar som nævnt i § 183 og inden for den ansvarsgrænse, der er anført i § 175. Der skal udstedes certifikat, som bekræfter, at der foreligger en sådan forsikring eller garanti. Uden gyldigt certifikat må skibet ikke benyttes. Stk. 2. Stk. 1 finder tilsvarende anvendelse på skibe, der ikke er hjemmehørende her i riget, og som anløber eller forlader dansk havn eller andet laste- eller lossested i Danmark eller på den danske kontinentalsokkel eller ønsker at udføre opgaver på dansk søterritorium, hvis disse skibe har en bruttotonnage på 1.000 eller derover. Skibe, der er registreret i en stat, som har tilsluttet sig bunkerkonventionen, skal have det i konventionen fastsatte certifikat, som viser, at der foreligger forsikring eller anden garanti. Stk. 3. Med de undtagelser, der følger af § 190 b, finder bestemmelserne i stk. 1 og 2 også anvendelse på skibe, som ejes af den danske stat eller af en anden stat, idet disse skibe i stedet for at være udstyret med den ovennævnte forsikring eller garanti kan være udstyret med et certifikat udstedt af vedkommende myndighed, som bekræfter, at skibet er statsejet, og at dets ansvar er dækket inden for de i § 175 anførte begrænsningsbeløb. Stk. 4. Økonomi- og erhvervsministeren fastsætter i overensstemmelse med bunkerkonventionen de nærmere regler om forsikring og garanti, herunder om, hvilke krav forsikringen eller garantien skal opfylde, for at den kan godkendes, samt om certifikatet, dets form, indhold, udstedelse og gyldighed. Økonomi- og erhvervsministeren kan overlade udstedelsen af certifikater til andre, herunder private. Stk. 5. Økonomi- og erhvervsministeren kan udstede certifikat til et skib, som er ejerregistreret i Danmark, men som er bareboatregistreret i et fremmed lands register. Stk. 6. Økonomi- og erhvervsministeren kan fastsætte nærmere regler om brug af elektroniske registre i forbindelse med de i denne bestemmelse omhandlede certifikater. Stk. 7. Økonomi- og erhvervsministeren kan fastsætte nærmere regler om gebyr for udstedelse af certifikat.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "9a:187",
      "chapter": "9a",
      "section": "187",
      "content": "§ 187. Såfremt et skib ikke har den i § 186 påbudte forsikring eller garanti eller det påbudte certifikat, kan Søfartsstyrelsen eller andre myndigheder, som af økonomi- og erhvervsministeren er bemyndiget hertil, nægte skibet adgang til eller forbyde det at forlade dansk havn eller andet laste- og lossested i Danmark eller på den danske kontinentalsokkel eller udføre opgaver på dansk søterritorium samt foretage, hvad der skønnes nødvendigt for at forhindre forureningsskade.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "9a:188",
      "chapter": "9a",
      "section": "188",
      "content": "§ 188. Krav om erstatning for forureningsskade kan rettes direkte mod forsikringsgiveren, herunder mod den, som har stillet garanti for den registrerede ejers erstatningsansvar. Forsikringsgiveren kan påberåbe sig bestemmelserne om ansvarsbegrænsning efter § 175, selv om ejeren ikke har ret til ansvarsbegrænsning. Forsikringsgiveren kan endvidere påberåbe sig de bestemmelser om ansvarsfritagelse, som ejeren selv kunne have gjort gældende. Derimod kan forsikringsgiveren ikke over for fordringshaveren påberåbe sig indsigelser, som forsikringsgiveren ville kunne påberåbe sig over for den registrerede ejer med undtagelse af indsigelsen om, at skaden er forårsaget forsætligt af den registrerede ejer selv.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "9a:189",
      "chapter": "9a",
      "section": "189",
      "content": "§ 189. Sag mod skibets ejer eller forsikringsgiveren om ansvar for forureningsskade kan anlægges for dansk domstol, såfremt forureningsskade er opstået på dansk territorium eller i den danske eksklusive økonomiske zone eller forholdsregler er truffet med henblik på at afværge eller begrænse forureningsskade på sådant område, uden hensyn til, hvor de nævnte forholdsregler er truffet. Stk. 2. Når dansk domstol er kompetent i henhold til stk. 1, omfatter kompetencen tillige sagsanlæg vedrørende forureningsskade, der skyldes samme hændelse eller en række af hændelser, der har samme oprindelse, og som er indtruffet i en fremmed stat, der har tilsluttet sig bunkerkonventionen, eller i dennes eksklusive økonomiske zone eller andet område fastlagt i overensstemmelse med folkeretten, eller som skyldes forholdsregler, der er taget for at afværge eller begrænse skade på en sådan stats territorium, uden hensyn til, hvor de nævnte forholdsregler er truffet. Stk. 3. I øvrigt kan sag om forureningsskade efter reglerne i dette kapitel ikke anlægges her i landet. Stk. 4. Når dansk domstol er kompetent efter stk. 1, skal sagen anlægges ved Sø- og Handelsretten.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "9a:190",
      "chapter": "9a",
      "section": "190",
      "content": "§ 190. Retskraftig og eksigibel dom mod skibets ejer eller den registrerede ejers forsikringsgiver, som er afsagt i en stat, som har tilsluttet sig bunkerkonventionen, har bindende virkning og kan fuldbyrdes her i riget, når dommen er afsagt af en domstol, der er kompetent i henhold til bunkerkonventionens artikel 9.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "9a:190a",
      "chapter": "9a",
      "section": "190a",
      "content": "§ 190 a. Bestemmelserne i §§ 183-185 og 188-190 om ansvar for forureningsskade finder anvendelse på forureningsskade, som er opstået her i riget eller i den danske eksklusive økonomiske zone eller i en anden stat, som har tilsluttet sig bunkerkonventionen, eller i dennes eksklusive økonomiske zone eller andet tilsvarende område fastlagt i overensstemmelse med folkeretten, samt på forholdsregler, der tages med henblik på at afværge eller begrænse sådan forureningsskade, uden hensyn til, hvor de nævnte forholdsregler er truffet.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "9a:190b",
      "chapter": "9a",
      "section": "190b",
      "content": "§ 190 b. For krigsskibe eller andre skibe, som ejes eller benyttes af en stat, og som på det tidspunkt, da olien udtømmes eller udflyder fra skibet, udelukkende anvendes i statsligt, ikkekommercielt øjemed, finder dette kapitel ikke anvendelse. Dog finder §§ 175 og 183-185 anvendelse i tilfælde, hvor der her i riget eller i dansk eksklusiv økonomisk zone er opstået forureningsskade.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "9a:190c",
      "chapter": "9a",
      "section": "190c",
      "content": "§ 190 c. Bestemmelserne i dette kapitel finder ikke anvendelse, såfremt dette ville stride mod Danmarks konventionsmæssige forpligtelser over for stater, som ikke har tilsluttet sig bunkerkonventionen.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "204",
      "section": "204",
      "content": "§ 204. Sag om erstatning efter 1992-fondskonventionen kan anlægges ved dansk domstol i de i § 203, stk. 1 og 2, nævnte tilfælde, dog kun dersom sag i anledning af samme forureningsskade mod skibets ejer eller forsikringsgiveren ikke er rejst i en anden stat, der er tilsluttet 1992-fondskonventionen. Sag om erstatning efter 2003-fondsprotokollen kan anlægges ved dansk domstol i de i § 203, stk. 1 og 2, nævnte tilfælde, dog kun dersom sag i anledning af samme forureningsskade mod skibets ejer eller forsikringsgiveren ikke er rejst i en anden stat, der er tilsluttet 2003-fondsprotokollen. Stk. 2. Når en sag om erstatning er anlagt mod 1992-fonden ved en domstol i en stat, som er tilsluttet 1992-fondskonventionen, men ikke 2003-fondsprotokollen, kan sag om erstatning efter 2003-fondsprotokollen vedrørende samme hændelse uanset stk. 1 anlægges her i landet i de i § 203, stk. 1 og 2, nævnte tilfælde. Stk. 3. I øvrigt kan sag om forureningsskade efter reglerne i dette kapitel ikke anlægges her i landet. Stk. 4. Sag mod 1992-fonden og den supplerende fond skal her i landet anlægges ved Sø- og Handelsretten. Stk. 5. 1992-fonden og den supplerende fond kan indtræde eller inddrages som part i enhver sag mod skibets ejer eller dennes forsikringsgiver om erstatning efter dette kapitel. Stk. 6. Når sag er rejst mod skibets ejer eller dennes forsikringsgiver, kan hver af parterne underrette 1992-fonden og den supplerende fond om sagen. Dommen får da bindende virkning for den pågældende fond, således at fonden ikke kan bestride sagens afgørelse i realiteten, når dommen er retskraftig og eksigibel, og hvis underretningen har fundet sted i så god tid, at fonden effektivt har kunnet varetage sine interesser.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "11a:229a",
      "chapter": "11a",
      "section": "229a",
      "content": "§ 229 a. For skibe, der er optaget i bareboatregisteret i medfør af § 22, stk. 1, gælder nærværende lovs regler om forsikringspligt og certifikater, herunder bestemmelser om erstatningsansvar for skader forvoldt af sådanne skibe. Stk. 2. Bareboatbefragteren påser og indestår for, at pligten til at have en godkendt forsikring eller anden garanti til dækning af ansvar i medfør af denne lov overholdes. Bareboatbefragteren er ansvarlig for følgerne af, at dette ikke er opfyldt. Stk. 3. Økonomi- og erhvervsministeren fastsætter nærmere regler om forsikringspligt og certifikater i medfør af denne lovs bestemmelser om erstatningsansvar for skader forvoldt af sådanne skibe, herunder konsekvenserne af en manglende forsikring.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "231",
      "section": "231",
      "content": "§ 231. Reglerne i dette kapitel gælder begrænsningsfonde oprettet efter §§ 177, 195 og 217.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "20:505a",
      "chapter": "20",
      "section": "505a",
      "content": "§ 505 a. Erhvervs- og vækstministeren kan fastsætte regler om, at skriftlig kommunikation til og fra andre myndigheder end Skibsregisteret om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "20:505b",
      "chapter": "20",
      "section": "505b",
      "content": "§ 505 b. Erhvervs- og vækstministeren kan fastsætte regler om, at myndighederne kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den pågældende myndighed som afsender.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "515",
      "section": "515",
      "content": "§ 515. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i kriminalloven.",
      "valid_from": "2018-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "515b",
      "section": "515b",
      "content": "§ 515 b. Søfartsstyrelsen kan i henhold til § 20 a i lov om sikkerhed til søs føre tilsyn med overholdelsen af §§ 153, 186, 197, 198 og 471 i denne lov og de regler, der udstedes i medfør af heraf.",
      "valid_from": "2018-06-06",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "tonnage",
      "definition": "i denne lov skibets bruttotonnage beregnet i overensstemmelse med tonnagemålingsbestemmelserne i bilag 1 til den internationale skibsmålingskonvention af 1969",
      "source_provision": "152"
    },
    {
      "term": "forureningsskade",
      "definition": "i dette kapitel tab eller skade uden for skibet, som skyldes forurening forårsaget af bunkerolie, der udtømmes eller udflyder fra skibet, dog således at erstatning for forringelse af miljøet ud over tabt fortjeneste ved en sådan forringelse begrænses til udgifterne ved rimelige forholdsregler for genopretning, der allerede er taget, eller som skal tages",
      "source_provision": "9a:183"
    }
  ]
}
