{
  "id": "2018:1520",
  "type": "statute",
  "title": "Lov om ændring af lov om finansiel virksomhed, lov om kapitalmarkeder og forskellige andre love (Gennemførelse af anbefalingerne fra arbejdsgruppen for eftersyn af den finansielle regulering og ændring af reglerne for udpegning af SIFI’er i Danmark m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2018-12-18",
  "url": "https://www.retsinformation.dk/eli/lta/2018/1520/xml",
  "description": "Retsinformation source. DocumentId=CQ000757; AccessionNumber=A20180152030; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "343å",
      "section": "343å",
      "content": "§ 343 å. Juridiske personer, der udøver virksomhed som STS-certificeringsbureau skal have tilladelse fra Finanstilsynet som STS-certificeringsbureau. Stk. 2. Kapitel 21 og 23 og regler udstedt i medfør af disse kapitler finder med de fornødne ændringer tilsvarende anvendelse for STS-certificeringsbureauer. Stk. 3. Finanstilsynet kan fastsætte nærmere regler for STS-certificeringsbureauer, herunder om ansøgning om tilladelse som STS-certificeringsbureau og om inddragelse af tilladelsen som STS-certificeringsbureau."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Forpligtelsen til at offentliggøre et prospekt i overensstemmelse med Europa-Parlamentets og Rådets forordning 2017/1129/EU af 14. juni 2017 om det prospekt, der skal offentliggøres, når værdipapirer udbydes til offentligheden eller optages til handel på et reguleret marked, finder ikke anvendelse på udbud af værdipapirer i Danmark, hvis den samlede værdi af udbuddet inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, er under 8 mio. euro, og hvis der ikke anmodes om et godkendelsescertifikat for udbuddet, jf. artikel 25 i Europa-Parlamentets og Rådets forordning 2017/1129/EU af 14. juni 2017 om det prospekt, der skal offentliggøres, når værdipapirer udbydes til offentligheden eller optages til handel på et reguleret marked. Grænsen på 8 mio. euro beregnes over en periode på 12 måneder. Stk. 2. Finanstilsynet accepterer prospekter på dansk eller engelsk. Stk. 3. Har Finanstilsynet ikke inden for fristerne i artikel 20, stk. 2, 3 og 6, i Europa-Parlamentets og Rådets forordning 2017/1129/EU af 14. juni 2017 om det prospekt, der skal offentliggøres, når værdipapirer udbydes til offentligheden eller optages til handel på et reguleret marked, truffet en afgørelse om at godkende eller afvise en ansøgning om godkendelse af et prospekt eller fremsat anmodning om ændringer eller supplerende oplysninger i forbindelse med ansøgningen, kan ansøgeren indbringe sagen for domstolene."
    },
    {
      "provision_ref": "218a",
      "section": "218a",
      "content": "§ 218 a. Finanstilsynet kan, hvis der er begrundet mistanke om overtrædelse af Europa-Parlamentets og Rådets forordning 2017/1129/EU af 14. juni 2017 om det prospekt, der skal offentliggøres, når værdipapirer udbydes til offentligheden eller optages til handel på et reguleret marked, 1) forbyde et udbud af værdipapirer til offentligheden eller en optagelse til handel på et reguleret marked eller stille et sådant udbud eller en sådan optagelse i bero i op til 10 på hinanden følgende hverdage, 2) forbyde eller stille annoncering i bero eller kræve, at udstedere, udbydere, personer, der anmoder om optagelse til handel på et reguleret marked, eller relevante finansielle formidlere stiller annoncering i bero i op til 10 på hinanden følgende hverdage, og 3) forbyde handelen eller stille handelen på et reguleret marked, en multilateral handelsfacilitet (MHF) eller en organiseret handelsfacilitet (OHF) i bero i op til 10 på hinanden følgende hverdage eller kræve, at de relevante regulerede markeder, multilaterale handelsfaciliteter (MHF’er) eller organiserede handelsfaciliteter (OHF’er) gør det. Stk. 2. Finanstilsynet kan nægte at godkende et prospekt udarbejdet af en bestemt udsteder, udbyder eller person, der anmoder om optagelse til handel på et reguleret marked, for en periode på op til 5 år, hvis udstederen, udbyderen eller den person, der anmoder om optagelse til handel på et reguleret marked, gentagne gange har begået alvorlige overtrædelser af Europa-Parlamentets og Rådets forordning 2017/1129/EU af 14. juni 2017 om det prospekt, der skal offentliggøres, når værdipapirer udbydes til offentligheden eller optages til handel på et reguleret marked."
    },
    {
      "provision_ref": "253c",
      "section": "253c",
      "content": "§ 253 c. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde overtrædelse af artikel 3, 5 og 6, artikel 7, stk. 1-11, artikel 8-10, artikel 11, stk. 1 og 3, artikel 14, stk. 1 og 2, artikel 15, stk. 1, artikel 16, stk. 1-3, artikel 17 og 18, artikel 19, stk. 1-3, artikel 20, stk. 1, artikel 21, stk. 1-4 og 7-11, artikel 22, stk. 2-5, artikel 23, stk. 1-3 og 5, og artikel 27 i Europa-Parlamentets og Rådets forordning 2017/1129/EU af 14. juni 2017 om det prospekt, der skal offentliggøres, når værdipapirer udbydes til offentligheden eller optages til handel på et reguleret marked."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Et medlem af bestyrelsen eller direktionen hos en finansiel rådgiver, en investeringsrådgiver eller en boligkreditformidler eller en indehaver af en finansiel rådgiver, en investeringsrådgiver eller boligkreditformidler, der er en enkeltmandsvirksomhed, 1) skal have tilstrækkelig viden, faglig kompetence og erfaring til at kunne varetage hvervet eller stillingen, 2) skal have tilstrækkelig godt omdømme og kunne udvise hæderlighed, integritet og tilstrækkelig uafhængighed ved varetagelsen af hvervet eller stillingen, 3) må ikke være pålagt strafansvar for overtrædelse af straffeloven, den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelsen indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde, 4) må ikke have indgivet begæring om eller være under rekonstruktionsbehandling, konkurs eller gældssanering og 5) må ikke have udvist en sådan adfærd, at der er grund til at antage, at personen ikke vil varetage hvervet eller stillingen på forsvarlig måde. Stk. 2. Et medlem af bestyrelsen eller direktionen hos en finansiel rådgiver, en investeringsrådgiver eller en boligkreditformidler eller indehaveren af en finansiel rådgiver, en investeringsrådgiver eller en boligkreditformidler, der er en enkeltmandsvirksomhed, skal informere Finanstilsynet om forhold som nævnt i stk. 1 i forbindelse med sin indtræden i virksomhedens ledelse eller for en finansiel rådgiver, en investeringsrådgiver eller en boligkreditformidler, der er en enkeltmandsvirksomhed, i forbindelse med ansøgning om tilladelse, jf. § 3, stk. 1. Der skal endvidere gives meddelelse til Finanstilsynet, hvis der efterfølgende sker ændringer i de forhold, som er nævnt i stk. 1, nr. 2-5. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse på den eller de ledelsesansvarlige for den finansielle rådgiver, investeringsrådgiveren eller boligkreditformidleren, hvis den finansielle rådgiver, investeringsrådgiver eller boligkreditformidler drives som en juridisk person uden en bestyrelse eller direktion."
    },
    {
      "provision_ref": "5a",
      "section": "5a",
      "content": "§ 5 a. Bestyrelsen hos en investeringsrådgiver er ansvarlig for, skal fastlægge og føre tilsyn med gennemførelsen af ledelsesordninger, som skal sikre en effektiv og forsigtig ledelse, herunder at investeringsrådgiveren har 1) en klar organisatorisk struktur med en veldefineret gennemskuelig og konsekvent ansvarsfordeling, 2) procedurer med henblik på adskillelse af funktioner i forbindelse med håndtering og forebyggelse af interessekonflikter, 3) en politik vedrørende de tjenesteydelser, aktiviteter, produkter og transaktioner, som investeringsrådgiveren tilbyder eller leverer i overensstemmelse med virksomhedens risikovillighed og de karakteristika og behov, der kendetegner investeringsrådgiverens kunder, og 4) de nødvendige ressourcer til at gennemføre investeringsrådgiverens virksomhed, herunder at personalet har den fornødne faglige kompetence, viden og ekspertise, og at virksomhedens ressourcer anvendes hensigtsmæssigt. Stk. 2. Bestyrelsen skal have adgang til den information og de dokumenter, der er nødvendige for at føre tilsyn med beslutningstagningen på ledelsesniveau. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse for det øverste ledelsesorgan, når en investeringsrådgiver drives som en juridisk person uden en bestyrelse. Stk. 4. Stk. 1 finder tilsvarende anvendelse for indehaveren, når en investeringsrådgiver drives som en enkeltmandsvirksomhed."
    },
    {
      "provision_ref": "5b",
      "section": "5b",
      "content": "§ 5 b. Bestyrelsen hos en investeringsrådgiver skal sikre, at bestyrelsens medlemmer har tilstrækkelig kollektiv viden, faglig kompetence og erfaring til at kunne forstå investeringsrådgiverens aktiviteter og de hermed forbundne risici. Stk. 2. Stk. 1 finder tilsvarende anvendelse for det øverste ledelsesorgan, når en investeringsrådgiver drives som en juridisk person uden bestyrelse. Stk. 3. Stk. 1 gælder ikke for en investeringsrådgiver, der er en enkeltmandvirksomhed."
    },
    {
      "provision_ref": "5c",
      "section": "5c",
      "content": "§ 5 c. Et medlem af bestyrelsen eller direktionen hos en investeringsrådgiver eller indehaveren, når en investeringsrådgiver er en enkeltmandsvirksomhed, skal afsætte tilstrækkelig tid til at varetage hvervet eller stillingen hos den pågældende investeringsrådgiver. Stk. 2. Stk. 1 finder anvendelse for den eller de ledelsesansvarlige, når investeringsrådgiveren drives som en jurid‌isk person uden bestyrelse eller direktion."
    },
    {
      "provision_ref": "5d",
      "section": "5d",
      "content": "§ 5 d. En investeringsrådgiver skal afsætte de personalemæssige og økonomiske ressourcer, der er nødvendige for at sikre tilstrækkelige muligheder for introduktions- og efteruddannelseskurser for medlemmer af bestyrelsen og direkti‌onen eller indehaveren af en investeringsrådgiver, der er en enkeltmandsvirksomhed. Stk. 2. Investeringsrådgiveren skal afsætte de personalemæssige og økonomiske ressourcer, der er nødvendige for at sikre tilstrækkelige muligheder for introduktions- og efteruddannelseskurser til medlemmer af det øverste ledelsesorgan og den daglige ledelse, når investeringsrådgiveren drives som en juridisk person uden en bestyrelse eller direktion."
    },
    {
      "provision_ref": "26",
      "section": "26",
      "content": "§ 26. Eksponeres en alternativ investeringsfond mod en securitisering, der ikke længere opfylder kravene i Europa-Parlamentets og Rådets forordning 2017/2402/EU om securitisering og om oprettelse af en specifik ramme for simpel, transparent og standardiseret securitisering, skal forvalteren af alternative investeringsfonde handle i investorernes interesse i de relevante alternative investeringsfonde og om nødvendigt træffe korrigerende foranstaltninger."
    },
    {
      "provision_ref": "117b",
      "section": "117b",
      "content": "§ 117 b. Et pengeinstitut skal på anmodning fra Det Færøske Risikoråd eller på anmodning fra Landsbanki Føroya i dennes rolle som sekretariat for Det Færøske Risikoråd udlevere relevante oplysninger, som rådet vurderer er nødvendige, for at rådet kan udføre sine opgaver."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "343å",
      "section": "343å",
      "content": "§ 343 å. Juridiske personer, der udøver virksomhed som STS-certificeringsbureau skal have tilladelse fra Finanstilsynet som STS-certificeringsbureau. Stk. 2. Kapitel 21 og 23 og regler udstedt i medfør af disse kapitler finder med de fornødne ændringer tilsvarende anvendelse for STS-certificeringsbureauer. Stk. 3. Finanstilsynet kan fastsætte nærmere regler for STS-certificeringsbureauer, herunder om ansøgning om tilladelse som STS-certificeringsbureau og om inddragelse af tilladelsen som STS-certificeringsbureau.",
      "valid_from": "2018-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Forpligtelsen til at offentliggøre et prospekt i overensstemmelse med Europa-Parlamentets og Rådets forordning 2017/1129/EU af 14. juni 2017 om det prospekt, der skal offentliggøres, når værdipapirer udbydes til offentligheden eller optages til handel på et reguleret marked, finder ikke anvendelse på udbud af værdipapirer i Danmark, hvis den samlede værdi af udbuddet inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, er under 8 mio. euro, og hvis der ikke anmodes om et godkendelsescertifikat for udbuddet, jf. artikel 25 i Europa-Parlamentets og Rådets forordning 2017/1129/EU af 14. juni 2017 om det prospekt, der skal offentliggøres, når værdipapirer udbydes til offentligheden eller optages til handel på et reguleret marked. Grænsen på 8 mio. euro beregnes over en periode på 12 måneder. Stk. 2. Finanstilsynet accepterer prospekter på dansk eller engelsk. Stk. 3. Har Finanstilsynet ikke inden for fristerne i artikel 20, stk. 2, 3 og 6, i Europa-Parlamentets og Rådets forordning 2017/1129/EU af 14. juni 2017 om det prospekt, der skal offentliggøres, når værdipapirer udbydes til offentligheden eller optages til handel på et reguleret marked, truffet en afgørelse om at godkende eller afvise en ansøgning om godkendelse af et prospekt eller fremsat anmodning om ændringer eller supplerende oplysninger i forbindelse med ansøgningen, kan ansøgeren indbringe sagen for domstolene.",
      "valid_from": "2018-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "218a",
      "section": "218a",
      "content": "§ 218 a. Finanstilsynet kan, hvis der er begrundet mistanke om overtrædelse af Europa-Parlamentets og Rådets forordning 2017/1129/EU af 14. juni 2017 om det prospekt, der skal offentliggøres, når værdipapirer udbydes til offentligheden eller optages til handel på et reguleret marked, 1) forbyde et udbud af værdipapirer til offentligheden eller en optagelse til handel på et reguleret marked eller stille et sådant udbud eller en sådan optagelse i bero i op til 10 på hinanden følgende hverdage, 2) forbyde eller stille annoncering i bero eller kræve, at udstedere, udbydere, personer, der anmoder om optagelse til handel på et reguleret marked, eller relevante finansielle formidlere stiller annoncering i bero i op til 10 på hinanden følgende hverdage, og 3) forbyde handelen eller stille handelen på et reguleret marked, en multilateral handelsfacilitet (MHF) eller en organiseret handelsfacilitet (OHF) i bero i op til 10 på hinanden følgende hverdage eller kræve, at de relevante regulerede markeder, multilaterale handelsfaciliteter (MHF’er) eller organiserede handelsfaciliteter (OHF’er) gør det. Stk. 2. Finanstilsynet kan nægte at godkende et prospekt udarbejdet af en bestemt udsteder, udbyder eller person, der anmoder om optagelse til handel på et reguleret marked, for en periode på op til 5 år, hvis udstederen, udbyderen eller den person, der anmoder om optagelse til handel på et reguleret marked, gentagne gange har begået alvorlige overtrædelser af Europa-Parlamentets og Rådets forordning 2017/1129/EU af 14. juni 2017 om det prospekt, der skal offentliggøres, når værdipapirer udbydes til offentligheden eller optages til handel på et reguleret marked.",
      "valid_from": "2018-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "253c",
      "section": "253c",
      "content": "§ 253 c. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde overtrædelse af artikel 3, 5 og 6, artikel 7, stk. 1-11, artikel 8-10, artikel 11, stk. 1 og 3, artikel 14, stk. 1 og 2, artikel 15, stk. 1, artikel 16, stk. 1-3, artikel 17 og 18, artikel 19, stk. 1-3, artikel 20, stk. 1, artikel 21, stk. 1-4 og 7-11, artikel 22, stk. 2-5, artikel 23, stk. 1-3 og 5, og artikel 27 i Europa-Parlamentets og Rådets forordning 2017/1129/EU af 14. juni 2017 om det prospekt, der skal offentliggøres, når værdipapirer udbydes til offentligheden eller optages til handel på et reguleret marked.",
      "valid_from": "2018-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Et medlem af bestyrelsen eller direktionen hos en finansiel rådgiver, en investeringsrådgiver eller en boligkreditformidler eller en indehaver af en finansiel rådgiver, en investeringsrådgiver eller boligkreditformidler, der er en enkeltmandsvirksomhed, 1) skal have tilstrækkelig viden, faglig kompetence og erfaring til at kunne varetage hvervet eller stillingen, 2) skal have tilstrækkelig godt omdømme og kunne udvise hæderlighed, integritet og tilstrækkelig uafhængighed ved varetagelsen af hvervet eller stillingen, 3) må ikke være pålagt strafansvar for overtrædelse af straffeloven, den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelsen indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde, 4) må ikke have indgivet begæring om eller være under rekonstruktionsbehandling, konkurs eller gældssanering og 5) må ikke have udvist en sådan adfærd, at der er grund til at antage, at personen ikke vil varetage hvervet eller stillingen på forsvarlig måde. Stk. 2. Et medlem af bestyrelsen eller direktionen hos en finansiel rådgiver, en investeringsrådgiver eller en boligkreditformidler eller indehaveren af en finansiel rådgiver, en investeringsrådgiver eller en boligkreditformidler, der er en enkeltmandsvirksomhed, skal informere Finanstilsynet om forhold som nævnt i stk. 1 i forbindelse med sin indtræden i virksomhedens ledelse eller for en finansiel rådgiver, en investeringsrådgiver eller en boligkreditformidler, der er en enkeltmandsvirksomhed, i forbindelse med ansøgning om tilladelse, jf. § 3, stk. 1. Der skal endvidere gives meddelelse til Finanstilsynet, hvis der efterfølgende sker ændringer i de forhold, som er nævnt i stk. 1, nr. 2-5. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse på den eller de ledelsesansvarlige for den finansielle rådgiver, investeringsrådgiveren eller boligkreditformidleren, hvis den finansielle rådgiver, investeringsrådgiver eller boligkreditformidler drives som en juridisk person uden en bestyrelse eller direktion.",
      "valid_from": "2018-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "5a",
      "section": "5a",
      "content": "§ 5 a. Bestyrelsen hos en investeringsrådgiver er ansvarlig for, skal fastlægge og føre tilsyn med gennemførelsen af ledelsesordninger, som skal sikre en effektiv og forsigtig ledelse, herunder at investeringsrådgiveren har 1) en klar organisatorisk struktur med en veldefineret gennemskuelig og konsekvent ansvarsfordeling, 2) procedurer med henblik på adskillelse af funktioner i forbindelse med håndtering og forebyggelse af interessekonflikter, 3) en politik vedrørende de tjenesteydelser, aktiviteter, produkter og transaktioner, som investeringsrådgiveren tilbyder eller leverer i overensstemmelse med virksomhedens risikovillighed og de karakteristika og behov, der kendetegner investeringsrådgiverens kunder, og 4) de nødvendige ressourcer til at gennemføre investeringsrådgiverens virksomhed, herunder at personalet har den fornødne faglige kompetence, viden og ekspertise, og at virksomhedens ressourcer anvendes hensigtsmæssigt. Stk. 2. Bestyrelsen skal have adgang til den information og de dokumenter, der er nødvendige for at føre tilsyn med beslutningstagningen på ledelsesniveau. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse for det øverste ledelsesorgan, når en investeringsrådgiver drives som en juridisk person uden en bestyrelse. Stk. 4. Stk. 1 finder tilsvarende anvendelse for indehaveren, når en investeringsrådgiver drives som en enkeltmandsvirksomhed.",
      "valid_from": "2018-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "5b",
      "section": "5b",
      "content": "§ 5 b. Bestyrelsen hos en investeringsrådgiver skal sikre, at bestyrelsens medlemmer har tilstrækkelig kollektiv viden, faglig kompetence og erfaring til at kunne forstå investeringsrådgiverens aktiviteter og de hermed forbundne risici. Stk. 2. Stk. 1 finder tilsvarende anvendelse for det øverste ledelsesorgan, når en investeringsrådgiver drives som en juridisk person uden bestyrelse. Stk. 3. Stk. 1 gælder ikke for en investeringsrådgiver, der er en enkeltmandvirksomhed.",
      "valid_from": "2018-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "5c",
      "section": "5c",
      "content": "§ 5 c. Et medlem af bestyrelsen eller direktionen hos en investeringsrådgiver eller indehaveren, når en investeringsrådgiver er en enkeltmandsvirksomhed, skal afsætte tilstrækkelig tid til at varetage hvervet eller stillingen hos den pågældende investeringsrådgiver. Stk. 2. Stk. 1 finder anvendelse for den eller de ledelsesansvarlige, når investeringsrådgiveren drives som en jurid‌isk person uden bestyrelse eller direktion.",
      "valid_from": "2018-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "5d",
      "section": "5d",
      "content": "§ 5 d. En investeringsrådgiver skal afsætte de personalemæssige og økonomiske ressourcer, der er nødvendige for at sikre tilstrækkelige muligheder for introduktions- og efteruddannelseskurser for medlemmer af bestyrelsen og direkti‌onen eller indehaveren af en investeringsrådgiver, der er en enkeltmandsvirksomhed. Stk. 2. Investeringsrådgiveren skal afsætte de personalemæssige og økonomiske ressourcer, der er nødvendige for at sikre tilstrækkelige muligheder for introduktions- og efteruddannelseskurser til medlemmer af det øverste ledelsesorgan og den daglige ledelse, når investeringsrådgiveren drives som en juridisk person uden en bestyrelse eller direktion.",
      "valid_from": "2018-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "26",
      "section": "26",
      "content": "§ 26. Eksponeres en alternativ investeringsfond mod en securitisering, der ikke længere opfylder kravene i Europa-Parlamentets og Rådets forordning 2017/2402/EU om securitisering og om oprettelse af en specifik ramme for simpel, transparent og standardiseret securitisering, skal forvalteren af alternative investeringsfonde handle i investorernes interesse i de relevante alternative investeringsfonde og om nødvendigt træffe korrigerende foranstaltninger.",
      "valid_from": "2018-12-18",
      "valid_to": null
    },
    {
      "provision_ref": "117b",
      "section": "117b",
      "content": "§ 117 b. Et pengeinstitut skal på anmodning fra Det Færøske Risikoråd eller på anmodning fra Landsbanki Føroya i dennes rolle som sekretariat for Det Færøske Risikoråd udlevere relevante oplysninger, som rådet vurderer er nødvendige, for at rådet kan udføre sine opgaver.",
      "valid_from": "2018-12-18",
      "valid_to": null
    }
  ],
  "definitions": []
}
