{
  "id": "2018:335",
  "type": "statute",
  "title": "Bekendtgørelse om erhvervsuddannelsen til skibsmekaniker",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2018-04-25",
  "url": "https://www.retsinformation.dk/eli/lta/2018/335/xml",
  "description": "Retsinformation source. DocumentId=CU000320; AccessionNumber=B20180033505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til skibsmekaniker har som overordnet formål, at eleverne gennem skoleundervisning og praktikuddannelse opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Montage, reparation og vedligeholdelse af skibets tekniske anlæg. 2) Anvendelse af udstyr til afkortning, tildannelse og sammenføjning i forbindelse med udførelse af reparation og vedligeholdelse af skibets tekniske anlæg og struktur. 3) Anvendelse af informationsteknologi i forbindelse med daglige arbejdsopgaver, herunder søgning og fremskaffelse af relevant teknisk-faglig information. 4) Kommunikation og samarbejde med kunder, kollegaer samt indenlandske og udenlandske interessenter om uddannelsens arbejdsopgaver. 5) Søfartsmæssige arbejdsopgaver, som kan varetages af skibsassistenter. Stk. 2. Uddannelsen afsluttes med specialet skibsmekaniker, niveau 4 i den danske kvalifikationsramme for livslang læring."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 3 år og 8 måneder til 3 år og 9 måneder, inklusive grundforløbet, Stk. 2. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for unge, varer uddannelsens speciale 2 år og 9 måneder, hvoraf skoleundervisningen udgør 20 uger fordelt på mindst to skoleperioder. Stk. 3. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer uddannelsen 2 år og 8 måneder, hvoraf skoleundervisningen udgør 18 uger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i mindst to skoleperioder for euv-forløb efter § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven opfylde betingelserne i stk. 2-6. Stk. 2. Eleven skal have grundlæggende viden på følgende områder: 1) Kvalitetskrav og metoder til at tilgodese egen og andres sikkerhed. 2) Arbejdsrelevant ergonomi. 3) Sammenhængen mellem produktion, økonomi, tid og kvalitet og værdien af samarbejde i en typisk virksomhed i branchen. 4) Gældende normer og standarder anvendt ved fremstilling af enkle arbejdstegninger, udførelse af beregninger, materialelister og anden dokumentation. 5) Gældende tolerancekrav ved afkortning og tildannelse af plade, rør og profil. 6) De mest anvendte materialer, håndværktøjer, maskiner og svejseudstyr anvendt inden for faget. 7) Enkle reparations-, demontage- og montageopgaver på skibes hovedfordelingsanlæg. 8) Enkle hydrauliske komponenter og deres virkemåde. 9) Dieselmotorer og deres hovedbestanddele. 10) Enkle pumper, ventiler og rørsystemers virkemåde. 11) Lovgivning vedr. havmiljø i forbindelse med reparation af skibsanlæg. Stk. 3. Eleven skal have færdigheder i at anvende følgende grundlæggende metoder og redskaber til løsning af enkle opgaver under overholdelsen af relevante forskrifter: 1) Anvendelse af de sikkerheds- og miljømæssige regler i forhold til egen og andres sikkerhed ved udførelse af arbejdet samt udførelse af arbejdsopgaver ergonomisk korrekt. 2) Vurdering af om eget arbejde opfylder de af underviseren udvalgte kvalitetsmæssige krav. 3) Anvendelse af IT til faglig informationssøgning og kommunikation. 4) Valg af egnet materiale til en given fremstillingsopgave samt begrundelse for materialevalg. 5) Anvendelse af forskellige svejsemetoder og udførelse af kvalitetskontrol efter gældende normer. 6) Udvælgelse, anvendelse og vedligeholdelse af det mest gængse håndværktøj, der anvendes inden for faget. 7) Anvendelse af måleværktøjer og foretagelse af mål og anden kvalitetskontrol i forhold til givne standarder og toleranceangivelser. Stk. 4. Eleven skal have kompetence til på grundlæggende niveau at kunne: 1) planlægge og udføre enkle fremstillingsopgaver med anvendelse af gængse materialer, håndværktøjer og maskiner på baggrund af enkle arbejdstegninger og ˗‌b‌e‌s‌krivelser, 2) demonstrere viden om samt udarbejde arbejdstegninger ved hjælp af elektroniske værktøjer, 3) demonstrere viden om samt udføre enkle faglige beregninger, 4) demonstrere viden om og udføre enkel bearbejdning af plader og klipning i tyndere materiale med håndsaks, maskinprofil og kurvesaks, 5) udføre afkortning og tildannelse af lige-, skrå- og faconsnit i plade, rør og profiler ved brug af flamme- skærer, koldsav og pladesaks, 6) udføre enkle reparations-, demontage- og montageopgaver på skibes hovedfordelingsanlæg og udføre montering og demontering af hydrauliske komponenter under hensyntagen til krav om sikkerhed og renlighed og 7) udføre montage og demontage af dieselmotorens hoveddele og udføre enkle reparations- og vedligeholdelsesopgaver af rørsystemer, pumper og ventiler under hensyntagen til lovgivningen om havmiljø i forbindelse med reparation af skibsanlæg. Stk. 5. Eleven skal have gennemført følgende grundfag på følgende niveau og med følgende karakter: 1) Dansk på E-niveau, bestået. 2) Matematik på E-niveau, bestået. 3) Engelsk på D-niveau, bestået. 4) Fysik på F-niveau, bestået. Stk. 6. Eleven skal have opnået følgende certifikater eller lignende: 1) Arbejdsmiljø og sikkerhed, svejsning og termisk skæring (§ 26-kursus), jf. Arbejdstilsynets regler. 2) Kompetencer svarende til ”Førstehjælp på erhvervsuddannelserne”, efter Dansk Førstehjælpsråds uddannelsesplaner pr. 1. august 2016. 3) Kompetencer svarende til elementær brandbekæmpelse efter Dansk Brand- og sikringsteknisk Instituts retningslinjer pr. 1. september 2014. 4) Kvalifikationsbevis som ubefaren skibsassistent."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Eleven kan indgå i projektorienterede arbejdsgrupper og i andre former for samarbejde med kollegaer. 2) Eleven kan kommunikere fagligt på alle niveauer i virksomheden (skibet). 3) Eleven kan arbejde kvalitetsbevidst og udvise kendskab til en virksomheds kvalitetsstyringssystemer. 4) Eleven kan arbejde energi- og miljøbevidst, overholde miljøkrav ved alle arbejdsopgaver inden for uddannelsens jobområder og har herunder forståelse for bæredygtighed. 5) Eleven kan udvise forståelse for globaliseringens indflydelse på arbejdsprocesserne i en typisk virksomhed i branchen. 6) Eleven kan udvise kendskab til etablering og drift af egen virksomhed. 7) Eleven kan udvise innovative kompetencer ved arbejdet inden for uddannelsens jobområder. 8) Eleven kan udvise kendskab til produktionsstyring og evner til at strukturere, planlægge og vurdere løsningsmuligheder for egne arbejdsopgaver. 9) Eleven kan anvende informationsteknologi i forbindelse med uddannelsens jobområder, herunder søgning og fremskaffelse af relevant teknisk-faglig information. 10) Eleven kan fremstille og aflæse enkle arbejdstegninger ved hjælp af elektroniske værktøjer samt udføre beregninger og dokumentation i overensstemmelse med gældende normer og standarder. 11) Eleven kan udføre arbejdsopgaver på skibets tekniske anlæg i overensstemmelse med gældende kvalitetskrav og ved anvendelse af tekniske specifikationer på dansk og engelsk. 12) Eleven kan reparere og vedligeholde mindre skibshydrauliske anlæg i samarbejde med andre faggrupper. 13) Eleven kan reparere og vedligeholde mindre komplicerede el-styringer i samarbejde med andre faggrupper. 14) Eleven kan reparere og vedligeholde dieselmotorer i samarbejde med andre faggrupper. 15) Eleven kan reparere og vedligeholde hjælpesystemer i samarbejde med andre faggrupper. 16) Eleven kan udføre forskellige svejsemetoder i forskellige materialer i et montage- eller fremstillingsforløb under hensyntagen til gældende normer og standarder. 17) Eleven kan anvende udstyr til afkortning og tildannelse i forbindelse med fremstillings- og reparationsopgaver under hensynstagen til gældende normer og standarder. 18) Eleven kan anvende udstyr til maskinel- og manuelbearbejdning i forbindelse med fremstillings- og reparationsopgaver med hensynstagen til gældende normer og standarder. 19) Eleven kan deltage i brovagt, vagt under land og maskinvagt samt har indsigt i de gængse overvågningsanlæg i skibe i henhold til gældende regler. 20) Eleven kan udføre fortøjningsopgaver og klargøre til lastning og losning af skibe i henhold til gældende regler. 21) Eleven kan koble relevant teori til tilrettelæggelse, udførelse og evaluering af konkrete arbejdsopgaver fra praktikken. Stk. 2. Samspillet mellem skole og praktikvirksomhed beskrives i uddannelsesordningen, jf. bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens erhvervserfaring og tidligere uddannelse, er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Som del af den sidste skoleperiode i uddannelsen til skibsmekaniker afholder skolen en afsluttende prøve. Prøven udgør en svendeprøve. Stk. 2. Prøven består af en skriftlig prøve og en praktisk prøve. Den skriftlige prøve består af opgaver inden for uddannelsens kompetencemål. Som hjælpemidler til løsning af den skriftlige prøve må anvendes personlige notater samt elektronisk tilgængeligt eller medbragt faglitteratur. Den praktiske prøve består af vedligeholdelsesopgaver og en fremstillingsopgave. Indholdet i den afsluttende prøve tilrettelægges af skolen efter samråd med det faglige udvalg. Stk. 3. Den skriftlige opgave løses inden for 2 klokketimer, mens den praktiske prøve udføres inden for 30 klokketimer. Opgaven udføres i forbindelse med skoleundervisningens sidste 2 uger. Stk. 4. Elevernes løsning af opgaverne bedømmes af en lærer (eksaminator) udpeget af skolen og to skuemestre (censorer) udpeget af det faglige udvalg. Eksaminator og de to censorer giver samlet en karakter for henholdsvis den skriftlige og den praktiske prøve. Skuemestrene deltager kun under prøvens bedømmelse. Stk. 5. Ved beregning af den endelige prøvekarakter vægtes karakteren for den skriftlige prøve med 20 pct. og karakteren for den praktiske prøve med 80 pct. Stk. 6. For at der kan udstedes skolebevis, skal eleven have opnået bestå karakter som gennemsnit af karaktererne for alle grundfag i hovedforløbet. Eleven skal tillige have opnået beståelseskarakter i alle uddannelsesspecifikke fag. Stk. 7. For elever, der afslutter uddannelsen som skibsmekaniker, skal prøven som fastsat i stk. 2 være bestået. Stk. 8. Ved uddannelsens afslutning udsteder det faglige udvalg et uddannelsesbevis, når eleven tillige har opnået kvalifikationerne til at kunne få udstedt et kvalifikationsbevis som befaren skibsassistent."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Bekendtgørelsen træder i kraft den 1. august 2018. Stk. 2. Bekendtgørelse nr. 493 af 22. april 2015 om erhvervsuddannelsen til skibsmekaniker ophæves. Bekendtgørelsen finder dog fortsat anvendelse for elever, som er påbegyndt eller overgået til uddannelsen efter denne bekendtgørelse. Stk. 3. Følgende elever, som nævnt i stk. 2, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan overgå til uddannelsen efter denne bekendtgørelse: 1) Elever, der skal gennemføre uddannelsen som erhvervsuddannelse for unge eller erhvervsuddannelse for voksne efter § 66 y, stk. 1, nr. 3, i lov om erhvervsuddannelser. 2) Elever, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne efter § 66 y, stk. 1, nr. 1 og 2, i lov om erhvervsuddannelser, som har påbegyndt uddannelsen i perioden 1. januar – 31. juli 2018."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til skibsmekaniker har som overordnet formål, at eleverne gennem skoleundervisning og praktikuddannelse opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Montage, reparation og vedligeholdelse af skibets tekniske anlæg. 2) Anvendelse af udstyr til afkortning, tildannelse og sammenføjning i forbindelse med udførelse af reparation og vedligeholdelse af skibets tekniske anlæg og struktur. 3) Anvendelse af informationsteknologi i forbindelse med daglige arbejdsopgaver, herunder søgning og fremskaffelse af relevant teknisk-faglig information. 4) Kommunikation og samarbejde med kunder, kollegaer samt indenlandske og udenlandske interessenter om uddannelsens arbejdsopgaver. 5) Søfartsmæssige arbejdsopgaver, som kan varetages af skibsassistenter. Stk. 2. Uddannelsen afsluttes med specialet skibsmekaniker, niveau 4 i den danske kvalifikationsramme for livslang læring.",
      "valid_from": "2018-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 3 år og 8 måneder til 3 år og 9 måneder, inklusive grundforløbet, Stk. 2. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for unge, varer uddannelsens speciale 2 år og 9 måneder, hvoraf skoleundervisningen udgør 20 uger fordelt på mindst to skoleperioder. Stk. 3. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer uddannelsen 2 år og 8 måneder, hvoraf skoleundervisningen udgør 18 uger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i mindst to skoleperioder for euv-forløb efter § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser.",
      "valid_from": "2018-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven opfylde betingelserne i stk. 2-6. Stk. 2. Eleven skal have grundlæggende viden på følgende områder: 1) Kvalitetskrav og metoder til at tilgodese egen og andres sikkerhed. 2) Arbejdsrelevant ergonomi. 3) Sammenhængen mellem produktion, økonomi, tid og kvalitet og værdien af samarbejde i en typisk virksomhed i branchen. 4) Gældende normer og standarder anvendt ved fremstilling af enkle arbejdstegninger, udførelse af beregninger, materialelister og anden dokumentation. 5) Gældende tolerancekrav ved afkortning og tildannelse af plade, rør og profil. 6) De mest anvendte materialer, håndværktøjer, maskiner og svejseudstyr anvendt inden for faget. 7) Enkle reparations-, demontage- og montageopgaver på skibes hovedfordelingsanlæg. 8) Enkle hydrauliske komponenter og deres virkemåde. 9) Dieselmotorer og deres hovedbestanddele. 10) Enkle pumper, ventiler og rørsystemers virkemåde. 11) Lovgivning vedr. havmiljø i forbindelse med reparation af skibsanlæg. Stk. 3. Eleven skal have færdigheder i at anvende følgende grundlæggende metoder og redskaber til løsning af enkle opgaver under overholdelsen af relevante forskrifter: 1) Anvendelse af de sikkerheds- og miljømæssige regler i forhold til egen og andres sikkerhed ved udførelse af arbejdet samt udførelse af arbejdsopgaver ergonomisk korrekt. 2) Vurdering af om eget arbejde opfylder de af underviseren udvalgte kvalitetsmæssige krav. 3) Anvendelse af IT til faglig informationssøgning og kommunikation. 4) Valg af egnet materiale til en given fremstillingsopgave samt begrundelse for materialevalg. 5) Anvendelse af forskellige svejsemetoder og udførelse af kvalitetskontrol efter gældende normer. 6) Udvælgelse, anvendelse og vedligeholdelse af det mest gængse håndværktøj, der anvendes inden for faget. 7) Anvendelse af måleværktøjer og foretagelse af mål og anden kvalitetskontrol i forhold til givne standarder og toleranceangivelser. Stk. 4. Eleven skal have kompetence til på grundlæggende niveau at kunne: 1) planlægge og udføre enkle fremstillingsopgaver med anvendelse af gængse materialer, håndværktøjer og maskiner på baggrund af enkle arbejdstegninger og ˗‌b‌e‌s‌krivelser, 2) demonstrere viden om samt udarbejde arbejdstegninger ved hjælp af elektroniske værktøjer, 3) demonstrere viden om samt udføre enkle faglige beregninger, 4) demonstrere viden om og udføre enkel bearbejdning af plader og klipning i tyndere materiale med håndsaks, maskinprofil og kurvesaks, 5) udføre afkortning og tildannelse af lige-, skrå- og faconsnit i plade, rør og profiler ved brug af flamme- skærer, koldsav og pladesaks, 6) udføre enkle reparations-, demontage- og montageopgaver på skibes hovedfordelingsanlæg og udføre montering og demontering af hydrauliske komponenter under hensyntagen til krav om sikkerhed og renlighed og 7) udføre montage og demontage af dieselmotorens hoveddele og udføre enkle reparations- og vedligeholdelsesopgaver af rørsystemer, pumper og ventiler under hensyntagen til lovgivningen om havmiljø i forbindelse med reparation af skibsanlæg. Stk. 5. Eleven skal have gennemført følgende grundfag på følgende niveau og med følgende karakter: 1) Dansk på E-niveau, bestået. 2) Matematik på E-niveau, bestået. 3) Engelsk på D-niveau, bestået. 4) Fysik på F-niveau, bestået. Stk. 6. Eleven skal have opnået følgende certifikater eller lignende: 1) Arbejdsmiljø og sikkerhed, svejsning og termisk skæring (§ 26-kursus), jf. Arbejdstilsynets regler. 2) Kompetencer svarende til ”Førstehjælp på erhvervsuddannelserne”, efter Dansk Førstehjælpsråds uddannelsesplaner pr. 1. august 2016. 3) Kompetencer svarende til elementær brandbekæmpelse efter Dansk Brand- og sikringsteknisk Instituts retningslinjer pr. 1. september 2014. 4) Kvalifikationsbevis som ubefaren skibsassistent.",
      "valid_from": "2018-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Eleven kan indgå i projektorienterede arbejdsgrupper og i andre former for samarbejde med kollegaer. 2) Eleven kan kommunikere fagligt på alle niveauer i virksomheden (skibet). 3) Eleven kan arbejde kvalitetsbevidst og udvise kendskab til en virksomheds kvalitetsstyringssystemer. 4) Eleven kan arbejde energi- og miljøbevidst, overholde miljøkrav ved alle arbejdsopgaver inden for uddannelsens jobområder og har herunder forståelse for bæredygtighed. 5) Eleven kan udvise forståelse for globaliseringens indflydelse på arbejdsprocesserne i en typisk virksomhed i branchen. 6) Eleven kan udvise kendskab til etablering og drift af egen virksomhed. 7) Eleven kan udvise innovative kompetencer ved arbejdet inden for uddannelsens jobområder. 8) Eleven kan udvise kendskab til produktionsstyring og evner til at strukturere, planlægge og vurdere løsningsmuligheder for egne arbejdsopgaver. 9) Eleven kan anvende informationsteknologi i forbindelse med uddannelsens jobområder, herunder søgning og fremskaffelse af relevant teknisk-faglig information. 10) Eleven kan fremstille og aflæse enkle arbejdstegninger ved hjælp af elektroniske værktøjer samt udføre beregninger og dokumentation i overensstemmelse med gældende normer og standarder. 11) Eleven kan udføre arbejdsopgaver på skibets tekniske anlæg i overensstemmelse med gældende kvalitetskrav og ved anvendelse af tekniske specifikationer på dansk og engelsk. 12) Eleven kan reparere og vedligeholde mindre skibshydrauliske anlæg i samarbejde med andre faggrupper. 13) Eleven kan reparere og vedligeholde mindre komplicerede el-styringer i samarbejde med andre faggrupper. 14) Eleven kan reparere og vedligeholde dieselmotorer i samarbejde med andre faggrupper. 15) Eleven kan reparere og vedligeholde hjælpesystemer i samarbejde med andre faggrupper. 16) Eleven kan udføre forskellige svejsemetoder i forskellige materialer i et montage- eller fremstillingsforløb under hensyntagen til gældende normer og standarder. 17) Eleven kan anvende udstyr til afkortning og tildannelse i forbindelse med fremstillings- og reparationsopgaver under hensynstagen til gældende normer og standarder. 18) Eleven kan anvende udstyr til maskinel- og manuelbearbejdning i forbindelse med fremstillings- og reparationsopgaver med hensynstagen til gældende normer og standarder. 19) Eleven kan deltage i brovagt, vagt under land og maskinvagt samt har indsigt i de gængse overvågningsanlæg i skibe i henhold til gældende regler. 20) Eleven kan udføre fortøjningsopgaver og klargøre til lastning og losning af skibe i henhold til gældende regler. 21) Eleven kan koble relevant teori til tilrettelæggelse, udførelse og evaluering af konkrete arbejdsopgaver fra praktikken. Stk. 2. Samspillet mellem skole og praktikvirksomhed beskrives i uddannelsesordningen, jf. bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2018-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens erhvervserfaring og tidligere uddannelse, er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2018-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Som del af den sidste skoleperiode i uddannelsen til skibsmekaniker afholder skolen en afsluttende prøve. Prøven udgør en svendeprøve. Stk. 2. Prøven består af en skriftlig prøve og en praktisk prøve. Den skriftlige prøve består af opgaver inden for uddannelsens kompetencemål. Som hjælpemidler til løsning af den skriftlige prøve må anvendes personlige notater samt elektronisk tilgængeligt eller medbragt faglitteratur. Den praktiske prøve består af vedligeholdelsesopgaver og en fremstillingsopgave. Indholdet i den afsluttende prøve tilrettelægges af skolen efter samråd med det faglige udvalg. Stk. 3. Den skriftlige opgave løses inden for 2 klokketimer, mens den praktiske prøve udføres inden for 30 klokketimer. Opgaven udføres i forbindelse med skoleundervisningens sidste 2 uger. Stk. 4. Elevernes løsning af opgaverne bedømmes af en lærer (eksaminator) udpeget af skolen og to skuemestre (censorer) udpeget af det faglige udvalg. Eksaminator og de to censorer giver samlet en karakter for henholdsvis den skriftlige og den praktiske prøve. Skuemestrene deltager kun under prøvens bedømmelse. Stk. 5. Ved beregning af den endelige prøvekarakter vægtes karakteren for den skriftlige prøve med 20 pct. og karakteren for den praktiske prøve med 80 pct. Stk. 6. For at der kan udstedes skolebevis, skal eleven have opnået bestå karakter som gennemsnit af karaktererne for alle grundfag i hovedforløbet. Eleven skal tillige have opnået beståelseskarakter i alle uddannelsesspecifikke fag. Stk. 7. For elever, der afslutter uddannelsen som skibsmekaniker, skal prøven som fastsat i stk. 2 være bestået. Stk. 8. Ved uddannelsens afslutning udsteder det faglige udvalg et uddannelsesbevis, når eleven tillige har opnået kvalifikationerne til at kunne få udstedt et kvalifikationsbevis som befaren skibsassistent.",
      "valid_from": "2018-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Bekendtgørelsen træder i kraft den 1. august 2018. Stk. 2. Bekendtgørelse nr. 493 af 22. april 2015 om erhvervsuddannelsen til skibsmekaniker ophæves. Bekendtgørelsen finder dog fortsat anvendelse for elever, som er påbegyndt eller overgået til uddannelsen efter denne bekendtgørelse. Stk. 3. Følgende elever, som nævnt i stk. 2, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan overgå til uddannelsen efter denne bekendtgørelse: 1) Elever, der skal gennemføre uddannelsen som erhvervsuddannelse for unge eller erhvervsuddannelse for voksne efter § 66 y, stk. 1, nr. 3, i lov om erhvervsuddannelser. 2) Elever, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne efter § 66 y, stk. 1, nr. 1 og 2, i lov om erhvervsuddannelser, som har påbegyndt uddannelsen i perioden 1. januar – 31. juli 2018.",
      "valid_from": "2018-04-25",
      "valid_to": null
    }
  ],
  "definitions": []
}
