{
  "id": "2018:574",
  "type": "statute",
  "title": "Bekendtgørelse om organiske gødningsstoffer og jordforbedringsmidler med animalsk indhold",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2018-05-29",
  "url": "https://www.retsinformation.dk/eli/lta/2018/574/xml",
  "description": "Retsinformation source. DocumentId=CK001698; AccessionNumber=B20180057405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen gælder for organiske gødningsstoffer og jordforbedringsmidler med animalsk indhold. Stk. 2. Bekendtgørelsen gælder ikke for uforarbejdet husdyrgødning, uforarbejdet indhold fra fordøjelseskanalen, guano, mælk, mælkebaserede produkter, produkter afledt af mælk, kolostrum og kolostrumprodukter, som ikke er underlagt restriktioner i forbindelse med risiko for alvorlige indberetningspligtige smitsomme sygdomme. Stk. 3. Bekendtgørelsens § 3 og § 5, stk. 1 gælder ikke for animalske biprodukter af vanddyr og afledte produkter af vanddyr. Stk. 4. Bekendtgørelsens §§ 3-5 gælder ikke for nedbrydningsaffald og kompost."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Forordningen om animalske biprodukter: Europa-Parlamentet og Rådets Forordning (EF) nr. 1069/2009 af 21. oktober 2009 om sundhedsbestemmelser for animalske biprodukter og afledte produkter, som ikke er bestemt til konsum, og om ophævelse af forordning (EF) nr. 1774/2002 (forordningen om animalske biprodukter). 2) Gennemførelsesforordningen: Kommissionens Forordning (EU) nr. 142/2011 om gennemførelse af Europa-Parlamentets og Rådets forordning (EF) nr. 1069/2009 om sundhedsbestemmelser for animalske biprodukter og afledte produkter, som ikke er bestemt til konsum, og om gennemførelse af Rådets direktiv 97/78/EF for så vidt angår visse prøver og genstande, der er fritaget for veterinærkontrol ved grænsen som omhandlet i samme direktiv. 3) Organiske gødningsstoffer og jordforbedringsmidler med animalsk indhold: Materialer af animalsk oprindelse, der sammen eller hver for sig anvendes til opretholdelse eller forbedring af jordbundens plantenæringsværdi, af dens fysiske og kemiske egenskaber og af dens biologiske aktivitet; de kan omfatte husdyrgødning, umineraliseret guano, indhold fra fordøjelseskanalen, kompost og nedbrydningsaffald. 4) Husdyrgødning: Alle ekskrementer og/eller urin med eller uden strøelse fra opdrættede dyr, bortset fra opdrættede fisk. 5) Forarbejdet husdyrgødning: Husdyrgødning, der opfylder betingelserne i gennemførelsesforordningens bilag XI, Kapitel I, Afsnit 2. 6) Guano: Et naturligt produkt, som er indsamlet fra ekskrementerne fra flagermus eller vildtlevende havfugle, og ikke er mineraliseret. 7) Vanddyr: a) Fisk, der tilhører overklassen Agnatha og klasserne Chondrichthyes og Osteichthyes. b) Bløddyr, der tilhører rækken Mollusca. c) Krebsdyr, der tilhører underrækken Crustacea. d) Søstjerner af arten Asterias rubens, der høstes i et område med opdræt af bløddyr. 8) Bestanddel: Et stof, der tilsættes organiske gødningsstoffer og jordforbedringsmidler med animalsk indhold, for at give blandingen en smag, som er ubehagelig for dyr, eller som på anden måde gør blandingen uegnet som fodermiddel. 9) Landbrugsindberetning.dk: Miljø- og Fødevareministeriets portal, hvor landmænd bl.a. skal indberette deres gødningsregnskab, sprøjtejournal og ajourføre besætningsoplysninger i Centrale HusdyrbrugsRegister (CHR). 10) Driftsleder: Den fysiske eller juridiske person, som har den faktiske kontrol med et animalsk biprodukt eller et afledt produkt, herunder transportører, forhandlere og brugere. 11) Køkken- og madaffald: Alle affaldsfødevarer, herunder brugt madolie, med oprindelse i restauranter, cateringvirksomheder og køkkener, herunder centralkøkkener og husholdningskøkkener. 12) Æg og ægprodukter: Æg og ægprodukter, der er kategori 3 materiale, herunder æggeskaller. 13) Tidligere fødevarer: Animalske produkter, eller fødevarer indeholdende animalske produkter, som ikke længere er bestemt til konsum af kommercielle grunde eller på grund af fremstillingsvanskeligheder, mangler ved emballagen eller andre fejl, der ikke indebærer nogen risiko for folke- eller dyresundheden, og som er underkastet forarbejdning som defineret i art. 2, stk. 1, litra m) i forordning (EF) nr. 852/2004. 14) Tidligere foder: Foder til selskabsdyr og animalsk foder eller foder indeholdende animalske biprodukter eller afledte produkter, som ikke længere er bestemt til foder af kommercielle grunde eller på grund af fremstillingsvanskeligheder, mangler ved emballagen eller andre fejl, der ikke indebærer nogen risiko for folke- eller dyresundheden, og som er forarbejdet efter bilag X eller bilag XIII, kapitel II, nr. 7 i gennemførelsesforordningen. 15) Nedbrydningsaffald: Rester, herunder flydende bestanddele, fra omdannelse af animalske biprodukter i biogasanlæg (afgasset biomasse) 16) Kompost: Materiale der har været underkastet biologisk nedbrydning under aerobe betingelser i et komposteringsanlæg, og hvor animalske biprodukter helt eller delvist udgør materialet. 17) Mindste garanterede holdetid: Tiden mellem rå biomasse pumpes ind i en reaktor på et biogasanlæg og nedbrydningsaffald (afgasset biomasse) pumpes ud af reaktoren. 18) Hydraulisk opholdstid: Biomassens gennemsnitlige opholdstid i en reaktor på et biogasanlæg. 19) Termofil udrådning: Udrådning ved mindst 52 o C. 20) Mesofil udrådning: Udrådning i temperaturområdet mellem 20 o C og 52 o C."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Den, der fremstiller eller omsætter organiske gødningsstoffer og jordforbedringsmidler med animalsk indhold, med henblik på anvendelse i Danmark, skal sikre at det er fremstillet af: 1) kategori 2 materiale, som er forarbejdet ved forarbejdningsmetode 1, som angivet i gennemførelsesforordningen, bilag IV, kapitel III, punkt A, 2) kategori 3 materiale, som er forarbejdet ved en af forarbejdningsmetoderne 1-5, som angivet i gennemførelsesforordningen, bilag IV, kapitel III, 3) kategori 3 materiale, som er forarbejdet ved en metode, der jf. gennemførelsesforordningens bilag IV, kapitel III, G er valideret som forarbejdningsmetode 7, ved mindst 90° C i mindst 60 minutter med en partikelstørrelse på maksimalt 50 mm, eller 4) kategori 3 materiale, som er forarbejdet ved en af Fødevarestyrelsen tilladt behandlingsmetode, for hvilken det er dokumenteret, at den behandling produktet får, som minimum sikrer samme virkning med hensyn til reduktion af patogener som behandlingen beskrevet i nr. 3."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Den, der fremstiller eller omsætter organiske gødningsstoffer og jordforbedringsmidler med animalsk indhold, hvori der indgår kød- og benmel afledt af kategori 2 materiale eller forarbejdet animalsk protein, med henblik på anvendelse i Danmark, skal sikre at det er iblandet en af følgende bestanddele i tilstrækkelig mængde, således at det ikke kan anvendes som foder: 1) Kalk. 2) Forarbejdet husdyrgødning. 3) Nedbrydningsaffald. 4) Kompost. 5) En anden bestanddel som Fødevarestyrelsen efter ansøgning har meddelt tilladelse til. Stk. 2. Sække, med organiske gødningsstoffer og jordforbedringsmidler med animalsk indhold i salgsklar emballage med en vægt på højst 50 kg, bestemt til anvendelse af den endelige forbruger, er undtaget kravet i stk. 1 om iblanding af bestanddel."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Den, der har ansvaret for jordarealer, hvorpå der anvendes organiske gødningsstoffer og jordforbedringsmidler med animalsk indhold, skal sikre, at de er fremstillet i henhold til § 3. Stk. 2. Den, der har ansvaret for jordarealer, hvorpå der anvendes organiske gødningsstoffer og jordforbedringsmidler med animalsk indhold, hvori der indgår kød- og benmel afledt af kategori 2 materiale eller forarbejdet animalsk protein, skal sikre, at de er iblandet en bestanddel i henhold til § 4."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Driftslederen skal sikre, at animalske biprodukter, der tilføres biogasanlægget, er behandlet inden tilførsel til biogasanlægget eller behandles i biogasanlægget jf. kravene i gennemførelsesforordningens bilag V. Stk. 2. Fødevarestyrelsen tillader, at hygiejnisering jf. kravene i gennemførelsesforordningens bilag V, kan erstattes af behandling ved ”andre specifikke krav”, der fremgår af denne bekendtgørelses bilag 1 for følgende animalske biprodukter, der er kategoriseret som kategori 3 materiale: 1) Køkken- og madaffald. 2) Æg og ægprodukter. 3) Tidligere fødevarer. 4) Tidligere foder. Stk. 3. Driftslederen skal sikre, at animalske biprodukter omhandlet i stk. 2, der tilføres biogasanlægget, behandles ved \"andre specifikke krav\" jf. stk. 2. Stk. 4. Driftslederen skal sikre, at der udtages prøver af nedbrydningsaffald, der fremkommer ved behandling i biogasanlæg ved \"andre specifikke krav\" som omhandlet i stk. 2. Driftslederen skal sikre, at nedbrydningsaffaldet, der fremkommer ved behandling i biogasanlægget, overholder de mikrobiologiske krav i gennemførelsesforordningens bilag V, Kapitel III, Afsnit 3, 1 inden det omsættes. Stk. 5. Driftslederen skal sikre, at nedbrydningsaffald, der fremkommer ved behandling i biogasanlæg ved ”andre specifikke krav” som omhandlet i stk. 2, kun omsættes til anvendelse som organiske gødningsstoffer og jordforbedringsmidler i Danmark."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7 Fødevarestyrelsen tillader, at glycerin, som er afledt af kategori 1 materiale, anvendes i biogasanlæg, såfremt der er tale om glycerin som er fremkommet ved processen biodieselproduktion, jf. gennemførelsesforordningens bilag IV, Kapitel IV, Afsnit 2, D. Stk. 2. Driftsledere må anvende det i stk. 1 omhandlede glycerin i biogasanlæg, såfremt det fremgår af biogasanlæggets godkendelse. Stk. 3. Driftslederen skal sikre at nedbrydningsaffald, der fremkommer ved behandling af det i stk. 1 omhandlede glycerin, i biogasanlæg, kun omsættes til anvendelse som organiske gødningsstoffer og jordforbedringsmidler i Danmark."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Driftsledere, som har ansvaret for jordarealer, hvorpå der anvendes organiske gødningsstoffer og jordforbedringsmidler med animalsk indhold, skal sikre, at anvendelsen af organiske gødningsstoffer og jordforbedringsmidler med animalsk indhold registreres på Landbrugsindberetning.dk Stk. 2. Stk. 1 gælder ikke for driftsledere, der opbevarer eller anvender organiske gødningsstoffer eller jordforbedringsmidler med animalsk indhold på bedrifter, hvor der ikke holdes opdrættede dyr."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Driftsledere, der håndterer og omsætter organiske gødningsstoffer og jordforbedringsmidler med animalsk indhold i salgsklar detailemballage med en vægt på højst 50 kg, er undtaget kravet om registrering som virksomhed efter artikel 23 i forordningen om animalske biprodukter."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder § 3, § 4, stk. 1, § 5, § 6, stk.1, stk. 3 - stk. 5, § 7, stk. 2-3 eller § 8, stk. 1. Stk. 2. Straffen kan stige til fængsel i indtil to år, hvis overtrædelsen er begået med forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er: 1) voldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Bekendtgørelsen træder i kraft den 1. juli 2018. Stk. 2. Bekendtgørelse nr. 302 af 12. april 2011 om anvendelse af organiske gødningsstoffer og jordforbedringsmidler med animalsk indhold ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen gælder for organiske gødningsstoffer og jordforbedringsmidler med animalsk indhold. Stk. 2. Bekendtgørelsen gælder ikke for uforarbejdet husdyrgødning, uforarbejdet indhold fra fordøjelseskanalen, guano, mælk, mælkebaserede produkter, produkter afledt af mælk, kolostrum og kolostrumprodukter, som ikke er underlagt restriktioner i forbindelse med risiko for alvorlige indberetningspligtige smitsomme sygdomme. Stk. 3. Bekendtgørelsens § 3 og § 5, stk. 1 gælder ikke for animalske biprodukter af vanddyr og afledte produkter af vanddyr. Stk. 4. Bekendtgørelsens §§ 3-5 gælder ikke for nedbrydningsaffald og kompost.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Forordningen om animalske biprodukter: Europa-Parlamentet og Rådets Forordning (EF) nr. 1069/2009 af 21. oktober 2009 om sundhedsbestemmelser for animalske biprodukter og afledte produkter, som ikke er bestemt til konsum, og om ophævelse af forordning (EF) nr. 1774/2002 (forordningen om animalske biprodukter). 2) Gennemførelsesforordningen: Kommissionens Forordning (EU) nr. 142/2011 om gennemførelse af Europa-Parlamentets og Rådets forordning (EF) nr. 1069/2009 om sundhedsbestemmelser for animalske biprodukter og afledte produkter, som ikke er bestemt til konsum, og om gennemførelse af Rådets direktiv 97/78/EF for så vidt angår visse prøver og genstande, der er fritaget for veterinærkontrol ved grænsen som omhandlet i samme direktiv. 3) Organiske gødningsstoffer og jordforbedringsmidler med animalsk indhold: Materialer af animalsk oprindelse, der sammen eller hver for sig anvendes til opretholdelse eller forbedring af jordbundens plantenæringsværdi, af dens fysiske og kemiske egenskaber og af dens biologiske aktivitet; de kan omfatte husdyrgødning, umineraliseret guano, indhold fra fordøjelseskanalen, kompost og nedbrydningsaffald. 4) Husdyrgødning: Alle ekskrementer og/eller urin med eller uden strøelse fra opdrættede dyr, bortset fra opdrættede fisk. 5) Forarbejdet husdyrgødning: Husdyrgødning, der opfylder betingelserne i gennemførelsesforordningens bilag XI, Kapitel I, Afsnit 2. 6) Guano: Et naturligt produkt, som er indsamlet fra ekskrementerne fra flagermus eller vildtlevende havfugle, og ikke er mineraliseret. 7) Vanddyr: a) Fisk, der tilhører overklassen Agnatha og klasserne Chondrichthyes og Osteichthyes. b) Bløddyr, der tilhører rækken Mollusca. c) Krebsdyr, der tilhører underrækken Crustacea. d) Søstjerner af arten Asterias rubens, der høstes i et område med opdræt af bløddyr. 8) Bestanddel: Et stof, der tilsættes organiske gødningsstoffer og jordforbedringsmidler med animalsk indhold, for at give blandingen en smag, som er ubehagelig for dyr, eller som på anden måde gør blandingen uegnet som fodermiddel. 9) Landbrugsindberetning.dk: Miljø- og Fødevareministeriets portal, hvor landmænd bl.a. skal indberette deres gødningsregnskab, sprøjtejournal og ajourføre besætningsoplysninger i Centrale HusdyrbrugsRegister (CHR). 10) Driftsleder: Den fysiske eller juridiske person, som har den faktiske kontrol med et animalsk biprodukt eller et afledt produkt, herunder transportører, forhandlere og brugere. 11) Køkken- og madaffald: Alle affaldsfødevarer, herunder brugt madolie, med oprindelse i restauranter, cateringvirksomheder og køkkener, herunder centralkøkkener og husholdningskøkkener. 12) Æg og ægprodukter: Æg og ægprodukter, der er kategori 3 materiale, herunder æggeskaller. 13) Tidligere fødevarer: Animalske produkter, eller fødevarer indeholdende animalske produkter, som ikke længere er bestemt til konsum af kommercielle grunde eller på grund af fremstillingsvanskeligheder, mangler ved emballagen eller andre fejl, der ikke indebærer nogen risiko for folke- eller dyresundheden, og som er underkastet forarbejdning som defineret i art. 2, stk. 1, litra m) i forordning (EF) nr. 852/2004. 14) Tidligere foder: Foder til selskabsdyr og animalsk foder eller foder indeholdende animalske biprodukter eller afledte produkter, som ikke længere er bestemt til foder af kommercielle grunde eller på grund af fremstillingsvanskeligheder, mangler ved emballagen eller andre fejl, der ikke indebærer nogen risiko for folke- eller dyresundheden, og som er forarbejdet efter bilag X eller bilag XIII, kapitel II, nr. 7 i gennemførelsesforordningen. 15) Nedbrydningsaffald: Rester, herunder flydende bestanddele, fra omdannelse af animalske biprodukter i biogasanlæg (afgasset biomasse) 16) Kompost: Materiale der har været underkastet biologisk nedbrydning under aerobe betingelser i et komposteringsanlæg, og hvor animalske biprodukter helt eller delvist udgør materialet. 17) Mindste garanterede holdetid: Tiden mellem rå biomasse pumpes ind i en reaktor på et biogasanlæg og nedbrydningsaffald (afgasset biomasse) pumpes ud af reaktoren. 18) Hydraulisk opholdstid: Biomassens gennemsnitlige opholdstid i en reaktor på et biogasanlæg. 19) Termofil udrådning: Udrådning ved mindst 52 o C. 20) Mesofil udrådning: Udrådning i temperaturområdet mellem 20 o C og 52 o C.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Den, der fremstiller eller omsætter organiske gødningsstoffer og jordforbedringsmidler med animalsk indhold, med henblik på anvendelse i Danmark, skal sikre at det er fremstillet af: 1) kategori 2 materiale, som er forarbejdet ved forarbejdningsmetode 1, som angivet i gennemførelsesforordningen, bilag IV, kapitel III, punkt A, 2) kategori 3 materiale, som er forarbejdet ved en af forarbejdningsmetoderne 1-5, som angivet i gennemførelsesforordningen, bilag IV, kapitel III, 3) kategori 3 materiale, som er forarbejdet ved en metode, der jf. gennemførelsesforordningens bilag IV, kapitel III, G er valideret som forarbejdningsmetode 7, ved mindst 90° C i mindst 60 minutter med en partikelstørrelse på maksimalt 50 mm, eller 4) kategori 3 materiale, som er forarbejdet ved en af Fødevarestyrelsen tilladt behandlingsmetode, for hvilken det er dokumenteret, at den behandling produktet får, som minimum sikrer samme virkning med hensyn til reduktion af patogener som behandlingen beskrevet i nr. 3.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Den, der fremstiller eller omsætter organiske gødningsstoffer og jordforbedringsmidler med animalsk indhold, hvori der indgår kød- og benmel afledt af kategori 2 materiale eller forarbejdet animalsk protein, med henblik på anvendelse i Danmark, skal sikre at det er iblandet en af følgende bestanddele i tilstrækkelig mængde, således at det ikke kan anvendes som foder: 1) Kalk. 2) Forarbejdet husdyrgødning. 3) Nedbrydningsaffald. 4) Kompost. 5) En anden bestanddel som Fødevarestyrelsen efter ansøgning har meddelt tilladelse til. Stk. 2. Sække, med organiske gødningsstoffer og jordforbedringsmidler med animalsk indhold i salgsklar emballage med en vægt på højst 50 kg, bestemt til anvendelse af den endelige forbruger, er undtaget kravet i stk. 1 om iblanding af bestanddel.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Den, der har ansvaret for jordarealer, hvorpå der anvendes organiske gødningsstoffer og jordforbedringsmidler med animalsk indhold, skal sikre, at de er fremstillet i henhold til § 3. Stk. 2. Den, der har ansvaret for jordarealer, hvorpå der anvendes organiske gødningsstoffer og jordforbedringsmidler med animalsk indhold, hvori der indgår kød- og benmel afledt af kategori 2 materiale eller forarbejdet animalsk protein, skal sikre, at de er iblandet en bestanddel i henhold til § 4.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Driftslederen skal sikre, at animalske biprodukter, der tilføres biogasanlægget, er behandlet inden tilførsel til biogasanlægget eller behandles i biogasanlægget jf. kravene i gennemførelsesforordningens bilag V. Stk. 2. Fødevarestyrelsen tillader, at hygiejnisering jf. kravene i gennemførelsesforordningens bilag V, kan erstattes af behandling ved ”andre specifikke krav”, der fremgår af denne bekendtgørelses bilag 1 for følgende animalske biprodukter, der er kategoriseret som kategori 3 materiale: 1) Køkken- og madaffald. 2) Æg og ægprodukter. 3) Tidligere fødevarer. 4) Tidligere foder. Stk. 3. Driftslederen skal sikre, at animalske biprodukter omhandlet i stk. 2, der tilføres biogasanlægget, behandles ved \"andre specifikke krav\" jf. stk. 2. Stk. 4. Driftslederen skal sikre, at der udtages prøver af nedbrydningsaffald, der fremkommer ved behandling i biogasanlæg ved \"andre specifikke krav\" som omhandlet i stk. 2. Driftslederen skal sikre, at nedbrydningsaffaldet, der fremkommer ved behandling i biogasanlægget, overholder de mikrobiologiske krav i gennemførelsesforordningens bilag V, Kapitel III, Afsnit 3, 1 inden det omsættes. Stk. 5. Driftslederen skal sikre, at nedbrydningsaffald, der fremkommer ved behandling i biogasanlæg ved ”andre specifikke krav” som omhandlet i stk. 2, kun omsættes til anvendelse som organiske gødningsstoffer og jordforbedringsmidler i Danmark.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7 Fødevarestyrelsen tillader, at glycerin, som er afledt af kategori 1 materiale, anvendes i biogasanlæg, såfremt der er tale om glycerin som er fremkommet ved processen biodieselproduktion, jf. gennemførelsesforordningens bilag IV, Kapitel IV, Afsnit 2, D. Stk. 2. Driftsledere må anvende det i stk. 1 omhandlede glycerin i biogasanlæg, såfremt det fremgår af biogasanlæggets godkendelse. Stk. 3. Driftslederen skal sikre at nedbrydningsaffald, der fremkommer ved behandling af det i stk. 1 omhandlede glycerin, i biogasanlæg, kun omsættes til anvendelse som organiske gødningsstoffer og jordforbedringsmidler i Danmark.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Driftsledere, som har ansvaret for jordarealer, hvorpå der anvendes organiske gødningsstoffer og jordforbedringsmidler med animalsk indhold, skal sikre, at anvendelsen af organiske gødningsstoffer og jordforbedringsmidler med animalsk indhold registreres på Landbrugsindberetning.dk Stk. 2. Stk. 1 gælder ikke for driftsledere, der opbevarer eller anvender organiske gødningsstoffer eller jordforbedringsmidler med animalsk indhold på bedrifter, hvor der ikke holdes opdrættede dyr.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Driftsledere, der håndterer og omsætter organiske gødningsstoffer og jordforbedringsmidler med animalsk indhold i salgsklar detailemballage med en vægt på højst 50 kg, er undtaget kravet om registrering som virksomhed efter artikel 23 i forordningen om animalske biprodukter.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder § 3, § 4, stk. 1, § 5, § 6, stk.1, stk. 3 - stk. 5, § 7, stk. 2-3 eller § 8, stk. 1. Stk. 2. Straffen kan stige til fængsel i indtil to år, hvis overtrædelsen er begået med forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er: 1) voldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2018-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Bekendtgørelsen træder i kraft den 1. juli 2018. Stk. 2. Bekendtgørelse nr. 302 af 12. april 2011 om anvendelse af organiske gødningsstoffer og jordforbedringsmidler med animalsk indhold ophæves.",
      "valid_from": "2018-05-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
