{
  "id": "2018:230",
  "type": "statute",
  "title": "Bekendtgørelse om gaskvalitet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2018-03-21",
  "url": "https://www.retsinformation.dk/eli/lta/2018/230/xml",
  "description": "Retsinformation source. DocumentId=CQ000462; AccessionNumber=B20180023005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter krav til kvaliteten af brændbare gasser, der indgår ved brug af gasanlæg, gasinstallationer og gasmateriel i henhold til anvendelsesområdet i gassikkerhedsloven. Stk. 2. Den, der leverer brændbare gasser, jf. stk. 1, er ansvarlig for at leve op til kravene i denne bekendtgørelse. Stk. 3. Krav til gastyper eller blandinger af gastyper, som ikke er nævnt i denne bekendtgørelse, men som er omfattet af anvendelsesområdet i gassikkerhedsloven, fastsættes individuelt af Sikkerhedsstyrelsen."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Gaskvalitet: Udtryk for gassens egenskaber, herunder brændværdi og densitet. 2) Gasfamilier: Grupper af gaskvaliteter med beslægtede forbrændingsegenskaber, der opdeles i 1., 2. og 3. gasfamilie på basis af gassernes øvre Wobbeindeks, jf. EN 437 + A1:2009. 3) 1. gasfamilie: Bygaskvaliteten i Danmark betragtes som værende en blanding af metan og atmosfærisk luft og inddeles i gruppe a med specificerede variationer i gassens Wobbeindeks. 4) 2. gasfamilie: Naturgaskvaliteter med højt metanindhold. Naturgaskvaliteter opdeles i grupperne H, E og L med specificerede variationer i gassens Wobbeindeks. 5) 3. gasfamilie: Flaskegaskvaliteter, propan, butan og blandinger heraf. 6) Biogas: Brændbar gas, som fremstilles ved anaerob forgæring af organiske materialer fra eksempelvis gylle, slam fra renseanlæg, energiafgrøder eller organisk affald, og hvor metan og kuldioxid udgør de væsentligste komponenter. 7) Bionaturgas: Biogas, som er opgraderet til naturgaskvalitet. 8) Brint: Brændbar gas, som eksempelvis fremstilles katalytisk eller ved elektrolyse. 9) Erstatningsgas: Gaskvalitet, der ved samme tilslutningstryk og uforandret apparatindstilling udviser tilsvarende forbrændingsforhold som den gaskvalitet, der erstattes. Erstatningsgas for bygas kan være flaskegas/luft eller blandinger af naturgas og biogas/luft. 10) Spidsbelastningsgas: Gaskvalitet, der under spidsbelastningsforhold kan tilsættes en gaskvalitet op til et af Sikkerhedsstyrelsen på forhånd fastsat maksimalt indhold, hvorved forbrændingsforholdene anses for uforandrede. 11) Gasmængde: Angives som masse (kg) eller gasvolumen. 12) Gasvolumen: Defineres enten som normalkubikmeter (Nm³), der er tør gas ved 273,15 K og 1013,25 mbar absolut tryk, eller som standardkubikmeter (Sm 3 ), der er tør gas ved 288,15 K og 1013,25 mbar absolut tryk. 13) Densitet: Massen pr. volumenhed (ρ) angivet i kg/Nm³. 14) Relativ densitet: Forholdet mellem massen af lige store rumfang gas og tør luft ved samme tryk og temperatur. Angives som (d). 15) Nedre brændværdi: Den varmemængde, der udvikles ved forbrænding under konstant tryk af en enhed gas (Nm 3 eller kg), når gas og luft til forbrændingen har temperaturen 25 °C, forbrændingsprodukterne bringes til 25 °C, og det ved forbrændingen dannede vand er til stede i luftformig tilstand. Den nedre brændværdi (H n ) angives i MJ/Mn 3 eller MJ/kg. 16) Øvre brændværdi: Den varmemængde, der udvikles ved forbrænding under konstant tryk af en enhed gas (Nm 3 eller kg), når gas og luft til forbrændingen har temperaturen 25 °C, forbrændingsprodukterne bringes til 25 °C, og det ved forbrændingen dannede vand er til stede i flydende tilstand. Den øvre brændværdi (H ø ) angives i MJ/Nm 3 eller MJ/kg. 17) Wobbeindeks: Udtryk for brænderbelastningen på eksempelvis atmosfæriske brændere, hvorefter to gaskvaliteter med samme Wobbeindeks vil give samme brænderbelastning. 18) Nedre Wobbeindeks: Den nedre brændværdi divideret med kvadratroden af den relative densitet. Nedre Wobbeindeks (W n ) angives i MJ/Nm 3 . 19) Øvre Wobbeindeks: Den øvre brændværdi divideret med kvadratroden af den relative densitet. Øvre Wobbeindeks (W ø ) angives i MJ/Nm 3 . 20) Metantal: Gassens tendens til at modvirke bankning ved anvendelse som motorbrændstof. Metantallet beregnes for en given sammensætning af gassen. Udgangspunktet er, at ren metan pr. definition har metantal 100, og at ren brint har metantal 0. 21) Gastryk: Angives som overtryk (p) i bar eller mbar. 22) Tilslutningstryk: Gastrykket umiddelbart foran de gasforbrugende gasapparater eller deres regulatorer. 23) Transmissionsnet: Ledningsnet, der forsyner distributionsnettet og professionelle slutbrugere. 24) Distributionsnet: Ledningsnet, hvor enhver form for gas distribueres frem til stikledningen, der forsyner gasforbrugerne. 25) Lokalt biogasnet: Ledningsnet, der fører biogas fra et eller flere biogasanlæg til en eller flere slutbrugere i nærområdet."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Gasser skal være fri for luftformige, faste eller flydende stoffer i koncentrationer, der kan indebære en risiko for blokering og fejlfunktioner eller korrosion af installationer og udstyr."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Enhver erstatnings- og spidsbelastningsgas skal godkendes af Sikkerhedsstyrelsen."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Støv skal filteres fra gasser, hvis det kan forårsage fejlfunktion ved efterfølgende målere, regulatorer og andre komponenter."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Bakterier og mikroorganismer i gasser må ikke udgøre en helbredsmæssig risiko."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Indholdet af umættede og aromatiske kulbrinter i gasser skal begrænses."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Vanddugpunktet skal være lavt af hensyn til risikoen for hydratdannelse og korrosion. Stk. 2. Vanddugpunktet i naturgas må ikke overstige minus 8 °C ved ethvert tryk op til 70 bar absolut tryk."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Totalindholdet af svovl (S) og svovlbrinte (H 2 S) skal begrænses af hensyn til korrosionsrisikoen."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Gasinstallationer og gasforbrugende udstyr til særlige formål i erhverv, kraft- eller varmeproducerende anlæg og industri kan nødvendiggøre, at der stilles yderligere krav til egenskaber ved gassen, herunder gassens renhed og filtrering, tryk og temperatur, metantal eller flammetemperatur, der ikke er reguleret i disse bestemmelser. For installationer, hvor sådanne krav er relevante, skal gasdistributionsselskabet i samarbejde med ejerne eller brugerne af installationerne aftale supplerende sikkerhedsmæssige foranstaltninger til at forebygge følgerne af forudsigelige variationer af gaskvaliteten."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Tilslutningstrykket for gasforbrugende apparater til anvendelse i husholdning og mindre industri er baseret på et standard tilslutningstryk og tilladte variationer, jf. EN 437 + A1:2009, og er fastsat til følgende: 1) For 1. gasfamilie er tilslutningstrykket 8 mbar. Det tilladte minimumstryk er 6 mbar, og det tilladte maksimumstryk er 15 mbar. 2) For 2. gasfamilie er tilslutningstrykket 20 mbar. Det tilladte minimumstryk er 17 mbar, og det tilladte maksimumstryk er 25 mbar. 3) For 3. gasfamilie er tilslutningstrykket 30 mbar. Det tilladte minimumstryk er 25 mbar, og det tilladte maksimumstryk 35 mbar."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Bygas karakteriseres som 1. gasfamilie, gruppe a, i EN 437 + A1:2009. Stk. 2. Bygas skal have et øvre Wobbeindeks i intervallet 23,6 – 26,2 MJ/Nm 3 ."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ved erstatningsgas for bygas, hvor distributionsnettet er opbygget til at transportere fugtig gas, fastsættes fugtindholdet af gasdistributionsselskabet ud fra kendskabet til distributionsnettets opbygning."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Naturgas karakterises som 2. gasfamilie, gruppe H, i EN 437 + A1:2009. Stk. 2. Naturgas skal ved normale forsyningsforhold have et øvre Wobbeindeks i intervallet 50,76 – 55,8 MJ/Nm 3 . Stk. 3. Den relative densitet (d) af naturgaskvaliteter må ikke være lavere end 0,555 og ikke højere end 0,7."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Forsyning af naturgas ved unormale forsyningsforhold, hvor Wobbeindeks er mellem 50,04 og 50,76 MJ/Nm 3 , kan tillades under forsætning af, at Sikkerhedsstyrelsen har godkendt en særlig beredskabsplan."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Den særlige beredskabsplan, jf. § 15, skal indeholde 1) et aktionsprogram, hvor udvalgte installationstyper overvåges i perioden, hvor forsyning sker i det unormale område, og 2) et varslingssystem, der sikrer, at udvalgte forbrugere med større, følsomme naturgasinstallationer bliver informeret om den større variation i naturgaskvaliteten."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Kulbrintedugpunktet i naturgas må ved ethvert tryk op til 70 bar absolut tryk ikke overstige minus 2 °C."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Det samlede indhold af svovlbrinte (H 2 S) og carbonylsulfid (COS) målt som svovl i naturgas må ikke overstige 5 mg/Nm 3 . Stk. 2. Under unormale driftsforhold må det samlede indhold af H 2 S og COS i perioder på maksimalt 2 timer højst udgøre 10 mg/Nm 3 . Gennemsnittet på døgnbasis må uanset 1. pkt. ikke overstige 5 mg/Nm 3 . De unormale driftsforhold må ikke overstige 132 timer pr. år. Stk. 3. Indholdet af merkaptaner i naturgas målt som svovl må ikke overstige 6 mg/Nm 3 . Stk. 4. Det totale svovlindhold i naturgas må ikke overstige 30 mg/Nm 3 . Stk. 5. Værdierne i stk. 1-4 er eksklusiv eventuelle svovlforbindelser fra odorant."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Flaskegas karakteriseres som 3. gasfamilie, gruppe B, P eller B/P, i EN 437 + A1:2009. Stk. 2. Flaskegas skal have et øvre Wobbeindeks i intervallet 76,9 - 92,1 MJ/Nm 3 ."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Der må ved de aktuelle driftstryk og temperaturer ikke ske udfældning af kulbrinter og vand."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Flaskegas til husholdningsbrug skal opfylde ISO 9162:2013 for propan (Class F). Opfyldelsen medfører, at der højst må være 7,5 procent (molær) butan og 0,2 procent (molær) højere kulbrinter (C 5 ) i flaskegas. Stk. 2. Flaskegas til industrielle anvendelser kan leveres med andre blandingsforhold end anført i stk. 1, når anvendelsen er godkendt af gasdistributionsselskabet, og installationen er indrettet hertil."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Flaskegas til campingbrug kan indeholde butan, som skal opfylde ISO 9162:2013 for butan (Class F), hvis flasken er særligt mærket med dette indhold. Opfyldelsen medfører, at der højst må være 2,5 procent (molær) højere kulbrinter (C 5 ) i butanen."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Bionaturgas, som tilsættes naturgasdistributionsnettet, skal foruden de generelle sikkerhedskrav opfylde kravene i § 8, stk. 2, § 14, stk. 2 og 3, § 17 og § 18 og følgende: 1) Højst 3 mg/Nm 3 ammoniak (NH 3 ). 2) Højst 0,5 molprocent ilt (O 2 ). 3) Højst 3,0 molprocent kuldioxid (CO 2 ). 4) Højst 1,0 mg/Nm 3 siloxaner. 5) Samme koncentration af odorant, som for naturgas, jf. § 31."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Bionaturgas, som tilsættes transmissionsnettet, skal opfylde kravene i § 23, nr. 1 og 4, og Energinets gældende kvalitetsspecifikationer i Regler for gastransport."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. For biogas, der tilsættes til bygasdistributionsnettet, fastsættes andelen af biogas individuelt af Sikkerhedsstyrelsen. Fastsættelsen sker bl.a. på baggrund af gasdistributionsselskabets kendskab til apparatbestanden og dennes kompleksitet og dokumentation for test af apparaternes sikre funktion. Stk. 2. Enhver blanding af biogas og bygas skal opfylde § 12, stk. 2, og følgende: 1) Indholdet af ammoniak (NH 3 ) fraregnet lufttilsætning og de ikke brændbare bestanddele i biogassen må ikke overstige 3 mg/Nm 3 . 2) Indholdet af siloxaner fraregnet lufttilsætning og de ikke brændbare dele i biogassen må ikke overstige 1,0 mg/Nm 3 . 3) Koncentrationen af odorant fraregnet lufttilsætning og de ikke brændbare dele i biogassen skal være som angivet i § 31 for naturgas. 4) Indholdet af svovlbrinte (H 2 S) fraregnet lufttilsætning og de ikke brændbare dele i biogassen må ikke overstige 30 mg/Nm 3 ."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Biogas, som distribueres i lokale biogasnet, skal opfylde følgende: 1) Udsving i Wobbeindeks skal aftales med forbrugerne, da det påvirker det gasforbrugende udstyr. 2) Indholdet af ammoniak fraregnet de ikke brændbare bestanddele i biogassen må ikke overstige 3 mg/Nm 3 . 3) Indholdet af siloxaner, fraregnet de ikke brændbare dele i biogassen, må ikke overstige 1,0 mg/Nm 3 . 4) Odorant tilsættes som angivet i § 33, hvis det er påkrævet på grund af rensemetode. 5) Indholdet af svovlbrinte (H 2 S) fraregnet de ikke brændbare dele i biogassen må ikke overstige 30 mg/Nm 3 . 6) Der må ikke ved aktuelle driftstryk og temperaturer ske udfældning af vand. Stk. 2 Pålidelig drift af lokale biogasnet og gasinstallationer skal sikres med indbygning af vandudskillere, uanset stk. 1, nr. 6, hvis der ved aktuelle driftstryk og temperaturer kan ske udfældning af vand, og hvis der udelukkende sker distribution til professionelle slutbrugere. Stk. 3. Den udsendte gaskvalitet skal godkendes af Sikkerhedsstyrelsen inden opstart."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Brint, som tilsættes naturgasdistributionsnettet, skal opfylde følgende: 1) Mindst 98 volumenprocent brint (H 2 ). 2) Højst 0,1 volumenprocent ilt (O 2 ). 3) Højst 0,2 volumenprocent kuldioxid (CO 2 ). 4) Højst 0,5 volumenprocent kulbrinter (C n H m ) målt som metan. 5) Vanddugpunkt under -50 °C målt ved atmosfæretryk. Stk. 2. Volumenindholdet af brint i naturgasdistributionsnettet skal godkendes af Sikkerhedsstyrelsen."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Brint, der forsynes direkte til stationære brændselsceller, eller som distribueres i lokale brintnet, hvor der er tilsluttet stationære brændselsceller, skal opfylde følgende: 1) Mindst 98 volumenprocent brint (H 2 ). 2) Højst 0,1 volumenprocent ilt (O 2 ). 3) Højst 0,1 volumenprocent kuldioxid (CO 2 ). 4) Højst 0,005 volumenprocent kulbrinter (C n H m ) målt som metan. 5) Vanddugpunkt under -60 °C målt ved atmosfæretryk."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Tilsætning af brint til naturgasdistributionsnettet med andre renhedsgrader end anført i §§ 27 og 28 kan kun ske efter Sikkerhedsstyrelsens godkendelse."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Enhver gas, der distribueres, skal indeholde et lugt- eller odoriseringsstof i en sådan koncentration, at en person med normal lugtesans er i stand til med sikkerhed at spore en gas- eller luftblanding svarende til højst 20 procent af gassens nedre eksplosionsgrænse. Stk. 2. Naturgas, der føres i transmissionsnettet, er undtaget fra kravet i stk. 1."
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Det er tilladt at anvende odoriseringsstofferne THT og merkaptaner i følgende blandingsforhold: 1) På alle forbrugssteder for naturgas skal odorantkoncentrationen med THT være mindst 10 mg/Nm 3 og for flaskegas (dampfase) være mindst 23,5 mg/Nm 3 . 2) På alle forbrugssteder for naturgas skal odorantkoncentrationen med merkaptaner være mindst 4 mg/Nm 3 og for flaskegas (dampfase) være mindst 8,8 mg/Nm 3 . Stk. 2. Anvendelse af andre odoriseringsstoffer end THT og merkaptaner skal godkendes af Sikkerhedsstyrelsen."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Den aktuelle odorisering må ikke udsætte personer eller materialer for skadelige påvirkninger."
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Biogas, som distribueres i lokale biogasnet, skal ikke tilsættes odorant, hvis § 30, stk. 1, er opfyldt. Stk. 2. Hvis der anvendes rensemetoder til fjernelse af vand, svovlbrinte eller andre bestanddele, som fjerner biogassens lugtstoffer, skal biogassen tilsættes odorant. Stk. 3. Koncentrationen af odorant, jf. stk. 2, skal være som angivet i § 31 for naturgas fraregnet de ikke brændbare bestanddele i biogassen."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Brint, som distribueres i flasker, tankanlæg eller lokale brintnet, skal ikke tilsættes odorant, hvis gasinstallationen etableres med automatisk overvågning og lukkefunktion."
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Ved måling og bestemmelse af gaskvaliteten skal der tages hensyn til måleusikkerheden, således at gassen altid ligger inden for kravene til gaskvaliteten, der er fastsat i denne bekendtgørelse."
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Der skal for gas i distributionsnettet ske periodevis bestemmelse af odorantkoncentrationen i henhold til den til enhver tid gældende aftale mellem Sikkerhedsstyrelsen og gasdistributionsselskaberne vedrørende odoranttilsætning og kontrol af odorantindhold."
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Der skal ske kontinuerlig måling og bestemmelse i transmissionsnettet af følgende parametre: 1) Wobbeindeks. 2) Svovlbrinte. 3) Vand- og kulbrintedugpunkt. 4) Relativ densitet."
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Der skal ske periodevis måling og bestemmelse i transmissionsnettet af totalsvovl."
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Der skal for gas i distributionsnettet ske periodevis bestemmelse af odorantkoncentrationen i henhold til den til enhver tid gældende aftale mellem Sikkerhedsstyrelsen og gasdistributionsselskaberne vedrørende odoranttilsætning og kontrol af odorantindhold."
    },
    {
      "provision_ref": "9:40",
      "chapter": "9",
      "section": "40",
      "content": "§ 40. Der skal ske kontinuerlig måling og bestemmelse af følgende parametre: 1) Øvre Wobbeindeks. 2) Vanddugpunkt. 3) Svovlbrinte (H 2 S)."
    },
    {
      "provision_ref": "9:41",
      "chapter": "9",
      "section": "41",
      "content": "§ 41. Der skal ske periodevis måling og bestemmelse, hvor perioden fastsættes ud fra erfaringer fra hver enkelt anlægstype, af følgende parametre: 1) Relativ densitet. 2) Iltindhold (O 2 ). 3) Kuldioxid (CO 2 ). 4) Ammoniak (NH 3 ). 5) Siloxaner. 6) Odorantkoncentration i henhold til den til enhver tid gældende aftale mellem Sikkerhedsstyrelsen og gasdistributionsselskaberne vedrørende odoranttilsætning og kontrol af odorantindhold."
    },
    {
      "provision_ref": "9:42",
      "chapter": "9",
      "section": "42",
      "content": "§ 42. Kontinuerlig måling og bestemmelse af parametre skal i nødvendigt omfang erstatte periodevis bestemmelse af enkelte eller flere parametre, jf. § 41, afhængigt af opgraderingssystemets stabilitet."
    },
    {
      "provision_ref": "9:43",
      "chapter": "9",
      "section": "43",
      "content": "§ 43. Kontinuerlig og periodevis bestemmelse af parametrene i transmissionsnettet skal overholde kravene fastsat i §§ 40-42 og bestemmelserne i Energinets kvalitetsspecifikationer i Regler for gastransport, hvis disse bestemmelser indeholder parametre ud over de i §§ 40-42 fastsatte. Stk. 2. Bionaturgas, der tilsættes transmissionsnettet, er fritaget for krav om odoranttilsætning, jf. § 30, stk. 2."
    },
    {
      "provision_ref": "9:44",
      "chapter": "9",
      "section": "44",
      "content": "§ 44. For blandingen af biogas og naturgas/luft skal der være kontinuerlig måling og bestemmelse af følgende parametre: 1) Wobbeindeks. 2) Svovlbrinte (H 2 S)."
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Der skal ske periodevis måling og bestemmelse af følgende parametre: 1) Øvre brændværdi. 2) Relativ densitet. 3) Kuldioxid (CO 2 ). 4) Ammoniak (NH 3 ). 5) Siloxaner. 6) Odorantkoncentration i henhold til den gældende aftale mellem Sikkerhedsstyrelsen og gasdistributionsselskaberne vedrørende odoranttilsætning og kontrol af odorantindhold."
    },
    {
      "provision_ref": "9:46",
      "chapter": "9",
      "section": "46",
      "content": "§ 46. Ved distribution af biogas i lokale net, der udelukkende forsyner professionelle slutbrugere, skal der ske kontinuerlig måling og bestemmelse af følgende parametre: 1) Wobbeindeks. 2) Svovlbrinte (H 2 S)."
    },
    {
      "provision_ref": "9:47",
      "chapter": "9",
      "section": "47",
      "content": "§ 47. Ved distribution af biogas i lokale net, der udelukkende forsyner professionelle slutbrugere, skal der ske periodevis måling og bestemmelse af følgende parametre: 1) Øvre brændværdi. 2) Vandindhold. 3) Kuldioxid (CO 2 ). 4) Ammoniak (NH 3 ). 5) Siloxaner. 6) Odorantkoncentration, hvis det er påkrævet på grund af rensemetode, jf. § 33, stk. 2. Stk. 2. Fastlæggelse af perioden mellem målinger skal ske ud fra erfaringer med hver enkelt anlægstype."
    },
    {
      "provision_ref": "9:48",
      "chapter": "9",
      "section": "48",
      "content": "§ 48. Kontinuerlig måling og bestemmelse af parametre skal i nødvendigt omfang erstatte periodevis bestemmelse af enkelte eller flere parametre, jf. § 47 afhængigt af opgraderingssystemets stabilitet."
    },
    {
      "provision_ref": "9:49",
      "chapter": "9",
      "section": "49",
      "content": "§ 49. Ved distribution af biogas, som distribueres i lokale net, hvor der er tilsluttet beboelsesenheder og mindre erhverv, skal der ske kontinuerlig måling og bestemmelse af følgende parametre: 1) Wobbeindeks. 2) Vanddugpunkt. 3) Svovlbrinte (H 2 S)."
    },
    {
      "provision_ref": "9:50",
      "chapter": "9",
      "section": "50",
      "content": "§ 50. Ved distribution af biogas, som distribueres i lokale net, hvor der er tilsluttet beboelsesenheder og mindre erhverv skal der ske periodevis måling og bestemmelse af følgende parametre: 1) Øvre brændværdi. 2) Kuldioxid (CO 2 ). 3) Ammoniak (NH 3 ). 4) Siloxaner. 5) Odorantkoncentration, hvis det er påkrævet på grund af rensemetode. Stk. 2. Fastlæggelse af perioden mellem målinger skal ske ud fra erfaringer med hver enkelt anlægstype."
    },
    {
      "provision_ref": "9:51",
      "chapter": "9",
      "section": "51",
      "content": "§ 51. Kontinuerlig måling og bestemmelse af parametre skal i nødvendigt omfang erstatte periodevis bestemmelse af enkelte eller flere parametre, jf. § 50, afhængigt af opgraderingssystemets stabilitet."
    },
    {
      "provision_ref": "9:52",
      "chapter": "9",
      "section": "52",
      "content": "§ 52. Der skal ske periodevis måling og bestemmelse af følgende parametre: 1) Vægtfylde. 2) Kaustisk soda. 3) Korrosive stoffer. 4) Vandindhold. 5) Odorantkoncentration."
    },
    {
      "provision_ref": "9:53",
      "chapter": "9",
      "section": "53",
      "content": "§ 53. Der skal ske kontinuerlig måling og bestemmelse af følgende parametre: 1) Brintindholdet (H 2 ). 2) Vanddugpunktet. 3) Iltindhold (O 2 )."
    },
    {
      "provision_ref": "9:54",
      "chapter": "9",
      "section": "54",
      "content": "§ 54. Der skal ske periodevis måling og bestemmelse af CO 2 -indhold."
    },
    {
      "provision_ref": "9:55",
      "chapter": "9",
      "section": "55",
      "content": "§ 55. Der skal ske periodevis måling og bestemmelse af følgende parametre: 1) Brintindhold (H 2 ). 2) Vanddugpunkt. 3) Iltindhold (O 2 ). 4) Kuldioxidindhold (CO 2 ). 5) Kulbrinter (C n H m ) målt som metan."
    },
    {
      "provision_ref": "9:56",
      "chapter": "9",
      "section": "56",
      "content": "§ 56. Der skal ske periodevis måling og bestemmelse af følgende parametre: 1) Brintindhold (H 2 ). 2) Vanddugpunkt. 3) Iltindhold (O 2 ). 4) kuldioxidindhold (CO 2 )."
    },
    {
      "provision_ref": "9:57",
      "chapter": "9",
      "section": "57",
      "content": "§ 57. Renhedsgrader, som er godkendt af Sikkerhedsstyrelsen i henhold til § 29, eftervises ved periodevis måling og bestemmelse af følgende parametre: 1) Brintindhold (H 2 ). 2) Vanddugpunkt. 3) Iltindhold (O 2 ). 4) Kuldioxidindhold (CO 2 ). 5) Kulbrinter (C n H m ) målt som metan."
    },
    {
      "provision_ref": "10:58",
      "chapter": "10",
      "section": "58",
      "content": "§ 58. Skriftlig kommunikation til Sikkerhedsstyrelsen skal foregå digitalt. Stk. 2. Ved ansøgninger om godkendelse eller dispensation skal blanket på Virk (www.virk.dk) anvendes. Stk. 3. Sikkerhedsstyrelsen kan undlade at sagsbehandle ansøgninger efter stk. 2, der ikke indsendes via Virk. Stk. 4. Skriftlig kommunikation mellem Sikkerhedsstyrelsen og gasdistributionsselskaberne skal foregå digitalt."
    },
    {
      "provision_ref": "10:59",
      "chapter": "10",
      "section": "59",
      "content": "§ 59. De standarder, som denne bekendtgørelse henviser til, indføres ikke i Lovtidende, men kan købes ved Dansk Standard eller gennemses ved Sikkerhedsstyrelsen. Stk. 2. Standarder, jfr. stk. 1, er gældende, selvom de ikke foreligger på dansk."
    },
    {
      "provision_ref": "11:60",
      "chapter": "11",
      "section": "60",
      "content": "§ 60. Med mindre strengere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) leverer gas, som ikke opfylder de generelle sikkerhedskrav, jf. §§ 3-11, 2) leverer bygas eller erstatningsgas for bygas, som ikke opfylder kravene i § 12, stk. 2, og § 13, 3) leverer naturgas, som ikke opfylder kravene i § 14, stk. 2 og 3, § 15 og §§ 17 og 18, 4) leverer flaskegas, som ikke opfylder kravene i § 19, stk. 2, og §§ 20-22, 5) leverer bionaturgas, som ikke opfylder kravene i §§ 23 og 24, 6) leverer biogas, som ikke opfylder kravene i §§ 25-26, 7) leverer brint, som ikke opfylder kravene i §§ 27-29, 8) leverer gas, som ikke opfylder kravene til odorisering, jf. § 30, stk. 1, og §§ 31-34, eller 9) ikke foretager periodevis eller kontinuerlig måling og bestemmelse af gaskvaliteter, jf. §§ 36-57."
    },
    {
      "provision_ref": "11:61",
      "chapter": "11",
      "section": "61",
      "content": "§ 61. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "12:62",
      "chapter": "12",
      "section": "62",
      "content": "§ 62. Bekendtgørelsen træder i kraft den 21. april 2018. Stk. 2. Bekendtgørelse nr. 1264 af 14. december 2012 om gasreglementets afsnit C-12, bestemmelser om gaskvalitet ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter krav til kvaliteten af brændbare gasser, der indgår ved brug af gasanlæg, gasinstallationer og gasmateriel i henhold til anvendelsesområdet i gassikkerhedsloven. Stk. 2. Den, der leverer brændbare gasser, jf. stk. 1, er ansvarlig for at leve op til kravene i denne bekendtgørelse. Stk. 3. Krav til gastyper eller blandinger af gastyper, som ikke er nævnt i denne bekendtgørelse, men som er omfattet af anvendelsesområdet i gassikkerhedsloven, fastsættes individuelt af Sikkerhedsstyrelsen.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Gaskvalitet: Udtryk for gassens egenskaber, herunder brændværdi og densitet. 2) Gasfamilier: Grupper af gaskvaliteter med beslægtede forbrændingsegenskaber, der opdeles i 1., 2. og 3. gasfamilie på basis af gassernes øvre Wobbeindeks, jf. EN 437 + A1:2009. 3) 1. gasfamilie: Bygaskvaliteten i Danmark betragtes som værende en blanding af metan og atmosfærisk luft og inddeles i gruppe a med specificerede variationer i gassens Wobbeindeks. 4) 2. gasfamilie: Naturgaskvaliteter med højt metanindhold. Naturgaskvaliteter opdeles i grupperne H, E og L med specificerede variationer i gassens Wobbeindeks. 5) 3. gasfamilie: Flaskegaskvaliteter, propan, butan og blandinger heraf. 6) Biogas: Brændbar gas, som fremstilles ved anaerob forgæring af organiske materialer fra eksempelvis gylle, slam fra renseanlæg, energiafgrøder eller organisk affald, og hvor metan og kuldioxid udgør de væsentligste komponenter. 7) Bionaturgas: Biogas, som er opgraderet til naturgaskvalitet. 8) Brint: Brændbar gas, som eksempelvis fremstilles katalytisk eller ved elektrolyse. 9) Erstatningsgas: Gaskvalitet, der ved samme tilslutningstryk og uforandret apparatindstilling udviser tilsvarende forbrændingsforhold som den gaskvalitet, der erstattes. Erstatningsgas for bygas kan være flaskegas/luft eller blandinger af naturgas og biogas/luft. 10) Spidsbelastningsgas: Gaskvalitet, der under spidsbelastningsforhold kan tilsættes en gaskvalitet op til et af Sikkerhedsstyrelsen på forhånd fastsat maksimalt indhold, hvorved forbrændingsforholdene anses for uforandrede. 11) Gasmængde: Angives som masse (kg) eller gasvolumen. 12) Gasvolumen: Defineres enten som normalkubikmeter (Nm³), der er tør gas ved 273,15 K og 1013,25 mbar absolut tryk, eller som standardkubikmeter (Sm 3 ), der er tør gas ved 288,15 K og 1013,25 mbar absolut tryk. 13) Densitet: Massen pr. volumenhed (ρ) angivet i kg/Nm³. 14) Relativ densitet: Forholdet mellem massen af lige store rumfang gas og tør luft ved samme tryk og temperatur. Angives som (d). 15) Nedre brændværdi: Den varmemængde, der udvikles ved forbrænding under konstant tryk af en enhed gas (Nm 3 eller kg), når gas og luft til forbrændingen har temperaturen 25 °C, forbrændingsprodukterne bringes til 25 °C, og det ved forbrændingen dannede vand er til stede i luftformig tilstand. Den nedre brændværdi (H n ) angives i MJ/Mn 3 eller MJ/kg. 16) Øvre brændværdi: Den varmemængde, der udvikles ved forbrænding under konstant tryk af en enhed gas (Nm 3 eller kg), når gas og luft til forbrændingen har temperaturen 25 °C, forbrændingsprodukterne bringes til 25 °C, og det ved forbrændingen dannede vand er til stede i flydende tilstand. Den øvre brændværdi (H ø ) angives i MJ/Nm 3 eller MJ/kg. 17) Wobbeindeks: Udtryk for brænderbelastningen på eksempelvis atmosfæriske brændere, hvorefter to gaskvaliteter med samme Wobbeindeks vil give samme brænderbelastning. 18) Nedre Wobbeindeks: Den nedre brændværdi divideret med kvadratroden af den relative densitet. Nedre Wobbeindeks (W n ) angives i MJ/Nm 3 . 19) Øvre Wobbeindeks: Den øvre brændværdi divideret med kvadratroden af den relative densitet. Øvre Wobbeindeks (W ø ) angives i MJ/Nm 3 . 20) Metantal: Gassens tendens til at modvirke bankning ved anvendelse som motorbrændstof. Metantallet beregnes for en given sammensætning af gassen. Udgangspunktet er, at ren metan pr. definition har metantal 100, og at ren brint har metantal 0. 21) Gastryk: Angives som overtryk (p) i bar eller mbar. 22) Tilslutningstryk: Gastrykket umiddelbart foran de gasforbrugende gasapparater eller deres regulatorer. 23) Transmissionsnet: Ledningsnet, der forsyner distributionsnettet og professionelle slutbrugere. 24) Distributionsnet: Ledningsnet, hvor enhver form for gas distribueres frem til stikledningen, der forsyner gasforbrugerne. 25) Lokalt biogasnet: Ledningsnet, der fører biogas fra et eller flere biogasanlæg til en eller flere slutbrugere i nærområdet.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Gasser skal være fri for luftformige, faste eller flydende stoffer i koncentrationer, der kan indebære en risiko for blokering og fejlfunktioner eller korrosion af installationer og udstyr.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Enhver erstatnings- og spidsbelastningsgas skal godkendes af Sikkerhedsstyrelsen.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Støv skal filteres fra gasser, hvis det kan forårsage fejlfunktion ved efterfølgende målere, regulatorer og andre komponenter.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Bakterier og mikroorganismer i gasser må ikke udgøre en helbredsmæssig risiko.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Indholdet af umættede og aromatiske kulbrinter i gasser skal begrænses.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Vanddugpunktet skal være lavt af hensyn til risikoen for hydratdannelse og korrosion. Stk. 2. Vanddugpunktet i naturgas må ikke overstige minus 8 °C ved ethvert tryk op til 70 bar absolut tryk.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Totalindholdet af svovl (S) og svovlbrinte (H 2 S) skal begrænses af hensyn til korrosionsrisikoen.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Gasinstallationer og gasforbrugende udstyr til særlige formål i erhverv, kraft- eller varmeproducerende anlæg og industri kan nødvendiggøre, at der stilles yderligere krav til egenskaber ved gassen, herunder gassens renhed og filtrering, tryk og temperatur, metantal eller flammetemperatur, der ikke er reguleret i disse bestemmelser. For installationer, hvor sådanne krav er relevante, skal gasdistributionsselskabet i samarbejde med ejerne eller brugerne af installationerne aftale supplerende sikkerhedsmæssige foranstaltninger til at forebygge følgerne af forudsigelige variationer af gaskvaliteten.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Tilslutningstrykket for gasforbrugende apparater til anvendelse i husholdning og mindre industri er baseret på et standard tilslutningstryk og tilladte variationer, jf. EN 437 + A1:2009, og er fastsat til følgende: 1) For 1. gasfamilie er tilslutningstrykket 8 mbar. Det tilladte minimumstryk er 6 mbar, og det tilladte maksimumstryk er 15 mbar. 2) For 2. gasfamilie er tilslutningstrykket 20 mbar. Det tilladte minimumstryk er 17 mbar, og det tilladte maksimumstryk er 25 mbar. 3) For 3. gasfamilie er tilslutningstrykket 30 mbar. Det tilladte minimumstryk er 25 mbar, og det tilladte maksimumstryk 35 mbar.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Bygas karakteriseres som 1. gasfamilie, gruppe a, i EN 437 + A1:2009. Stk. 2. Bygas skal have et øvre Wobbeindeks i intervallet 23,6 – 26,2 MJ/Nm 3 .",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ved erstatningsgas for bygas, hvor distributionsnettet er opbygget til at transportere fugtig gas, fastsættes fugtindholdet af gasdistributionsselskabet ud fra kendskabet til distributionsnettets opbygning.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Naturgas karakterises som 2. gasfamilie, gruppe H, i EN 437 + A1:2009. Stk. 2. Naturgas skal ved normale forsyningsforhold have et øvre Wobbeindeks i intervallet 50,76 – 55,8 MJ/Nm 3 . Stk. 3. Den relative densitet (d) af naturgaskvaliteter må ikke være lavere end 0,555 og ikke højere end 0,7.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Forsyning af naturgas ved unormale forsyningsforhold, hvor Wobbeindeks er mellem 50,04 og 50,76 MJ/Nm 3 , kan tillades under forsætning af, at Sikkerhedsstyrelsen har godkendt en særlig beredskabsplan.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Den særlige beredskabsplan, jf. § 15, skal indeholde 1) et aktionsprogram, hvor udvalgte installationstyper overvåges i perioden, hvor forsyning sker i det unormale område, og 2) et varslingssystem, der sikrer, at udvalgte forbrugere med større, følsomme naturgasinstallationer bliver informeret om den større variation i naturgaskvaliteten.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Kulbrintedugpunktet i naturgas må ved ethvert tryk op til 70 bar absolut tryk ikke overstige minus 2 °C.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Det samlede indhold af svovlbrinte (H 2 S) og carbonylsulfid (COS) målt som svovl i naturgas må ikke overstige 5 mg/Nm 3 . Stk. 2. Under unormale driftsforhold må det samlede indhold af H 2 S og COS i perioder på maksimalt 2 timer højst udgøre 10 mg/Nm 3 . Gennemsnittet på døgnbasis må uanset 1. pkt. ikke overstige 5 mg/Nm 3 . De unormale driftsforhold må ikke overstige 132 timer pr. år. Stk. 3. Indholdet af merkaptaner i naturgas målt som svovl må ikke overstige 6 mg/Nm 3 . Stk. 4. Det totale svovlindhold i naturgas må ikke overstige 30 mg/Nm 3 . Stk. 5. Værdierne i stk. 1-4 er eksklusiv eventuelle svovlforbindelser fra odorant.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Flaskegas karakteriseres som 3. gasfamilie, gruppe B, P eller B/P, i EN 437 + A1:2009. Stk. 2. Flaskegas skal have et øvre Wobbeindeks i intervallet 76,9 - 92,1 MJ/Nm 3 .",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Der må ved de aktuelle driftstryk og temperaturer ikke ske udfældning af kulbrinter og vand.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Flaskegas til husholdningsbrug skal opfylde ISO 9162:2013 for propan (Class F). Opfyldelsen medfører, at der højst må være 7,5 procent (molær) butan og 0,2 procent (molær) højere kulbrinter (C 5 ) i flaskegas. Stk. 2. Flaskegas til industrielle anvendelser kan leveres med andre blandingsforhold end anført i stk. 1, når anvendelsen er godkendt af gasdistributionsselskabet, og installationen er indrettet hertil.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Flaskegas til campingbrug kan indeholde butan, som skal opfylde ISO 9162:2013 for butan (Class F), hvis flasken er særligt mærket med dette indhold. Opfyldelsen medfører, at der højst må være 2,5 procent (molær) højere kulbrinter (C 5 ) i butanen.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Bionaturgas, som tilsættes naturgasdistributionsnettet, skal foruden de generelle sikkerhedskrav opfylde kravene i § 8, stk. 2, § 14, stk. 2 og 3, § 17 og § 18 og følgende: 1) Højst 3 mg/Nm 3 ammoniak (NH 3 ). 2) Højst 0,5 molprocent ilt (O 2 ). 3) Højst 3,0 molprocent kuldioxid (CO 2 ). 4) Højst 1,0 mg/Nm 3 siloxaner. 5) Samme koncentration af odorant, som for naturgas, jf. § 31.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Bionaturgas, som tilsættes transmissionsnettet, skal opfylde kravene i § 23, nr. 1 og 4, og Energinets gældende kvalitetsspecifikationer i Regler for gastransport.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. For biogas, der tilsættes til bygasdistributionsnettet, fastsættes andelen af biogas individuelt af Sikkerhedsstyrelsen. Fastsættelsen sker bl.a. på baggrund af gasdistributionsselskabets kendskab til apparatbestanden og dennes kompleksitet og dokumentation for test af apparaternes sikre funktion. Stk. 2. Enhver blanding af biogas og bygas skal opfylde § 12, stk. 2, og følgende: 1) Indholdet af ammoniak (NH 3 ) fraregnet lufttilsætning og de ikke brændbare bestanddele i biogassen må ikke overstige 3 mg/Nm 3 . 2) Indholdet af siloxaner fraregnet lufttilsætning og de ikke brændbare dele i biogassen må ikke overstige 1,0 mg/Nm 3 . 3) Koncentrationen af odorant fraregnet lufttilsætning og de ikke brændbare dele i biogassen skal være som angivet i § 31 for naturgas. 4) Indholdet af svovlbrinte (H 2 S) fraregnet lufttilsætning og de ikke brændbare dele i biogassen må ikke overstige 30 mg/Nm 3 .",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Biogas, som distribueres i lokale biogasnet, skal opfylde følgende: 1) Udsving i Wobbeindeks skal aftales med forbrugerne, da det påvirker det gasforbrugende udstyr. 2) Indholdet af ammoniak fraregnet de ikke brændbare bestanddele i biogassen må ikke overstige 3 mg/Nm 3 . 3) Indholdet af siloxaner, fraregnet de ikke brændbare dele i biogassen, må ikke overstige 1,0 mg/Nm 3 . 4) Odorant tilsættes som angivet i § 33, hvis det er påkrævet på grund af rensemetode. 5) Indholdet af svovlbrinte (H 2 S) fraregnet de ikke brændbare dele i biogassen må ikke overstige 30 mg/Nm 3 . 6) Der må ikke ved aktuelle driftstryk og temperaturer ske udfældning af vand. Stk. 2 Pålidelig drift af lokale biogasnet og gasinstallationer skal sikres med indbygning af vandudskillere, uanset stk. 1, nr. 6, hvis der ved aktuelle driftstryk og temperaturer kan ske udfældning af vand, og hvis der udelukkende sker distribution til professionelle slutbrugere. Stk. 3. Den udsendte gaskvalitet skal godkendes af Sikkerhedsstyrelsen inden opstart.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Brint, som tilsættes naturgasdistributionsnettet, skal opfylde følgende: 1) Mindst 98 volumenprocent brint (H 2 ). 2) Højst 0,1 volumenprocent ilt (O 2 ). 3) Højst 0,2 volumenprocent kuldioxid (CO 2 ). 4) Højst 0,5 volumenprocent kulbrinter (C n H m ) målt som metan. 5) Vanddugpunkt under -50 °C målt ved atmosfæretryk. Stk. 2. Volumenindholdet af brint i naturgasdistributionsnettet skal godkendes af Sikkerhedsstyrelsen.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Brint, der forsynes direkte til stationære brændselsceller, eller som distribueres i lokale brintnet, hvor der er tilsluttet stationære brændselsceller, skal opfylde følgende: 1) Mindst 98 volumenprocent brint (H 2 ). 2) Højst 0,1 volumenprocent ilt (O 2 ). 3) Højst 0,1 volumenprocent kuldioxid (CO 2 ). 4) Højst 0,005 volumenprocent kulbrinter (C n H m ) målt som metan. 5) Vanddugpunkt under -60 °C målt ved atmosfæretryk.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Tilsætning af brint til naturgasdistributionsnettet med andre renhedsgrader end anført i §§ 27 og 28 kan kun ske efter Sikkerhedsstyrelsens godkendelse.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Enhver gas, der distribueres, skal indeholde et lugt- eller odoriseringsstof i en sådan koncentration, at en person med normal lugtesans er i stand til med sikkerhed at spore en gas- eller luftblanding svarende til højst 20 procent af gassens nedre eksplosionsgrænse. Stk. 2. Naturgas, der føres i transmissionsnettet, er undtaget fra kravet i stk. 1.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Det er tilladt at anvende odoriseringsstofferne THT og merkaptaner i følgende blandingsforhold: 1) På alle forbrugssteder for naturgas skal odorantkoncentrationen med THT være mindst 10 mg/Nm 3 og for flaskegas (dampfase) være mindst 23,5 mg/Nm 3 . 2) På alle forbrugssteder for naturgas skal odorantkoncentrationen med merkaptaner være mindst 4 mg/Nm 3 og for flaskegas (dampfase) være mindst 8,8 mg/Nm 3 . Stk. 2. Anvendelse af andre odoriseringsstoffer end THT og merkaptaner skal godkendes af Sikkerhedsstyrelsen.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Den aktuelle odorisering må ikke udsætte personer eller materialer for skadelige påvirkninger.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Biogas, som distribueres i lokale biogasnet, skal ikke tilsættes odorant, hvis § 30, stk. 1, er opfyldt. Stk. 2. Hvis der anvendes rensemetoder til fjernelse af vand, svovlbrinte eller andre bestanddele, som fjerner biogassens lugtstoffer, skal biogassen tilsættes odorant. Stk. 3. Koncentrationen af odorant, jf. stk. 2, skal være som angivet i § 31 for naturgas fraregnet de ikke brændbare bestanddele i biogassen.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Brint, som distribueres i flasker, tankanlæg eller lokale brintnet, skal ikke tilsættes odorant, hvis gasinstallationen etableres med automatisk overvågning og lukkefunktion.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Ved måling og bestemmelse af gaskvaliteten skal der tages hensyn til måleusikkerheden, således at gassen altid ligger inden for kravene til gaskvaliteten, der er fastsat i denne bekendtgørelse.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Der skal for gas i distributionsnettet ske periodevis bestemmelse af odorantkoncentrationen i henhold til den til enhver tid gældende aftale mellem Sikkerhedsstyrelsen og gasdistributionsselskaberne vedrørende odoranttilsætning og kontrol af odorantindhold.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Der skal ske kontinuerlig måling og bestemmelse i transmissionsnettet af følgende parametre: 1) Wobbeindeks. 2) Svovlbrinte. 3) Vand- og kulbrintedugpunkt. 4) Relativ densitet.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Der skal ske periodevis måling og bestemmelse i transmissionsnettet af totalsvovl.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Der skal for gas i distributionsnettet ske periodevis bestemmelse af odorantkoncentrationen i henhold til den til enhver tid gældende aftale mellem Sikkerhedsstyrelsen og gasdistributionsselskaberne vedrørende odoranttilsætning og kontrol af odorantindhold.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:40",
      "chapter": "9",
      "section": "40",
      "content": "§ 40. Der skal ske kontinuerlig måling og bestemmelse af følgende parametre: 1) Øvre Wobbeindeks. 2) Vanddugpunkt. 3) Svovlbrinte (H 2 S).",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:41",
      "chapter": "9",
      "section": "41",
      "content": "§ 41. Der skal ske periodevis måling og bestemmelse, hvor perioden fastsættes ud fra erfaringer fra hver enkelt anlægstype, af følgende parametre: 1) Relativ densitet. 2) Iltindhold (O 2 ). 3) Kuldioxid (CO 2 ). 4) Ammoniak (NH 3 ). 5) Siloxaner. 6) Odorantkoncentration i henhold til den til enhver tid gældende aftale mellem Sikkerhedsstyrelsen og gasdistributionsselskaberne vedrørende odoranttilsætning og kontrol af odorantindhold.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:42",
      "chapter": "9",
      "section": "42",
      "content": "§ 42. Kontinuerlig måling og bestemmelse af parametre skal i nødvendigt omfang erstatte periodevis bestemmelse af enkelte eller flere parametre, jf. § 41, afhængigt af opgraderingssystemets stabilitet.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:43",
      "chapter": "9",
      "section": "43",
      "content": "§ 43. Kontinuerlig og periodevis bestemmelse af parametrene i transmissionsnettet skal overholde kravene fastsat i §§ 40-42 og bestemmelserne i Energinets kvalitetsspecifikationer i Regler for gastransport, hvis disse bestemmelser indeholder parametre ud over de i §§ 40-42 fastsatte. Stk. 2. Bionaturgas, der tilsættes transmissionsnettet, er fritaget for krav om odoranttilsætning, jf. § 30, stk. 2.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:44",
      "chapter": "9",
      "section": "44",
      "content": "§ 44. For blandingen af biogas og naturgas/luft skal der være kontinuerlig måling og bestemmelse af følgende parametre: 1) Wobbeindeks. 2) Svovlbrinte (H 2 S).",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Der skal ske periodevis måling og bestemmelse af følgende parametre: 1) Øvre brændværdi. 2) Relativ densitet. 3) Kuldioxid (CO 2 ). 4) Ammoniak (NH 3 ). 5) Siloxaner. 6) Odorantkoncentration i henhold til den gældende aftale mellem Sikkerhedsstyrelsen og gasdistributionsselskaberne vedrørende odoranttilsætning og kontrol af odorantindhold.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:46",
      "chapter": "9",
      "section": "46",
      "content": "§ 46. Ved distribution af biogas i lokale net, der udelukkende forsyner professionelle slutbrugere, skal der ske kontinuerlig måling og bestemmelse af følgende parametre: 1) Wobbeindeks. 2) Svovlbrinte (H 2 S).",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:47",
      "chapter": "9",
      "section": "47",
      "content": "§ 47. Ved distribution af biogas i lokale net, der udelukkende forsyner professionelle slutbrugere, skal der ske periodevis måling og bestemmelse af følgende parametre: 1) Øvre brændværdi. 2) Vandindhold. 3) Kuldioxid (CO 2 ). 4) Ammoniak (NH 3 ). 5) Siloxaner. 6) Odorantkoncentration, hvis det er påkrævet på grund af rensemetode, jf. § 33, stk. 2. Stk. 2. Fastlæggelse af perioden mellem målinger skal ske ud fra erfaringer med hver enkelt anlægstype.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:48",
      "chapter": "9",
      "section": "48",
      "content": "§ 48. Kontinuerlig måling og bestemmelse af parametre skal i nødvendigt omfang erstatte periodevis bestemmelse af enkelte eller flere parametre, jf. § 47 afhængigt af opgraderingssystemets stabilitet.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:49",
      "chapter": "9",
      "section": "49",
      "content": "§ 49. Ved distribution af biogas, som distribueres i lokale net, hvor der er tilsluttet beboelsesenheder og mindre erhverv, skal der ske kontinuerlig måling og bestemmelse af følgende parametre: 1) Wobbeindeks. 2) Vanddugpunkt. 3) Svovlbrinte (H 2 S).",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:50",
      "chapter": "9",
      "section": "50",
      "content": "§ 50. Ved distribution af biogas, som distribueres i lokale net, hvor der er tilsluttet beboelsesenheder og mindre erhverv skal der ske periodevis måling og bestemmelse af følgende parametre: 1) Øvre brændværdi. 2) Kuldioxid (CO 2 ). 3) Ammoniak (NH 3 ). 4) Siloxaner. 5) Odorantkoncentration, hvis det er påkrævet på grund af rensemetode. Stk. 2. Fastlæggelse af perioden mellem målinger skal ske ud fra erfaringer med hver enkelt anlægstype.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:51",
      "chapter": "9",
      "section": "51",
      "content": "§ 51. Kontinuerlig måling og bestemmelse af parametre skal i nødvendigt omfang erstatte periodevis bestemmelse af enkelte eller flere parametre, jf. § 50, afhængigt af opgraderingssystemets stabilitet.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:52",
      "chapter": "9",
      "section": "52",
      "content": "§ 52. Der skal ske periodevis måling og bestemmelse af følgende parametre: 1) Vægtfylde. 2) Kaustisk soda. 3) Korrosive stoffer. 4) Vandindhold. 5) Odorantkoncentration.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:53",
      "chapter": "9",
      "section": "53",
      "content": "§ 53. Der skal ske kontinuerlig måling og bestemmelse af følgende parametre: 1) Brintindholdet (H 2 ). 2) Vanddugpunktet. 3) Iltindhold (O 2 ).",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:54",
      "chapter": "9",
      "section": "54",
      "content": "§ 54. Der skal ske periodevis måling og bestemmelse af CO 2 -indhold.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:55",
      "chapter": "9",
      "section": "55",
      "content": "§ 55. Der skal ske periodevis måling og bestemmelse af følgende parametre: 1) Brintindhold (H 2 ). 2) Vanddugpunkt. 3) Iltindhold (O 2 ). 4) Kuldioxidindhold (CO 2 ). 5) Kulbrinter (C n H m ) målt som metan.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:56",
      "chapter": "9",
      "section": "56",
      "content": "§ 56. Der skal ske periodevis måling og bestemmelse af følgende parametre: 1) Brintindhold (H 2 ). 2) Vanddugpunkt. 3) Iltindhold (O 2 ). 4) kuldioxidindhold (CO 2 ).",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:57",
      "chapter": "9",
      "section": "57",
      "content": "§ 57. Renhedsgrader, som er godkendt af Sikkerhedsstyrelsen i henhold til § 29, eftervises ved periodevis måling og bestemmelse af følgende parametre: 1) Brintindhold (H 2 ). 2) Vanddugpunkt. 3) Iltindhold (O 2 ). 4) Kuldioxidindhold (CO 2 ). 5) Kulbrinter (C n H m ) målt som metan.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "10:58",
      "chapter": "10",
      "section": "58",
      "content": "§ 58. Skriftlig kommunikation til Sikkerhedsstyrelsen skal foregå digitalt. Stk. 2. Ved ansøgninger om godkendelse eller dispensation skal blanket på Virk (www.virk.dk) anvendes. Stk. 3. Sikkerhedsstyrelsen kan undlade at sagsbehandle ansøgninger efter stk. 2, der ikke indsendes via Virk. Stk. 4. Skriftlig kommunikation mellem Sikkerhedsstyrelsen og gasdistributionsselskaberne skal foregå digitalt.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "10:59",
      "chapter": "10",
      "section": "59",
      "content": "§ 59. De standarder, som denne bekendtgørelse henviser til, indføres ikke i Lovtidende, men kan købes ved Dansk Standard eller gennemses ved Sikkerhedsstyrelsen. Stk. 2. Standarder, jfr. stk. 1, er gældende, selvom de ikke foreligger på dansk.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "11:60",
      "chapter": "11",
      "section": "60",
      "content": "§ 60. Med mindre strengere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) leverer gas, som ikke opfylder de generelle sikkerhedskrav, jf. §§ 3-11, 2) leverer bygas eller erstatningsgas for bygas, som ikke opfylder kravene i § 12, stk. 2, og § 13, 3) leverer naturgas, som ikke opfylder kravene i § 14, stk. 2 og 3, § 15 og §§ 17 og 18, 4) leverer flaskegas, som ikke opfylder kravene i § 19, stk. 2, og §§ 20-22, 5) leverer bionaturgas, som ikke opfylder kravene i §§ 23 og 24, 6) leverer biogas, som ikke opfylder kravene i §§ 25-26, 7) leverer brint, som ikke opfylder kravene i §§ 27-29, 8) leverer gas, som ikke opfylder kravene til odorisering, jf. § 30, stk. 1, og §§ 31-34, eller 9) ikke foretager periodevis eller kontinuerlig måling og bestemmelse af gaskvaliteter, jf. §§ 36-57.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "11:61",
      "chapter": "11",
      "section": "61",
      "content": "§ 61. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2018-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "12:62",
      "chapter": "12",
      "section": "62",
      "content": "§ 62. Bekendtgørelsen træder i kraft den 21. april 2018. Stk. 2. Bekendtgørelse nr. 1264 af 14. december 2012 om gasreglementets afsnit C-12, bestemmelser om gaskvalitet ophæves.",
      "valid_from": "2018-03-21",
      "valid_to": null
    }
  ],
  "definitions": []
}
