{
  "id": "2018:1125",
  "type": "statute",
  "title": "Bekendtgørelse om ind- og udførsel af salamandre",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2018-09-04",
  "url": "https://www.retsinformation.dk/eli/lta/2018/1125/xml",
  "description": "Retsinformation source. DocumentId=CK001806; AccessionNumber=B20180112505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omhandler dyresundhedsmæssige krav i forbindelse med ind- og udførsel af sendinger af salamandre fra og til andre medlemsstater og ved import af sådanne sendinger til Unionen, bortset fra ikke-kommercielle flytninger i henhold til Europa-Parlamentets og Rådets forordning (EU) nr. 576/2013 af 12. juni 2013 om ikke-kommerciel flytning af selskabsdyr og om ophævelse af forordning (EF) nr. 998/2003."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Ind- og udførsel: a) enhver forsendelse af salamandre over Danmarks grænser, hvor formålet med forsendelsen er at sælge dyrene eller overdrage ejendomsretten til dyrene, eller b) hvor flytningen af salamandre ikke er betinget af ejerens rejse. 2) Salamandre: Alle padder af Caudata-ordenen. 3) Medlemsstat: Et EU medlemsland eller tredjeland, som har indgået samhandelsaftaler med Unionen for salamandre. 4) Import: Indførsel til Danmark fra et tredjeland. 5) Bsal: Svampen Batrachochytrium salamandrivorans (svamperiget, Chytridiomycota-rækken, Rhizophydiales-ordenen). 6) Epidemiologisk enhed: En gruppe af salamandre med samme sandsynlighed for eksponering for Bsal. 7) Karantæne: Isolation af salamandre uden direkte eller indirekte kontakt med salamandre uden for den pågældende epidemiologiske enhed med henblik på at sikre, at der ikke forekommer spredning af Bsal, mens de isolerede dyr er under observation i et nærmere fastsat tidsrum og, hvis det er relevant, underkastes testning og behandling. 8) Operatør: Enhver fysisk eller juridisk person, som er ansvarlig for salamandre, herunder for et begrænset tidsrum, bortset fra personer, der holder selskabsdyr. 9) Egnet facilitet: Lokalitet, hvor: a) salamandre holdes i karantæne, før de afsendes til en anden medlemsstat, eller efter deres indførsel til Unionen, og b) som registreres af den kompetente myndighed før datoen for påbegyndelse af nogen form for karantæne. 10) Egnet diagnostisk test: Kvantitativ realtids-polymerase-kædereaktionstest (qPCR-test), der indeholder artsspecifikke STerF- og STerR-primere, der amplificerer et 119 nukleotider langt fragment af Bsal-DNA. 11) CVED: Det fælles veterinærdokument til brug ved import, som er et dokument til anmeldelse af dyrs ankomst til Unionen, jf. artikel 1 i forordning (EF) nr. 282/2004, der udarbejdes i overensstemmelse med modellen i bilag I til samme forordning, og som håndteres via TRACES. 12) TRACES: EU-Kommissionens elektroniske database til registrering af informationer om og udarbejdelse af certifikater og dokumenter i forbindelse med sendinger af dyr og produkter (TRAde Control and Expert System). 13) Bekræftet tilfælde af Bsal: Bekræftelse af forekomst af Bsal eller genetisk materiale heraf på eller i salamandres væv ved hjælp af den egnede diagnostiske test."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Operatører af egnede faciliteter, der er beliggende i Danmark, skal forud for påbegyndelsen af nogen form for karantæne af salamandre, der enten er afsendt fra en anden medlemsstat eller fra et tredjeland, registreres af Fødevarestyrelsen. Stk. 2. Anmodning om registrering skal sendes til Fødevarestyrelsen via www.fvst.dk/kontakt, og indeholde følgende oplysninger: 1) Adressen for den egnede facilitet. 2) Navn, adresse og kontaktoplysninger på den ansvarlige operatør for den egnede facilitet. 3) Navn, adresse og kontaktoplysninger på den dyrlæge, der fører tilsyn med den egnede facilitet i forhold til relevante bestemmelser, jf. denne bekendtgørelse."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Operatører må kun afsende sendinger af salamandre til en anden medlemsstat, hvis sådanne sendinger opfylder følgende dyresundhedsmæssige betingelser: 1) De er ledsaget at det dyresundhedscertifikat, der er i overensstemmelse med standarddyresundhedscertifikatet i bilag I, del A, i Kommissionens Gennemførelsesafgørelse (EU) 2018/320 af 28. februar 2018 om visse dyresundhedsmæssige beskyttelsesforanstaltninger ved handel inden for Unionen med salamandre og indførsel til Unionen af sådanne dyr for så vidt angår svampen Batrachochytrium salamandrivorans. 2) Salmandrene må ikke vise kliniske tegn på Bsal; navnlig må de ikke have hudlæsioner eller sår på tidspunktet for embedsdyrlægens undersøgelse; denne undersøgelse skal udføres inden for 24 timer før tidspunktet for afsendelse af sendingen til bestemmelsesmedlemsstaten. 3) Salamandrene skal komme fra en population, i hvilken der hverken har været dødelighed på grund af Bsal eller kliniske tegn på Bsal, og operatøren må navnlig ikke have konstateret hudlæsioner eller sår. 4) Sendingen skal bestå af: a) mindst 62 salamandre, der har været anbragt i karantæne som én epidemiologisk enhed i en egnet facilitet, der opfylder minimumsbetingelserne i bilag 1, i en periode på mindst seks uger umiddelbart før udstedelsen af dyresundhedscertifikatet som fastsat i nr. 1, og hudsvaberprøver fra salamandrene i sendingen skal i karantæneperiodens femte uge og med negative resultater være blevet testet for Bsal med den egnede diagnostiske test i overensstemmelse med prøvestørrelserne i bilag 2, nr. 1, litra a, eller b) salamandre, der i overensstemmelse med bilag 2, nr. 1, litra b, er blevet behandlet mod Bsal til den kompetente myndigheds tilfredshed."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Hvis der er blevet indført sendinger af salamandre til Unionen fra et tredjeland og disse allerede har været anbragt i karantæne i en egnet bestemmelsesfacilitet, jf. § 8, må operatører kun afsende sådanne sendinger til en anden medlemsstat, hvis de pågældende sendinger opfylder følgende betingelser: 1) De dyresundhedsmæssige betingelser i § 4, stk. 1, nr. 1-3. 2) Salamandrene har været holdt i karantæne i en egnet facilitet, der opfylder minimumsbetingelserne i bilag 1, mellem afslutningen af perioden for den karantæne, de blev anbragt i efter deres indførsel til Unionen, og udstedelsen af dyresundhedscertifikatet som fastsat i § 4, stk. 1, nr. 1."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Operatører må kun importere sendinger af salamandre, hvis de pågældende sendinger opfylder følgende betingelser: 1) De kommer fra tredjelande opført i ét/én af følgende: a) Bilag I til beslutning 2004/211/EF. b) Del 2 i bilag II til beslutning 2007/777/EF. c) Bilag I til forordning (EF) nr. 798/2008. d) Del 1 i bilag I til forordning (EF) nr. 119/2009. e) Del 1 i bilag II til forordning (EU) nr. 206/2010. f) Bilag I til forordning (EU) nr. 605/2010. 2) De er ledsaget at et dyresundhedscertifikat, der er i overensstemmelse med standarddyresundhedscertifikatet i bilag I, del B, i Kommissionens Gennemførelsesafgørelse (EU) 2018/320 af 28. februar 2018 om visse dyresundhedsmæssige beskyttelsesforanstaltninger ved handel inden for Unionen med salamandre og indførsel til Unionen af sådanne dyr for så vidt angår svampen Batrachochytrium salamandrivorans. 3) Salamandrene må ikke vise kliniske tegn på Bsal; navnlig må de ikke have hudlæsioner eller sår på tidspunktet for embedsdyrlægens undersøgelse; og denne undersøgelse skal være udført inden for 24 timer før tidspunktet for afsendelse af sendingen til Unionen. 4) Før udstedelsen af det i nr. 2 omhandlede dyresundhedscertifikat skal den epidemiologiske enhed, der udgøres af salamandrene i sendingen, have været holdt isoleret fra andre salamandre senest på tidspunktet for undersøgelsen med henblik på udstedelse af dyresundhedscertifikat, og de må ikke have været i kontakt med andre salamandre siden det tidspunkt."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Forud for grænsekontrol af sendinger af salamandre fra tredjelande, skal importøren eller dennes agent aflevere en skriftlig erklæring til grænsedyrlægen, der er udfærdiget på et officielt sprog i den medlemsstat, hvor indgangsgrænsekontrolstedet til Unionen er beliggende, som er udstedt af operatøren, der er ansvarlig for den egnede bestemmelsesfacilitet, og hvori følgende anføres: 1) Navn og adresse på den egnede bestemmelsesfacilitet. 2) Den egnede bestemmelsesfacilitet opfylder minimumsbetingelserne i bilag 1. 3) At salamandrene vil blive modtaget til anbringelse i karantæne."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Dyrlægen, der fører tilsyn med den egnede bestemmelsesfacilitet, orienterer den veterinærenhed i Fødevarestyrelsen, som er ansvarlig for det område, hvori den egnede bestemmelsesfacilitet er beliggende, om ankomsten af sendingen af salamandre, der er indført til Unionen fra et tredjeland. Stk. 2. Dyrlægen, der fører tilsyn med den egnede bestemmelsesfacilitet sikrer, at operatøren holder sendingen af salamandre i karantæne i den egnede bestemmelsesfacilitet som én epidemiologisk enhed. Stk. 3. Dyrlægen, der fører tilsyn med den egnede bestemmelsesfacilitet, inspicerer karantæneforholdene for hver sending af salamandre, herunder en undersøgelse af dødelighedstal og en klinisk inspektion af salamandrene i den egnede bestemmelsesfacilitet, navnlig med henblik på kontrol for hudlæsioner og sår. Stk. 4. Hvis en sending indeholder 62 salamandre eller derover, gennemfører dyrlægen, der fører tilsyn med den egnede bestemmelsesfacilitet, undersøgelses-, prøvetagnings-, testnings- og behandlingsprocedurerne for Bsal i overensstemmelse med de i bilag 2, nr. 1 og 2, omhandlede procedurer, efter at sendingen af salamandre er ankommet til den egnede bestemmelsesfacilitet. Stk. 5. Hvis sendingen indeholder under 62 salamandre, sikrer dyrlægen, der fører tilsyn med den egnede bestemmelsesfacilitet, at sendingen behandles mod Bsal, jf. en af de i bilag 2, nr. 3 nævnte behandlinger. Stk. 6. Dyrlægen, der fører tilsyn med den egnede bestemmelsesfacilitet, frigiver sendingen af salamandre fra den egnede bestemmelsesfacilitet ved en skriftlig tilladelse: 1) i tilfælde af testning som beskrevet i bilag 2, nr. 1, litra a, forudsat at der er gået mindst seks uger siden datoen for karantæneperiodens begyndelse, og ikke før modtagelsen af de negative testresultater, alt efter hvad der er senest, eller 2) i tilfælde af behandling som beskrevet i bilag 2, nr. 1, litra b, kun efter tilfredsstillende afslutning af behandlingen."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Operatøren for den egnede bestemmelsesfacilitet træffer følgende foranstaltninger, hvis det under en karantæneperiode bekræftes, at mindst én salamander i en epidemiologisk enhed er inficeret med Bsal: 1) Alle salamandre i samme epidemiologiske enhed skal enten: a) behandles mod Bsal, jf. en af de i bilag 2, nr. 3 nævnte behandlinger, eller b) aflives og bortskaffes som animalske biprodukter, jf. artikel 12 i Europa-Parlamentets og Rådets forordning (EF) nr. 1069/2009 af 21. oktober 2009 om sundhedsbestemmelser for animalske biprodukter og afledte produkter, som ikke er bestemt til konsum, og om ophævelse af forordning (EF) nr. 1774/2002. 2) Efter fuldførelsen af de i nr. 1 omhandlede foranstaltninger rengøres og desinficeres den egnede bestemmelsesfacilitets område, hvor den epidemiologiske enhed blev holdt, jf. de af Fødevarestyrelsen nærmere fastsatte betingelser. Stk. 2. Fødevarestyrelsen kan kræve, at de behandlede salamandre bliver testet for at kontrollere effektiviteten af den i stk. 1, nr. 1, litra a, omhandlede behandling, og kan, hvis det er relevant, kræve gentagne behandlinger for at forhindre spredning af Bsal."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Alle udgifter til karantæne, testning og, hvis det er nødvendigt, risikobegrænsende foranstaltninger og behandlinger afholdes af operatøren eller importøren."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Med bøde straffes den, der overtræder § 3, stk. 1, § 4-6, § 8 eller § 9, stk. 1. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed og hvis der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Bekendtgørelsen træder i kraft den 6. september 2018."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omhandler dyresundhedsmæssige krav i forbindelse med ind- og udførsel af sendinger af salamandre fra og til andre medlemsstater og ved import af sådanne sendinger til Unionen, bortset fra ikke-kommercielle flytninger i henhold til Europa-Parlamentets og Rådets forordning (EU) nr. 576/2013 af 12. juni 2013 om ikke-kommerciel flytning af selskabsdyr og om ophævelse af forordning (EF) nr. 998/2003.",
      "valid_from": "2018-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Ind- og udførsel: a) enhver forsendelse af salamandre over Danmarks grænser, hvor formålet med forsendelsen er at sælge dyrene eller overdrage ejendomsretten til dyrene, eller b) hvor flytningen af salamandre ikke er betinget af ejerens rejse. 2) Salamandre: Alle padder af Caudata-ordenen. 3) Medlemsstat: Et EU medlemsland eller tredjeland, som har indgået samhandelsaftaler med Unionen for salamandre. 4) Import: Indførsel til Danmark fra et tredjeland. 5) Bsal: Svampen Batrachochytrium salamandrivorans (svamperiget, Chytridiomycota-rækken, Rhizophydiales-ordenen). 6) Epidemiologisk enhed: En gruppe af salamandre med samme sandsynlighed for eksponering for Bsal. 7) Karantæne: Isolation af salamandre uden direkte eller indirekte kontakt med salamandre uden for den pågældende epidemiologiske enhed med henblik på at sikre, at der ikke forekommer spredning af Bsal, mens de isolerede dyr er under observation i et nærmere fastsat tidsrum og, hvis det er relevant, underkastes testning og behandling. 8) Operatør: Enhver fysisk eller juridisk person, som er ansvarlig for salamandre, herunder for et begrænset tidsrum, bortset fra personer, der holder selskabsdyr. 9) Egnet facilitet: Lokalitet, hvor: a) salamandre holdes i karantæne, før de afsendes til en anden medlemsstat, eller efter deres indførsel til Unionen, og b) som registreres af den kompetente myndighed før datoen for påbegyndelse af nogen form for karantæne. 10) Egnet diagnostisk test: Kvantitativ realtids-polymerase-kædereaktionstest (qPCR-test), der indeholder artsspecifikke STerF- og STerR-primere, der amplificerer et 119 nukleotider langt fragment af Bsal-DNA. 11) CVED: Det fælles veterinærdokument til brug ved import, som er et dokument til anmeldelse af dyrs ankomst til Unionen, jf. artikel 1 i forordning (EF) nr. 282/2004, der udarbejdes i overensstemmelse med modellen i bilag I til samme forordning, og som håndteres via TRACES. 12) TRACES: EU-Kommissionens elektroniske database til registrering af informationer om og udarbejdelse af certifikater og dokumenter i forbindelse med sendinger af dyr og produkter (TRAde Control and Expert System). 13) Bekræftet tilfælde af Bsal: Bekræftelse af forekomst af Bsal eller genetisk materiale heraf på eller i salamandres væv ved hjælp af den egnede diagnostiske test.",
      "valid_from": "2018-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Operatører af egnede faciliteter, der er beliggende i Danmark, skal forud for påbegyndelsen af nogen form for karantæne af salamandre, der enten er afsendt fra en anden medlemsstat eller fra et tredjeland, registreres af Fødevarestyrelsen. Stk. 2. Anmodning om registrering skal sendes til Fødevarestyrelsen via www.fvst.dk/kontakt, og indeholde følgende oplysninger: 1) Adressen for den egnede facilitet. 2) Navn, adresse og kontaktoplysninger på den ansvarlige operatør for den egnede facilitet. 3) Navn, adresse og kontaktoplysninger på den dyrlæge, der fører tilsyn med den egnede facilitet i forhold til relevante bestemmelser, jf. denne bekendtgørelse.",
      "valid_from": "2018-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Operatører må kun afsende sendinger af salamandre til en anden medlemsstat, hvis sådanne sendinger opfylder følgende dyresundhedsmæssige betingelser: 1) De er ledsaget at det dyresundhedscertifikat, der er i overensstemmelse med standarddyresundhedscertifikatet i bilag I, del A, i Kommissionens Gennemførelsesafgørelse (EU) 2018/320 af 28. februar 2018 om visse dyresundhedsmæssige beskyttelsesforanstaltninger ved handel inden for Unionen med salamandre og indførsel til Unionen af sådanne dyr for så vidt angår svampen Batrachochytrium salamandrivorans. 2) Salmandrene må ikke vise kliniske tegn på Bsal; navnlig må de ikke have hudlæsioner eller sår på tidspunktet for embedsdyrlægens undersøgelse; denne undersøgelse skal udføres inden for 24 timer før tidspunktet for afsendelse af sendingen til bestemmelsesmedlemsstaten. 3) Salamandrene skal komme fra en population, i hvilken der hverken har været dødelighed på grund af Bsal eller kliniske tegn på Bsal, og operatøren må navnlig ikke have konstateret hudlæsioner eller sår. 4) Sendingen skal bestå af: a) mindst 62 salamandre, der har været anbragt i karantæne som én epidemiologisk enhed i en egnet facilitet, der opfylder minimumsbetingelserne i bilag 1, i en periode på mindst seks uger umiddelbart før udstedelsen af dyresundhedscertifikatet som fastsat i nr. 1, og hudsvaberprøver fra salamandrene i sendingen skal i karantæneperiodens femte uge og med negative resultater være blevet testet for Bsal med den egnede diagnostiske test i overensstemmelse med prøvestørrelserne i bilag 2, nr. 1, litra a, eller b) salamandre, der i overensstemmelse med bilag 2, nr. 1, litra b, er blevet behandlet mod Bsal til den kompetente myndigheds tilfredshed.",
      "valid_from": "2018-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Hvis der er blevet indført sendinger af salamandre til Unionen fra et tredjeland og disse allerede har været anbragt i karantæne i en egnet bestemmelsesfacilitet, jf. § 8, må operatører kun afsende sådanne sendinger til en anden medlemsstat, hvis de pågældende sendinger opfylder følgende betingelser: 1) De dyresundhedsmæssige betingelser i § 4, stk. 1, nr. 1-3. 2) Salamandrene har været holdt i karantæne i en egnet facilitet, der opfylder minimumsbetingelserne i bilag 1, mellem afslutningen af perioden for den karantæne, de blev anbragt i efter deres indførsel til Unionen, og udstedelsen af dyresundhedscertifikatet som fastsat i § 4, stk. 1, nr. 1.",
      "valid_from": "2018-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Operatører må kun importere sendinger af salamandre, hvis de pågældende sendinger opfylder følgende betingelser: 1) De kommer fra tredjelande opført i ét/én af følgende: a) Bilag I til beslutning 2004/211/EF. b) Del 2 i bilag II til beslutning 2007/777/EF. c) Bilag I til forordning (EF) nr. 798/2008. d) Del 1 i bilag I til forordning (EF) nr. 119/2009. e) Del 1 i bilag II til forordning (EU) nr. 206/2010. f) Bilag I til forordning (EU) nr. 605/2010. 2) De er ledsaget at et dyresundhedscertifikat, der er i overensstemmelse med standarddyresundhedscertifikatet i bilag I, del B, i Kommissionens Gennemførelsesafgørelse (EU) 2018/320 af 28. februar 2018 om visse dyresundhedsmæssige beskyttelsesforanstaltninger ved handel inden for Unionen med salamandre og indførsel til Unionen af sådanne dyr for så vidt angår svampen Batrachochytrium salamandrivorans. 3) Salamandrene må ikke vise kliniske tegn på Bsal; navnlig må de ikke have hudlæsioner eller sår på tidspunktet for embedsdyrlægens undersøgelse; og denne undersøgelse skal være udført inden for 24 timer før tidspunktet for afsendelse af sendingen til Unionen. 4) Før udstedelsen af det i nr. 2 omhandlede dyresundhedscertifikat skal den epidemiologiske enhed, der udgøres af salamandrene i sendingen, have været holdt isoleret fra andre salamandre senest på tidspunktet for undersøgelsen med henblik på udstedelse af dyresundhedscertifikat, og de må ikke have været i kontakt med andre salamandre siden det tidspunkt.",
      "valid_from": "2018-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Forud for grænsekontrol af sendinger af salamandre fra tredjelande, skal importøren eller dennes agent aflevere en skriftlig erklæring til grænsedyrlægen, der er udfærdiget på et officielt sprog i den medlemsstat, hvor indgangsgrænsekontrolstedet til Unionen er beliggende, som er udstedt af operatøren, der er ansvarlig for den egnede bestemmelsesfacilitet, og hvori følgende anføres: 1) Navn og adresse på den egnede bestemmelsesfacilitet. 2) Den egnede bestemmelsesfacilitet opfylder minimumsbetingelserne i bilag 1. 3) At salamandrene vil blive modtaget til anbringelse i karantæne.",
      "valid_from": "2018-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Dyrlægen, der fører tilsyn med den egnede bestemmelsesfacilitet, orienterer den veterinærenhed i Fødevarestyrelsen, som er ansvarlig for det område, hvori den egnede bestemmelsesfacilitet er beliggende, om ankomsten af sendingen af salamandre, der er indført til Unionen fra et tredjeland. Stk. 2. Dyrlægen, der fører tilsyn med den egnede bestemmelsesfacilitet sikrer, at operatøren holder sendingen af salamandre i karantæne i den egnede bestemmelsesfacilitet som én epidemiologisk enhed. Stk. 3. Dyrlægen, der fører tilsyn med den egnede bestemmelsesfacilitet, inspicerer karantæneforholdene for hver sending af salamandre, herunder en undersøgelse af dødelighedstal og en klinisk inspektion af salamandrene i den egnede bestemmelsesfacilitet, navnlig med henblik på kontrol for hudlæsioner og sår. Stk. 4. Hvis en sending indeholder 62 salamandre eller derover, gennemfører dyrlægen, der fører tilsyn med den egnede bestemmelsesfacilitet, undersøgelses-, prøvetagnings-, testnings- og behandlingsprocedurerne for Bsal i overensstemmelse med de i bilag 2, nr. 1 og 2, omhandlede procedurer, efter at sendingen af salamandre er ankommet til den egnede bestemmelsesfacilitet. Stk. 5. Hvis sendingen indeholder under 62 salamandre, sikrer dyrlægen, der fører tilsyn med den egnede bestemmelsesfacilitet, at sendingen behandles mod Bsal, jf. en af de i bilag 2, nr. 3 nævnte behandlinger. Stk. 6. Dyrlægen, der fører tilsyn med den egnede bestemmelsesfacilitet, frigiver sendingen af salamandre fra den egnede bestemmelsesfacilitet ved en skriftlig tilladelse: 1) i tilfælde af testning som beskrevet i bilag 2, nr. 1, litra a, forudsat at der er gået mindst seks uger siden datoen for karantæneperiodens begyndelse, og ikke før modtagelsen af de negative testresultater, alt efter hvad der er senest, eller 2) i tilfælde af behandling som beskrevet i bilag 2, nr. 1, litra b, kun efter tilfredsstillende afslutning af behandlingen.",
      "valid_from": "2018-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Operatøren for den egnede bestemmelsesfacilitet træffer følgende foranstaltninger, hvis det under en karantæneperiode bekræftes, at mindst én salamander i en epidemiologisk enhed er inficeret med Bsal: 1) Alle salamandre i samme epidemiologiske enhed skal enten: a) behandles mod Bsal, jf. en af de i bilag 2, nr. 3 nævnte behandlinger, eller b) aflives og bortskaffes som animalske biprodukter, jf. artikel 12 i Europa-Parlamentets og Rådets forordning (EF) nr. 1069/2009 af 21. oktober 2009 om sundhedsbestemmelser for animalske biprodukter og afledte produkter, som ikke er bestemt til konsum, og om ophævelse af forordning (EF) nr. 1774/2002. 2) Efter fuldførelsen af de i nr. 1 omhandlede foranstaltninger rengøres og desinficeres den egnede bestemmelsesfacilitets område, hvor den epidemiologiske enhed blev holdt, jf. de af Fødevarestyrelsen nærmere fastsatte betingelser. Stk. 2. Fødevarestyrelsen kan kræve, at de behandlede salamandre bliver testet for at kontrollere effektiviteten af den i stk. 1, nr. 1, litra a, omhandlede behandling, og kan, hvis det er relevant, kræve gentagne behandlinger for at forhindre spredning af Bsal.",
      "valid_from": "2018-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Alle udgifter til karantæne, testning og, hvis det er nødvendigt, risikobegrænsende foranstaltninger og behandlinger afholdes af operatøren eller importøren.",
      "valid_from": "2018-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Med bøde straffes den, der overtræder § 3, stk. 1, § 4-6, § 8 eller § 9, stk. 1. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed og hvis der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2018-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Bekendtgørelsen træder i kraft den 6. september 2018.",
      "valid_from": "2018-09-04",
      "valid_to": null
    }
  ],
  "definitions": []
}
