{
  "id": "2018:1093",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til kommunale projekter vedrørende vandløbsrestaurering",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2018-08-30",
  "url": "https://www.retsinformation.dk/eli/lta/2018/1093/xml",
  "description": "Retsinformation source. DocumentId=AS001798; AccessionNumber=B20180109305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Fiskeristyrelsen kan give tilsagn om tilskud til kommunale projekter vedrørende vandløbsrestaurering, hvor formålet er at bidrage til genopretning af gydepladser og passager for fisk og at forbedre forholdene for flora og fauna i øvrigt for omkostningseffektivt at sikre det fastlagte miljømål i konkrete vandløbsforekomster. Fiskeristyrelsen giver tilsagn om tilskud til følgende projekttyper: 1) Forundersøgelse af et projekt vedrørende vandløbsrestaurering. 2) Gennemførelse af et projekt vedrørende vandløbsrestaurering."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilsagn om tilskud kan gives til den projektansvarlige kommune."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Direkte sammenlignelige tilbud: Tilbud er direkte sammenlignelige, når de er udspecificerede og er afgivet af leverandører med forskellige CVR-numre, som i øvrigt er uafhængige af hinanden. Tilbuddene skal omfatte den samme vare eller tjenesteydelse. Hvis det ene tilbud indeholder poster/elementer, som det andet tilbud ikke gør, skal det være muligt at trække udgiften for disse poster fra, så priserne kan sammenlignes. 2) Forundersøgelse: En undersøgelse, der gennemføres forud for gennemførelse af vandløbsrestaurering, og som muliggør en vurdering af, om et projekt kan gennemføres. Forundersøgelsen skal beskrive projektet, og hvordan projektet kan bidrage til at fremme formålet med denne ordning. Forundersøgelsen omfatter undersøgelse af de anlægstekniske muligheder for gennemførelsen af projektet, projektets konsekvenser, herunder for de biologiske forhold i og omkring vandløbet, konsekvenser for berørte lodsejere, projektets udgifter samt en beskrivelse af muligheden for at opnå de myndighedstilladelser, der er nødvendige for gennemførelsen af vandløbsrestaureringen. 3) Kriteriebekendtgørelsen: Den på ansøgningstidspunktet gældende bekendtgørelse om kriterier for vurdering af kommunale projekter vedrørende vandløbsrestaurering. 4) Medarbejderkontrakt: Aktivitetsbeskrivelse for den ansattes arbejde i projektet. 5) Projektansvarlig kommune: Den kommune, hvori vandløbsrestaureringen skal gennemføres, eller en anden kommune, der efter aftale påtager sig forpligtelsen til at udføre projektet. I de tilfælde, hvor et projekt omfatter vandløbsrestaurering i flere kommuner, vælges én kommune som projektansvarlig og ansøger blandt de kommuner, som er omfattet af projektet. 6) Rimelige udgifter: Det, der svarer til markedspris for den pågældende vare eller tjenesteydelse sammenholdt med projektbeskrivelsen, omfanget og arten af varen eller tjenesteydelsen. 7) Vandløbsrestaurering: Foranstaltninger til genopretning af vandløb, som fremgår af kriteriebekendtgørelsen."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Al skriftlig kommunikation med Fiskeristyrelsen i forbindelse med tilskud efter denne bekendtgørelse skal se via e-mail."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Fiskeristyrelsen forestår den fysiske og administrative kontrol samt den efterfølgende regnskabskontrol af projekter, der modtager tilskud."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud indgives til Fiskeristyrelsen på det ansøgningsskema, der er tilgængeligt for ordningen på Fiskeristyrelsens hjemmeside. Stk. 2. Fiskeristyrelsen kvitterer for, at ansøgningen er modtaget og kan i forbindelse hermed give tilladelse til, at projektet sættes i gang for ansøgers egen regning og risiko. Stk. 3. Det er muligt at søge om tilskud til én projekttype, jf. § 1, pr. ansøgning. Stk. 4. Ansøgningen skal indeholde følgende: 1) Ansøgningsskemaet, hvor de påkrævede oplysninger er afgivet. 2) Indtegning i form af georefereret shape fil (i ESRI shape fil format) og billed fil (med baggrundskort 1:4000 og med læsbar nærliggende markblok eller matrikel) af hvilken vandløbsforekomst, der restaureres, eller hvilken punktbaseret restaurering uden for vandløbsforekomsten, der gennemføres, jf. kriteriebekendtgørelsen. 3) To direkte sammenlignelige tilbud for udgifter over 50.000 kr. 4) Eventuelle forundersøgelsesrapporter, hvis der søges om tilsagn om tilskud til gennemførelse af et projekt. Stk. 5. Fiskeristyrelsen kan, på baggrund af en konkret vurdering, dispensere fra stk. 4, nr. 3, hvis der alene findes én leverandør. Ansøgers begrundelse for kun at vedlægge et tilbud skal fremgå af ansøgningen."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Fiskeristyrelsen træffer afgørelse om helt eller delvist afslag på ansøgninger, hvis 1) de påkrævede oplysninger i ansøgningen, jf. § 6, stk. 4, ikke er afgivet, 2) de anslåede tilskudsberettigede udgifter ikke er rimelige, jf. § 3, nr. 6, 3) ansøger har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 4) støttemodtageren ikke har administrativ, operationel og finansiel kapacitet til at opfylde kriterierne for tilskudsbetingelse, jf. § 9, stk. 1, nr. 6, 5) udgifterne ikke er tilskudsberettigede, jf. §§ 13 eller 14, 6) projektet, jf. § 8, stk. 2, ikke er tilskudsberettiget, 7) det ansøgte projekt eller investering ikke i tilstrækkeligt omfang bidrager til at opfylde formålet med ordningen, jf. § 2, i kriteriebekendtgørelsen, 8) det ansøgte projekt eller investering ikke er tilstrækkeligt omkostningseffektivt set i forhold til projektets samlede udgifter, jf. kriteriebekendtgørelsen, 9) de bevillingsmæssige rammer er opbrugt, eller 10) Miljøstyrelsen ikke har indstillet projektet til tilsagn, jf. § 8, stk. 1."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Fiskeristyrelsen træffer afgørelse om tilsagn eller afslag på ansøgning om tilsagn om tilskud på grundlag af indstilling fra Miljøstyrelsen, der vurderer, om ansøgningerne opfylder kriterierne, jf. kriteriebekendtgørelsen. Stk. 2. Forundersøgelsesprojekter skal opfylde de kriterier, der fremgår af § 4 i kriteriebekendtgørelsen. Gennemførelsesprojekter skal opfylde de kriterier, der fremgår af § 5 i kriteriebekendtgørelsen. Stk. 3. Indeholder forundersøgelsen et detailprojekt, er detailprojektet kun tilskudsberettiget, hvis forundersøgelsen viser, at gennemførelsesprojektet er omkostningseffektivt, og at det lever op til kriterierne beskrevet i kriteriebekendtgørelsen. Stk. 4. Ansøgningerne prioriteres i henhold til § 6 i kriteriebekendtgørelsen. Prioritering sker inden for hver projekttype, jf. § 1. Stk. 5. Hvis den indikative økonomiske ramme ikke giver mulighed for at imødekomme alle ansøgninger, gives tilsagn om tilskud til projekterne i den prioriterede rækkefølge."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Tilsagn om tilskud er betinget af, at 1) projektet ikke påbegyndes, før ansøger har modtaget igangsætningstilladelse fra Fiskeristyrelsen, 2) tilsagnshaver er ansvarlig for, at projektet gennemføres, 3) tilsagnshaver indsender to direkte sammenlignelige tilbud for udgifter over 50.000 kr, 4) tilsagnshaver opnår de nødvendige tilladelser fra offentlige myndigheder, inden anmodning om udbetaling indsendes, 5) tilsagnshaver sikrer, at kontrolmyndigheden har adgang til projektområderne og det fysiske projektmateriale i forbindelse med kontrol, og 6) ansøger på ansøgningstidspunktet har administrativ, operationel og finansiel kapacitet til at gennemføre projektet, jf. artikel 125, stk. 3, litra d, i forordningen nr. 1303/2013. Stk. 2. For tilsagn om tilskud til gennemførelse af et projekt er tilsagn endvidere betinget af, at tilsagnshaver sikrer, at den, Fiskeristyrelsen bemyndiger hertil, har adgang til at foretage målinger i projektet."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Tilsagnshaver er forpligtet til, at 1) gennemføre projektet i overensstemmelse med tilsagnet, og 2) afgive de oplysninger, som Fiskeristyrelsen beder om, i indtil to år efter, at projektet er afsluttet. Oplysningerne skal være nødvendige for at kunne overvåge og evaluere Hav- og fiskeriudviklingsprogrammet, navnlig med hensyn til at opfylde specifikke mål og prioriteter, jf. artikel 111, i forordning nr. 508/2014."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Tilsagnshaver er endvidere forpligtet til, at 1) have et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet, 2) afslutte projektet senest 1 år fra datoen for tilsagn for forundersøgelser, og senest 3 år fra datoen for tilsagn for gennemførelser, jf. § 6, stk. 2, jf. dog § 16, 3) holde udbetalingsanmodning med tilhørende regnskabsbilag tilgængelig i mindst 5,5 år, regnet fra datoen for slutudbetaling af tilskud, 4) holde dokumentation for, at lov om indhentning af tilbud i bygge- og anlægssektoren er overholdt, tilgængelig i mindst 5,5 år fra datoen for slutudbetaling af tilskud, hvis projektet eller dele heraf er omfattet af disse regler, og 5) sørge for, at projektet opretholdes og ikke ændres væsentligt i 5 år fra datoen for slutudbetaling. Stk. 2. Tilsagnshaver skal informere om den offentlige medfinansiering af projektet, og styrelsen kan offentliggøre resultaterne af de projekter, som modtager tilsagn."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Tilsagn om tilskud er endvidere betinget af, at tilsagnshaver sender udbetalingsanmodning rettidigt til Fiskeristyrelsen, jf. § 18, stk. 1 og 4."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. De tilskudsberettigede udgifter kan omfatte følgende: 1) Løn til tilsagnshavers personale, der er beskæftiget med projektet, jf. dog stk. 4. 2) Udgifter til information og møder. 3) 15 pct. overhead af den direkte lønudgift for tilsagnshavers personale, der er beskæftiget med projektet. 4) Udgifter til konsulenter, dog til en timepris på maksimalt 1.200 kr. Konsulentens udgifter til rejser, kørsel, fortæring og repræsentation skal være indeholdt i timeprisen. Deltagende kommuner, som ikke er den projektansvarlige kommune, skal medtage deres udgifter til personaleløn, overhead og rejseudgifter som udgifter til konsulenter. Stk. 2. Til gennemførelse af vandløbsrestaurering kan de tilskudsberettigede udgifter foruden de i stk. 1 nævnte omfatte følgende: 1) Udgifter til undersøgelser. 2) Udgifter til anlægsarbejde, herunder køb af nye materialer og til nødvendig transport af disse materialer. Stk. 3. Udgifterne skal være nødvendige for og direkte relateret til at gennemføre projektet. Stk. 4. Udgifter til løn til tilsagnshavers personale, der er beskæftiget med projektet, er kun tilskudsberettigede, hvis udgifterne ikke normalt finansieres af offentlige myndigheder, offentlige institutioner, offentlige virksomheder eller kommunale fællesskaber, og udgifterne kan dokumenteres. Stk. 5. Fiskeristyrelsen kan godkende andre projektudgifter, end de i stk. 1 og 2 anførte, som tilskudsberettigede, forudsat Fiskeristyrelsen vurderer, at udgifterne er af væsentlig betydning for at gennemføre projektet. Stk. 6. Fiskeristyrelsen yder tilskud til den billigste pris på baggrund af de to direkte sammenlignelige tilbud."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. De tilskudsberettigede projektudgifter kan ikke omfatte følgende: 1) Udgifter, hvortil der gives andre EU-tilskud. 2) Udgifter, hvortil der er modtaget tilskud fra anden offentlig myndighed, som ikke er tilsagnshaver i relation til udgiften. 3) Udgifter til køb af brugt udstyr og materiel. 4) Udgifter til leje og leasing af udstyr og materialer. 5) Udgifter til reparation af udstyr. 6) Udgifter til moms, medmindre denne endeligt bæres af tilsagnshaver, jf. artikel 69, stk. 3, litra c, i forordning nr. 1303/2013. 7) Finansierings- og pengeinstitutudgifter, jf. artikel 69, stk. 3, litra a, i forordning nr. 1303/2013. 8) Advokat- og revisionsudgifter. 9) Udgifter i form af naturalydelser, som omhandlet i artikel 69, stk. 1, i forordning nr. 1303/2013. 10) Udgifter vedrørende aktiviteter, som tilsagnshaver er forpligtet til at gennemføre i medfør af anden lovgivning. 11) Udgifter, som tilsagnshaver har afholdt, inden Fiskeristyrelsen har givet tilsagn om tilskud eller givet tilladelse til at igangsætte projektet. 12) Udgifter til simple genanskaffelser. 13) Almindelige driftsudgifter. 14) Udgifter, der ikke er specificerede i budgettet. 15) Udgifter til køb af grunde og bygninger og udgifter forbundet hermed. 16) Udgifter til køb af køretøjer til ekstern transport. 17) Værdien af eget arbejde. 18) Udgifter til at varetage sædvanlige myndighedsopgaver. Stk. 2. For projekter efter § 1, nr. 2, kan de tilskudsberettigede projektudgifter endvidere ikke omfatte følgende: 1) Udgifter vedrørende aktiviteter, som ejer eller forpagter af vandløbet eller tilsagnshaver er forpligtet til at gennemføre i medfør af anden lovgivning. 2) Udgifter, hvortil der ydes offentligt tilskud eller tilskud i medfør af anden lovgivning, herunder tilskud til investering i akvakultur. 3) Udgifter til direkte udsætning af levende akvatiske organismer."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Fiskeristyrelsen kan give tilskud på 100 pct. af de tilskudsberettigede udgifter."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Ændring af et projekt kan godkendes af Fiskeristyrelsen på betingelse af, at ændringen er i overensstemmelse med projektets formål. I forbindelse med en ansøgning om projektændring vedrørende forhold omfattet af kriteriebekendtgørelsen anmoder Fiskeristyrelsen Miljøstyrelsen om en indstilling for behandling af ansøgningen. Godkendelse af ændring af et projekt skal meddeles af Fiskeristyrelsen, inden ændringen må sættes i gang. Stk. 2. Ansøgning om ændring af et projekt skal være modtaget i Fiskeristyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Ansøgning om forlængelse af projektperioden skal dog være modtaget i Fiskeristyrelsen senest 10 dage før den dato, hvor projektet senest skal være afsluttet. Stk. 3. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt. Stk. 4. Ansøgning om ændring af et projekt kan kun godkendes, hvis ændringen betyder, at projektet i sin ændrede form fortsat overholder kriterierne i kriteriebekendtgørelsen."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Fiskeristyrelsen kan efter ansøgning tillade, at tilsagnet overdrages til en anden, der ifølge § 2, kan være tilsagnshaver. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser i tilsagnet. Stk. 2. Ansøgning om projektoverdragelse skal være modtaget i Fiskeristyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter. Anmodning om udbetaling af tilskud skal vedlægges følgende: 1) Udbetalingsskemaet, hvor de påkrævede oplysninger er afgivet. 2) Alle udgiftsbilag. 3) Dokumentation for betaling af udgifterne. 4) De eventuelle nødvendige tilladelser til projektet fra offentlige myndigheder. 5) Dokumentation for eventuelle offentlige tilskud. 6) Dokumentation for eventuelle afholdte udbud. 7) For projekter om forundersøgelser: En forundersøgelsesrapport. 8) For projekter om gennemførelse: En redegørelse for den forventede effekt af indsatsen. 9) En udtalelse fra Miljøstyrelsen om, at projektet er gennemført i overensstemmelse med tilsagnet. 10) En kontospecifikation fra regnskabssystemet for de projektrelaterede omkostninger. Stk. 2. For projekter omfattet af § 1, nr. 2 kan tilskud blive udbetalt i én rate og én slutudbetaling. Den enkelte rate skal udgøre mindst 20 pct. af det samlede tilsagnsbeløb. Anmodning om udbetaling skal være modtaget i Fiskeristyrelsen senest tre måneder efter den dato, hvor projektet senest skal være afsluttet. Stk. 3. Inden slutudbetaling kan ske, er det en betingelse, at Fiskeristyrelsen har godkendt slutrapporten, jf. § 12. Stk. 4. Alle udgifter skal være afholdt og betalt af tilsagnshaver. De skal være betalt senest på tidspunktet, hvor udbetalingsanmodningen indsendes, jf. stk. 2."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Fiskeristyrelsen overfører tilskuddet til tilsagnshavers NemKonto."
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Fiskeristyrelsen træffer afgørelse om helt eller delvist bortfald af tilsagn og tilbagebetaling af tilskud, hvis 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter lovbekendtgørelse nr. 19 af 4. januar 2017 § 8 eller § 9, stk. 2, 3) hele projektet eller væsentlige dele af projektet ikke gennemføres i overensstemmelse med tilsagnet, jf. dog § 21, eller 4) et eller flere kriterier for tilskudsberettigelse i § 9 ikke er opfyldt."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Fiskeristyrelsen træffer afgørelse om nedsættelse af tilskud med en procentsats og tilbagebetaling af tilskud og eventuel bortfald af tilsagn ved overtrædelse af en forpligtelse, jf. § 10, ud fra en vurdering af art og betydning af overtrædelsen og det eventuelle tab for Den Europæiske Hav- og Fiskerifond. Nedsættelsen kan maksimalt udgøre 100 pct. Stk. 2. Stk. 1 finder kun anvendelse for overtrædelser, hvor projektet fortsat efter Fiskeristyrelsen vurdering lever op til formålet med ordningen, jf. § 1, og projektet ville være blevet indstillet, jf. § 8, da tilsagnet ellers bortfalder. Stk. 3. For at fastlægge omfanget af en overtrædelse vurderer Fiskeristyrelsen, hvor stor en del af projektet er berørt af overtrædelsen. Der sker kun nedsættelse for den berørte del. Stk. 4. Fiskeristyrelsen foretager en faglig vurdering af overtrædelsen i forhold til formålet med ordningen."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Fiskeristyrelsen nedsætter tilskuddet som følger, hvis projektet afsluttes efter seneste dato for projektets afslutning, jf. § 11, stk. 1, nr. 2: 1) 0-30 kalenderdage for sen afslutning af projektet medfører 5 pct. nedsættelse. 2) 31-60 kalenderdage for sen afslutning af projektet medfører 10 pct. nedsættelse. 3) 61-90 kalenderdage for sen afslutning af projektet medfører 15 pct. nedsættelse. 4) Mere end 90 kalenderdage for sen afslutning af projektet medfører bortfald af tilsagn."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Fiskeristyrelsen nedsætter slutudbetalingen med 1 pct. pr. kalenderdag ved for sent modtaget anmodning om udbetaling efter fristens udløb, jf. § 18, stk. 2, til og med den 20. kalenderdag. Stk. 2. En forsinkelse på mere end 20 kalenderdage medfører 100 pct. nedsættelse af slutudbetalingen og eventuel bortfald af tilsagn."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Ved manglende overholdelse af begge tidsfrister, jf. §§ 22 og 23, nedsættes alene efter § 23."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Fiskeristyrelsen kan efter en konkret vurdering træffe afgørelse om en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, der skulle have været i udbud, hvis reglerne i lov om indhentning af tilbud i bygge- og anlægssektoren ikke er overholdt."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Fiskeristyrelsen træffer afgørelse om nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, hvis der konstateres manglende overholdelse af § 11, stk. 1, nr. 1. Beløbet, der kræves tilbagebetalt udgør 1 pct., dog maksimalt 50.000 kr., af det udbetalte tilskud."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Fiskeristyrelsen kræver tilskuddet delvist tilbagebetalt, hvis der konstateres manglende overholdelse af § 11, stk. 1, nr. 3 og nr. 4. Beløbet, der kræves tilbagebetalt udgør 1 pct., dog maksimalt 50.000 kr., af det udbetalte tilskud."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Fiskeristyrelsen kræver tilskuddet delvist tilbagebetalt, hvis projektet ikke opretholdes, jf. § 11, stk. 1, nr. 5. Der anvendes følgende procentsatser: 1) Hvis projektet er opretholdt i 0-35 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. 2) Hvis projektet er opretholdt i mere end 35 måneder, men mindre end 5 år, medfører det, at 20 pct. af tilskuddet kræves tilbagebetalt."
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Fiskeristyrelsen kan anerkende tilfælde af force majeure og andre ekstraordinære omstændigheder, der forhindrer tilsagnshaver i at gennemføre projektet, og dermed ikke medfører bortfald af tilsagn og tilbagebetaling eller nedsættelse af tilskud, jf. kapitel 9. Stk. 2. Force majeure og andre ekstraordinære omstændigheder kan navnlig anerkendes i tilfælde af en alvorlig naturkatastrofe, der i væsentlig grad berører projektet. Stk. 3. Fiskeristyrelsen kan i ganske særlige tilfælde godkende andre omstændigheder end den i stk. 2 nævnte, som force majeure eller andre ekstraordinære omstændigheder. Stk. 4. Hvis tilsagnshaver ønsker at påberåbe sig force majeure eller andre ekstraordinære omstændigheder, skal dette meddeles Fiskeristyrelsen skriftligt senest 15 arbejdsdage efter det tidspunkt, hvor tilsagnshaver er i stand til at gøre det. Meddelelsen skal være vedlagt fyldestgørende dokumentation. Stk. 5. Det er en betingelse for anerkendelse af force majeure eller andre ekstraordinære omstændigheder i konkrete tilfælde, at de indtrufne begivenheder forhindrer tilsagnshaver i at opfylde sine forpligtelser, og at tilsagnshaver ikke ved en forholdsmæssig indsats kunne have sikret sig herimod."
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 31. august 2018. Stk. 2. Bekendtgørelse nr. 332 af 25. april 2018 om tilskud til kommunale projekter vedrørende vandløbsrestaurering ophæves. Stk. 3. Bekendtgørelsen nævnt i stk. 2 finder dog fortsat anvendelse for tilsagn, der er givet og gives i medfør heraf."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Fiskeristyrelsen kan give tilsagn om tilskud til kommunale projekter vedrørende vandløbsrestaurering, hvor formålet er at bidrage til genopretning af gydepladser og passager for fisk og at forbedre forholdene for flora og fauna i øvrigt for omkostningseffektivt at sikre det fastlagte miljømål i konkrete vandløbsforekomster. Fiskeristyrelsen giver tilsagn om tilskud til følgende projekttyper: 1) Forundersøgelse af et projekt vedrørende vandløbsrestaurering. 2) Gennemførelse af et projekt vedrørende vandløbsrestaurering.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilsagn om tilskud kan gives til den projektansvarlige kommune.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Direkte sammenlignelige tilbud: Tilbud er direkte sammenlignelige, når de er udspecificerede og er afgivet af leverandører med forskellige CVR-numre, som i øvrigt er uafhængige af hinanden. Tilbuddene skal omfatte den samme vare eller tjenesteydelse. Hvis det ene tilbud indeholder poster/elementer, som det andet tilbud ikke gør, skal det være muligt at trække udgiften for disse poster fra, så priserne kan sammenlignes. 2) Forundersøgelse: En undersøgelse, der gennemføres forud for gennemførelse af vandløbsrestaurering, og som muliggør en vurdering af, om et projekt kan gennemføres. Forundersøgelsen skal beskrive projektet, og hvordan projektet kan bidrage til at fremme formålet med denne ordning. Forundersøgelsen omfatter undersøgelse af de anlægstekniske muligheder for gennemførelsen af projektet, projektets konsekvenser, herunder for de biologiske forhold i og omkring vandløbet, konsekvenser for berørte lodsejere, projektets udgifter samt en beskrivelse af muligheden for at opnå de myndighedstilladelser, der er nødvendige for gennemførelsen af vandløbsrestaureringen. 3) Kriteriebekendtgørelsen: Den på ansøgningstidspunktet gældende bekendtgørelse om kriterier for vurdering af kommunale projekter vedrørende vandløbsrestaurering. 4) Medarbejderkontrakt: Aktivitetsbeskrivelse for den ansattes arbejde i projektet. 5) Projektansvarlig kommune: Den kommune, hvori vandløbsrestaureringen skal gennemføres, eller en anden kommune, der efter aftale påtager sig forpligtelsen til at udføre projektet. I de tilfælde, hvor et projekt omfatter vandløbsrestaurering i flere kommuner, vælges én kommune som projektansvarlig og ansøger blandt de kommuner, som er omfattet af projektet. 6) Rimelige udgifter: Det, der svarer til markedspris for den pågældende vare eller tjenesteydelse sammenholdt med projektbeskrivelsen, omfanget og arten af varen eller tjenesteydelsen. 7) Vandløbsrestaurering: Foranstaltninger til genopretning af vandløb, som fremgår af kriteriebekendtgørelsen.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Al skriftlig kommunikation med Fiskeristyrelsen i forbindelse med tilskud efter denne bekendtgørelse skal se via e-mail.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Fiskeristyrelsen forestår den fysiske og administrative kontrol samt den efterfølgende regnskabskontrol af projekter, der modtager tilskud.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud indgives til Fiskeristyrelsen på det ansøgningsskema, der er tilgængeligt for ordningen på Fiskeristyrelsens hjemmeside. Stk. 2. Fiskeristyrelsen kvitterer for, at ansøgningen er modtaget og kan i forbindelse hermed give tilladelse til, at projektet sættes i gang for ansøgers egen regning og risiko. Stk. 3. Det er muligt at søge om tilskud til én projekttype, jf. § 1, pr. ansøgning. Stk. 4. Ansøgningen skal indeholde følgende: 1) Ansøgningsskemaet, hvor de påkrævede oplysninger er afgivet. 2) Indtegning i form af georefereret shape fil (i ESRI shape fil format) og billed fil (med baggrundskort 1:4000 og med læsbar nærliggende markblok eller matrikel) af hvilken vandløbsforekomst, der restaureres, eller hvilken punktbaseret restaurering uden for vandløbsforekomsten, der gennemføres, jf. kriteriebekendtgørelsen. 3) To direkte sammenlignelige tilbud for udgifter over 50.000 kr. 4) Eventuelle forundersøgelsesrapporter, hvis der søges om tilsagn om tilskud til gennemførelse af et projekt. Stk. 5. Fiskeristyrelsen kan, på baggrund af en konkret vurdering, dispensere fra stk. 4, nr. 3, hvis der alene findes én leverandør. Ansøgers begrundelse for kun at vedlægge et tilbud skal fremgå af ansøgningen.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Fiskeristyrelsen træffer afgørelse om helt eller delvist afslag på ansøgninger, hvis 1) de påkrævede oplysninger i ansøgningen, jf. § 6, stk. 4, ikke er afgivet, 2) de anslåede tilskudsberettigede udgifter ikke er rimelige, jf. § 3, nr. 6, 3) ansøger har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 4) støttemodtageren ikke har administrativ, operationel og finansiel kapacitet til at opfylde kriterierne for tilskudsbetingelse, jf. § 9, stk. 1, nr. 6, 5) udgifterne ikke er tilskudsberettigede, jf. §§ 13 eller 14, 6) projektet, jf. § 8, stk. 2, ikke er tilskudsberettiget, 7) det ansøgte projekt eller investering ikke i tilstrækkeligt omfang bidrager til at opfylde formålet med ordningen, jf. § 2, i kriteriebekendtgørelsen, 8) det ansøgte projekt eller investering ikke er tilstrækkeligt omkostningseffektivt set i forhold til projektets samlede udgifter, jf. kriteriebekendtgørelsen, 9) de bevillingsmæssige rammer er opbrugt, eller 10) Miljøstyrelsen ikke har indstillet projektet til tilsagn, jf. § 8, stk. 1.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Fiskeristyrelsen træffer afgørelse om tilsagn eller afslag på ansøgning om tilsagn om tilskud på grundlag af indstilling fra Miljøstyrelsen, der vurderer, om ansøgningerne opfylder kriterierne, jf. kriteriebekendtgørelsen. Stk. 2. Forundersøgelsesprojekter skal opfylde de kriterier, der fremgår af § 4 i kriteriebekendtgørelsen. Gennemførelsesprojekter skal opfylde de kriterier, der fremgår af § 5 i kriteriebekendtgørelsen. Stk. 3. Indeholder forundersøgelsen et detailprojekt, er detailprojektet kun tilskudsberettiget, hvis forundersøgelsen viser, at gennemførelsesprojektet er omkostningseffektivt, og at det lever op til kriterierne beskrevet i kriteriebekendtgørelsen. Stk. 4. Ansøgningerne prioriteres i henhold til § 6 i kriteriebekendtgørelsen. Prioritering sker inden for hver projekttype, jf. § 1. Stk. 5. Hvis den indikative økonomiske ramme ikke giver mulighed for at imødekomme alle ansøgninger, gives tilsagn om tilskud til projekterne i den prioriterede rækkefølge.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Tilsagn om tilskud er betinget af, at 1) projektet ikke påbegyndes, før ansøger har modtaget igangsætningstilladelse fra Fiskeristyrelsen, 2) tilsagnshaver er ansvarlig for, at projektet gennemføres, 3) tilsagnshaver indsender to direkte sammenlignelige tilbud for udgifter over 50.000 kr, 4) tilsagnshaver opnår de nødvendige tilladelser fra offentlige myndigheder, inden anmodning om udbetaling indsendes, 5) tilsagnshaver sikrer, at kontrolmyndigheden har adgang til projektområderne og det fysiske projektmateriale i forbindelse med kontrol, og 6) ansøger på ansøgningstidspunktet har administrativ, operationel og finansiel kapacitet til at gennemføre projektet, jf. artikel 125, stk. 3, litra d, i forordningen nr. 1303/2013. Stk. 2. For tilsagn om tilskud til gennemførelse af et projekt er tilsagn endvidere betinget af, at tilsagnshaver sikrer, at den, Fiskeristyrelsen bemyndiger hertil, har adgang til at foretage målinger i projektet.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Tilsagnshaver er forpligtet til, at 1) gennemføre projektet i overensstemmelse med tilsagnet, og 2) afgive de oplysninger, som Fiskeristyrelsen beder om, i indtil to år efter, at projektet er afsluttet. Oplysningerne skal være nødvendige for at kunne overvåge og evaluere Hav- og fiskeriudviklingsprogrammet, navnlig med hensyn til at opfylde specifikke mål og prioriteter, jf. artikel 111, i forordning nr. 508/2014.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Tilsagnshaver er endvidere forpligtet til, at 1) have et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet, 2) afslutte projektet senest 1 år fra datoen for tilsagn for forundersøgelser, og senest 3 år fra datoen for tilsagn for gennemførelser, jf. § 6, stk. 2, jf. dog § 16, 3) holde udbetalingsanmodning med tilhørende regnskabsbilag tilgængelig i mindst 5,5 år, regnet fra datoen for slutudbetaling af tilskud, 4) holde dokumentation for, at lov om indhentning af tilbud i bygge- og anlægssektoren er overholdt, tilgængelig i mindst 5,5 år fra datoen for slutudbetaling af tilskud, hvis projektet eller dele heraf er omfattet af disse regler, og 5) sørge for, at projektet opretholdes og ikke ændres væsentligt i 5 år fra datoen for slutudbetaling. Stk. 2. Tilsagnshaver skal informere om den offentlige medfinansiering af projektet, og styrelsen kan offentliggøre resultaterne af de projekter, som modtager tilsagn.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Tilsagn om tilskud er endvidere betinget af, at tilsagnshaver sender udbetalingsanmodning rettidigt til Fiskeristyrelsen, jf. § 18, stk. 1 og 4.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. De tilskudsberettigede udgifter kan omfatte følgende: 1) Løn til tilsagnshavers personale, der er beskæftiget med projektet, jf. dog stk. 4. 2) Udgifter til information og møder. 3) 15 pct. overhead af den direkte lønudgift for tilsagnshavers personale, der er beskæftiget med projektet. 4) Udgifter til konsulenter, dog til en timepris på maksimalt 1.200 kr. Konsulentens udgifter til rejser, kørsel, fortæring og repræsentation skal være indeholdt i timeprisen. Deltagende kommuner, som ikke er den projektansvarlige kommune, skal medtage deres udgifter til personaleløn, overhead og rejseudgifter som udgifter til konsulenter. Stk. 2. Til gennemførelse af vandløbsrestaurering kan de tilskudsberettigede udgifter foruden de i stk. 1 nævnte omfatte følgende: 1) Udgifter til undersøgelser. 2) Udgifter til anlægsarbejde, herunder køb af nye materialer og til nødvendig transport af disse materialer. Stk. 3. Udgifterne skal være nødvendige for og direkte relateret til at gennemføre projektet. Stk. 4. Udgifter til løn til tilsagnshavers personale, der er beskæftiget med projektet, er kun tilskudsberettigede, hvis udgifterne ikke normalt finansieres af offentlige myndigheder, offentlige institutioner, offentlige virksomheder eller kommunale fællesskaber, og udgifterne kan dokumenteres. Stk. 5. Fiskeristyrelsen kan godkende andre projektudgifter, end de i stk. 1 og 2 anførte, som tilskudsberettigede, forudsat Fiskeristyrelsen vurderer, at udgifterne er af væsentlig betydning for at gennemføre projektet. Stk. 6. Fiskeristyrelsen yder tilskud til den billigste pris på baggrund af de to direkte sammenlignelige tilbud.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. De tilskudsberettigede projektudgifter kan ikke omfatte følgende: 1) Udgifter, hvortil der gives andre EU-tilskud. 2) Udgifter, hvortil der er modtaget tilskud fra anden offentlig myndighed, som ikke er tilsagnshaver i relation til udgiften. 3) Udgifter til køb af brugt udstyr og materiel. 4) Udgifter til leje og leasing af udstyr og materialer. 5) Udgifter til reparation af udstyr. 6) Udgifter til moms, medmindre denne endeligt bæres af tilsagnshaver, jf. artikel 69, stk. 3, litra c, i forordning nr. 1303/2013. 7) Finansierings- og pengeinstitutudgifter, jf. artikel 69, stk. 3, litra a, i forordning nr. 1303/2013. 8) Advokat- og revisionsudgifter. 9) Udgifter i form af naturalydelser, som omhandlet i artikel 69, stk. 1, i forordning nr. 1303/2013. 10) Udgifter vedrørende aktiviteter, som tilsagnshaver er forpligtet til at gennemføre i medfør af anden lovgivning. 11) Udgifter, som tilsagnshaver har afholdt, inden Fiskeristyrelsen har givet tilsagn om tilskud eller givet tilladelse til at igangsætte projektet. 12) Udgifter til simple genanskaffelser. 13) Almindelige driftsudgifter. 14) Udgifter, der ikke er specificerede i budgettet. 15) Udgifter til køb af grunde og bygninger og udgifter forbundet hermed. 16) Udgifter til køb af køretøjer til ekstern transport. 17) Værdien af eget arbejde. 18) Udgifter til at varetage sædvanlige myndighedsopgaver. Stk. 2. For projekter efter § 1, nr. 2, kan de tilskudsberettigede projektudgifter endvidere ikke omfatte følgende: 1) Udgifter vedrørende aktiviteter, som ejer eller forpagter af vandløbet eller tilsagnshaver er forpligtet til at gennemføre i medfør af anden lovgivning. 2) Udgifter, hvortil der ydes offentligt tilskud eller tilskud i medfør af anden lovgivning, herunder tilskud til investering i akvakultur. 3) Udgifter til direkte udsætning af levende akvatiske organismer.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Fiskeristyrelsen kan give tilskud på 100 pct. af de tilskudsberettigede udgifter.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Ændring af et projekt kan godkendes af Fiskeristyrelsen på betingelse af, at ændringen er i overensstemmelse med projektets formål. I forbindelse med en ansøgning om projektændring vedrørende forhold omfattet af kriteriebekendtgørelsen anmoder Fiskeristyrelsen Miljøstyrelsen om en indstilling for behandling af ansøgningen. Godkendelse af ændring af et projekt skal meddeles af Fiskeristyrelsen, inden ændringen må sættes i gang. Stk. 2. Ansøgning om ændring af et projekt skal være modtaget i Fiskeristyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Ansøgning om forlængelse af projektperioden skal dog være modtaget i Fiskeristyrelsen senest 10 dage før den dato, hvor projektet senest skal være afsluttet. Stk. 3. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt. Stk. 4. Ansøgning om ændring af et projekt kan kun godkendes, hvis ændringen betyder, at projektet i sin ændrede form fortsat overholder kriterierne i kriteriebekendtgørelsen.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Fiskeristyrelsen kan efter ansøgning tillade, at tilsagnet overdrages til en anden, der ifølge § 2, kan være tilsagnshaver. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser i tilsagnet. Stk. 2. Ansøgning om projektoverdragelse skal være modtaget i Fiskeristyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter. Anmodning om udbetaling af tilskud skal vedlægges følgende: 1) Udbetalingsskemaet, hvor de påkrævede oplysninger er afgivet. 2) Alle udgiftsbilag. 3) Dokumentation for betaling af udgifterne. 4) De eventuelle nødvendige tilladelser til projektet fra offentlige myndigheder. 5) Dokumentation for eventuelle offentlige tilskud. 6) Dokumentation for eventuelle afholdte udbud. 7) For projekter om forundersøgelser: En forundersøgelsesrapport. 8) For projekter om gennemførelse: En redegørelse for den forventede effekt af indsatsen. 9) En udtalelse fra Miljøstyrelsen om, at projektet er gennemført i overensstemmelse med tilsagnet. 10) En kontospecifikation fra regnskabssystemet for de projektrelaterede omkostninger. Stk. 2. For projekter omfattet af § 1, nr. 2 kan tilskud blive udbetalt i én rate og én slutudbetaling. Den enkelte rate skal udgøre mindst 20 pct. af det samlede tilsagnsbeløb. Anmodning om udbetaling skal være modtaget i Fiskeristyrelsen senest tre måneder efter den dato, hvor projektet senest skal være afsluttet. Stk. 3. Inden slutudbetaling kan ske, er det en betingelse, at Fiskeristyrelsen har godkendt slutrapporten, jf. § 12. Stk. 4. Alle udgifter skal være afholdt og betalt af tilsagnshaver. De skal være betalt senest på tidspunktet, hvor udbetalingsanmodningen indsendes, jf. stk. 2.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Fiskeristyrelsen overfører tilskuddet til tilsagnshavers NemKonto.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Fiskeristyrelsen træffer afgørelse om helt eller delvist bortfald af tilsagn og tilbagebetaling af tilskud, hvis 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter lovbekendtgørelse nr. 19 af 4. januar 2017 § 8 eller § 9, stk. 2, 3) hele projektet eller væsentlige dele af projektet ikke gennemføres i overensstemmelse med tilsagnet, jf. dog § 21, eller 4) et eller flere kriterier for tilskudsberettigelse i § 9 ikke er opfyldt.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Fiskeristyrelsen træffer afgørelse om nedsættelse af tilskud med en procentsats og tilbagebetaling af tilskud og eventuel bortfald af tilsagn ved overtrædelse af en forpligtelse, jf. § 10, ud fra en vurdering af art og betydning af overtrædelsen og det eventuelle tab for Den Europæiske Hav- og Fiskerifond. Nedsættelsen kan maksimalt udgøre 100 pct. Stk. 2. Stk. 1 finder kun anvendelse for overtrædelser, hvor projektet fortsat efter Fiskeristyrelsen vurdering lever op til formålet med ordningen, jf. § 1, og projektet ville være blevet indstillet, jf. § 8, da tilsagnet ellers bortfalder. Stk. 3. For at fastlægge omfanget af en overtrædelse vurderer Fiskeristyrelsen, hvor stor en del af projektet er berørt af overtrædelsen. Der sker kun nedsættelse for den berørte del. Stk. 4. Fiskeristyrelsen foretager en faglig vurdering af overtrædelsen i forhold til formålet med ordningen.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Fiskeristyrelsen nedsætter tilskuddet som følger, hvis projektet afsluttes efter seneste dato for projektets afslutning, jf. § 11, stk. 1, nr. 2: 1) 0-30 kalenderdage for sen afslutning af projektet medfører 5 pct. nedsættelse. 2) 31-60 kalenderdage for sen afslutning af projektet medfører 10 pct. nedsættelse. 3) 61-90 kalenderdage for sen afslutning af projektet medfører 15 pct. nedsættelse. 4) Mere end 90 kalenderdage for sen afslutning af projektet medfører bortfald af tilsagn.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Fiskeristyrelsen nedsætter slutudbetalingen med 1 pct. pr. kalenderdag ved for sent modtaget anmodning om udbetaling efter fristens udløb, jf. § 18, stk. 2, til og med den 20. kalenderdag. Stk. 2. En forsinkelse på mere end 20 kalenderdage medfører 100 pct. nedsættelse af slutudbetalingen og eventuel bortfald af tilsagn.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Ved manglende overholdelse af begge tidsfrister, jf. §§ 22 og 23, nedsættes alene efter § 23.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Fiskeristyrelsen kan efter en konkret vurdering træffe afgørelse om en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, der skulle have været i udbud, hvis reglerne i lov om indhentning af tilbud i bygge- og anlægssektoren ikke er overholdt.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Fiskeristyrelsen træffer afgørelse om nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, hvis der konstateres manglende overholdelse af § 11, stk. 1, nr. 1. Beløbet, der kræves tilbagebetalt udgør 1 pct., dog maksimalt 50.000 kr., af det udbetalte tilskud.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Fiskeristyrelsen kræver tilskuddet delvist tilbagebetalt, hvis der konstateres manglende overholdelse af § 11, stk. 1, nr. 3 og nr. 4. Beløbet, der kræves tilbagebetalt udgør 1 pct., dog maksimalt 50.000 kr., af det udbetalte tilskud.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Fiskeristyrelsen kræver tilskuddet delvist tilbagebetalt, hvis projektet ikke opretholdes, jf. § 11, stk. 1, nr. 5. Der anvendes følgende procentsatser: 1) Hvis projektet er opretholdt i 0-35 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. 2) Hvis projektet er opretholdt i mere end 35 måneder, men mindre end 5 år, medfører det, at 20 pct. af tilskuddet kræves tilbagebetalt.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Fiskeristyrelsen kan anerkende tilfælde af force majeure og andre ekstraordinære omstændigheder, der forhindrer tilsagnshaver i at gennemføre projektet, og dermed ikke medfører bortfald af tilsagn og tilbagebetaling eller nedsættelse af tilskud, jf. kapitel 9. Stk. 2. Force majeure og andre ekstraordinære omstændigheder kan navnlig anerkendes i tilfælde af en alvorlig naturkatastrofe, der i væsentlig grad berører projektet. Stk. 3. Fiskeristyrelsen kan i ganske særlige tilfælde godkende andre omstændigheder end den i stk. 2 nævnte, som force majeure eller andre ekstraordinære omstændigheder. Stk. 4. Hvis tilsagnshaver ønsker at påberåbe sig force majeure eller andre ekstraordinære omstændigheder, skal dette meddeles Fiskeristyrelsen skriftligt senest 15 arbejdsdage efter det tidspunkt, hvor tilsagnshaver er i stand til at gøre det. Meddelelsen skal være vedlagt fyldestgørende dokumentation. Stk. 5. Det er en betingelse for anerkendelse af force majeure eller andre ekstraordinære omstændigheder i konkrete tilfælde, at de indtrufne begivenheder forhindrer tilsagnshaver i at opfylde sine forpligtelser, og at tilsagnshaver ikke ved en forholdsmæssig indsats kunne have sikret sig herimod.",
      "valid_from": "2018-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 31. august 2018. Stk. 2. Bekendtgørelse nr. 332 af 25. april 2018 om tilskud til kommunale projekter vedrørende vandløbsrestaurering ophæves. Stk. 3. Bekendtgørelsen nævnt i stk. 2 finder dog fortsat anvendelse for tilsagn, der er givet og gives i medfør heraf.",
      "valid_from": "2018-08-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
