{
  "id": "2018:1409",
  "type": "statute",
  "title": "Bekendtgørelse om veterinærkontrol ved ind- og udførsel af levende dyr",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2018-11-30",
  "url": "https://www.retsinformation.dk/eli/lta/2018/1409/xml",
  "description": "Retsinformation source. DocumentId=CK001898; AccessionNumber=B20180140905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter krav til 1) modtagere, importører og eksportører af levende dyr, 2) samledstedsejeres forpligtelser i forhold til Eksportportalen, og 3) veterinærkontrol i forbindelse med ind- eller udførsel af levende dyr fra eller til en anden medlemsstat samt import fra tredjelande og eksport til tredjelande. Stk. 2. Endelig fastsætter bekendtgørelsen straffebestemmelser for overtrædelse af Kommissionens forordning (EF) nr. 282/2004 af 18. februar 2004 om et dokument til anmeldelse og veterinærkontrol af dyr, der føres ind i Fællesskabet fra tredjelande. Stk. 3. Bekendtgørelsen finder ikke anvendelse på de levende dyr, der er omfattet af bekendtgørelse om veterinærkontrol ved indførsel af animalske fødevarer. Stk. 4. Selskabsdyr, som defineret i Europa-Parlamentets og Rådets forordning (EU) nr. 576/2013 af 12. juni 2013 om ikke-kommerciel flytning af selskabsdyr og om ophævelse af forordning (EF) nr. 998/2003, er ikke omfattet af bekendtgørelsen, når de flyttes i overensstemmelse med kravene i forordningen eller bekendtgørelse om ikke-kommerciel flytning af selskabsdyr, ind- og udførsel af visse levende dyr, godkendelse af og tilsyn og kontrol med karantæner og om straffebestemmelser for overtrædelse af relaterede EU-retsakter."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Samlested: Et sted godkendt til samlinger af kvæg, svin, får, geder eller heste fra forskellige husdyrbrug, så de danner sendinger, der er bestemt til flytninger indenfor Unionen eller eksport til tredjelande. 2) Foreskrevet dokument: Certifikater, sundhedsattester eller andre dokumenter, f.eks. handelsdokumenter, som kræves i henhold til EU-lovgivning eller national lovgivning. 3) Handelsdokument: Et transportdokument, en faktura eller lignende, som ikke skal underskrives af en embedsdyrlæge. 4) Dokumentkontrol: Kontrol af foreskrevne dokumenter, som ledsager dyr. 5) Identitetskontrol: Verifikation ved besigtigelse af overensstemmelsen mellem veterinærcertifikaterne eller veterinærdokumenterne eller andre dokumenter, der er fastsat i veterinærforskrifterne, og dyrene. 6) Fysisk kontrol: Kontrol af selve dyret, eventuelt suppleret med prøveudtagning og laboratorietest. 7) Embedsdyrlæge: Dyrlæge udpeget af medlemsstatens kompetente centrale veterinærmyndighed. 8) Veterinærkontrol: Fysisk kontrol af og/eller administrative formaliteter ved levende dyr med henblik på direkte eller indirekte at beskytte menneskers eller dyrs sundhed. a) For dyr, der modtages ved samhandel: Den kompetente myndigheds ikke-diskriminerende stikprøvekontrol på bestemmelsesstedet, kontrol under transporten eller skærpet kontrol. b) For dyr, der indføres fra lande, der ikke er medlemsstater: Embedsdyrlægens dokumentkontrol, identitetskontrol og fysiske kontrol, herunder evt. laboratorieundersøgelse på grænsekontrolstedet samt udtagning af prøver til analyse på et af Fødevarestyrelsen hertil godkendt laboratorium. 9) Indførsel: Flytning til Danmark af sendinger fra en anden medlemsstat eller import fra et tredjeland. 10) Udførsel: Flytning fra Danmark af sendinger til en anden medlemsstat eller eksport til et tredjeland. 11) Transit: Flytninger gennem Danmark af sendinger, hvor Danmark ikke er bestemmelsesland. Landtransport gennem Danmark af dyr med oprindelse i et tredjeland bestemt til et andet tredjeland. 12) Gældende bestemmelser eller regler: Bestemmelser eller regler, som er udstedt i EU-lovgivning eller national lovgivning for den pågældende dyreart. 13) Sending: Et antal dyr af samme art, som er omfattet af samme foreskrevne dokument, hidrører fra samme afsender, transporteres med samme transportmiddel, præsenteres samtidig for veterinærkontrol og er bestemt til samme modtager. 14) Importør: Enhver person eller virksomhed, som er ansvarlig for indførsel af levende dyr til Danmark. 15) Eksportør: Enhver person eller virksomhed, som er ansvarlig for udførsel af levende dyr fra Danmark. 16) Modtager: Enhver person eller virksomhed, der er ansvarlig for at modtage sendingen af dyr i bestemmelseslandet. 17) Arbejdsdag: Ugedagene mandag-fredag, undtagen eventuelle helligdage. 18) Helligdage: nytårsdag, skærtorsdag, langfredag, 1. og 2. påskedag, St. Bededag, Kr. Himmelfartsdag, 1. og 2. pinsedag, Grundlovsdag, juleaftensdag, 1. og 2. juledag samt nytårsaftensdag. 19) Eksportportalen: Fødevarestyrelsens digitale IT-system på eksportportalen.fvst.dk. 20) TRACES: EU-Kommissionens elektroniske database til registrering af informationer om og udarbejdelse af certifikater og dokumenter i forbindelse med sendinger af dyr og produkter (TRAde Control and Expert System). 21) Medlemsstat: Et EU-medlemsland samt tredjeland, som har indgået samhandelsaftale med EU for en eller flere dyrearter, som sendingen omfatter. 22) Tredjeland: Et land eller et område, som ikke er medlem af Den Europæiske Union. 23) Indtransport: Flytning af dyr fra en besætning til et samlested. 24) Restdyr: Dyr, der er ankommet med en indtransport til et samlested, og som Fødevarestyrelsen kan godkende, men som eksportøren, samlestedsejeren eller chaufføren ikke ønsker skal indgå i en videre sending."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Importører og eksportører skal registreres i Fødevarestyrelsen med hensyn til dyreart og afsendelses- eller bestemmelsesland. Den ansvarlige skal have modtaget skriftlig bekræftelse fra Fødevarestyrelsen for, at registreringen har fundet sted, inden indførsel eller udførsel må påbegyndes. Stk. 2. Ansøgning om registrering skal sendes til Fødevarestyrelsen via www.fvst.dk/kontakt og være styrelsen i hænde senest fem arbejdsdage før den første indførsel eller udførsel af den pågældende dyreart, jf. dog stk. 3. Den skal indeholde følgende oplysninger: 1) Navn, adresse, postnr. og by. 2) E-mail. 3) Telefonnr. 4) CVR- eller CPR-nr. 5) Registrering som enten: a) importør, eller b) eksportør. 6) Dyreart. 7) Afsendelsesland eller bestemmelsesland. 8) Oplysning om eventuel tidligere registrering, herunder journal nr. Stk. 3. For eksportører af dyr, som skal forhåndsanmelde udførsler via Eksportportalen, skal den i stk. 2 nævnte ansøgning ske ved oprettelse af brugerprofil i Eksportportalen. Stk. 4. De i stk. 1 anførte personer skal føre optegnelser over leveringer med angivelse af: 1) Dato. 2) Antal. 3) Dyreart. 4) Afsender. 5) Afsendelsessted. 6) Afgangshusdyrbrug for dyret. 7) Modtager. 8) Bestemmelsessted. 9) Eventuelt senere bestemmelsessted for dyret. Stk. 5. De i stk. 4 nævnte optegnelser skal opbevares i mindst fem år og på forlangende forevises Fødevarestyrelsen. Stk. 6. Eksportører, som anvender Eksportportalen til registrering, er undtaget fra kravene i stk. 4 og 5."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Samlestedsejere skal registrere deres samlested i Eksportportalen. Stk. 2. Samlestedsejere, der ikke samtidigt er eksportører, skal registreres i Fødevarestyrelsen ved oprettelse af brugerprofil i Eksportportalen."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Importører skal forhåndsanmelde en indførsel til Fødevarestyrelsen senest én arbejdsdag før forventet ankomst, jf. dog stk. 3. Stk. 2. Anmeldelsen skal indeholde oplysning om dyrenes art og antal, afsendelsesstedet og bestemmelsesstedets adresse, forventet ankomsttidspunkt og evt. navn og adresse på bestemmelsesstedets dyrlæge og anmeldes via www.fvst.dk/kontakt. Stk. 3. Kravet om forhåndsanmeldelse gælder ikke for registrerede hovdyr, jf. bekendtgørelse om avlsmæssige betingelser for omsætning af hovdyr. Stk. 4. Ved import fra tredjeland direkte til Danmark skal importøren endvidere underrette embedsdyrlægen på det grænsekontrolsted, hvorover importen sker, senest én arbejdsdag, inden dyrenes ankomst om dyrenes art, antal og forventede ankomsttidspunkt. Underretning skal ske ved anvendelse af det fælles veterinærdokument (CVED) udarbejdet i TRACES. I samme forbindelse skal importøren underrette den told- og skatteregion, der er nærmest grænsekontrolstedet, jf. dog stk. 5. Stk. 5. Importøren er undtaget fra kravene i stk. 4, såfremt den ansvarlige for fragten, jf. Kommissionens forordning (EF) nr. 282/2004 af 18. februar 2004, opfylder kravene."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Eksportører, der er ansvarlige for en udførsel af dyr via et samlested, skal via Eksportportalen forhåndsanmelde udførslen senest kl. 8.00, to arbejdsdage forud for udførslen. Stk. 2. Anmeldelsen, jf. stk. 1, skal indeholde følgende oplysninger om udførslen: 1) Eksporttype. 2) Samlested, hvorover udførslen finder sted. 3) Forventet antal dyr, som afsendes fra afgangshusdyrbruget. 4) Referencenummeret på det sundhedscertifikat, der ledsager hver sending ved udførsel fra Danmark. 5) Den eller de indtransporter, der er tilknyttet hver sending, herunder: a) Dyreart. b) Dyrekategori. c) Besætningsnummer for afgangshusdyrbruget. d) Transportvirksomhed og transportmiddel, som anvendes til flytningen fra afgangshusdyrbruget til samlestedet. e) Forventet pålæsningsdato og -tid fra afgangshusdyrbruget."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Eksportører, der er ansvarlige for en udførsel af dyr direkte fra et husdyrbrug, skal via Eksportportalen forhåndsanmelde udførslen senest kl. 8.00, to arbejdsdage forud for udførslen, jf. dog stk. 3. Stk. 2. Anmeldelsen, jf. stk. 1, skal indeholde følgende oplysninger om udførslen: 1) Eksporttype. 2) Dyrekategori. 3) Forventet antal dyr. 4) Dyreart. 5) Besætningsnummer for afgangshusdyrbruget. 6) Synsted. 7) Kontaktoplysninger. 8) Referencenummeret på det sundhedscertifikat, der ledsager hver sending ved udførsel fra Danmark. 9) Det ønskede tidspunkt for syn. Stk. 3. Ved udførsel af dyr, som en embedsdyrlæge ikke skal syne forud for udstedelse af de foreskrevne dokumenter, skal den i stk. 1 nævnte forhåndsanmeldelse ske via www.fvst.dk/kontakt."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Eksportøren skal ved udførsler i henhold til § 6 registrere eventuelle restdyr i Eksportportalen."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Importøren, når det drejer sig om indførsel fra andre medlemsstater, og eksportøren, når der drejer sig om udførsel til andre medlemsstater, skal sikre, at sendinger af dyr nævnt i bilag 1 er ledsaget af de foreskrevne dokumenter og at sendingen opfylder betingelserne heri."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Importøren skal ved indførsel fra andre medlemsstater af andre end de i bilag 1 nævnte dyr sikre, at sendingen er ledsaget af forskrevne dokumenter, der forud for indførslen er godkendt af Fødevarestyrelsen, og at sendingen opfylder betingelserne heri. Stk. 2. Eksportøren skal ved udførsel til andre medlemsstater af andre en de i bilag 1 nævnte dyr sikre, at sendingen er ledsaget af forskrevne dokumenter, som påkræves af bestemmelsesmedlemsstatens veterinære myndigheder, og at sendingen opfylder betingelserne heri."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Under transporten til det endelige bestemmelsessted skal dyrene være ledsaget af de foreskrevne dokumenter."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Modtageren af dyrene skal give en embedsdyrlæge fra Fødevarestyrelsen adgang til at foretage veterinærkontrol af dyrene, herunder adgang til at udtage prøver."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Inden der foretages opdeling eller afsætning af sendingen, skal modtageren påse, at de foreskrevne dokumenter forefindes og i øvrigt er i overensstemmelse med gældende bestemmelser for indførsel af sendingen. Stk. 2. Såfremt de foreskrevne dokumenter ikke foreligger, eller der er mangler herved, skal modtageren give meddelelse herom til Fødevarestyrelsen via www.fvst.dk/kontakt. Modtageren skal holde dyrene isoleret, indtil Fødevarestyrelsen har truffet afgørelse i sagen."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Modtageren skal opbevare foreskrevne dokumenter, der har ledsaget dyrene, i mindst 5 år fra modtagelsen. Dokumenterne skal på forlangende forevises Fødevarestyrelsen."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Import direkte fra tredjelande af dyr skal finde sted over et af de i bilag 2 nævnte grænsekontrolsteder for dyr, hvor dyrene underkastes dokument- og identitetskontrol samt fysisk kontrol, jf. dog stk. 5. Stk. 2. Import af dyr omfattet af bilag 1 må kun finde sted, når de gældende bestemmelser er overholdt. Såfremt indførsel sker med henblik på videresendelse til en anden medlemsstat, skal dyrene være ledsaget af et certifikat til brug for udførsel til medlemsstater, og som er udfærdiget i TRACES. Stk. 3. Import af andre end de i bilag 1 nævnte dyr må kun finde sted, når dyrene er ledsaget af foreskrevne dokumenter, som kræves i henhold til gældende bestemmelser, og når dyrene opfylder betingelserne heri. Stk. 4. Undtaget fra stk. 1 er dyr, der indføres til Danmark via en anden medlemsstat, såfremt de dér har været underkastet veterinærkontrol og er godkendt til forsendelse til Danmark. Stk. 5. Dyr, som ikke har været underkastet den i stk. 1 eller stk. 4, påkrævede veterinærkontrol ved den ydre grænse, beslaglægges af Fødevarestyrelsen, som herefter træffer afgørelse, jf. § 22. Stk. 6. Ved mistanke om overtrædelse af veterinærbestemmelserne eller tvivl med hensyn til dyrets identitet foretages enhver kontrol, som anses for nødvendig. Stk. 7. Dyrene kan først frigives fra grænsekontrolstedet, når der er betalt for veterinærkontrollen efter gældende takster."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Originalen af de ledsagende dokumenter skal afleveres til embedsdyrlægen. Embedsdyrlægen udsteder en bekræftet kopi af dokumentet, som skal ledsage dyrene til det endelige bestemmelsessted. Stk. 2. Modtageren skal opbevare den i stk. 1 nævnte kopi i mindst fem år, og kopien skal på forlangende forevises Fødevarestyrelsen."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Uanset bestemmelserne i § 15, stk. 2 og 3, kan dyr, der har oprindelse i tredjelande, som ikke er godkendt til eksport til EU, og dyr, der ikke er omfattet af bilag 1, og som ikke opfylder de danske regler, tillades indført med henblik på videre transport til et andet tredjeland under forudsætning af følgende: 1) Importøren kan godtgøre, at det første tredjeland, dyrene fremsendes til efter at have forladt Danmark, har tilladt indførsel eller transit af dyrene og forpligtet sig til ikke at returnere dyrene til Danmark. 2) Transportøren kan godtgøre, at transporten på forhånd er tilladt af en embedsdyrlæge ved det grænsekontrolsted, hvor dyrene føres ind. 3) Dyrene på grænsekontrolstedet, jf. nr. 2, underkastes veterinærkontrol, hvorved det godtgøres, at modtagerlandets bestemmelser er overholdt. 4) Transporten foregår under toldkontrol. Stk. 2. Dyr omfattet af stk. 1 kan af embedsdyrlægen nævnt i stk. 1, nr. 2, tillades omladet på grænsekontrolstedet. I givet fald skal køretøjer, der har været anvendt til transport af de i stk. 1 nævnte dyr, rengøres og desinficeres i overensstemmelse med embedsdyrlægens anvisninger, før de anvendes til anden transport."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Eksport direkte fra Danmark af dyr skal, såfremt det pågældende tredjeland kræver det, finde sted over et af de i bilag 2 nævnte grænsekontrolsteder. Stk. 2. Ved den i stk. 1 anførte udførsel skal dyrene være ledsaget af de foreskrevne dokumenter, der kræves af det pågældende tredjeland, og opfylde betingelserne heri. Det påhviler eksportøren, forud for udførsel, selv at fremskaffe betingelserne for udførsel til det pågældende tredjeland. Betingelserne skal fremsendes til Fødevarestyrelsen via www.fvst.dk/kontakt. Stk. 3. De i stk. 2 anførte dokumenter skal være godkendt af Fødevarestyrelsen."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Eksport fra Danmark til tredjelande via et eller flere EU-lande af dyr skal, såfremt det pågældende tredjeland kræver det, finde sted over et af EU godkendt grænsekontrolsted ved EU´s ydre grænse. Stk. 2. Ved udførsel til et tredjeland via andre EU-lande skal anmeldelsen, jf. § 6 eller § 7 indeholde oplysning om, over hvilket grænsekontrolsted den endelige udførsel fra EU skal finde sted. Stk. 3. Ved den i stk. 1, anførte eksport skal dyrene, ud over at opfylde betingelserne i § 18, ledsages af de veterinære dokumenter eller certifikater, der kræves af det tredjeland, hvor den endelige modtagelse af dyrene skal finde sted, ligesom betingelserne i de nævnte dokumenter eller certifikater skal være opfyldt. Desuden skal dyrene være ledsaget af et af embedsdyrlægen udstedt certifikat, hvoraf det fremgår, at samhandelsbestemmelserne for slagtedyr er opfyldt. Stk. 4. De i stk. 3 anførte dokumenter, der kræves af et tredjeland, skal være godkendt af Fødevarestyrelsen. Stk. 5. Fødevarestyrelsen kan dispensere fra de i stk. 3 anførte betingelser. Dette gælder navnlig i tilfælde, hvor der ikke findes nogen bilateral aftale mellem Danmark og det tredjeland, der er bestemmelsesland."
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Såfremt der for Fødevarestyrelsen foreligger oplysninger, som giver anledning til mistanke om, at der sker overtrædelse af gældende regler, kan Fødevarestyrelsen foretage kontrol under dyrenes transport."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Fødevarestyrelsen kan påbyde nedslagning, slagtning, anbringelse i karantæne, destruktion, udtagning af prøver eller anden, mindre indgribende forholdsregel over for et dyr, såfremt 1) der i dyret forekommer stoffer, der kan forårsage sygdom som nævnt i Rådets direktiv nr. 82/894/EØF af 21. december 1982 om anmeldelse af dyresygdomme inden for EU, 2) der konstateres forhold, der kan udgøre en alvorlig fare for dyr eller mennesker, eller 3) der er mistanke om, at dyret kommer fra et område med en epizootisk sygdom. Stk. 2. Ved indførsel fra tredjelande kan Fødevarestyrelsen kræve sikkerhedsstillelse for udgifterne i forbindelse med de i stk. 1 anførte foranstaltninger."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Såfremt det konstateres, at et dyr ikke opfylder gældende EU-bestemmelser eller nationale bestemmelser, kan Fødevarestyrelsen påbyde følgende: 1) Tilbagesendelse af dyret. 2) Nedslagning eller slagtning af dyret. 3) Opstaldning. 4) Anbringelse af dyret i karantæne. Stk. 2. Hvis der forekommer restkoncentrationer i dyrene, og reglerne herom konstateres overtrådt, kan Fødevarestyrelsen påbyde foranstaltninger i overensstemmelse med de gældende regler. Stk. 3. Såfremt det udelukkende drejer sig om mangler ved certifikater eller dokumenter, kan der af Fødevarestyrelsen meddeles modtageren en frist til at få disse bragt i orden. Stk. 4. Ved indførsel fra tredjelande kan Fødevarestyrelsen kræve sikkerhedsstillelse for udgifterne i forbindelse med de i stk. 1-3 anførte foranstaltninger."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Tilbagesendelse af dyr til Danmark, som har oprindelse her i landet, og som er afvist i modtagerlandet, kan kun ske efter forudgående tilladelse fra Fødevarestyrelsen via fvst.dk/kontakt."
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Med mindre højere straf er forskyldt efter anden lovgivning straffes med bøde den, der 1) overtræder § 3, stk. 1-3, 5 eller 6, § 4, § 5, stk. 1-2 eller 4, §§ 6-14, § 15, stk. 1-4, §§ 16-17, § 18, stk. 1, stk. 2, 1. pkt., eller stk. 3, § 19, stk. 1-4, § eller § 23, eller 2) undlader at efterkomme påbud eller anvisninger efter § 21, stk. 1 eller § 22, stk. 1-3. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller groft uagtsomt, og hvis der ved overtrædelsen er 1) forvoldt skade på folke- og dyresundheden eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Med mindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 282/2004 af 18. februar 2004: 1) Artikel 1. 2) Artikel 3, stk. 3. 3) Artikel 4, andet afsnit."
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. januar 2019. Stk. 2. Bekendtgørelse nr. 1407 af 29. november 2016 om veterinærkontrol ved ind- og udførsel af levende dyr ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter krav til 1) modtagere, importører og eksportører af levende dyr, 2) samledstedsejeres forpligtelser i forhold til Eksportportalen, og 3) veterinærkontrol i forbindelse med ind- eller udførsel af levende dyr fra eller til en anden medlemsstat samt import fra tredjelande og eksport til tredjelande. Stk. 2. Endelig fastsætter bekendtgørelsen straffebestemmelser for overtrædelse af Kommissionens forordning (EF) nr. 282/2004 af 18. februar 2004 om et dokument til anmeldelse og veterinærkontrol af dyr, der føres ind i Fællesskabet fra tredjelande. Stk. 3. Bekendtgørelsen finder ikke anvendelse på de levende dyr, der er omfattet af bekendtgørelse om veterinærkontrol ved indførsel af animalske fødevarer. Stk. 4. Selskabsdyr, som defineret i Europa-Parlamentets og Rådets forordning (EU) nr. 576/2013 af 12. juni 2013 om ikke-kommerciel flytning af selskabsdyr og om ophævelse af forordning (EF) nr. 998/2003, er ikke omfattet af bekendtgørelsen, når de flyttes i overensstemmelse med kravene i forordningen eller bekendtgørelse om ikke-kommerciel flytning af selskabsdyr, ind- og udførsel af visse levende dyr, godkendelse af og tilsyn og kontrol med karantæner og om straffebestemmelser for overtrædelse af relaterede EU-retsakter.",
      "valid_from": "2018-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Samlested: Et sted godkendt til samlinger af kvæg, svin, får, geder eller heste fra forskellige husdyrbrug, så de danner sendinger, der er bestemt til flytninger indenfor Unionen eller eksport til tredjelande. 2) Foreskrevet dokument: Certifikater, sundhedsattester eller andre dokumenter, f.eks. handelsdokumenter, som kræves i henhold til EU-lovgivning eller national lovgivning. 3) Handelsdokument: Et transportdokument, en faktura eller lignende, som ikke skal underskrives af en embedsdyrlæge. 4) Dokumentkontrol: Kontrol af foreskrevne dokumenter, som ledsager dyr. 5) Identitetskontrol: Verifikation ved besigtigelse af overensstemmelsen mellem veterinærcertifikaterne eller veterinærdokumenterne eller andre dokumenter, der er fastsat i veterinærforskrifterne, og dyrene. 6) Fysisk kontrol: Kontrol af selve dyret, eventuelt suppleret med prøveudtagning og laboratorietest. 7) Embedsdyrlæge: Dyrlæge udpeget af medlemsstatens kompetente centrale veterinærmyndighed. 8) Veterinærkontrol: Fysisk kontrol af og/eller administrative formaliteter ved levende dyr med henblik på direkte eller indirekte at beskytte menneskers eller dyrs sundhed. a) For dyr, der modtages ved samhandel: Den kompetente myndigheds ikke-diskriminerende stikprøvekontrol på bestemmelsesstedet, kontrol under transporten eller skærpet kontrol. b) For dyr, der indføres fra lande, der ikke er medlemsstater: Embedsdyrlægens dokumentkontrol, identitetskontrol og fysiske kontrol, herunder evt. laboratorieundersøgelse på grænsekontrolstedet samt udtagning af prøver til analyse på et af Fødevarestyrelsen hertil godkendt laboratorium. 9) Indførsel: Flytning til Danmark af sendinger fra en anden medlemsstat eller import fra et tredjeland. 10) Udførsel: Flytning fra Danmark af sendinger til en anden medlemsstat eller eksport til et tredjeland. 11) Transit: Flytninger gennem Danmark af sendinger, hvor Danmark ikke er bestemmelsesland. Landtransport gennem Danmark af dyr med oprindelse i et tredjeland bestemt til et andet tredjeland. 12) Gældende bestemmelser eller regler: Bestemmelser eller regler, som er udstedt i EU-lovgivning eller national lovgivning for den pågældende dyreart. 13) Sending: Et antal dyr af samme art, som er omfattet af samme foreskrevne dokument, hidrører fra samme afsender, transporteres med samme transportmiddel, præsenteres samtidig for veterinærkontrol og er bestemt til samme modtager. 14) Importør: Enhver person eller virksomhed, som er ansvarlig for indførsel af levende dyr til Danmark. 15) Eksportør: Enhver person eller virksomhed, som er ansvarlig for udførsel af levende dyr fra Danmark. 16) Modtager: Enhver person eller virksomhed, der er ansvarlig for at modtage sendingen af dyr i bestemmelseslandet. 17) Arbejdsdag: Ugedagene mandag-fredag, undtagen eventuelle helligdage. 18) Helligdage: nytårsdag, skærtorsdag, langfredag, 1. og 2. påskedag, St. Bededag, Kr. Himmelfartsdag, 1. og 2. pinsedag, Grundlovsdag, juleaftensdag, 1. og 2. juledag samt nytårsaftensdag. 19) Eksportportalen: Fødevarestyrelsens digitale IT-system på eksportportalen.fvst.dk. 20) TRACES: EU-Kommissionens elektroniske database til registrering af informationer om og udarbejdelse af certifikater og dokumenter i forbindelse med sendinger af dyr og produkter (TRAde Control and Expert System). 21) Medlemsstat: Et EU-medlemsland samt tredjeland, som har indgået samhandelsaftale med EU for en eller flere dyrearter, som sendingen omfatter. 22) Tredjeland: Et land eller et område, som ikke er medlem af Den Europæiske Union. 23) Indtransport: Flytning af dyr fra en besætning til et samlested. 24) Restdyr: Dyr, der er ankommet med en indtransport til et samlested, og som Fødevarestyrelsen kan godkende, men som eksportøren, samlestedsejeren eller chaufføren ikke ønsker skal indgå i en videre sending.",
      "valid_from": "2018-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Importører og eksportører skal registreres i Fødevarestyrelsen med hensyn til dyreart og afsendelses- eller bestemmelsesland. Den ansvarlige skal have modtaget skriftlig bekræftelse fra Fødevarestyrelsen for, at registreringen har fundet sted, inden indførsel eller udførsel må påbegyndes. Stk. 2. Ansøgning om registrering skal sendes til Fødevarestyrelsen via www.fvst.dk/kontakt og være styrelsen i hænde senest fem arbejdsdage før den første indførsel eller udførsel af den pågældende dyreart, jf. dog stk. 3. Den skal indeholde følgende oplysninger: 1) Navn, adresse, postnr. og by. 2) E-mail. 3) Telefonnr. 4) CVR- eller CPR-nr. 5) Registrering som enten: a) importør, eller b) eksportør. 6) Dyreart. 7) Afsendelsesland eller bestemmelsesland. 8) Oplysning om eventuel tidligere registrering, herunder journal nr. Stk. 3. For eksportører af dyr, som skal forhåndsanmelde udførsler via Eksportportalen, skal den i stk. 2 nævnte ansøgning ske ved oprettelse af brugerprofil i Eksportportalen. Stk. 4. De i stk. 1 anførte personer skal føre optegnelser over leveringer med angivelse af: 1) Dato. 2) Antal. 3) Dyreart. 4) Afsender. 5) Afsendelsessted. 6) Afgangshusdyrbrug for dyret. 7) Modtager. 8) Bestemmelsessted. 9) Eventuelt senere bestemmelsessted for dyret. Stk. 5. De i stk. 4 nævnte optegnelser skal opbevares i mindst fem år og på forlangende forevises Fødevarestyrelsen. Stk. 6. Eksportører, som anvender Eksportportalen til registrering, er undtaget fra kravene i stk. 4 og 5.",
      "valid_from": "2018-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Samlestedsejere skal registrere deres samlested i Eksportportalen. Stk. 2. Samlestedsejere, der ikke samtidigt er eksportører, skal registreres i Fødevarestyrelsen ved oprettelse af brugerprofil i Eksportportalen.",
      "valid_from": "2018-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Importører skal forhåndsanmelde en indførsel til Fødevarestyrelsen senest én arbejdsdag før forventet ankomst, jf. dog stk. 3. Stk. 2. Anmeldelsen skal indeholde oplysning om dyrenes art og antal, afsendelsesstedet og bestemmelsesstedets adresse, forventet ankomsttidspunkt og evt. navn og adresse på bestemmelsesstedets dyrlæge og anmeldes via www.fvst.dk/kontakt. Stk. 3. Kravet om forhåndsanmeldelse gælder ikke for registrerede hovdyr, jf. bekendtgørelse om avlsmæssige betingelser for omsætning af hovdyr. Stk. 4. Ved import fra tredjeland direkte til Danmark skal importøren endvidere underrette embedsdyrlægen på det grænsekontrolsted, hvorover importen sker, senest én arbejdsdag, inden dyrenes ankomst om dyrenes art, antal og forventede ankomsttidspunkt. Underretning skal ske ved anvendelse af det fælles veterinærdokument (CVED) udarbejdet i TRACES. I samme forbindelse skal importøren underrette den told- og skatteregion, der er nærmest grænsekontrolstedet, jf. dog stk. 5. Stk. 5. Importøren er undtaget fra kravene i stk. 4, såfremt den ansvarlige for fragten, jf. Kommissionens forordning (EF) nr. 282/2004 af 18. februar 2004, opfylder kravene.",
      "valid_from": "2018-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Eksportører, der er ansvarlige for en udførsel af dyr via et samlested, skal via Eksportportalen forhåndsanmelde udførslen senest kl. 8.00, to arbejdsdage forud for udførslen. Stk. 2. Anmeldelsen, jf. stk. 1, skal indeholde følgende oplysninger om udførslen: 1) Eksporttype. 2) Samlested, hvorover udførslen finder sted. 3) Forventet antal dyr, som afsendes fra afgangshusdyrbruget. 4) Referencenummeret på det sundhedscertifikat, der ledsager hver sending ved udførsel fra Danmark. 5) Den eller de indtransporter, der er tilknyttet hver sending, herunder: a) Dyreart. b) Dyrekategori. c) Besætningsnummer for afgangshusdyrbruget. d) Transportvirksomhed og transportmiddel, som anvendes til flytningen fra afgangshusdyrbruget til samlestedet. e) Forventet pålæsningsdato og -tid fra afgangshusdyrbruget.",
      "valid_from": "2018-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Eksportører, der er ansvarlige for en udførsel af dyr direkte fra et husdyrbrug, skal via Eksportportalen forhåndsanmelde udførslen senest kl. 8.00, to arbejdsdage forud for udførslen, jf. dog stk. 3. Stk. 2. Anmeldelsen, jf. stk. 1, skal indeholde følgende oplysninger om udførslen: 1) Eksporttype. 2) Dyrekategori. 3) Forventet antal dyr. 4) Dyreart. 5) Besætningsnummer for afgangshusdyrbruget. 6) Synsted. 7) Kontaktoplysninger. 8) Referencenummeret på det sundhedscertifikat, der ledsager hver sending ved udførsel fra Danmark. 9) Det ønskede tidspunkt for syn. Stk. 3. Ved udførsel af dyr, som en embedsdyrlæge ikke skal syne forud for udstedelse af de foreskrevne dokumenter, skal den i stk. 1 nævnte forhåndsanmeldelse ske via www.fvst.dk/kontakt.",
      "valid_from": "2018-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Eksportøren skal ved udførsler i henhold til § 6 registrere eventuelle restdyr i Eksportportalen.",
      "valid_from": "2018-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Importøren, når det drejer sig om indførsel fra andre medlemsstater, og eksportøren, når der drejer sig om udførsel til andre medlemsstater, skal sikre, at sendinger af dyr nævnt i bilag 1 er ledsaget af de foreskrevne dokumenter og at sendingen opfylder betingelserne heri.",
      "valid_from": "2018-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Importøren skal ved indførsel fra andre medlemsstater af andre end de i bilag 1 nævnte dyr sikre, at sendingen er ledsaget af forskrevne dokumenter, der forud for indførslen er godkendt af Fødevarestyrelsen, og at sendingen opfylder betingelserne heri. Stk. 2. Eksportøren skal ved udførsel til andre medlemsstater af andre en de i bilag 1 nævnte dyr sikre, at sendingen er ledsaget af forskrevne dokumenter, som påkræves af bestemmelsesmedlemsstatens veterinære myndigheder, og at sendingen opfylder betingelserne heri.",
      "valid_from": "2018-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Under transporten til det endelige bestemmelsessted skal dyrene være ledsaget af de foreskrevne dokumenter.",
      "valid_from": "2018-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Modtageren af dyrene skal give en embedsdyrlæge fra Fødevarestyrelsen adgang til at foretage veterinærkontrol af dyrene, herunder adgang til at udtage prøver.",
      "valid_from": "2018-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Inden der foretages opdeling eller afsætning af sendingen, skal modtageren påse, at de foreskrevne dokumenter forefindes og i øvrigt er i overensstemmelse med gældende bestemmelser for indførsel af sendingen. Stk. 2. Såfremt de foreskrevne dokumenter ikke foreligger, eller der er mangler herved, skal modtageren give meddelelse herom til Fødevarestyrelsen via www.fvst.dk/kontakt. Modtageren skal holde dyrene isoleret, indtil Fødevarestyrelsen har truffet afgørelse i sagen.",
      "valid_from": "2018-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Modtageren skal opbevare foreskrevne dokumenter, der har ledsaget dyrene, i mindst 5 år fra modtagelsen. Dokumenterne skal på forlangende forevises Fødevarestyrelsen.",
      "valid_from": "2018-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Import direkte fra tredjelande af dyr skal finde sted over et af de i bilag 2 nævnte grænsekontrolsteder for dyr, hvor dyrene underkastes dokument- og identitetskontrol samt fysisk kontrol, jf. dog stk. 5. Stk. 2. Import af dyr omfattet af bilag 1 må kun finde sted, når de gældende bestemmelser er overholdt. Såfremt indførsel sker med henblik på videresendelse til en anden medlemsstat, skal dyrene være ledsaget af et certifikat til brug for udførsel til medlemsstater, og som er udfærdiget i TRACES. Stk. 3. Import af andre end de i bilag 1 nævnte dyr må kun finde sted, når dyrene er ledsaget af foreskrevne dokumenter, som kræves i henhold til gældende bestemmelser, og når dyrene opfylder betingelserne heri. Stk. 4. Undtaget fra stk. 1 er dyr, der indføres til Danmark via en anden medlemsstat, såfremt de dér har været underkastet veterinærkontrol og er godkendt til forsendelse til Danmark. Stk. 5. Dyr, som ikke har været underkastet den i stk. 1 eller stk. 4, påkrævede veterinærkontrol ved den ydre grænse, beslaglægges af Fødevarestyrelsen, som herefter træffer afgørelse, jf. § 22. Stk. 6. Ved mistanke om overtrædelse af veterinærbestemmelserne eller tvivl med hensyn til dyrets identitet foretages enhver kontrol, som anses for nødvendig. Stk. 7. Dyrene kan først frigives fra grænsekontrolstedet, når der er betalt for veterinærkontrollen efter gældende takster.",
      "valid_from": "2018-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Originalen af de ledsagende dokumenter skal afleveres til embedsdyrlægen. Embedsdyrlægen udsteder en bekræftet kopi af dokumentet, som skal ledsage dyrene til det endelige bestemmelsessted. Stk. 2. Modtageren skal opbevare den i stk. 1 nævnte kopi i mindst fem år, og kopien skal på forlangende forevises Fødevarestyrelsen.",
      "valid_from": "2018-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Uanset bestemmelserne i § 15, stk. 2 og 3, kan dyr, der har oprindelse i tredjelande, som ikke er godkendt til eksport til EU, og dyr, der ikke er omfattet af bilag 1, og som ikke opfylder de danske regler, tillades indført med henblik på videre transport til et andet tredjeland under forudsætning af følgende: 1) Importøren kan godtgøre, at det første tredjeland, dyrene fremsendes til efter at have forladt Danmark, har tilladt indførsel eller transit af dyrene og forpligtet sig til ikke at returnere dyrene til Danmark. 2) Transportøren kan godtgøre, at transporten på forhånd er tilladt af en embedsdyrlæge ved det grænsekontrolsted, hvor dyrene føres ind. 3) Dyrene på grænsekontrolstedet, jf. nr. 2, underkastes veterinærkontrol, hvorved det godtgøres, at modtagerlandets bestemmelser er overholdt. 4) Transporten foregår under toldkontrol. Stk. 2. Dyr omfattet af stk. 1 kan af embedsdyrlægen nævnt i stk. 1, nr. 2, tillades omladet på grænsekontrolstedet. I givet fald skal køretøjer, der har været anvendt til transport af de i stk. 1 nævnte dyr, rengøres og desinficeres i overensstemmelse med embedsdyrlægens anvisninger, før de anvendes til anden transport.",
      "valid_from": "2018-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Eksport direkte fra Danmark af dyr skal, såfremt det pågældende tredjeland kræver det, finde sted over et af de i bilag 2 nævnte grænsekontrolsteder. Stk. 2. Ved den i stk. 1 anførte udførsel skal dyrene være ledsaget af de foreskrevne dokumenter, der kræves af det pågældende tredjeland, og opfylde betingelserne heri. Det påhviler eksportøren, forud for udførsel, selv at fremskaffe betingelserne for udførsel til det pågældende tredjeland. Betingelserne skal fremsendes til Fødevarestyrelsen via www.fvst.dk/kontakt. Stk. 3. De i stk. 2 anførte dokumenter skal være godkendt af Fødevarestyrelsen.",
      "valid_from": "2018-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Eksport fra Danmark til tredjelande via et eller flere EU-lande af dyr skal, såfremt det pågældende tredjeland kræver det, finde sted over et af EU godkendt grænsekontrolsted ved EU´s ydre grænse. Stk. 2. Ved udførsel til et tredjeland via andre EU-lande skal anmeldelsen, jf. § 6 eller § 7 indeholde oplysning om, over hvilket grænsekontrolsted den endelige udførsel fra EU skal finde sted. Stk. 3. Ved den i stk. 1, anførte eksport skal dyrene, ud over at opfylde betingelserne i § 18, ledsages af de veterinære dokumenter eller certifikater, der kræves af det tredjeland, hvor den endelige modtagelse af dyrene skal finde sted, ligesom betingelserne i de nævnte dokumenter eller certifikater skal være opfyldt. Desuden skal dyrene være ledsaget af et af embedsdyrlægen udstedt certifikat, hvoraf det fremgår, at samhandelsbestemmelserne for slagtedyr er opfyldt. Stk. 4. De i stk. 3 anførte dokumenter, der kræves af et tredjeland, skal være godkendt af Fødevarestyrelsen. Stk. 5. Fødevarestyrelsen kan dispensere fra de i stk. 3 anførte betingelser. Dette gælder navnlig i tilfælde, hvor der ikke findes nogen bilateral aftale mellem Danmark og det tredjeland, der er bestemmelsesland.",
      "valid_from": "2018-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Såfremt der for Fødevarestyrelsen foreligger oplysninger, som giver anledning til mistanke om, at der sker overtrædelse af gældende regler, kan Fødevarestyrelsen foretage kontrol under dyrenes transport.",
      "valid_from": "2018-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Fødevarestyrelsen kan påbyde nedslagning, slagtning, anbringelse i karantæne, destruktion, udtagning af prøver eller anden, mindre indgribende forholdsregel over for et dyr, såfremt 1) der i dyret forekommer stoffer, der kan forårsage sygdom som nævnt i Rådets direktiv nr. 82/894/EØF af 21. december 1982 om anmeldelse af dyresygdomme inden for EU, 2) der konstateres forhold, der kan udgøre en alvorlig fare for dyr eller mennesker, eller 3) der er mistanke om, at dyret kommer fra et område med en epizootisk sygdom. Stk. 2. Ved indførsel fra tredjelande kan Fødevarestyrelsen kræve sikkerhedsstillelse for udgifterne i forbindelse med de i stk. 1 anførte foranstaltninger.",
      "valid_from": "2018-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Såfremt det konstateres, at et dyr ikke opfylder gældende EU-bestemmelser eller nationale bestemmelser, kan Fødevarestyrelsen påbyde følgende: 1) Tilbagesendelse af dyret. 2) Nedslagning eller slagtning af dyret. 3) Opstaldning. 4) Anbringelse af dyret i karantæne. Stk. 2. Hvis der forekommer restkoncentrationer i dyrene, og reglerne herom konstateres overtrådt, kan Fødevarestyrelsen påbyde foranstaltninger i overensstemmelse med de gældende regler. Stk. 3. Såfremt det udelukkende drejer sig om mangler ved certifikater eller dokumenter, kan der af Fødevarestyrelsen meddeles modtageren en frist til at få disse bragt i orden. Stk. 4. Ved indførsel fra tredjelande kan Fødevarestyrelsen kræve sikkerhedsstillelse for udgifterne i forbindelse med de i stk. 1-3 anførte foranstaltninger.",
      "valid_from": "2018-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Tilbagesendelse af dyr til Danmark, som har oprindelse her i landet, og som er afvist i modtagerlandet, kan kun ske efter forudgående tilladelse fra Fødevarestyrelsen via fvst.dk/kontakt.",
      "valid_from": "2018-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Med mindre højere straf er forskyldt efter anden lovgivning straffes med bøde den, der 1) overtræder § 3, stk. 1-3, 5 eller 6, § 4, § 5, stk. 1-2 eller 4, §§ 6-14, § 15, stk. 1-4, §§ 16-17, § 18, stk. 1, stk. 2, 1. pkt., eller stk. 3, § 19, stk. 1-4, § eller § 23, eller 2) undlader at efterkomme påbud eller anvisninger efter § 21, stk. 1 eller § 22, stk. 1-3. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller groft uagtsomt, og hvis der ved overtrædelsen er 1) forvoldt skade på folke- og dyresundheden eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2018-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Med mindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 282/2004 af 18. februar 2004: 1) Artikel 1. 2) Artikel 3, stk. 3. 3) Artikel 4, andet afsnit.",
      "valid_from": "2018-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. januar 2019. Stk. 2. Bekendtgørelse nr. 1407 af 29. november 2016 om veterinærkontrol ved ind- og udførsel af levende dyr ophæves.",
      "valid_from": "2018-11-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
