{
  "id": "2018:148",
  "type": "statute",
  "title": "Bekendtgørelse om at bringe elektrisk og elektronisk udstyr i omsætning samt håndtering af affald af elektrisk og elektronisk udstyr",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2018-02-08",
  "url": "https://www.retsinformation.dk/eli/lta/2018/148/xml",
  "description": "Retsinformation source. DocumentId=CK001609; AccessionNumber=B20180014805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på elektrisk og elektronisk udstyr omfattet af producentansvar, som følger: 1) Fra 13. august 2012 til 14. august 2018 (overgangsperiode), jf. dog stk. 2, for elektrisk og elektronisk udstyr, som henhører under kategorierne i bilag 1. Bilag 2 indeholder en ikke-udtømmende liste over elektrisk og elektronisk udstyr, som henhører under kategorierne i bilag 1. 2) Fra 15. august 2018, jf. dog stk. 2, for alt elektrisk og elektronisk udstyr. Alt elektrisk og elektronisk udstyr klassificeres under kategorierne i bilag 3. Bilag 4 indeholder en ikke-udtømmende liste over elektrisk og elektronisk udstyr, som henhører under kategorierne i bilag 3 (åbent anvendelsesområde). Stk. 2. Bekendtgørelsens regler om producentansvar omfatter ikke følgende elektrisk og elektronisk udstyr: 1) Udstyr, som er nødvendigt for at beskytte væsentlige nationale sikkerhedsinteresser, herunder våben, ammunition og krigsmateriel fremstillet til specifikt militære formål. 2) Udstyr, som er specifikt udformet og installeret som en del af en anden type udstyr, der er undtaget fra eller ikke er omfattet af denne bekendtgørelses anvendelsesområde, og som kun kan fungere korrekt, hvis det indgår i dette udstyr. 3) Glødepærer. 4) Motordrevne køretøjer samt elektrisk og elektronisk udstyr, som indgår som en integreret del heri, og affaldsfraktioner heraf, som er omfattet af bekendtgørelse om håndtering af affald i form af motordrevne køretøjer og affaldsfraktioner herfra, jf. dog § 2, stk. 5. 5) Batterier og akkumulatorer omfattet af bekendtgørelse om batterier og akkumulatorer og udtjente batterier og akkumulatorer, jf. dog § 2, stk. 6. Stk. 3. Ud over det i stk. 2 specificerede udstyr finder bekendtgørelsens regler om producentansvar fra 15. august 2018 ikke anvendelse på følgende elektrisk og elektronisk udstyr: 1) Udstyr, der er udformet til opsendelse i rummet. 2) Stationære industrielle værktøjer i stor skala. 3) Faste installationer i stor skala med undtagelse af udstyr, der ikke specifikt er udformet og installeret som en del af disse installationer. 4) Transportmidler for personer eller varer, undtagen elektriske tohjulede køretøjer, som ikke er typegodkendt. 5) Mobile ikke-vejgående maskiner, der udelukkende gøres tilgængelige til erhvervsmæssig brug. 6) Udstyr specielt udformet udelukkende med henblik på forskning og udvikling, som kun gøres tilgængeligt mellem virksomheder. 7) Medicinsk udstyr og medicinsk udstyr til in vitro-diagnostik, hvis udstyret forventes at være inficeret, før det kasseres, og aktivt implantabelt medicinsk udstyr."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder anvendelsen ved: 1) elektrisk og elektronisk udstyr, der bringes i omsætning, 2) registrering af producenter, der bringer elektrisk og elektronisk udstyr i omsætning, og deres repræsentanter, jf. §§ 6-7, 3) registrering af kommunale indsamlingssteder for affald af elektrisk og elektronisk udstyr fra private husholdninger, jf. § 25, 4) registrering af kommunalbestyrelsernes behov for indsamlingsmateriel, jf. § 26, 5) registrering af tilgængeligt indsamlingsmateriel, jf. § 27, 6) registrering af kollektive ordninger, jf. § 54, og 7) informations- og oplysningspligt for elektrisk og elektronisk udstyr, jf. kapitel 13. Stk. 2. Bekendtgørelsen finder anvendelse ved håndtering af alt affald af elektrisk og elektronisk udstyr, som er omfattet af producentansvar, og alt andet affald af elektrisk og elektronisk udstyr. Stk. 3. Medmindre andet følger af denne bekendtgørelse, finder den øvrige lovgivning om håndtering af affald tillige anvendelse. Stk. 4. Ved import og eksport af affald af elektrisk og elektronisk udstyr finder de til enhver tid gældende regler om import og eksport af affald anvendelse. Stk. 5. Affald af elektrisk og elektronisk udstyr, som er udtaget af motordrevne køretøjer, jf. § 1, stk. 2, nr. 4, skal håndteres efter bestemmelserne i § 39. Stk. 6. Der er pligt til at udtage batterier og akkumulatorer, jf. § 1, stk. 2, nr. 5, som ved indsamlingen indgår som en bestanddel af affald af elektrisk og elektronisk udstyr. Efter udtagning skal disse behandles efter reglerne i bekendtgørelse om batterier og akkumulatorer og udtjente batterier og akkumulatorer."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Affald: Affald som det defineres i bekendtgørelse om affald. 2) Affald af elektrisk og elektronisk udstyr: Affald af elektrisk og elektronisk udstyr, jf. nr. 10, herunder alle komponenter, delkomponenter og hjælpematerialer, som indgår i udstyret på bortskaffelsestidspunktet. 3) Affald af andet elektrisk og elektronisk udstyr: Affald af andet elektrisk og elektronisk udstyr, jf. nr. 11. 4) Affald af elektrisk og elektronisk udstyr fra erhverv: Affald af elektrisk og elektronisk udstyr, som ikke er affald af private husholdninger, jf. nr. 5. 5) Affald af elektrisk og elektronisk udstyr fra private husholdninger: a) affald af elektrisk og elektronisk udstyr, der hidrører fra private husholdninger, b) affald af elektrisk og elektronisk udstyr, der hidrører fra handel, industri, institutioner og andre kilder, som på grund af dets art og mængde kan sidestilles med affald af elektrisk og elektronisk udstyr fra private husholdninger, og c) affald af elektrisk og elektronisk udstyr, der sandsynligvis kan anvendes af både private husholdninger og andre brugere end private husholdninger. 6) Behandling: Behandling som det defineres i bekendtgørelse om affald. 7) Bortskaffelse: Bortskaffelse som det defineres i bekendtgørelse om affald. 8) Bringe i omsætning: Første gang et produkt i erhvervsøjemed gøres tilgængelig på det danske marked, jf. nr. 21. 9) Distributør: Enhver fysisk eller juridisk person i forsyningskæden, der gør elektrisk eller elektronisk udstyr tilgængeligt på markedet. En distributør kan samtidig være producent i den i nr. 37 anførte betydning. 10) Elektrisk og elektronisk udstyr: Elektrisk og elektronisk udstyr, der er omfattet af producentansvar, og som opfylder følgende betingelser: a) Udstyr, som er afhængigt af elektrisk strøm eller et elektromagnetisk felt for at kunne fungere korrekt, og udstyr til produktion, transmission og måling af elektriske strømme og elektromagnetiske felter. b) Udstyr, som er omfattet af bilag 1 og bilag 3, og som er bestemt til brug ved en spænding på højst 1.000 volt for vekselstrøms vedkommende og højst 1.500 volt for jævnstrøms vedkommende. 11) Andet elektrisk og elektronisk udstyr: Elektrisk og elektronisk udstyr, som ikke er omfattet af producentansvar: Alt andet elektrisk og elektronisk udstyr, som ikke er omfattet af nr. 10, litra b. 12) Elektrisk og elektronisk udstyr til brug for erhverv: Elektrisk og elektronisk udstyr, som er specifikt fremstillet til anvendelse i private og offentlige institutioner eller virksomheder, og som ikke er elektrisk og elektronisk udstyr til brug for private husholdninger, jf. nr. 13. 13) Elektrisk og elektronisk udstyr til brug for private husholdninger: Elektrisk og elektronisk udstyr, som sandsynligvis kan anvendes i private husholdninger, herunder udstyr af samme art, som anvendes i private og offentlige institutioner samt virksomheder. 14) Farligt affald: Farligt affald som det defineres i bekendtgørelse om affald. 15) Farligt stof eller blanding: Ethvert stof eller enhver blanding, som opfylder kriterierne for en af følgende fareklasser eller farekategorier, som anført i bilag 1 til Europa-Parlamentets og Rådets forordning (EF) nr. 1272/2008 af 16. december om 2008 klassificering, mærkning og emballering af stoffer og blandinger: a) Fareklasse 2.1-2.4, 2.6 og 2.7, 2.8 type A og B, 2.9, 2.10, 2.12, 2.13 kategori 1 og 2, 2.14 kategori 1 og 2, 2.15 type A-F. b) Fareklasse 3.1- 3.6, 3.7 skadelige virkninger for seksuel funktion og forplantningsevnen eller for udviklingen, 3.8 andre virkninger end narkotiske virkninger, 3.9 og 3.10. c) Fareklasse 4.1. d) Fareklasse 5.1. 16) Faste installationer i stor skala: en stor kombination af forskellige apparater og eventuelt andre anordninger, der: a) er samlet, installeret og demonteret af fagfolk, b) er beregnet til permanent anvendelse som del af en bygning eller en konstruktion på et på forhånd fastlagt og forudbestemt sted, og c) som kun kan erstattes med det samme specifikt udformede udstyr. 17) Fjernkommunikation, jf. nr. 37, som det defineres i forbrugeraftaleloven. 18) Forberedelse med henblik på genbrug: Forberedelse med henblik på genbrug som det defineres i bekendtgørelse om affald. 19) Genanvendelse: Genanvendelse som det defineres i bekendtgørelse om affald. 20) Genbrug: Genbrug som det defineres i bekendtgørelse om affald. 21) Gøre tilgængelig på markedet: Enhver levering af et produkt med henblik på distribution, forbrug eller anvendelse på det danske marked som led i erhvervsvirksomhed mod eller uden vederlag. 22) Impermeabelt areal: Et område med en tæt belægning, der kan modstå påvirkning fra væsker, uden fare for nedsivning til jord og grundvand. 23) Indberetningsperiode: en periode mellem den 1. januar – den 31. marts hvor producenter og importører skal indberette markedsførte og tilbagetagne og behandlede mængder til Dansk Producentansvarssystem for et indberetningsår. 24) Indberetningsår: et foregående kalenderår for hvilket producenter og importører, som er omfattet af denne bekendtgørelse, er forpligtet til at indberette for. 25) Tildelingsperiode: en årlig periode, som starter og slutter den 1. september, hvor producenter skal tilbagetage den mængde af affald af elektrisk og elektronisk udstyr fra private husholdninger, som tildeles dem af Dansk Producentansvarssystem. 26) Indsamling: Indsamling som det defineres i bekendtgørelse om affald. 27) Indsamlingsordning: Indsamlingsordning som det defineres i bekendtgørelse om affald. 28) Indsamlingsmateriel: Bure, containere, lyskasser m.v. til indsamling af affald af elektrisk og elektronisk udstyr. 29) Indsamlingssted: Et sted etableret af kommunalbestyrelsen, hvorfra producenter skal afhente affald af elektrisk og elektronisk udstyr fra private husholdninger. 30) Loven: Lov om miljøbeskyttelse. 31) Medicinsk udstyr: medicinsk udstyr eller tilbehør, som det defineres i bekendtgørelse om medicinsk udstyr, og som er elektrisk og elektronisk udstyr. 32) Medicinsk udstyr eller tilbehør til in vitro-diagnostik: medicinsk udstyr eller tilbehør til in vitro-diagnostik, som det defineres i bekendtgørelse om medicinsk udstyr, og som er elektrisk og elektronisk udstyr. 33) Aktivt, implantabelt medicinsk udstyr: aktivt, implantabelt medicinsk udstyr, som det defineres i bekendtgørelse om aktivt, implantabelt medicinsk udstyr. 34) Miljøgodkendt anlæg: anlæg, der er meddelt godkendelse efter godkendelsesbekendtgørelsen. 35) Mobile ikke-vejgående maskiner: maskiner med en indbygget strømkilde, hvis drift enten kræver mobilitet eller en kontinuerlig eller semikontinuerlig flytning mellem en række faste arbejdspunkter under arbejdet. 36) Nyttiggørelse: Nyttiggørelse som det defineres i bekendtgørelse om affald. 37) Producent: Enhver fysisk eller juridisk person, som uanset hvilken salgsmetode, der anvendes, herunder fjernkommunikation, a) er etableret i Danmark og fremstiller elektrisk eller elektronisk udstyr i Danmark under eget navn eller varemærke, eller får elektrisk eller elektronisk udstyr udformet eller fremstillet og bringer dette i omsætning i Danmark under eget navn eller varemærke, b) er etableret i Danmark og under eget navn eller varemærke i Danmark videreforhandler udstyr fremstillet af andre leverandører, idet en videreforhandler dog ikke betragtes som producent, hvis producentens varemærke er angivet på udstyret, jf. litra a, c) er etableret i Danmark og i erhvervsøjemed bringer elektrisk eller elektronisk udstyr fra en anden EU-medlemsstat eller et tredjeland i omsætning i Danmark, d) sælger elektrisk og elektronisk udstyr ved hjælp af fjernkommunikation direkte til private husholdninger eller andre brugere end private husholdninger i Danmark og er etableret i en anden EU-medlemsstat eller i et tredjeland, eller e) bortset fra i §§ 6-7 og bilag 8, en repræsentant for producenten, jf. lovens § 9 j, stk. 5, som er registreret i henhold til §§ 6-7 i denne bekendtgørelse. 38) Repræsentant: En fysisk eller juridisk person, der er bemyndiget til at repræsentere en producent, jf. lovens § 9 j, stk. 5 og 6, og er registreret i henhold til §§ 6 og 7. 39) Slutbruger: Den private husholdning, virksomhed eller private eller offentlige institution, som er den sidste bruger af et udstyr, før det bliver til affald. 40) Stationære industrielle værktøjer i stor skala: en stor samling af maskiner, udstyr og/eller komponenter, der fungerer sammen til et bestemt anvendelsesformål, som installeres permanent og demonteres af fagfolk på et bestemt sted, og som anvendes og vedligeholdes af fagfolk i et industrielt produktionsanlæg eller et forsknings- og udviklingsanlæg. 41) Særskilt håndtering: Sortering, opbevaring, indsamling, transport, oparbejdning og behandling af affald af elektrisk og elektronisk udstyr. 42) Særskilt indsamling: indsamling hvor en affaldstøm holdes adskilt alt efter affaldets type og art for at lette en specifik behandling. 43) Udtagning: Manuel, mekanisk, kemisk eller metallurgisk håndtering, der resulterer i, at farlige stoffer, blandinger og komponenter isoleres i en identificerbar strøm eller er en identificerbar del af en strøm i behandlingsprocessen. Et stof, en blanding eller en komponent er identificerbar, hvis det med overvågning kan kontrolleres, at behandlingen er miljømæssigt forsvarlig. Stk. 2. Når der i denne bekendtgørelse anføres mængde eller kg, menes der den faktiske vægt af elektrisk og elektronisk udstyr fratrukket vægten af batterier og akkumulatorer omfattet af bekendtgørelse om batterier og akkumulatorer og udtjente batterier og akkumulatorer, samt fratrukket emballage, brugsvejledninger, manualer og lignende."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. De produkter, der bringes i omsætning, skal lette genbrug, adskillelse og nyttiggørelse af affald af elektrisk og elektronisk udstyr. Producenterne må ikke ved hjælp af specifikke konstruktioner eller fremstillingsprocesser hindre genbrug af elektrisk og elektronisk affald, medmindre sådanne specifikke konstruktioner eller fremstillingsprocesser frembyder altovervejende fordele, f.eks. med hensyn til miljøbeskyttelse og/eller sikkerhedskrav. Kravene til miljøvenligt design, der fremmer genbrug og behandling af elektrisk og elektronisk affald, og som er fastsat indenfor rammerne af ecodesignloven og regler udstedt i medfør heraf, finder anvendelse ved udformning af produktet."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Dansk Producentansvarssystem fører som registeransvarlig et digitalt producentregister over 1) producenter, der bringer elektrisk og elektronisk udstyr i omsætning, jf. §§ 6-7, 2) kommunale indsamlingssteder for affald af elektrisk og elektronisk udstyr fra private husholdninger, jf. § 23, 3) kommunalbestyrelsens registrerede behov for indsamlingsmateriel, jf. § 26, 4) tilgængeligt indsamlingsmateriel, jf. § 27, og 5) kollektive ordninger, jf. § 54. Stk. 2. Alle registreringer i registeret, jf. stk. 1, skal ske digitalt og skal ske efter Dansk Producentansvarssystems anvisninger. Stk. 3. Registret, jf. stk. 1, er offentligt og gratis tilgængeligt på Dansk Producentansvarssystems hjemmeside, www.dpa-system.dk #Afs1 . Stk. 4. På Dansk Producentansvarssystems hjemmeside, www.dpa-system.dk #Afs1 , findes henvisninger til de andre EU-medlemsstaters nationale producentregistre."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. En producent, der bringer elektrisk og elektronisk udstyr omfattet af producentansvar i omsætning, skal lade sig eller sin repræsentant, jf. lovens § 9 j, stk. 5, registrere i producentregistret, jf. § 5, senest 14 dage før producenten første gang bringer elektrisk eller elektronisk udstyr i omsætning."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Producenters og deres eventuelle repræsentanters registrering i producentregistret, jf. § 6, skal indeholde de oplysninger, som er nævnt i bilag 8. Stk. 2. Registreringspligten er først opfyldt, når 1) samtlige oplysninger, jf. stk. 1, er indberettet fyldestgørende, 2) gebyr for registrering er betalt, jf. § 56, stk. 1, 3) når sikkerhed er stillet, jf. §§ 42-44, eller producenten har dokumenteret indmeldelse i en kollektiv ordning, som har stillet sikkerhed, jf. § 52, stk. 1, nr. 4, eller har opnået fritagelse for sikkerhedsstillelse, jf. § 45, og 4) en eventuel repræsentant har bekræftet registreringen som repræsentant, jf. stk. 6. Stk. 3. I perioden fra den 31. marts 2019 og senest den 31. december 2019, skal producenterne registrere deres udstyr i de kategorier, som fremgår af bilag 3. Registreringen skal ske i henhold til Dansk Producentansvarssystems anvisninger. Stk. 4. Dansk Producentansvarssystem skal bekræfte registreringen i producentregistret over for producenten, senest 14 dage efter at registreringen er sket. Stk. 5. Producenten kan på ethvert tidspunkt registrere en repræsentant i producentregistret, jf. stk. 1 og 2, herunder skift af repræsentant eller ophør af bemyndigelsen. Hver producent kan kun registrere én repræsentant. Repræsentanten kan på ethvert tidspunkt registrere ophør af bemyndigelsen. Dansk Producentansvarssystem bekræfter inden 7 dage registrering af ophør af bemyndigelse over for både producenten og den hidtidige repræsentant. Stk. 6. Dansk Producentansvarssystem beder den fysiske eller juridiske person, som producenten har registreret som repræsentant, jf. stk. 1, 2 og 5, om inden 7 dage digitalt at be- eller afkræfte registreringen som repræsentant, herunder at de registrerede oplysninger om repræsentanten er korrekte, og at repræsentanten har gjort sig bekendt med sine forpligtelser efter loven og denne bekendtgørelse. Overskrides fristen eller afkræfter den fysiske eller juridiske person, som producenten har registreret som repræsentant, registreringen som repræsentant, gennemføres registreringen ikke af Dansk Producentansvarssystem, hvilket samtidig meddeles producenten. Stk. 7. Repræsentantens ansvar og rettigheder i henhold til loven og denne bekendtgørelse, herunder for indberetninger i henhold til kapitel 5, består i den periode, repræsentanten repræsenterer producenten, jf. stk. 1-6."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Producenter skal registrere ændringer i de allerede registrerede oplysninger, jf. § 7, stk. 1, til Dansk Producentansvarssystem senest en måned efter, at ændringerne har fundet sted. Stk. 2. Dansk Producentansvarssystem skal bekræfte ændringerne i registreringen i producentregistret, jf. stk. 1, over for producenten, senest 14 dage efter at registreringen er sket."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Hvis en producent ophører med at bringe elektrisk og elektronisk udstyr i omsætning, skal producenten registrere dette hos Dansk Producentansvarssystem."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Dansk Producentansvarssystem kan på anmodning fra en virksomhed, som kan være omfattet af producentansvar, træffe afgørelse om hvorvidt 1) elektrisk og elektronisk udstyr er omfattet af reglerne om producentansvar efter denne bekendtgørelse, 2) elektronisk og elektrisk udstyr bragt i omsætning hører ind under en af de forskellige kategorier, der er angivet i bilag 1 eller bilag 3, og hvilken kategori udstyret i så fald tilhører, 3) en producent er omfattet af producentansvaret, 4) en repræsentant, jf. § 7, stk. 5, opfylder kravene i loven og denne bekendtgørelse til at være registreret, og 5) elektrisk og elektronisk udstyr bragt i omsætning henhører under elektrisk og elektronisk udstyr til brug for private husholdninger eller erhvervsmæssig anvendelse. Stk. 2. Dansk Producentansvarssystem kan endvidere træffe afgørelse, som angivet i stk. 1, nr. 1-5, hvis en tilsynsmyndighed anmoder derom, såfremt virksomheden, der føres tilsyn med, bestrider at være omfattet af producentansvar eller undlader at registrere sig. Stk. 3. Dansk Producentansvarssystem kan træffe afgørelse om, at en registreret producent ikke længere kan være registreret i producentregistret, hvis: 1) en producent ikke har betalt gebyr, jf. §§ 56 eller 57, 2) en producent misligholder sine indberetningsforpligtelser, jf. kapitel 5, eller 3) en producent ikke har indsendt revisorerklæring eller ledelseserklæring, jf. § 13."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Distributører må ikke aftage og forhandle elektrisk og elektronisk udstyr fra producenter, der ikke er registreret i producentregistret efter §§ 6-7."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Producenter skal en gang årligt og senest den 31. marts indberette oplysninger til Dansk Producentansvarssystem om mængden af elektrisk og elektronisk udstyr, som producenten har bragt i omsætning det foregående kalenderår. Stk. 2. For indberetningsåret 2018 skal producenten indberette om mængden af elektrisk og elektronisk udstyr, jf. kategorierne fastsat i bilag 1. For indberetningsåret 2019 og fremover skal producenten indberette om mængden af elektrisk og elektronisk udstyr, jf. kategorierne fastsat i bilag 3. Stk. 3. Hvis producenter bringer elektrisk og elektronisk udstyr i omsætning, uden at mængderne indberettes til Dansk Producentansvarssystem i henhold til stk. 1, skal producenten indberette oplysninger om mængder af elektrisk og elektronisk udstyr bragt i omsætning, for den periode hvor producenten har bragt udstyret i omsætning, men ikke har opfyldt indberetningspligten. Stk. 4. Producenter, der påbegynder at bringe elektrisk og elektronisk udstyr i omsætning, skal i forbindelse med registrering, jf. §§ 6-7, indberette oplysninger til Dansk Producentansvarssystem om den forventede mængde af elektrisk og elektronisk udstyr bragt i omsætning for det pågældende kalenderår. Stk. 5. Eventuelle ændringer i indberetninger i henhold til stk. 1 og stk. 3 skal indberettes samlet for et kalenderår sammen med indberetningerne for det følgende kalenderår. Ændringerne kan være, som følge af at udstyr overføres for at blive bragt i omsætning uden for Danmark, eller som følge af fejl i tidligere indberetninger. Indberetningen skal attesteres af producentens revisor i henhold til § 13. Stk. 6. Hvis udstyr overføres til at blive bragt i omsætning uden for Danmark af en anden end producenten, er det en forudsætning for at foretage ændringen, jf. stk. 5, at producenten fremsender en erklæring til Dansk Producentansvarssystem fra den virksomhed, som har overført det ubrugte udstyr enten i sin oprindelige form eller som en integreret del af noget andet udstyr. Stk. 7. Indberetningen af mængder bragt i omsætning efter stk. 1-6 skal være angivet i kg fordelt på de i bilag 1 eller bilag 3 nævnte kategorier samt være fordelt på elektrisk og elektronisk udstyr til brug for private husholdninger henholdsvis erhverv. I overgangsperioden fra den. 1. april 2017 frem til den 31. december 2018 skal indberetning af fotovoltaiske paneler angives særskilt i kategori 4."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Producenters indberetning af mængder af elektrisk og elektronisk udstyr bragt i omsætning skal attesteres af producentens revisor efter Dansk Producentansvarssystems anvisninger, jf. dog stk. 3 og 4. Revisorerklæringen skal senest den 31. maj det pågældende år, jf. dog stk. 2, sendes til Dansk Producentansvarssystem via www.dpa-system.dk #Afs1 . Stk. 2. Hvis producenten har et regnskabsår, der ikke følger kalenderåret, er fristen for at indsende revisorerklæringen, jf. stk. 1, 5 måneder efter producentens afslutning af regnskabsåret. Det er en betingelse herfor, at producenten senest den 31. maj fremsender en ledelseserklæring til Dansk Producentansvarssystem om rigtigheden af de indberettede mængder, der er bragt i omsætning, jf. § 12, samt oplyser, hvornår den attesterede revisorerklæring vil være Dansk Producentansvarssystem i hænde. Stk. 3. En producent er ikke omfattet af kravet om revisorerklæring, hvis producenten på indberetningstidspunktet, de to foregående kalenderår ikke overskrider to af følgende størrelser: 1) En balancesum på 4 mio. kr. 2) En samlet nettoomsætning på 8 mio. 3) Et gennemsnitligt antal heltidsbeskæftigede i løbet af regnskabsåret på 12 eller derunder. Stk. 4. Producenter, som bringer elektrisk og elektronisk udstyr for højst 1 mio. kr. årligt i omsætning, er ikke omfattet af kravet om revisorerklæring. Stk. 5. Såfremt producenten er omfattet af stk. 3-4 skal producenten fremsende en ledelseserklæring til Dansk Producentansvarssystem, som attesterer oplysninger om balancestørrelse, omsætningstal og medarbejderantal og indestår for rigtigheden af de indberettede data, jf. § 12."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Hvis Miljøstyrelsen ved tilsyn konstaterer, at der er væsentlige afvigelser ved indberetningen, kan producenten ikke opnå fritagelse fra krav om revisorerklæring i de efterfølgende 2 år, fra det tidspunkt hvor Miljøstyrelsen meddeler Dansk Producentansvarssystem, at der er konstateret væsentlige afvigelser."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Producenter skal hvert år senest den 31. marts indberette oplysninger til Dansk Producentansvarssystem om 1) mængder af affald af elektrisk og elektronisk udstyr, producenten har taget tilbage og behandlet, jf. § 40, med særlig angivelse af de mængder, der er modtaget af distributører og mængder tilbagetaget i producentens egen tilbagetagningsordning, 2) hvilke miljøgodkendte anlæg, der har behandlet det i §§ 40-41 omhandlede affald af elektrisk og elektronisk udstyr, 3) mængden af affald af elektrisk og elektronisk udstyr, der er sendt til behandling, fordelt på miljøgodkendte anlæg, 4) procenter for nyttiggørelse ved forbrænding, genanvendelse og forberedelse med henblik på genbrug for de enkelte miljøgodkendte anlæg, og 5) den forbrændte mængde, den genanvendte mængde og mængden forberedt med henblik på genbrug fordelt på de enkelte miljøgodkendte anlæg. Stk. 2. Oplysningerne efter stk. 1 skal være angivet i kg og fordeles på de i bilag 1 eller bilag 3 nævnte kategorier."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Producenter, der via tildeling er pålagt at afhente affald af elektrisk og elektronisk udstyr til brug for private husholdninger hos indsamlingssteder etableret af kommunalbestyrelsen, jf. § 29, stk. 3, skal én gang årligt og senest den 31. marts indberette oplysninger til Dansk Producentansvarssystem om mængden af affald af elektrisk og elektronisk udstyr det foregående år, som er 1) indsamlet pr. indsamlingssted etableret af kommunalbestyrelsen eller 2) afhentet andre steder i kommunen efter aftale med kommunalbestyrelsen. Stk. 2. Oplysningerne skal være angivet i kg og fordeles på de i § 28, stk. 1-2, nævnte fraktioner. Stk. 3. Producenter skal på anmodning fra kommunalbestyrelsen uden beregning udlevere oplysninger om indsamlede mængder pr. indsamlingssted pr. måned fordelt på de i § 28, stk. 1-2, nævnte fraktioner. Kommunalbestyrelsen kan kræve oplysningerne udleveret én gang hver måned."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Producenter skal én gang årligt og senest den 31. marts til Dansk Producentansvarssystem indberette følgende: 1) Tilbagetagningsordninger, som producenten har oprettet i henhold til § 23, stk. 4, samt mængden af affald af elektronisk og elektrisk udstyr, der er tilbagetaget gennem tilbagetagningsordninger det foregående kalenderår. Oplysningerne skal være fordelt på kategorierne anført i bilag 1 eller bilag 3. 2) Aftaler, som producenten har indgået med kommunalbestyrelsen efter § 28, stk.3, om sortering af affald i fraktioner. 3) Aftaler, som producenten har indgået med købere af udstyret efter § 37, stk. 1, om overdragelse af forpligtelser til særskilt håndtering samt mængden af udstyr, der er omfattet af aftalerne. 4) Aftaler, som producenten har indgået med kommunalbestyrelsen om andre vilkår for afhentning af tildelte mængder, jf. bilag 9, punkt 2.1.3. 5) Oplysninger om forberedelse med henblik på genbrug og behandling af det elektrisk og elektronisk udstyr, der er bragt i omsætning, jf. § 50. 6) Mængder af affald af elektrisk og elektronisk udstyr fra private husholdninger, som producenten har afhentet fra de kommunale indsamlingssteder det foregående kalenderår, jf. § 25, eller har afhentet andre steder i kommunen i henhold til aftale med kommunalbestyrelsen. Oplysningerne skal være fordelt på de kategorier, som fremgår af bilag 1 eller bilag 3."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Indberetninger i henhold til §§ 12-13 og 15-17 skal ske digitalt og skal i øvrigt ske efter Dansk Producentansvarssystems anvisninger."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Dansk Producentansvarssystem indberetter en gang årligt og senest den 1. juli oplysninger til Miljøstyrelsen om følgende: 1) Den samlede mængde af elektrisk og elektronisk udstyr, som producenter har bragt i omsætning i det foregående kalenderår og indberettet til Dansk Producentansvarssystem. Mængderne skal være fordelt på de i bilag 1 eller bilag 3 nævnte kategorier af udstyr og på udstyr til brug for private husholdninger henholdsvis erhverv. 2) Den samlede mængde af affald af elektrisk og elektronisk udstyr, som producenter særskilt har indsamlet i det foregående kalenderår. Mængderne skal være fordelt på de i bilag 1 eller bilag 3 nævnte kategorier af udstyr og på udstyr til brug for private husholdninger henholdsvis erhverv. 3) Den samlede mængde af særskilt indsamlet affald af elektrisk og elektronisk udstyr fordelt på de i bilag 1 eller bilag 3 nævnte kategorier af udstyr. Oplysningerne skal desuden være opdelt i, hvorvidt de er behandlet i Danmark, i EU eller udenfor EU. 4) Den opnåede andel af nyttiggørelse og genanvendelse/forberedelse med henblik på genbrug, jf. §§ 40-41, for særskilt indsamlet affald af elektrisk og elektronisk udstyr. Oplysningerne skal være fordelt på de i bilag 1 eller bilag 3 nævnte kategorier af udstyr. Stk. 2. Miljøstyrelsen kan anmode Dansk Producentansvarssystem om i indberetningen at opdele oplysningerne på samme måde, som producenter indberetter til Dansk Producentansvarssystem, jf. §§ 15-17. Stk. 3. Miljøstyrelsen kan fastsætte retningslinjer for Dansk Producentansvarssystems indberetning."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Dansk Producentansvarssystem skal inden for rammerne af persondataloven i relevant omfang samarbejde med relevante myndigheder og producentregistre i andre EU-medlemsstater samt EU-Kommissionen og i den forbindelse udveksle oplysninger og dokumenter af betydning for producenters efterlevelse af deres forpligtelser vedrørende elektrisk og elektronisk udstyr og affald heraf i henhold til loven og denne bekendtgørelse, herunder oplysninger om mængder, der er bragt i omsætning og tilbagetaget, fordelt på kategorier eller fraktioner. Stk. 2. Udveksling af oplysninger og dokumenter, jf. stk. 1, skal ske digitalt."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Miljøstyrelsen skal som tilsynsmyndighed inden for rammerne af persondataloven i relevant omfang samarbejde med relevante myndigheder og producentregistre i andre EU-medlemsstater samt EU-Kommissionen og i den forbindelse udveksle oplysninger og dokumenter af betydning for producenters efterlevelse af deres forpligtelser vedrørende elektrisk og elektronisk udstyr og affald heraf i henhold til loven og denne bekendtgørelse, herunder om resultaterne af tilsyn. Stk. 2. Udveksling af oplysninger og dokumenter, jf. stk. 1, skal ske digitalt."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Producenter, som har bragt elektrisk og elektronisk udstyr til private husholdninger i omsætning efter den 31. december 2005, skal for egen regning tage affald af udstyret tilbage og sikre affaldet særskilt håndteret i overensstemmelse med kapitel 11. Stk. 2. Producenters tilbagetagning efter stk. 1 kan ske ved: 1) brug af de indsamlingssteder, som kommunalbestyrelserne har etableret, og som er tildelt producenten, jf. § 29, stk. 3, 2) brug af tilbagetagningsordninger oprettet af producenter, 3) private husholdninger afleverer affaldet af elektrisk og elektronisk udstyr til en modtageplads, som den kollektive ordning har etableret inden for samme region, jf. § 23, stk. 4, eller 4) via distributør, jf. § 23, stk. 6. Stk. 3. Producenter skal ved henvendelse fra en privat husholdning oplyse om, hvordan tilbagetagning efter stk. 1 kan ske. Stk. 4. Affald af elektrisk og elektronisk udstyr, der indebærer en sundheds- eller sikkerhedsrisiko for personalet på grund af kontaminering, under henvisning til nationale og EU-sundheds- og sikkerhedsstandarder, kan afvises af tilbagetagningsordningerne, jf. stk. 2. Dette affald håndteres efter reglerne i affaldsbekendtgørelsen om farligt affald og skal afleveres i ordninger for farligt affald med henblik på overdragelse til producenterne."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Kommunalbestyrelsen skal etablere indsamlingsordninger for affald af elektrisk og elektronisk udstyr fra private husholdninger. Indsamlingsordningerne skal være let tilgængelige under hensyn til befolkningstætheden. Stk. 2. Kommunalbestyrelsen kan afvise at modtage større mængder affald af elektrisk og elektronisk udstyr fra private husholdninger i indsamlingsordninger etableret af kommunalbestyrelsen. Stk. 3. Affaldsproducerende virksomheder har adgang til at aflevere affald af elektrisk og elektronisk udstyr fra private husholdninger, hvor de selv er slutbruger, når de har benyttet sig af tilbuddet om at aflevere affald på genbrugspladsen, jf. bekendtgørelse om affald. Stk. 4. Kollektive ordninger skal etablere modtagepladser for affald af elektrisk og elektronisk udstyr fra private husholdninger i hver region for fraktioner, som medlemmer af den kollektive ordning er forpligtet til at tilbagetage. Oplysninger om modtagepladser skal indberettes til Dansk Producentansvarssystem efter deres anvisninger. Stk. 5. Dansk Producentansvarssystem skal offentliggøre modtagepladserne på Dansk Producentansvarssystems hjemmeside, www.dpa-system.dk #Afs1 . Stk. 6. Distributører kan modtage affald af elektrisk og elektronisk udstyr fra private husholdninger. Distributøren må alene kræve betaling for håndtering af affaldet hos slutbruger og for transporten fra slutbruger. Stk. 7. Hvis en distributør modtager affald af elektrisk og elektronisk udstyr fra private husholdninger, skal distributøren benytte en indsamlingsordning oprettet af producenter eller af kommunalbestyrelsen. Sidstnævnte gælder kun, når distributøren har benyttet sig af tilbuddet om at aflevere affald på genbrugspladsen, jf. bekendtgørelse om affald. Stk. 8. Kommunalbestyrelsen skal etablere indsamlingsordninger for affald af andet elektrisk og elektronisk udstyr fra private husholdninger."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Enhver slutbruger, jf. dog stk. 2-4, skal aflevere affald af elektrisk og elektronisk udstyr fra private husholdninger til indsamlingsordninger etableret af kommunalbestyrelsen, oprettet af producenter eller af distributører, jf. §§ 22-23. Stk. 2. Større mængder affald af elektrisk og elektronisk udstyr fra private husholdninger, hvor slutbrugerne er private eller offentlige institutioner eller erhvervsvirksomheder, skal afleveres til en producent eller kollektiv ordning, som har forpligtelsen til tilbagetagning og særskilt håndtering, f.eks. på en modtageplads oprettet af en kollektiv ordning, jf. § 23, stk. 4. Stk. 3. Affaldsproducerende virksomheder kan aflevere affald af elektrisk og elektronisk udstyr fra private husholdninger, hvis de selv er slutbruger, til modtagepladser oprettet af de kollektive ordninger, jf. § 23, stk. 4. Stk. 4. Affaldsproducerende virksomheder kan i henhold til reglerne om kildesorteret erhvervsaffald egnet til materialenyttiggørelse i bekendtgørelse om affald aflevere affald af elektrisk og elektronisk udstyr fra private husholdninger og affald af andet elektrisk og elektronisk udstyr, for hvilket de selv er slutbruger, til en af de i § 68, stk. 1, nr. 1, 2 og 4, i bekendtgørelse om affald nævnte. Stk. 5. Affald af andet elektrisk og elektronisk udstyr, der ikke er omfattet af stk. 4, og som hidrører fra private husholdninger, skal afleveres til indsamlingsordninger etableret af kommunalbestyrelsen, jf. § 23, stk. 8, jf. dog stk. 6. Stk. 6. Affaldsproducerende virksomheder har adgang til at aflevere affald af andet elektrisk og elektronisk udstyr fra private husholdninger til de i § 23, stk. 8, etablerede indsamlingsordninger, når de har benyttet sig af tilbuddet om at aflevere affald på genbrugspladsen, jf. bekendtgørelse om affald."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Kommunalbestyrelsen skal registrere henholdsvis afregistrere indsamlingssteder i producentregistret på Dansk Producentansvarssystems hjemmeside, www.dpa-system.dk #Afs1 , en måned før et indsamlingssted etableres eller nedlægges. Registreringen skal ske i henhold til bilag 9 og efter Dansk Producentansvarssystems anvisninger. Stk. 2. Indsamlingsstederne skal opfylde kravene i bilag 9."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Kommunalbestyrelsen skal til Dansk Producentansvarssystem og efter deres anvisninger registrere behovet for indsamlingsmateriel pr. indsamlingssted og fraktion med udgangspunkt i de materialetyper, producenterne registrerer, jf. § 27, stk. 2. Stk. 2. Dansk Producentansvarssystem skal offentliggøre det registrerede behov på Dansk Producentansvarssystems hjemmeside, www.dpa-system.dk #Afs1 ."
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Producenter skal stille indsamlingsmateriel til rådighed for kommunalbestyrelsens etablerede indsamlingssteder i overensstemmelse med kravene i bilag 9. Stk. 2. Producenter skal registrere det indsamlingsmateriel, som producenten stiller til rådighed for kommunalbestyrelsen hos Dansk Producentansvarssystem og efter Dansk Producentansvarssystems anvisninger. Stk. 3. Dansk Producentansvarssystem skal offentliggøre oplysninger efter stk. 2 på Dansk Producentansvarssystems hjemmeside, www.dpa-system.dk #Afs1 ."
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Kommunalbestyrelsen skal sikre, at affald af elektrisk og elektronisk udstyr fra private husholdninger, som indleveres på kommunalbestyrelsens indsamlingssteder i overgangsperioden, jf. § 1, stk. 1, nr. 1, sorteres i følgende fraktioner, jf. bilag 1, med henblik på overdragelse til producenter: 1) Store husholdningsapparater. 2) Kølemøbler. 3) Små husholdningsapparater. 4) Skærme og monitorer. 5) Lyskilder. 6) Fra 1. september 2014 fotovoltaiske paneler. Stk. 2. Kommunalbestyrelsen skal sikre, at affald af elektrisk og elektronisk udstyr fra private husholdninger, som indleveres på kommunalbestyrelsens indsamlingssteder, når overgangsperiode ophører den 14. august 2018, jf. § 1, stk. 1, nr. 2, sorteres i følgende fraktioner med henblik på overdragelse til producenter: 1) Stort udstyr: a) Stort udstyr (en ydre dimension på mere end 120 cm). b) Mellem stort udstyr (en ydre dimension på større end 50 cm og mindre end 120 cm). 2) Udstyr til temperaturudveksling. 3) Småt udstyr og småt it-telekommunikationsudstyr (ingen ydre dimension på mere end 50 cm). 4) Skærme og monitorer. 5) Lyskilder. 6) Fotovoltaiske paneler. Stk. 3. Kommunalbestyrelsen kan uanset stk. 1 og 2 sortere affaldet i flere fraktioner efter forudgående aftale med producenter, som tildeles affald efter § 29. Det er en betingelse, at håndteringen overholder kravene i bilag 5 og 6, samt at sorteringen i flere fraktioner ikke medfører blanding af fraktionerne angivet i § 28, stk. 2. Aftalen registreres hos Dansk Producentansvarssystem efter deres anvisninger. Stk. 4. Dansk Producentansvarssystem skal offentliggøre aftaler indgået efter stk. 3 på Dansk Producentansvarssystems hjemmeside, www.dpa-system.dk #Afs1 . Stk. 5. Kommunalbestyrelsen kan i overgangsperioden af pladsmæssige årsager bestemme, at fraktion 1 og 2 indsamles i én fraktion på et indsamlingssted. Kommunalbestyrelsen kan, når overgangsperioden ophører jf. stk. 2, af pladsmæssige årsager bestemme, at fraktion 1a og 2 indsamles i én fraktion på et indsamlingssted. Det er en betingelse, at håndteringen overholder kravene i bilag 5 og 6. Stk. 6. Kommunalbestyrelsen skal oplyse Dansk Producentansvarssystem om sammenlægning af fraktioner, jf. stk. 5. Dansk Producentansvarssystem skal offentliggøre dette på Dansk Producentansvarssystems hjemmeside, www.dpa-system.dk #Afs1 . Stk. 7. Kommunalbestyrelsen skal i overgangsperioden og efter overgangsperioden indsamle fraktion 5 adskilt i henholdsvis lysstofrør og andre lyskilder separat, såfremt producenterne ønsker det."
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Producenter af elektrisk og elektronisk udstyr til brug for private husholdninger skal i overgangsperioden i forhold til deres markedsandel tilbagetage en forholdsmæssig andel af affald af elektrisk og elektronisk udstyr fra private husholdninger inden for de i § 28, stk. 1, angivne fraktioner. Stk. 2. Når overgangsperioden ophører, skal producenter af elektrisk og elektronisk udstyr til brug for private husholdninger tilbagetage en forholdsmæssig andel af affald af elektrisk og elektronisk udstyr fra private husholdninger inden for de i § 28, stk. 2, angivne fraktioner. Stk. 3. Producenter skal tilbagetage den mængde af affald af elektrisk og elektronisk udstyr fra private husholdninger, som tildeles dem af Dansk Producentansvarssystem, jf. § 30, herunder fra de indsamlingssteder, kommunalbestyrelserne har etableret, jf. § 23. Stk. 4. Efter overgangsperioden skal producenterne sikre at tilbagetagne mængder udsorteres i fraktioner, der følger opdelingen i kategorier jf. bilag 3."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Dansk Producentansvarssystem træffer én gang årligt afgørelse om tildeling af den mængde af affald af elektrisk og elektronisk udstyr fra private husholdninger, som producenter skal tage tilbage, herunder fra de indsamlingssteder, kommunalbestyrelsen har etableret, jf. § 23. Stk. 2. En tildelingsperiode starter hvert år den 1. september. Stk. 3. Dansk Producentansvarssystem meddeler senest den 1. juni tildelingen, jf. stk. 1, til producenterne og kommunalbestyrelserne. Dansk Producentansvarssystem offentliggør tildelingen på Dansk Producentansvarssystems hjemmeside, www.dpa-system.dk #Afs1 . Stk. 4. Dansk Producentansvarssystem beregner tildelingen efter retningslinjerne i bilag 10. Stk . 5 DPA-Systems afgørelse om tildeling beregnes fra kalenderåret 2018 i overensstemmelse med kategorierne i bilag 3."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Dansk Producentansvarssystem kan efter behov og i samarbejde med udvalgte kommunale eller private indsamlingssteder gennemføre sorteringsforsøg med henblik på at beregne tildelingen. Stk. 2. Aktører, som indsamler eller behandler affald af elektrisk og elektronisk udstyr, er forpligtet til at give Dansk Producentansvarssystem adgang til data herom og er forpligtet til at give Dansk Producentansvarssystem adgang til affald af elektrisk og elektronisk udstyr i forbindelse med sorteringsforsøg, jf. stk. 1."
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Producenters tilbagetagning fra de indsamlingssteder, kommunalbestyrelsen har etableret, jf. § 23, skal ske efter retningslinjerne i bilag 9."
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Hvis en producent ikke afhenter tildelt affald af elektrisk og elektronisk udstyr på de indsamlingssteder, som kommunalbestyrelsen har etableret, i overensstemmelse med bilag 9, kan kommunalbestyrelsen få dækket sine faktiske, dokumenterede omkostninger til nødafhentning ved at rette kravet direkte mod producenten. Hvis producenten ikke betaler de dokumenterede udgifter, kan kommunalbestyrelsen anmode Dansk Producentansvarssystem om, at udgifterne dækkes af den sikkerhedsstillelse, producenten har stillet, jf. § 42."
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Hvis en producent eller kollektiv ordning, som har stillet sikkerhed i henhold til §§ 42 eller 52, stk. 1, nr. 4, ophører midt i en tildelingsperiode, jf. § 30, skal Dansk Producentansvarssystem fordele de tildelte indsamlingssteder til de øvrige producenter. Dansk Producentansvarssystem skal frigive sikkerhedsstillelse til de øvrige producenter i henhold til § 48, stk. 3. Stk. 2. Hvis en kollektiv ordning, der ikke har stillet sikkerhed, men har fået tildelt indsamlingssteder på vegne af producenter, bliver opløst i en tildelingsperiode, jf. § 30, skal Dansk Producentansvarssystem fordele de tildelte indsamlingssteder til de tidligere medlemmer af den kollektive ordning i henhold til deres markedsandel. Et indsamlingssted kan tildeles flere producenter."
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. Slutbrugere af elektrisk og elektronisk udstyr, som er bragt i omsætning før den 1. april 2006 til brug for erhverv, skal foranstalte affald af udstyret særskilt håndteret, jf. §§ 39-40, ved at aflevere affaldet til en af de i § 68, stk. 1, nr. 1, 2 og 4, i bekendtgørelse om affald nævnte. Stk. 2. Slutbrugere af elektrisk og elektronisk udstyr fra erhverv kan dog, uanset stk. 1, i forbindelse med køb af nyt elektrisk og elektronisk udstyr til brug for erhverv uden beregning aflevere affald af elektrisk og elektronisk udstyr bragt i omsætning før den 1. april 2006 til producenten, hvis det nye udstyr erstatter det udstyr, som er bragt i omsætning før den 1. april 2006, og har samme formål. Stk. 3. Stk. 2 kan fraviges ved aftale."
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Producenter, som har bragt elektrisk og elektronisk udstyr til erhverv i omsætning efter den 31. december 2005, skal for egen regning tage affald af udstyret tilbage og sikre affaldet særskilt håndteret i overensstemmelse med §§ 39-40, jf. dog § 37. Stk. 2. Producenters tilbagetagning efter stk. 1 kan ske ved, at 1) producenten henter affaldet af elektrisk og elektronisk udstyr fra erhverv hos slutbrugeren, 2) slutbrugeren afleverer affaldet af elektrisk og elektronisk udstyr fra erhverv til en modtageplads, som producenten har etableret inden for samme region, eller 3) via distributør. Stk. 3. Producenter skal ved henvendelse fra en slutbruger oplyse om, hvordan tilbagetagning efter stk. 1 kan ske."
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Producenter, som bringer elektrisk og elektronisk udstyr til brug for erhverv i omsætning, kan uanset § 36 aftale med køberen af udstyret, at køberen overtager producentens forpligtelser til særskilt håndtering, jf. §§ 39-40. Stk. 2. Hvis slutbrugeren ikke afleverer affald af elektrisk og elektronisk udstyr fra erhverv til producenten, skal slutbrugeren foranstalte affald af udstyret særskilt håndteret, jf. §§ 39-40, ved at aflevere til en af de i § 68, stk. 1, nr. 1, 2 og 4, i bekendtgørelse om affald nævnte."
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Det påhviler enhver, herunder producenter eller den, der handler på deres vegne, der etablerer ordninger til behandling af affald af elektrisk og elektronisk udstyr at anvende de bedste, tilgængelige behandlings-, nyttiggørelses- og genanvendelsesteknikker."
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Ved håndtering eller forberedelse med henblik på genbrug af affald af elektrisk og elektronisk udstyr og affald af andet elektrisk og elektronisk udstyr skal følgende krav opfyldes: 1) Affaldet skal håndteres miljømæssigt forsvarligt, således at krav til behandling, jf. nr. 2-5, kan overholdes. 2) Pladser til oplagring, herunder midlertidig oplagring, forud for behandling af affald af elektrisk og elektronisk udstyr, skal have: a) impermeable belægninger for relevante arealer med udslipsindsamlingsfaciliteter og, hvor det er relevant, sandfang og olieudskiller, og b) vejrfast overdækning af relevante arealer. 3) Der skal ske udtagning af alle væsker samt de i bilag 5 nævnte stoffer, blandinger og komponenter. 4) De i bilag 5 nævnte stoffer, blandinger og komponenter skal håndteres efter retningslinjerne i bilag 6. 5) Anlæg til behandling af affald af elektrisk og elektronisk udstyr skal have: a) vægte til vejning af det behandlede affald, b) impermeable belægninger og vandtæt overdækning for relevante arealer med udslipningsindsamlingsfaciliteter og, hvor det er relevant, sandfang og olieudskiller, c) egnet oplagringsplads til afmonterede reservedele, og d) egnede beholdere til oplagring af batterier, PCB-/PCT-holdige kondensatorer og andet farligt affald som f.eks. radioaktivt affald."
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. Producenter eller den, der er ansvarlig for håndtering af affald af elektrisk og elektronisk udstyr, skal sikre, at der ved håndtering heraf sker genanvendelse/forberedelse med henblik på genbrug samt nyttiggørelse i overensstemmelse med minimumsmålene i bilag 11. Stk. 2. Gennemførelsen af minimumsmålene i bilag 11 beregnes for hver kategori ved at dividere vægten af affaldet af elektrisk og elektronisk udstyr, der ankommer til nyttiggørelse eller genanvendelse/forberedelse med henblik på genbrug efter korrekt behandling i overensstemmelse med bilag 5 og 6 vedrørende nyttiggørelse eller genanvendelse/forberedelse med henblik på genbrug, med vægten af alt særskilt indsamlet affald af elektrisk og elektronisk udstyr for hver kategori udtrykt som en procentdel. Indledende aktiviteter, herunder sortering og oplagring forud for nyttiggørelse, indgår ikke i beregningen af disse mål, jf. bilag 5 B i bekendtgørelse om affald."
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. For så vidt angår eksport af affald af elektrisk eller elektronisk udstyr til tredjelande regnes dette affald kun med, jf. § 40, hvis de i § 40 fastsatte krav og mål er opfyldt, og eksportøren kan forelægge dokumentation for, at affaldet er genanvendt/forberedt med henblik på genbrug eller nyttiggjort i overensstemmelse med reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "12:42",
      "chapter": "12",
      "section": "42",
      "content": "§ 42. Producenter, som bringer elektrisk og elektronisk udstyr til brug for private husholdninger i omsætning, skal, inden udstyret bringes i omsætning og én gang årligt, stille sikkerhed til sikring af finansieringen af håndtering af affaldet af det elektriske og elektroniske udstyr fra private husholdninger."
    },
    {
      "provision_ref": "12:43",
      "chapter": "12",
      "section": "43",
      "content": "§ 43. Dansk Producentansvarssystem fastsætter størrelse af sikkerheden, jf. § 42. Stk. 2. For producenter, som er registreret i producentregistret, jf. §§ 6 og 7, og allerede bringer elektrisk og elektronik udstyr til brug for de private husholdninger i omsætning, fastsættes sikkerhedens størrelse på grundlag af 1) de mængder af elektrisk og elektronik udstyr til brug for de private husholdninger, der er bragt i omsætning, som producenten har indberettet til producentregistret, jf. § 12, og 2) de kendte eller forventede omkostninger ved håndtering af det affald, som producenterne er forpligtede til at tage tilbage. Stk. 3. For producenter, som påbegynder at bringe elektrisk og elektronisk udstyr til brug for de private husholdninger i omsætning og ikke har fået tildelt affald, jf. § 30, fastsættes sikkerhedens størrelse på grundlag af 1) den forventede mængde af elektrisk og elektronisk udstyr til brug for de private husholdninger bragt i omsætning i det pågældende kalenderår, som producenten har indberettet til producentregistret, jf. § 12, og 2) de kendte eller forventede omkostninger ved håndtering af affaldet af elektrisk og elektronisk udstyr fra de private husholdninger. Stk. 4. For producenter, som har bragt elektrisk og elektronisk udstyr til brug for de private husholdninger i omsætning, men ikke tidligere har opfyldt registreringspligten, jf. §§ 6- 7 samt indberetningspligten, jf. § 12, fastsættes sikkerhedens størrelse på grundlag af 1) den mængde af elektrisk og elektronisk udstyr til brug for private husholdninger, der er bragt i omsætning, som producenten har indberettet til producentregistret, jf. § 12, 2) den tilbagetagne mængde affald af elektrisk og elektronisk udstyr til brug for private husholdninger, som producenten har indberettet til producentregistret, jf. § 15, og 3) de kendte eller forventede omkostninger ved håndtering af affaldet af elektrisk og elektronisk udstyr fra de private husholdninger."
    },
    {
      "provision_ref": "12:44",
      "chapter": "12",
      "section": "44",
      "content": "§ 44. Dansk Producentansvarssystem træffer afgørelse om tidspunktet for, hvornår sikkerheden, jf. § 42, skal stilles. Stk. 2. Sikkerheden stilles efter Dansk Producentansvarssystems anvisninger. Producenterne skal fremsende dokumentation til Dansk Producentansvarssystem for, at sikkerheden, jf. stk. 1, er stillet. Dansk Producentansvarssystem godkender sikkerhedsstillelsen, når kravene hertil er opfyldt."
    },
    {
      "provision_ref": "12:45",
      "chapter": "12",
      "section": "45",
      "content": "§ 45. Kollektive ordninger, jf. § 52, kan på vegne af de producenter, som indgår i den kollektive ordning, ansøge Dansk Producentansvarssystem om fritagelse fra at stille sikkerhed efter § 42. Stk. 2. Dansk Producentansvarssystem træffer afgørelse om fritagelse efter stk. 1, når følgende betingelser er opfyldt: 1) Den kollektive ordning har samlet set tilslutning fra mindst 10 af de registrerede producenter. 2) Producenternes samlede markedsandel i den kollektive ordning udgør mindst 5 % af den samlede mængde af udstyr i kg bragt i omsætning inden for én af de i bilag 1 eller bilag 3 angivne kategorier, som er indberettet for alle producenter. Stk. 3. Afgørelse efter stk. 2 træffes for hver af de i bilag 1 eller bilag 3 nævnte kategorier for sig. Hvis en kollektiv ordning opnår fritagelse for sikkerhedsstillelse i en af kategorierne 1-7 i bilag 1 eller kategorierne 1-6 i bilag 3, er den kollektive ordning dog også fritaget for sikkerhedsstillelse i alle de øvrige kategorier. Stk. 4. Det er et vilkår for afgørelser om fritagelse, jf. stk. 2, at den kollektive ordning hæfter i hele tildelingsperioden, jf. § 30, for den samlede forpligtelse for alle de producenter, som er medlem af den pågældende kollektive ordning. Stk. 5. Hvis en kollektiv ordning, der er fritaget for sikkerhedsstillelse, ikke afhenter det tildelte affald af elektrisk og elektronisk udstyr inden for de fastsatte tidsfrister og ikke betaler de dokumenterede udgifter, jf. bilag 9 (punkt 2.1 og 2.1.5), kan den kollektive ordning ikke fritages for sikkerhedsstillelse i de to efterfølgende tildelingsperioder."
    },
    {
      "provision_ref": "12:46",
      "chapter": "12",
      "section": "46",
      "content": "§ 46. Hvis en kollektiv ordning, som er fritaget fra sikkerhedsstillelse efter § 45, bliver opløst, træffer Dansk Producentansvarssystem afgørelse efter §§ 43-44 om den sikkerhedsstillelse, som de producenter, der var medlem af den opløste kollektive ordning, skal stille."
    },
    {
      "provision_ref": "12:47",
      "chapter": "12",
      "section": "47",
      "content": "§ 47. Når producenten har dokumenteret, at det tildelte affald af elektrisk og elektronisk udstyr fra private husholdninger er tilbagetaget og særskilt håndteret, frigives sikkerhedsstillelsen, jf. § 42, af Dansk Producentansvarssystem til producenten. Stk. 2. Når der i en ny tildelingsperiode, jf. § 30, stilles sikkerhed efter § 42, frigives sikkerhedsstillelsen for den tidligere tildelingsperiode af Dansk Producentansvarssystem til producenten."
    },
    {
      "provision_ref": "12:48",
      "chapter": "12",
      "section": "48",
      "content": "§ 48. Hvis en producent ikke har indsamlet de tildelte mængder affald af elektrisk og elektronisk udstyr, jf. kapitel 9, frigiver Dansk Producentansvarssystem sikkerhedsstillelsen, jf. § 42, og fordeler den til de producenter, som i den foregående tildelingsperiode, jf. § 30, har afhentet den forøgede mængde og indsendt dokumentation for omkostningerne til håndteringen af denne. Dette gælder kun, hvis producenten er for lille til at få tildelt et indsamlingssted. Stk. 2. Hvis en producent eller kollektiv ordning ikke afhenter det tildelte affald af elektrisk og elektronisk udstyr inden for de fastsatte tidsfrister og ikke betaler de dokumenterede udgifter, jf. bilag 9 (punkt 2.1 og 2.1.5), frigives sikkerhed stillet i henhold til §§ 42-44 af Dansk Producentansvarssystem til kommunalbestyrelsen til brug for betaling af tilbagetagning og særskilt håndtering samt administrationsomkostninger, jf. § 33. Stk. 3. Hvis en producent eller kollektiv ordning, som har stillet sikkerhed, ophører i en tildelingsperiode, jf. § 30, frigives sikkerhedsstillelsen af Dansk Producentansvarssystem til den producent eller kollektive ordning, som ved tildeling i tildelingsperioden overtager forpligtelsen og afhenter affaldet af det elektriske og elektroniske udstyr."
    },
    {
      "provision_ref": "13:49",
      "chapter": "13",
      "section": "49",
      "content": "§ 49. Producenter skal sikre, at slutbrugerne af elektrisk og elektronisk udstyr til brug for private husholdninger i salgs- og informationsmateriale, herunder i brugsanvisninger eller på salgsstedet, oplyses om 1) de potentielle virkninger for miljøet og menneskers sundhed af tilstedeværelsen af farlige stoffer i elektrisk og elektronisk udstyr, 2) at affald af elektrisk og elektronisk udstyr skal indsamles særskilt, 3) at affald af elektrisk og elektronisk udstyr ikke må bortskaffes sammen med usorteret husholdningsaffald, 4) de indsamlings- og genanvendelsesordninger slutbrugerne har til rådighed, uanset hvilke producenter eller andre aktører der har opstillet dem, og 5) betydning af mærkningen i henhold til § 51. Stk. 2. Informations- og oplysningspligten efter stk. 1 kan opfyldes ved at gengive en af Miljøstyrelsen udarbejdet standardtekst. Stk. 3. De oplysninger, der er fastsat i stk. 1-2, skal som minimum være anført på dansk, norsk eller svensk."
    },
    {
      "provision_ref": "13:50",
      "chapter": "13",
      "section": "50",
      "content": "§ 50. Producenter skal stille de fornødne oplysninger om forberedelse med henblik på genbrug og behandling af elektrisk og elektronisk udstyr gratis til rådighed for hver enkelt type nyt elektrisk eller elektronisk udstyr, der for første gang bringes i omsætning i EU, senest et år efter at udstyret er bragt i omsætning. Stk. 2. I det omfang anlæg, der forbereder med henblik på genbrug, og behandlings- og genanvendelsesanlæg, jf. bekendtgørelse om affald, har behov herfor for at kunne efterkomme bestemmelserne i loven og i denne bekendtgørelse, skal oplysningerne, jf. stk. 1, identificere de forskellige komponenter og materialer i det elektriske eller elektroniske udstyr samt placeringen af farlige stoffer og blandinger i det elektriske eller elektroniske udstyr. Producenterne af det elektriske eller elektroniske udstyr skal stille oplysningerne til rådighed for anlæg, der forbereder med henblik på genbrug, og behandlings- og genanvendelsesanlæg i form af manualer eller i form af digitale medier (f.eks. cd-rom eller onlinetjenester)."
    },
    {
      "provision_ref": "13:51",
      "chapter": "13",
      "section": "51",
      "content": "§ 51. Producenter skal mærke elektrisk og elektronisk udstyr, der fremstilles i Danmark eller importeres til Danmark. Mærkningen skal overholde følgende: 1) Mærkningen skal være i overensstemmelse med bilag 7. Mærkningen kan anbringes på det elektriske eller elektroniske udstyrs emballage, hvis dette undtagelsesvis er nødvendigt som følge af produktets størrelse eller funktion. Piktogrammet skal i så fald også være optrykt i brugsanvisningen og på garantibeviset. 2) Mærkningen skal specificere, at det pågældende elektriske eller elektroniske udstyr er bragt i omsætning efter den 13. august 2005 og skal fortrinsvis være i overensstemmelse med DS/EN 50419. Det anbefales, at mærkningen, som omtalt i DS/EN 50419, identificerer producenten samt den præcise dato for, hvornår udstyret er bragt i omsætning."
    },
    {
      "provision_ref": "14:52",
      "chapter": "14",
      "section": "52",
      "content": "§ 52. En kollektiv ordning kan overtage følgende forpligtelser for producenter: 1) Forpligtelser i henhold til lovens § 9 j, stk. 1, og § 9 l, stk. 1. 2) Registrering og indberetning af oplysninger, jf. §§ 6-8, 12, 15-17. 3) Informationsforpligtelser i henhold til § 49. 4) Sikkerhedsstillelse over for Dansk Producentansvarssystem i henhold til § 42 for samtlige deltagere i den kollektive ordning. 5) Indgåelse af aftaler om sortering af affald i fraktioner efter § 28, stk. 2-3. 6) Indgåelse af aftale om andre vilkår for afhentning af tildelte mængder efter bilag 9, punkt 2.1.3. 7) Tilbagetagning og håndtering af affald af elektrisk og elektronisk udstyr, herunder tildelte mængder, jf. kapitel 9. 8) Fremsendelse af information til Dansk Producentansvarssystem. Stk. 2. Hvis der ikke er stillet sikkerhed, eller den stillede sikkerhed ikke er tilstrækkelig, og den kollektive ordning ikke opfylder forpligtelsen på vegne af de producenter, der er medlem af ordningen, skal de i stk. 1 nævnte forpligtelser opfyldes af den enkelte producent. I så fald tildeles hver producent affald af elektrisk og elektronisk udstyr fra private husholdninger i overensstemmelse med kapitel 9. Stk. 3. Såfremt en kollektiv ordning stiller sikkerhed på producenters vegne i henhold til stk. 1, nr. 4, eller en producent forlader den kollektive ordning inden udgangen af en tildelingsperiode, jf. § 30, skal den kollektive ordnings sikkerhedsstillelse dække finansiering af producentens resterende affaldshåndteringsforpligtelse indtil udgangen af den pågældende tildelingsperiode."
    },
    {
      "provision_ref": "14:53",
      "chapter": "14",
      "section": "53",
      "content": "§ 53. En kollektiv ordning skal sikre, at 1) enhver producent har lige adgang til at deltage i den kollektive ordning og behandles på lige vilkår, idet der skal tages hensyn til producentens markedsandel, 2) der hos de enkelte producenter opkræves de oplysninger, der skal videregives til Dansk Producentansvarssystem i henhold til denne bekendtgørelse, og ved anmodning om yderligere oplysninger skal det fremgå, at dette ikke kræves i henhold til denne bekendtgørelse, 3) der ikke videregives konkurrencefølsomme oplysninger til andre virksomheder, 4) medlemmer af ordningen bliver oplyst om, at indberetningsforpligtelserne over for Dansk Producentansvarssystem i henhold til kapitel 5 skal ske årligt, 5) den enkelte producent på fakturaen bliver oplyst om størrelsen af det gebyr, Dansk Producentansvarssystem opkræver for den pågældende producent, samt at den kollektive ordning årligt opkræver gebyret hos den enkelte producent, såfremt den kollektive ordning står for at betale gebyret til Dansk Producentansvarssystem, 6) producenter får tilbagebetalt tidligere indbetalte beløb, når udstyr til brug for private husholdninger overføres for at blive bragt i omsætning uden for Danmark, jf. § 12, stk. 6, og 7) der etableres modtagepladser for affald af elektrisk og elektronisk udstyr fra private husholdninger i hver region."
    },
    {
      "provision_ref": "14:54",
      "chapter": "14",
      "section": "54",
      "content": "§ 54. En kollektiv ordning skal, for at forpligtelserne nævnt i § 52, stk. 1, kan overdrages til den kollektive ordning, oprettes i producentregisteret, jf. § 5, med angivelse af navnet på ordningen, adresse, telefonnummer, e-mailadresse og CVR-nr., jf. dog stk. 2. Stk. 2. For udenlandske kollektive ordninger, der ikke er registret i CVR-registeret, skal virksomhedens momsnummer (VAT-nummer), europæiske momsregistreringsnummer eller nationale momsregistreringsnummer oplyses i stedet for CVR-nr."
    },
    {
      "provision_ref": "15:55",
      "chapter": "15",
      "section": "55",
      "content": "§ 55. Kommunalbestyrelsen kan fortsat drive eksisterende kommunale behandlingsanlæg, som er sat i drift inden den 1. januar 2005 og er godkendt til behandling af affald af elektrisk og elektronisk udstyr og affald af andet elektrisk og elektronisk udstyr, på betingelse af at kommunalbestyrelsen 1) sikrer, at anlægget er udskilt til et selvstændigt aktie- eller anpartsselskab, 2) i forbindelse med udskillelsen efter nr. 1 sikrer, at der er foretaget en værdiansættelse til markedspris af det kommunale anlægs aktiver, 3) ved drift af anlægget sikrer en regnskabsmæssig adskillelse fra kommunens øvrige drift i overensstemmelse med principperne i Kommissionens direktiv 2000/52/EF om gennemskuelighed af de økonomiske forbindelser mellem medlemsstaterne og de offentlige virksomheder, 4) sikrer, at anlægget er omfattet af den til enhver tid gældende årsregnskabslov, 5) sikrer, at driften af anlægget er fuldstændig adskilt fra den kommunale økonomi, herunder de kommunale affaldsgebyrer i henhold til bekendtgørelse om affald, og 6) sikrer, at anlægget driver virksomhed på almindelige markedsmæssige vilkår."
    },
    {
      "provision_ref": "16:56",
      "chapter": "16",
      "section": "56",
      "content": "§ 56. For registrering i producentregistret, jf. § 6, betales et engangsgebyr på 1.000 kr. pr. producent til Dansk Producentansvarssystem. Hvis producenten allerede er registeret i producentregisteret i henhold til bekendtgørelse om batterier og akkumulatorer og udtjente batterier og akkumulatorer eller bekendtgørelse om håndtering af affald i form af motordrevne køretøjer og affaldsfraktioner herfra, skal der betales et engangsgebyr på 500 kr. Stk. 2. For behandling af sager om fritagelse for sikkerhedsstillelse, jf. § 45, for affald af elektrisk og elektronisk udstyr betales et gebyr pr. anvendt time. Stk. 3. Hvis en producent eller kollektiv ordning giver anledning til ekstraordinær administration i forbindelse med sikkerhedsstillelse, opkræves et gebyr pr. anvendt time."
    },
    {
      "provision_ref": "16:57",
      "chapter": "16",
      "section": "57",
      "content": "§ 57. For administration af tildelingsordningen for affald af elektrisk og elektronisk udstyr fra private husholdninger, jf. kapitel 9, betaler producenter et årligt gebyr til Dansk Producentansvarssystem. Gebyret beregnes i forhold til den mængde elektrisk og elektronisk udstyr til brug for private husholdninger, der er bragt i omsætning i det foregående kalenderår. Stk. 2. For øvrige administrative opgaver, som Dansk Producentansvarssystem udfører i henhold til denne bekendtgørelse, betaler alle producenter et årligt gebyr. Gebyret beregnes i forhold til den mængde elektrisk og elektronisk udstyr, der er bragt i omsætning i det foregående kalenderår. Stk. 3. Hvis en nyregistreret producent ikke har bragt elektrisk og elektronisk udstyr i omsætning i det foregående kalenderår, betales i stedet for de i stk. 1 og 2 omtalte gebyrer et gebyr for den mængde af elektrisk og elektronisk udstyr, der forventes bragt i omsætning af den pågældende producent det pågældende kalenderår. Hvis den mængde, der er bragt i omsætning, afviger fra den oplyste forventede mængde, reguleres gebyret med det beløb, der svarer til differencen. Stk. 4. Gebyrerne efter henholdsvis stk. 1 og 2 samlet eller stk. 3 udgør mindst 250 kr. årligt. Stk. 5. Hvis en producent eller en kollektiv ordning giver anledning til ekstra administration i forbindelse med tildelingsordningen, jf. stk. 1, opkræves der særskilt gebyr pr. anvendt time."
    },
    {
      "provision_ref": "16:58",
      "chapter": "16",
      "section": "58",
      "content": "§ 58. Gebyrerne, jf. §§ 56-57, skal svare til de faktiske omkostninger, som Dansk Producentansvarssystem har i forbindelse med udførelse af opgaver fastsat i denne bekendtgørelse. Stk. 2. Gebyrerne opkræves af Dansk Producentansvarssystem. Stk. 3. Miljøstyrelsen fastsætter årligt gebyrsatserne anført i § 56, stk. 2 og 3, og § 57, stk. 1-3 og 5, på baggrund af budget og indstilling om gebyrstørrelse fra Dansk Producentansvarssystem. Dansk Producentansvarssystem offentliggør gebyrsatserne på deres hjemmeside, www.dpa-system.dk."
    },
    {
      "provision_ref": "17:59",
      "chapter": "17",
      "section": "59",
      "content": "§ 59. Kommunalbestyrelsen fører tilsyn med overholdelse af reglerne i denne bekendtgørelse, dog ikke § 21. Stk. 2. Miljøstyrelsen fører dog tilsyn med §§ 5-20, § 23, stk. 4-5, § 27, stk. 2 og 3, §§ 29-31, 34 og 40-55."
    },
    {
      "provision_ref": "17:60",
      "chapter": "17",
      "section": "60",
      "content": "§ 60. Afgørelser truffet af Dansk Producentansvarssystem kan påklages til Miljøstyrelsen, jf. lovens § 9 ø, stk. 3. Klagefristen er 4 uger fra den dag, afgørelsen er meddelt. Klagen skal være skriftlig. Stk. 2. Reglerne i forvaltningsloven gælder for de sager, hvori der træffes afgørelse af Dansk Producentansvarssystem i medfør af denne bekendtgørelse. Stk. 3. Miljøstyrelsens afgørelser efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "18:61",
      "chapter": "18",
      "section": "61",
      "content": "§ 61. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der 1) undlader at udtage batterier og akkumulatorer i overensstemmelse med § 2, stk. 6, 2) bringer elektrisk eller elektronisk udstyr i omsætning uden at have ladet sig registrere i overensstemmelse med §§ 6 og 7 eller afgiver urigtige eller vildledende oplysninger i henhold til § 7, stk. 1-2 eller 5, 3) undlader at meddele ændringer i de efter § 7 registrerede oplysninger, jf. § 8, eller undlader at meddele ophør med at være producent af elektrisk eller elektronisk udstyr, jf. § 9, 4) aftager og forhandler elektrisk eller elektronisk udstyr fra producenter, som ikke er registrerede i producentregistret, jf. § 11, 5) undlader at indberette oplysninger eller afgiver urigtige eller vildledende oplysninger i henhold til §§ 12-13, 15-17 og 40-41, 6) undlader at aflevere til eller afleverer i strid med § 23, stk. 4 og 7, og § 24, 7) som distributør opkræver betaling i strid med § 23, stk. 6, 8) undlader at registrere og vedligeholde oplysninger om indsamlingssteder, jf. §§ 25-26, 9) undlader at opfylde kravene på indsamlingsstederne i henhold til § 25 samt bilag 9, 10) undlader at stille indsamlingsmateriel til rådighed i overensstemmelse med § 27 samt bilag 9, 11) undlader at overholde reglerne om sortering i § 28, 12) undlader at tilbagetage, indsamle eller afhente tildelt affald af elektrisk og elektronisk udstyr eller undlader at overholde fastsatte vilkår for afhentningen samt den særskilte håndtering efter §§ 29 og 32, 13) undlader at foranstalte tilbagetagning og særskilt håndtering af affald af elektrisk og elektronisk udstyr efter § 35, stk. 1, eller § 36, 14) undlader at anvende de bedste til rådighed værende behandlings-, nyttiggørelses- og genanvendelsesteknikker, jf. § 38, 15) undlader at håndtere affaldet efter kravene i § 39, 16) undlader at særskilt håndter affald af elektrisk eller elektronisk udstyr i henhold til §§ 40-41, 17) undlader at opfylde nyttiggørelses-, genbrugs- eller genanvendelsesmålene, jf. §§ 40-41 og bilag 11, 18) bringer elektrisk eller elektronisk udstyr i omsætning uden at have stillet passende sikkerhed efter §§ 42-43 samt efter anvisningerne i henhold til § 44, stk. 2, 19) undlader at give oplysninger eller afgiver urigtige oplysninger til brugerne af elektrisk og elektronisk udstyr i overensstemmelse med § 49, stk. 1 og 3, 20) undlader at stille de fornødne oplysninger til rådighed for eller afgiver urigtige oplysninger om genbrug og behandling til virksomheder, der håndterer affald, efter § 50, 21) undlader at mærke elektrisk og elektronisk udstyr efter § 51 samt bilag 7, eller 22) som kollektiv ordning undlader at sikre overholdelse af kravene i §§ 52-53. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "19:62",
      "chapter": "19",
      "section": "62",
      "content": "§ 62. Bekendtgørelsen træder i kraft den 1. april 2018, jf. dog stk. 2. Stk. 2. § 1, stk. 1, nr. 2, og stk. 3, bilag 3-4, bilag 11, nr. 2, træder først i kraft den 15. august 2018. Stk. 3. Bekendtgørelse nr. 130 af 6. februar 2014 om at bringe elektrisk og elektronisk udstyr i omsætning samt håndtering af affald af elektrisk og elektronisk udstyr ophæves. Stk. 4. § 11 i bekendtgørelse nr. 130 af 6. februar 2014 om markedsføring af elektrisk og elektronisk udstyr samt håndtering af affald af elektrisk og elektronisk udstyr, finder fortsat anvendelse for elektrisk og elektronisk udstyr, som distributører har aftaget og forhandlet før denne bekendtgørelses ikrafttræden. Stk. 5. Bekendtgørelse nr. 130 af 6. februar 2014 om markedsføring af elektrisk og elektronisk udstyr samt håndtering af affald af elektrisk og elektronisk udstyr, finder fortsat anvendelse på hændelser indtruffet før denne bekendtgørelses ikrafttræden, herunder indberetninger samt revisor- og ledelseserklæringer, jf. kapitel 5, der vedrører perioder før denne bekendtgørelses ikrafttræden. Stk. 6. Bekendtgørelse nr. 130 af 6. februar 2014 om markedsføring af elektrisk og elektronisk udstyr samt håndtering af affald af elektrisk og elektronisk udstyr, finder fortsat anvendelse på afgørelser truffet af Dansk Producentansvarssystem, før denne bekendtgørelses ikrafttræden, og som påklages til Miljøstyrelsen, jf. § 60, stk. 1."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på elektrisk og elektronisk udstyr omfattet af producentansvar, som følger: 1) Fra 13. august 2012 til 14. august 2018 (overgangsperiode), jf. dog stk. 2, for elektrisk og elektronisk udstyr, som henhører under kategorierne i bilag 1. Bilag 2 indeholder en ikke-udtømmende liste over elektrisk og elektronisk udstyr, som henhører under kategorierne i bilag 1. 2) Fra 15. august 2018, jf. dog stk. 2, for alt elektrisk og elektronisk udstyr. Alt elektrisk og elektronisk udstyr klassificeres under kategorierne i bilag 3. Bilag 4 indeholder en ikke-udtømmende liste over elektrisk og elektronisk udstyr, som henhører under kategorierne i bilag 3 (åbent anvendelsesområde). Stk. 2. Bekendtgørelsens regler om producentansvar omfatter ikke følgende elektrisk og elektronisk udstyr: 1) Udstyr, som er nødvendigt for at beskytte væsentlige nationale sikkerhedsinteresser, herunder våben, ammunition og krigsmateriel fremstillet til specifikt militære formål. 2) Udstyr, som er specifikt udformet og installeret som en del af en anden type udstyr, der er undtaget fra eller ikke er omfattet af denne bekendtgørelses anvendelsesområde, og som kun kan fungere korrekt, hvis det indgår i dette udstyr. 3) Glødepærer. 4) Motordrevne køretøjer samt elektrisk og elektronisk udstyr, som indgår som en integreret del heri, og affaldsfraktioner heraf, som er omfattet af bekendtgørelse om håndtering af affald i form af motordrevne køretøjer og affaldsfraktioner herfra, jf. dog § 2, stk. 5. 5) Batterier og akkumulatorer omfattet af bekendtgørelse om batterier og akkumulatorer og udtjente batterier og akkumulatorer, jf. dog § 2, stk. 6. Stk. 3. Ud over det i stk. 2 specificerede udstyr finder bekendtgørelsens regler om producentansvar fra 15. august 2018 ikke anvendelse på følgende elektrisk og elektronisk udstyr: 1) Udstyr, der er udformet til opsendelse i rummet. 2) Stationære industrielle værktøjer i stor skala. 3) Faste installationer i stor skala med undtagelse af udstyr, der ikke specifikt er udformet og installeret som en del af disse installationer. 4) Transportmidler for personer eller varer, undtagen elektriske tohjulede køretøjer, som ikke er typegodkendt. 5) Mobile ikke-vejgående maskiner, der udelukkende gøres tilgængelige til erhvervsmæssig brug. 6) Udstyr specielt udformet udelukkende med henblik på forskning og udvikling, som kun gøres tilgængeligt mellem virksomheder. 7) Medicinsk udstyr og medicinsk udstyr til in vitro-diagnostik, hvis udstyret forventes at være inficeret, før det kasseres, og aktivt implantabelt medicinsk udstyr.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder anvendelsen ved: 1) elektrisk og elektronisk udstyr, der bringes i omsætning, 2) registrering af producenter, der bringer elektrisk og elektronisk udstyr i omsætning, og deres repræsentanter, jf. §§ 6-7, 3) registrering af kommunale indsamlingssteder for affald af elektrisk og elektronisk udstyr fra private husholdninger, jf. § 25, 4) registrering af kommunalbestyrelsernes behov for indsamlingsmateriel, jf. § 26, 5) registrering af tilgængeligt indsamlingsmateriel, jf. § 27, 6) registrering af kollektive ordninger, jf. § 54, og 7) informations- og oplysningspligt for elektrisk og elektronisk udstyr, jf. kapitel 13. Stk. 2. Bekendtgørelsen finder anvendelse ved håndtering af alt affald af elektrisk og elektronisk udstyr, som er omfattet af producentansvar, og alt andet affald af elektrisk og elektronisk udstyr. Stk. 3. Medmindre andet følger af denne bekendtgørelse, finder den øvrige lovgivning om håndtering af affald tillige anvendelse. Stk. 4. Ved import og eksport af affald af elektrisk og elektronisk udstyr finder de til enhver tid gældende regler om import og eksport af affald anvendelse. Stk. 5. Affald af elektrisk og elektronisk udstyr, som er udtaget af motordrevne køretøjer, jf. § 1, stk. 2, nr. 4, skal håndteres efter bestemmelserne i § 39. Stk. 6. Der er pligt til at udtage batterier og akkumulatorer, jf. § 1, stk. 2, nr. 5, som ved indsamlingen indgår som en bestanddel af affald af elektrisk og elektronisk udstyr. Efter udtagning skal disse behandles efter reglerne i bekendtgørelse om batterier og akkumulatorer og udtjente batterier og akkumulatorer.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Affald: Affald som det defineres i bekendtgørelse om affald. 2) Affald af elektrisk og elektronisk udstyr: Affald af elektrisk og elektronisk udstyr, jf. nr. 10, herunder alle komponenter, delkomponenter og hjælpematerialer, som indgår i udstyret på bortskaffelsestidspunktet. 3) Affald af andet elektrisk og elektronisk udstyr: Affald af andet elektrisk og elektronisk udstyr, jf. nr. 11. 4) Affald af elektrisk og elektronisk udstyr fra erhverv: Affald af elektrisk og elektronisk udstyr, som ikke er affald af private husholdninger, jf. nr. 5. 5) Affald af elektrisk og elektronisk udstyr fra private husholdninger: a) affald af elektrisk og elektronisk udstyr, der hidrører fra private husholdninger, b) affald af elektrisk og elektronisk udstyr, der hidrører fra handel, industri, institutioner og andre kilder, som på grund af dets art og mængde kan sidestilles med affald af elektrisk og elektronisk udstyr fra private husholdninger, og c) affald af elektrisk og elektronisk udstyr, der sandsynligvis kan anvendes af både private husholdninger og andre brugere end private husholdninger. 6) Behandling: Behandling som det defineres i bekendtgørelse om affald. 7) Bortskaffelse: Bortskaffelse som det defineres i bekendtgørelse om affald. 8) Bringe i omsætning: Første gang et produkt i erhvervsøjemed gøres tilgængelig på det danske marked, jf. nr. 21. 9) Distributør: Enhver fysisk eller juridisk person i forsyningskæden, der gør elektrisk eller elektronisk udstyr tilgængeligt på markedet. En distributør kan samtidig være producent i den i nr. 37 anførte betydning. 10) Elektrisk og elektronisk udstyr: Elektrisk og elektronisk udstyr, der er omfattet af producentansvar, og som opfylder følgende betingelser: a) Udstyr, som er afhængigt af elektrisk strøm eller et elektromagnetisk felt for at kunne fungere korrekt, og udstyr til produktion, transmission og måling af elektriske strømme og elektromagnetiske felter. b) Udstyr, som er omfattet af bilag 1 og bilag 3, og som er bestemt til brug ved en spænding på højst 1.000 volt for vekselstrøms vedkommende og højst 1.500 volt for jævnstrøms vedkommende. 11) Andet elektrisk og elektronisk udstyr: Elektrisk og elektronisk udstyr, som ikke er omfattet af producentansvar: Alt andet elektrisk og elektronisk udstyr, som ikke er omfattet af nr. 10, litra b. 12) Elektrisk og elektronisk udstyr til brug for erhverv: Elektrisk og elektronisk udstyr, som er specifikt fremstillet til anvendelse i private og offentlige institutioner eller virksomheder, og som ikke er elektrisk og elektronisk udstyr til brug for private husholdninger, jf. nr. 13. 13) Elektrisk og elektronisk udstyr til brug for private husholdninger: Elektrisk og elektronisk udstyr, som sandsynligvis kan anvendes i private husholdninger, herunder udstyr af samme art, som anvendes i private og offentlige institutioner samt virksomheder. 14) Farligt affald: Farligt affald som det defineres i bekendtgørelse om affald. 15) Farligt stof eller blanding: Ethvert stof eller enhver blanding, som opfylder kriterierne for en af følgende fareklasser eller farekategorier, som anført i bilag 1 til Europa-Parlamentets og Rådets forordning (EF) nr. 1272/2008 af 16. december om 2008 klassificering, mærkning og emballering af stoffer og blandinger: a) Fareklasse 2.1-2.4, 2.6 og 2.7, 2.8 type A og B, 2.9, 2.10, 2.12, 2.13 kategori 1 og 2, 2.14 kategori 1 og 2, 2.15 type A-F. b) Fareklasse 3.1- 3.6, 3.7 skadelige virkninger for seksuel funktion og forplantningsevnen eller for udviklingen, 3.8 andre virkninger end narkotiske virkninger, 3.9 og 3.10. c) Fareklasse 4.1. d) Fareklasse 5.1. 16) Faste installationer i stor skala: en stor kombination af forskellige apparater og eventuelt andre anordninger, der: a) er samlet, installeret og demonteret af fagfolk, b) er beregnet til permanent anvendelse som del af en bygning eller en konstruktion på et på forhånd fastlagt og forudbestemt sted, og c) som kun kan erstattes med det samme specifikt udformede udstyr. 17) Fjernkommunikation, jf. nr. 37, som det defineres i forbrugeraftaleloven. 18) Forberedelse med henblik på genbrug: Forberedelse med henblik på genbrug som det defineres i bekendtgørelse om affald. 19) Genanvendelse: Genanvendelse som det defineres i bekendtgørelse om affald. 20) Genbrug: Genbrug som det defineres i bekendtgørelse om affald. 21) Gøre tilgængelig på markedet: Enhver levering af et produkt med henblik på distribution, forbrug eller anvendelse på det danske marked som led i erhvervsvirksomhed mod eller uden vederlag. 22) Impermeabelt areal: Et område med en tæt belægning, der kan modstå påvirkning fra væsker, uden fare for nedsivning til jord og grundvand. 23) Indberetningsperiode: en periode mellem den 1. januar – den 31. marts hvor producenter og importører skal indberette markedsførte og tilbagetagne og behandlede mængder til Dansk Producentansvarssystem for et indberetningsår. 24) Indberetningsår: et foregående kalenderår for hvilket producenter og importører, som er omfattet af denne bekendtgørelse, er forpligtet til at indberette for. 25) Tildelingsperiode: en årlig periode, som starter og slutter den 1. september, hvor producenter skal tilbagetage den mængde af affald af elektrisk og elektronisk udstyr fra private husholdninger, som tildeles dem af Dansk Producentansvarssystem. 26) Indsamling: Indsamling som det defineres i bekendtgørelse om affald. 27) Indsamlingsordning: Indsamlingsordning som det defineres i bekendtgørelse om affald. 28) Indsamlingsmateriel: Bure, containere, lyskasser m.v. til indsamling af affald af elektrisk og elektronisk udstyr. 29) Indsamlingssted: Et sted etableret af kommunalbestyrelsen, hvorfra producenter skal afhente affald af elektrisk og elektronisk udstyr fra private husholdninger. 30) Loven: Lov om miljøbeskyttelse. 31) Medicinsk udstyr: medicinsk udstyr eller tilbehør, som det defineres i bekendtgørelse om medicinsk udstyr, og som er elektrisk og elektronisk udstyr. 32) Medicinsk udstyr eller tilbehør til in vitro-diagnostik: medicinsk udstyr eller tilbehør til in vitro-diagnostik, som det defineres i bekendtgørelse om medicinsk udstyr, og som er elektrisk og elektronisk udstyr. 33) Aktivt, implantabelt medicinsk udstyr: aktivt, implantabelt medicinsk udstyr, som det defineres i bekendtgørelse om aktivt, implantabelt medicinsk udstyr. 34) Miljøgodkendt anlæg: anlæg, der er meddelt godkendelse efter godkendelsesbekendtgørelsen. 35) Mobile ikke-vejgående maskiner: maskiner med en indbygget strømkilde, hvis drift enten kræver mobilitet eller en kontinuerlig eller semikontinuerlig flytning mellem en række faste arbejdspunkter under arbejdet. 36) Nyttiggørelse: Nyttiggørelse som det defineres i bekendtgørelse om affald. 37) Producent: Enhver fysisk eller juridisk person, som uanset hvilken salgsmetode, der anvendes, herunder fjernkommunikation, a) er etableret i Danmark og fremstiller elektrisk eller elektronisk udstyr i Danmark under eget navn eller varemærke, eller får elektrisk eller elektronisk udstyr udformet eller fremstillet og bringer dette i omsætning i Danmark under eget navn eller varemærke, b) er etableret i Danmark og under eget navn eller varemærke i Danmark videreforhandler udstyr fremstillet af andre leverandører, idet en videreforhandler dog ikke betragtes som producent, hvis producentens varemærke er angivet på udstyret, jf. litra a, c) er etableret i Danmark og i erhvervsøjemed bringer elektrisk eller elektronisk udstyr fra en anden EU-medlemsstat eller et tredjeland i omsætning i Danmark, d) sælger elektrisk og elektronisk udstyr ved hjælp af fjernkommunikation direkte til private husholdninger eller andre brugere end private husholdninger i Danmark og er etableret i en anden EU-medlemsstat eller i et tredjeland, eller e) bortset fra i §§ 6-7 og bilag 8, en repræsentant for producenten, jf. lovens § 9 j, stk. 5, som er registreret i henhold til §§ 6-7 i denne bekendtgørelse. 38) Repræsentant: En fysisk eller juridisk person, der er bemyndiget til at repræsentere en producent, jf. lovens § 9 j, stk. 5 og 6, og er registreret i henhold til §§ 6 og 7. 39) Slutbruger: Den private husholdning, virksomhed eller private eller offentlige institution, som er den sidste bruger af et udstyr, før det bliver til affald. 40) Stationære industrielle værktøjer i stor skala: en stor samling af maskiner, udstyr og/eller komponenter, der fungerer sammen til et bestemt anvendelsesformål, som installeres permanent og demonteres af fagfolk på et bestemt sted, og som anvendes og vedligeholdes af fagfolk i et industrielt produktionsanlæg eller et forsknings- og udviklingsanlæg. 41) Særskilt håndtering: Sortering, opbevaring, indsamling, transport, oparbejdning og behandling af affald af elektrisk og elektronisk udstyr. 42) Særskilt indsamling: indsamling hvor en affaldstøm holdes adskilt alt efter affaldets type og art for at lette en specifik behandling. 43) Udtagning: Manuel, mekanisk, kemisk eller metallurgisk håndtering, der resulterer i, at farlige stoffer, blandinger og komponenter isoleres i en identificerbar strøm eller er en identificerbar del af en strøm i behandlingsprocessen. Et stof, en blanding eller en komponent er identificerbar, hvis det med overvågning kan kontrolleres, at behandlingen er miljømæssigt forsvarlig. Stk. 2. Når der i denne bekendtgørelse anføres mængde eller kg, menes der den faktiske vægt af elektrisk og elektronisk udstyr fratrukket vægten af batterier og akkumulatorer omfattet af bekendtgørelse om batterier og akkumulatorer og udtjente batterier og akkumulatorer, samt fratrukket emballage, brugsvejledninger, manualer og lignende.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. De produkter, der bringes i omsætning, skal lette genbrug, adskillelse og nyttiggørelse af affald af elektrisk og elektronisk udstyr. Producenterne må ikke ved hjælp af specifikke konstruktioner eller fremstillingsprocesser hindre genbrug af elektrisk og elektronisk affald, medmindre sådanne specifikke konstruktioner eller fremstillingsprocesser frembyder altovervejende fordele, f.eks. med hensyn til miljøbeskyttelse og/eller sikkerhedskrav. Kravene til miljøvenligt design, der fremmer genbrug og behandling af elektrisk og elektronisk affald, og som er fastsat indenfor rammerne af ecodesignloven og regler udstedt i medfør heraf, finder anvendelse ved udformning af produktet.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Dansk Producentansvarssystem fører som registeransvarlig et digitalt producentregister over 1) producenter, der bringer elektrisk og elektronisk udstyr i omsætning, jf. §§ 6-7, 2) kommunale indsamlingssteder for affald af elektrisk og elektronisk udstyr fra private husholdninger, jf. § 23, 3) kommunalbestyrelsens registrerede behov for indsamlingsmateriel, jf. § 26, 4) tilgængeligt indsamlingsmateriel, jf. § 27, og 5) kollektive ordninger, jf. § 54. Stk. 2. Alle registreringer i registeret, jf. stk. 1, skal ske digitalt og skal ske efter Dansk Producentansvarssystems anvisninger. Stk. 3. Registret, jf. stk. 1, er offentligt og gratis tilgængeligt på Dansk Producentansvarssystems hjemmeside, www.dpa-system.dk #Afs1 . Stk. 4. På Dansk Producentansvarssystems hjemmeside, www.dpa-system.dk #Afs1 , findes henvisninger til de andre EU-medlemsstaters nationale producentregistre.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. En producent, der bringer elektrisk og elektronisk udstyr omfattet af producentansvar i omsætning, skal lade sig eller sin repræsentant, jf. lovens § 9 j, stk. 5, registrere i producentregistret, jf. § 5, senest 14 dage før producenten første gang bringer elektrisk eller elektronisk udstyr i omsætning.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Producenters og deres eventuelle repræsentanters registrering i producentregistret, jf. § 6, skal indeholde de oplysninger, som er nævnt i bilag 8. Stk. 2. Registreringspligten er først opfyldt, når 1) samtlige oplysninger, jf. stk. 1, er indberettet fyldestgørende, 2) gebyr for registrering er betalt, jf. § 56, stk. 1, 3) når sikkerhed er stillet, jf. §§ 42-44, eller producenten har dokumenteret indmeldelse i en kollektiv ordning, som har stillet sikkerhed, jf. § 52, stk. 1, nr. 4, eller har opnået fritagelse for sikkerhedsstillelse, jf. § 45, og 4) en eventuel repræsentant har bekræftet registreringen som repræsentant, jf. stk. 6. Stk. 3. I perioden fra den 31. marts 2019 og senest den 31. december 2019, skal producenterne registrere deres udstyr i de kategorier, som fremgår af bilag 3. Registreringen skal ske i henhold til Dansk Producentansvarssystems anvisninger. Stk. 4. Dansk Producentansvarssystem skal bekræfte registreringen i producentregistret over for producenten, senest 14 dage efter at registreringen er sket. Stk. 5. Producenten kan på ethvert tidspunkt registrere en repræsentant i producentregistret, jf. stk. 1 og 2, herunder skift af repræsentant eller ophør af bemyndigelsen. Hver producent kan kun registrere én repræsentant. Repræsentanten kan på ethvert tidspunkt registrere ophør af bemyndigelsen. Dansk Producentansvarssystem bekræfter inden 7 dage registrering af ophør af bemyndigelse over for både producenten og den hidtidige repræsentant. Stk. 6. Dansk Producentansvarssystem beder den fysiske eller juridiske person, som producenten har registreret som repræsentant, jf. stk. 1, 2 og 5, om inden 7 dage digitalt at be- eller afkræfte registreringen som repræsentant, herunder at de registrerede oplysninger om repræsentanten er korrekte, og at repræsentanten har gjort sig bekendt med sine forpligtelser efter loven og denne bekendtgørelse. Overskrides fristen eller afkræfter den fysiske eller juridiske person, som producenten har registreret som repræsentant, registreringen som repræsentant, gennemføres registreringen ikke af Dansk Producentansvarssystem, hvilket samtidig meddeles producenten. Stk. 7. Repræsentantens ansvar og rettigheder i henhold til loven og denne bekendtgørelse, herunder for indberetninger i henhold til kapitel 5, består i den periode, repræsentanten repræsenterer producenten, jf. stk. 1-6.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Producenter skal registrere ændringer i de allerede registrerede oplysninger, jf. § 7, stk. 1, til Dansk Producentansvarssystem senest en måned efter, at ændringerne har fundet sted. Stk. 2. Dansk Producentansvarssystem skal bekræfte ændringerne i registreringen i producentregistret, jf. stk. 1, over for producenten, senest 14 dage efter at registreringen er sket.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Hvis en producent ophører med at bringe elektrisk og elektronisk udstyr i omsætning, skal producenten registrere dette hos Dansk Producentansvarssystem.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Dansk Producentansvarssystem kan på anmodning fra en virksomhed, som kan være omfattet af producentansvar, træffe afgørelse om hvorvidt 1) elektrisk og elektronisk udstyr er omfattet af reglerne om producentansvar efter denne bekendtgørelse, 2) elektronisk og elektrisk udstyr bragt i omsætning hører ind under en af de forskellige kategorier, der er angivet i bilag 1 eller bilag 3, og hvilken kategori udstyret i så fald tilhører, 3) en producent er omfattet af producentansvaret, 4) en repræsentant, jf. § 7, stk. 5, opfylder kravene i loven og denne bekendtgørelse til at være registreret, og 5) elektrisk og elektronisk udstyr bragt i omsætning henhører under elektrisk og elektronisk udstyr til brug for private husholdninger eller erhvervsmæssig anvendelse. Stk. 2. Dansk Producentansvarssystem kan endvidere træffe afgørelse, som angivet i stk. 1, nr. 1-5, hvis en tilsynsmyndighed anmoder derom, såfremt virksomheden, der føres tilsyn med, bestrider at være omfattet af producentansvar eller undlader at registrere sig. Stk. 3. Dansk Producentansvarssystem kan træffe afgørelse om, at en registreret producent ikke længere kan være registreret i producentregistret, hvis: 1) en producent ikke har betalt gebyr, jf. §§ 56 eller 57, 2) en producent misligholder sine indberetningsforpligtelser, jf. kapitel 5, eller 3) en producent ikke har indsendt revisorerklæring eller ledelseserklæring, jf. § 13.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Distributører må ikke aftage og forhandle elektrisk og elektronisk udstyr fra producenter, der ikke er registreret i producentregistret efter §§ 6-7.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Producenter skal en gang årligt og senest den 31. marts indberette oplysninger til Dansk Producentansvarssystem om mængden af elektrisk og elektronisk udstyr, som producenten har bragt i omsætning det foregående kalenderår. Stk. 2. For indberetningsåret 2018 skal producenten indberette om mængden af elektrisk og elektronisk udstyr, jf. kategorierne fastsat i bilag 1. For indberetningsåret 2019 og fremover skal producenten indberette om mængden af elektrisk og elektronisk udstyr, jf. kategorierne fastsat i bilag 3. Stk. 3. Hvis producenter bringer elektrisk og elektronisk udstyr i omsætning, uden at mængderne indberettes til Dansk Producentansvarssystem i henhold til stk. 1, skal producenten indberette oplysninger om mængder af elektrisk og elektronisk udstyr bragt i omsætning, for den periode hvor producenten har bragt udstyret i omsætning, men ikke har opfyldt indberetningspligten. Stk. 4. Producenter, der påbegynder at bringe elektrisk og elektronisk udstyr i omsætning, skal i forbindelse med registrering, jf. §§ 6-7, indberette oplysninger til Dansk Producentansvarssystem om den forventede mængde af elektrisk og elektronisk udstyr bragt i omsætning for det pågældende kalenderår. Stk. 5. Eventuelle ændringer i indberetninger i henhold til stk. 1 og stk. 3 skal indberettes samlet for et kalenderår sammen med indberetningerne for det følgende kalenderår. Ændringerne kan være, som følge af at udstyr overføres for at blive bragt i omsætning uden for Danmark, eller som følge af fejl i tidligere indberetninger. Indberetningen skal attesteres af producentens revisor i henhold til § 13. Stk. 6. Hvis udstyr overføres til at blive bragt i omsætning uden for Danmark af en anden end producenten, er det en forudsætning for at foretage ændringen, jf. stk. 5, at producenten fremsender en erklæring til Dansk Producentansvarssystem fra den virksomhed, som har overført det ubrugte udstyr enten i sin oprindelige form eller som en integreret del af noget andet udstyr. Stk. 7. Indberetningen af mængder bragt i omsætning efter stk. 1-6 skal være angivet i kg fordelt på de i bilag 1 eller bilag 3 nævnte kategorier samt være fordelt på elektrisk og elektronisk udstyr til brug for private husholdninger henholdsvis erhverv. I overgangsperioden fra den. 1. april 2017 frem til den 31. december 2018 skal indberetning af fotovoltaiske paneler angives særskilt i kategori 4.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Producenters indberetning af mængder af elektrisk og elektronisk udstyr bragt i omsætning skal attesteres af producentens revisor efter Dansk Producentansvarssystems anvisninger, jf. dog stk. 3 og 4. Revisorerklæringen skal senest den 31. maj det pågældende år, jf. dog stk. 2, sendes til Dansk Producentansvarssystem via www.dpa-system.dk #Afs1 . Stk. 2. Hvis producenten har et regnskabsår, der ikke følger kalenderåret, er fristen for at indsende revisorerklæringen, jf. stk. 1, 5 måneder efter producentens afslutning af regnskabsåret. Det er en betingelse herfor, at producenten senest den 31. maj fremsender en ledelseserklæring til Dansk Producentansvarssystem om rigtigheden af de indberettede mængder, der er bragt i omsætning, jf. § 12, samt oplyser, hvornår den attesterede revisorerklæring vil være Dansk Producentansvarssystem i hænde. Stk. 3. En producent er ikke omfattet af kravet om revisorerklæring, hvis producenten på indberetningstidspunktet, de to foregående kalenderår ikke overskrider to af følgende størrelser: 1) En balancesum på 4 mio. kr. 2) En samlet nettoomsætning på 8 mio. 3) Et gennemsnitligt antal heltidsbeskæftigede i løbet af regnskabsåret på 12 eller derunder. Stk. 4. Producenter, som bringer elektrisk og elektronisk udstyr for højst 1 mio. kr. årligt i omsætning, er ikke omfattet af kravet om revisorerklæring. Stk. 5. Såfremt producenten er omfattet af stk. 3-4 skal producenten fremsende en ledelseserklæring til Dansk Producentansvarssystem, som attesterer oplysninger om balancestørrelse, omsætningstal og medarbejderantal og indestår for rigtigheden af de indberettede data, jf. § 12.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Hvis Miljøstyrelsen ved tilsyn konstaterer, at der er væsentlige afvigelser ved indberetningen, kan producenten ikke opnå fritagelse fra krav om revisorerklæring i de efterfølgende 2 år, fra det tidspunkt hvor Miljøstyrelsen meddeler Dansk Producentansvarssystem, at der er konstateret væsentlige afvigelser.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Producenter skal hvert år senest den 31. marts indberette oplysninger til Dansk Producentansvarssystem om 1) mængder af affald af elektrisk og elektronisk udstyr, producenten har taget tilbage og behandlet, jf. § 40, med særlig angivelse af de mængder, der er modtaget af distributører og mængder tilbagetaget i producentens egen tilbagetagningsordning, 2) hvilke miljøgodkendte anlæg, der har behandlet det i §§ 40-41 omhandlede affald af elektrisk og elektronisk udstyr, 3) mængden af affald af elektrisk og elektronisk udstyr, der er sendt til behandling, fordelt på miljøgodkendte anlæg, 4) procenter for nyttiggørelse ved forbrænding, genanvendelse og forberedelse med henblik på genbrug for de enkelte miljøgodkendte anlæg, og 5) den forbrændte mængde, den genanvendte mængde og mængden forberedt med henblik på genbrug fordelt på de enkelte miljøgodkendte anlæg. Stk. 2. Oplysningerne efter stk. 1 skal være angivet i kg og fordeles på de i bilag 1 eller bilag 3 nævnte kategorier.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Producenter, der via tildeling er pålagt at afhente affald af elektrisk og elektronisk udstyr til brug for private husholdninger hos indsamlingssteder etableret af kommunalbestyrelsen, jf. § 29, stk. 3, skal én gang årligt og senest den 31. marts indberette oplysninger til Dansk Producentansvarssystem om mængden af affald af elektrisk og elektronisk udstyr det foregående år, som er 1) indsamlet pr. indsamlingssted etableret af kommunalbestyrelsen eller 2) afhentet andre steder i kommunen efter aftale med kommunalbestyrelsen. Stk. 2. Oplysningerne skal være angivet i kg og fordeles på de i § 28, stk. 1-2, nævnte fraktioner. Stk. 3. Producenter skal på anmodning fra kommunalbestyrelsen uden beregning udlevere oplysninger om indsamlede mængder pr. indsamlingssted pr. måned fordelt på de i § 28, stk. 1-2, nævnte fraktioner. Kommunalbestyrelsen kan kræve oplysningerne udleveret én gang hver måned.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Producenter skal én gang årligt og senest den 31. marts til Dansk Producentansvarssystem indberette følgende: 1) Tilbagetagningsordninger, som producenten har oprettet i henhold til § 23, stk. 4, samt mængden af affald af elektronisk og elektrisk udstyr, der er tilbagetaget gennem tilbagetagningsordninger det foregående kalenderår. Oplysningerne skal være fordelt på kategorierne anført i bilag 1 eller bilag 3. 2) Aftaler, som producenten har indgået med kommunalbestyrelsen efter § 28, stk.3, om sortering af affald i fraktioner. 3) Aftaler, som producenten har indgået med købere af udstyret efter § 37, stk. 1, om overdragelse af forpligtelser til særskilt håndtering samt mængden af udstyr, der er omfattet af aftalerne. 4) Aftaler, som producenten har indgået med kommunalbestyrelsen om andre vilkår for afhentning af tildelte mængder, jf. bilag 9, punkt 2.1.3. 5) Oplysninger om forberedelse med henblik på genbrug og behandling af det elektrisk og elektronisk udstyr, der er bragt i omsætning, jf. § 50. 6) Mængder af affald af elektrisk og elektronisk udstyr fra private husholdninger, som producenten har afhentet fra de kommunale indsamlingssteder det foregående kalenderår, jf. § 25, eller har afhentet andre steder i kommunen i henhold til aftale med kommunalbestyrelsen. Oplysningerne skal være fordelt på de kategorier, som fremgår af bilag 1 eller bilag 3.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Indberetninger i henhold til §§ 12-13 og 15-17 skal ske digitalt og skal i øvrigt ske efter Dansk Producentansvarssystems anvisninger.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Dansk Producentansvarssystem indberetter en gang årligt og senest den 1. juli oplysninger til Miljøstyrelsen om følgende: 1) Den samlede mængde af elektrisk og elektronisk udstyr, som producenter har bragt i omsætning i det foregående kalenderår og indberettet til Dansk Producentansvarssystem. Mængderne skal være fordelt på de i bilag 1 eller bilag 3 nævnte kategorier af udstyr og på udstyr til brug for private husholdninger henholdsvis erhverv. 2) Den samlede mængde af affald af elektrisk og elektronisk udstyr, som producenter særskilt har indsamlet i det foregående kalenderår. Mængderne skal være fordelt på de i bilag 1 eller bilag 3 nævnte kategorier af udstyr og på udstyr til brug for private husholdninger henholdsvis erhverv. 3) Den samlede mængde af særskilt indsamlet affald af elektrisk og elektronisk udstyr fordelt på de i bilag 1 eller bilag 3 nævnte kategorier af udstyr. Oplysningerne skal desuden være opdelt i, hvorvidt de er behandlet i Danmark, i EU eller udenfor EU. 4) Den opnåede andel af nyttiggørelse og genanvendelse/forberedelse med henblik på genbrug, jf. §§ 40-41, for særskilt indsamlet affald af elektrisk og elektronisk udstyr. Oplysningerne skal være fordelt på de i bilag 1 eller bilag 3 nævnte kategorier af udstyr. Stk. 2. Miljøstyrelsen kan anmode Dansk Producentansvarssystem om i indberetningen at opdele oplysningerne på samme måde, som producenter indberetter til Dansk Producentansvarssystem, jf. §§ 15-17. Stk. 3. Miljøstyrelsen kan fastsætte retningslinjer for Dansk Producentansvarssystems indberetning.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Dansk Producentansvarssystem skal inden for rammerne af persondataloven i relevant omfang samarbejde med relevante myndigheder og producentregistre i andre EU-medlemsstater samt EU-Kommissionen og i den forbindelse udveksle oplysninger og dokumenter af betydning for producenters efterlevelse af deres forpligtelser vedrørende elektrisk og elektronisk udstyr og affald heraf i henhold til loven og denne bekendtgørelse, herunder oplysninger om mængder, der er bragt i omsætning og tilbagetaget, fordelt på kategorier eller fraktioner. Stk. 2. Udveksling af oplysninger og dokumenter, jf. stk. 1, skal ske digitalt.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Miljøstyrelsen skal som tilsynsmyndighed inden for rammerne af persondataloven i relevant omfang samarbejde med relevante myndigheder og producentregistre i andre EU-medlemsstater samt EU-Kommissionen og i den forbindelse udveksle oplysninger og dokumenter af betydning for producenters efterlevelse af deres forpligtelser vedrørende elektrisk og elektronisk udstyr og affald heraf i henhold til loven og denne bekendtgørelse, herunder om resultaterne af tilsyn. Stk. 2. Udveksling af oplysninger og dokumenter, jf. stk. 1, skal ske digitalt.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Producenter, som har bragt elektrisk og elektronisk udstyr til private husholdninger i omsætning efter den 31. december 2005, skal for egen regning tage affald af udstyret tilbage og sikre affaldet særskilt håndteret i overensstemmelse med kapitel 11. Stk. 2. Producenters tilbagetagning efter stk. 1 kan ske ved: 1) brug af de indsamlingssteder, som kommunalbestyrelserne har etableret, og som er tildelt producenten, jf. § 29, stk. 3, 2) brug af tilbagetagningsordninger oprettet af producenter, 3) private husholdninger afleverer affaldet af elektrisk og elektronisk udstyr til en modtageplads, som den kollektive ordning har etableret inden for samme region, jf. § 23, stk. 4, eller 4) via distributør, jf. § 23, stk. 6. Stk. 3. Producenter skal ved henvendelse fra en privat husholdning oplyse om, hvordan tilbagetagning efter stk. 1 kan ske. Stk. 4. Affald af elektrisk og elektronisk udstyr, der indebærer en sundheds- eller sikkerhedsrisiko for personalet på grund af kontaminering, under henvisning til nationale og EU-sundheds- og sikkerhedsstandarder, kan afvises af tilbagetagningsordningerne, jf. stk. 2. Dette affald håndteres efter reglerne i affaldsbekendtgørelsen om farligt affald og skal afleveres i ordninger for farligt affald med henblik på overdragelse til producenterne.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Kommunalbestyrelsen skal etablere indsamlingsordninger for affald af elektrisk og elektronisk udstyr fra private husholdninger. Indsamlingsordningerne skal være let tilgængelige under hensyn til befolkningstætheden. Stk. 2. Kommunalbestyrelsen kan afvise at modtage større mængder affald af elektrisk og elektronisk udstyr fra private husholdninger i indsamlingsordninger etableret af kommunalbestyrelsen. Stk. 3. Affaldsproducerende virksomheder har adgang til at aflevere affald af elektrisk og elektronisk udstyr fra private husholdninger, hvor de selv er slutbruger, når de har benyttet sig af tilbuddet om at aflevere affald på genbrugspladsen, jf. bekendtgørelse om affald. Stk. 4. Kollektive ordninger skal etablere modtagepladser for affald af elektrisk og elektronisk udstyr fra private husholdninger i hver region for fraktioner, som medlemmer af den kollektive ordning er forpligtet til at tilbagetage. Oplysninger om modtagepladser skal indberettes til Dansk Producentansvarssystem efter deres anvisninger. Stk. 5. Dansk Producentansvarssystem skal offentliggøre modtagepladserne på Dansk Producentansvarssystems hjemmeside, www.dpa-system.dk #Afs1 . Stk. 6. Distributører kan modtage affald af elektrisk og elektronisk udstyr fra private husholdninger. Distributøren må alene kræve betaling for håndtering af affaldet hos slutbruger og for transporten fra slutbruger. Stk. 7. Hvis en distributør modtager affald af elektrisk og elektronisk udstyr fra private husholdninger, skal distributøren benytte en indsamlingsordning oprettet af producenter eller af kommunalbestyrelsen. Sidstnævnte gælder kun, når distributøren har benyttet sig af tilbuddet om at aflevere affald på genbrugspladsen, jf. bekendtgørelse om affald. Stk. 8. Kommunalbestyrelsen skal etablere indsamlingsordninger for affald af andet elektrisk og elektronisk udstyr fra private husholdninger.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Enhver slutbruger, jf. dog stk. 2-4, skal aflevere affald af elektrisk og elektronisk udstyr fra private husholdninger til indsamlingsordninger etableret af kommunalbestyrelsen, oprettet af producenter eller af distributører, jf. §§ 22-23. Stk. 2. Større mængder affald af elektrisk og elektronisk udstyr fra private husholdninger, hvor slutbrugerne er private eller offentlige institutioner eller erhvervsvirksomheder, skal afleveres til en producent eller kollektiv ordning, som har forpligtelsen til tilbagetagning og særskilt håndtering, f.eks. på en modtageplads oprettet af en kollektiv ordning, jf. § 23, stk. 4. Stk. 3. Affaldsproducerende virksomheder kan aflevere affald af elektrisk og elektronisk udstyr fra private husholdninger, hvis de selv er slutbruger, til modtagepladser oprettet af de kollektive ordninger, jf. § 23, stk. 4. Stk. 4. Affaldsproducerende virksomheder kan i henhold til reglerne om kildesorteret erhvervsaffald egnet til materialenyttiggørelse i bekendtgørelse om affald aflevere affald af elektrisk og elektronisk udstyr fra private husholdninger og affald af andet elektrisk og elektronisk udstyr, for hvilket de selv er slutbruger, til en af de i § 68, stk. 1, nr. 1, 2 og 4, i bekendtgørelse om affald nævnte. Stk. 5. Affald af andet elektrisk og elektronisk udstyr, der ikke er omfattet af stk. 4, og som hidrører fra private husholdninger, skal afleveres til indsamlingsordninger etableret af kommunalbestyrelsen, jf. § 23, stk. 8, jf. dog stk. 6. Stk. 6. Affaldsproducerende virksomheder har adgang til at aflevere affald af andet elektrisk og elektronisk udstyr fra private husholdninger til de i § 23, stk. 8, etablerede indsamlingsordninger, når de har benyttet sig af tilbuddet om at aflevere affald på genbrugspladsen, jf. bekendtgørelse om affald.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Kommunalbestyrelsen skal registrere henholdsvis afregistrere indsamlingssteder i producentregistret på Dansk Producentansvarssystems hjemmeside, www.dpa-system.dk #Afs1 , en måned før et indsamlingssted etableres eller nedlægges. Registreringen skal ske i henhold til bilag 9 og efter Dansk Producentansvarssystems anvisninger. Stk. 2. Indsamlingsstederne skal opfylde kravene i bilag 9.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Kommunalbestyrelsen skal til Dansk Producentansvarssystem og efter deres anvisninger registrere behovet for indsamlingsmateriel pr. indsamlingssted og fraktion med udgangspunkt i de materialetyper, producenterne registrerer, jf. § 27, stk. 2. Stk. 2. Dansk Producentansvarssystem skal offentliggøre det registrerede behov på Dansk Producentansvarssystems hjemmeside, www.dpa-system.dk #Afs1 .",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Producenter skal stille indsamlingsmateriel til rådighed for kommunalbestyrelsens etablerede indsamlingssteder i overensstemmelse med kravene i bilag 9. Stk. 2. Producenter skal registrere det indsamlingsmateriel, som producenten stiller til rådighed for kommunalbestyrelsen hos Dansk Producentansvarssystem og efter Dansk Producentansvarssystems anvisninger. Stk. 3. Dansk Producentansvarssystem skal offentliggøre oplysninger efter stk. 2 på Dansk Producentansvarssystems hjemmeside, www.dpa-system.dk #Afs1 .",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Kommunalbestyrelsen skal sikre, at affald af elektrisk og elektronisk udstyr fra private husholdninger, som indleveres på kommunalbestyrelsens indsamlingssteder i overgangsperioden, jf. § 1, stk. 1, nr. 1, sorteres i følgende fraktioner, jf. bilag 1, med henblik på overdragelse til producenter: 1) Store husholdningsapparater. 2) Kølemøbler. 3) Små husholdningsapparater. 4) Skærme og monitorer. 5) Lyskilder. 6) Fra 1. september 2014 fotovoltaiske paneler. Stk. 2. Kommunalbestyrelsen skal sikre, at affald af elektrisk og elektronisk udstyr fra private husholdninger, som indleveres på kommunalbestyrelsens indsamlingssteder, når overgangsperiode ophører den 14. august 2018, jf. § 1, stk. 1, nr. 2, sorteres i følgende fraktioner med henblik på overdragelse til producenter: 1) Stort udstyr: a) Stort udstyr (en ydre dimension på mere end 120 cm). b) Mellem stort udstyr (en ydre dimension på større end 50 cm og mindre end 120 cm). 2) Udstyr til temperaturudveksling. 3) Småt udstyr og småt it-telekommunikationsudstyr (ingen ydre dimension på mere end 50 cm). 4) Skærme og monitorer. 5) Lyskilder. 6) Fotovoltaiske paneler. Stk. 3. Kommunalbestyrelsen kan uanset stk. 1 og 2 sortere affaldet i flere fraktioner efter forudgående aftale med producenter, som tildeles affald efter § 29. Det er en betingelse, at håndteringen overholder kravene i bilag 5 og 6, samt at sorteringen i flere fraktioner ikke medfører blanding af fraktionerne angivet i § 28, stk. 2. Aftalen registreres hos Dansk Producentansvarssystem efter deres anvisninger. Stk. 4. Dansk Producentansvarssystem skal offentliggøre aftaler indgået efter stk. 3 på Dansk Producentansvarssystems hjemmeside, www.dpa-system.dk #Afs1 . Stk. 5. Kommunalbestyrelsen kan i overgangsperioden af pladsmæssige årsager bestemme, at fraktion 1 og 2 indsamles i én fraktion på et indsamlingssted. Kommunalbestyrelsen kan, når overgangsperioden ophører jf. stk. 2, af pladsmæssige årsager bestemme, at fraktion 1a og 2 indsamles i én fraktion på et indsamlingssted. Det er en betingelse, at håndteringen overholder kravene i bilag 5 og 6. Stk. 6. Kommunalbestyrelsen skal oplyse Dansk Producentansvarssystem om sammenlægning af fraktioner, jf. stk. 5. Dansk Producentansvarssystem skal offentliggøre dette på Dansk Producentansvarssystems hjemmeside, www.dpa-system.dk #Afs1 . Stk. 7. Kommunalbestyrelsen skal i overgangsperioden og efter overgangsperioden indsamle fraktion 5 adskilt i henholdsvis lysstofrør og andre lyskilder separat, såfremt producenterne ønsker det.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Producenter af elektrisk og elektronisk udstyr til brug for private husholdninger skal i overgangsperioden i forhold til deres markedsandel tilbagetage en forholdsmæssig andel af affald af elektrisk og elektronisk udstyr fra private husholdninger inden for de i § 28, stk. 1, angivne fraktioner. Stk. 2. Når overgangsperioden ophører, skal producenter af elektrisk og elektronisk udstyr til brug for private husholdninger tilbagetage en forholdsmæssig andel af affald af elektrisk og elektronisk udstyr fra private husholdninger inden for de i § 28, stk. 2, angivne fraktioner. Stk. 3. Producenter skal tilbagetage den mængde af affald af elektrisk og elektronisk udstyr fra private husholdninger, som tildeles dem af Dansk Producentansvarssystem, jf. § 30, herunder fra de indsamlingssteder, kommunalbestyrelserne har etableret, jf. § 23. Stk. 4. Efter overgangsperioden skal producenterne sikre at tilbagetagne mængder udsorteres i fraktioner, der følger opdelingen i kategorier jf. bilag 3.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Dansk Producentansvarssystem træffer én gang årligt afgørelse om tildeling af den mængde af affald af elektrisk og elektronisk udstyr fra private husholdninger, som producenter skal tage tilbage, herunder fra de indsamlingssteder, kommunalbestyrelsen har etableret, jf. § 23. Stk. 2. En tildelingsperiode starter hvert år den 1. september. Stk. 3. Dansk Producentansvarssystem meddeler senest den 1. juni tildelingen, jf. stk. 1, til producenterne og kommunalbestyrelserne. Dansk Producentansvarssystem offentliggør tildelingen på Dansk Producentansvarssystems hjemmeside, www.dpa-system.dk #Afs1 . Stk. 4. Dansk Producentansvarssystem beregner tildelingen efter retningslinjerne i bilag 10. Stk . 5 DPA-Systems afgørelse om tildeling beregnes fra kalenderåret 2018 i overensstemmelse med kategorierne i bilag 3.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Dansk Producentansvarssystem kan efter behov og i samarbejde med udvalgte kommunale eller private indsamlingssteder gennemføre sorteringsforsøg med henblik på at beregne tildelingen. Stk. 2. Aktører, som indsamler eller behandler affald af elektrisk og elektronisk udstyr, er forpligtet til at give Dansk Producentansvarssystem adgang til data herom og er forpligtet til at give Dansk Producentansvarssystem adgang til affald af elektrisk og elektronisk udstyr i forbindelse med sorteringsforsøg, jf. stk. 1.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Producenters tilbagetagning fra de indsamlingssteder, kommunalbestyrelsen har etableret, jf. § 23, skal ske efter retningslinjerne i bilag 9.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Hvis en producent ikke afhenter tildelt affald af elektrisk og elektronisk udstyr på de indsamlingssteder, som kommunalbestyrelsen har etableret, i overensstemmelse med bilag 9, kan kommunalbestyrelsen få dækket sine faktiske, dokumenterede omkostninger til nødafhentning ved at rette kravet direkte mod producenten. Hvis producenten ikke betaler de dokumenterede udgifter, kan kommunalbestyrelsen anmode Dansk Producentansvarssystem om, at udgifterne dækkes af den sikkerhedsstillelse, producenten har stillet, jf. § 42.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Hvis en producent eller kollektiv ordning, som har stillet sikkerhed i henhold til §§ 42 eller 52, stk. 1, nr. 4, ophører midt i en tildelingsperiode, jf. § 30, skal Dansk Producentansvarssystem fordele de tildelte indsamlingssteder til de øvrige producenter. Dansk Producentansvarssystem skal frigive sikkerhedsstillelse til de øvrige producenter i henhold til § 48, stk. 3. Stk. 2. Hvis en kollektiv ordning, der ikke har stillet sikkerhed, men har fået tildelt indsamlingssteder på vegne af producenter, bliver opløst i en tildelingsperiode, jf. § 30, skal Dansk Producentansvarssystem fordele de tildelte indsamlingssteder til de tidligere medlemmer af den kollektive ordning i henhold til deres markedsandel. Et indsamlingssted kan tildeles flere producenter.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. Slutbrugere af elektrisk og elektronisk udstyr, som er bragt i omsætning før den 1. april 2006 til brug for erhverv, skal foranstalte affald af udstyret særskilt håndteret, jf. §§ 39-40, ved at aflevere affaldet til en af de i § 68, stk. 1, nr. 1, 2 og 4, i bekendtgørelse om affald nævnte. Stk. 2. Slutbrugere af elektrisk og elektronisk udstyr fra erhverv kan dog, uanset stk. 1, i forbindelse med køb af nyt elektrisk og elektronisk udstyr til brug for erhverv uden beregning aflevere affald af elektrisk og elektronisk udstyr bragt i omsætning før den 1. april 2006 til producenten, hvis det nye udstyr erstatter det udstyr, som er bragt i omsætning før den 1. april 2006, og har samme formål. Stk. 3. Stk. 2 kan fraviges ved aftale.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Producenter, som har bragt elektrisk og elektronisk udstyr til erhverv i omsætning efter den 31. december 2005, skal for egen regning tage affald af udstyret tilbage og sikre affaldet særskilt håndteret i overensstemmelse med §§ 39-40, jf. dog § 37. Stk. 2. Producenters tilbagetagning efter stk. 1 kan ske ved, at 1) producenten henter affaldet af elektrisk og elektronisk udstyr fra erhverv hos slutbrugeren, 2) slutbrugeren afleverer affaldet af elektrisk og elektronisk udstyr fra erhverv til en modtageplads, som producenten har etableret inden for samme region, eller 3) via distributør. Stk. 3. Producenter skal ved henvendelse fra en slutbruger oplyse om, hvordan tilbagetagning efter stk. 1 kan ske.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Producenter, som bringer elektrisk og elektronisk udstyr til brug for erhverv i omsætning, kan uanset § 36 aftale med køberen af udstyret, at køberen overtager producentens forpligtelser til særskilt håndtering, jf. §§ 39-40. Stk. 2. Hvis slutbrugeren ikke afleverer affald af elektrisk og elektronisk udstyr fra erhverv til producenten, skal slutbrugeren foranstalte affald af udstyret særskilt håndteret, jf. §§ 39-40, ved at aflevere til en af de i § 68, stk. 1, nr. 1, 2 og 4, i bekendtgørelse om affald nævnte.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Det påhviler enhver, herunder producenter eller den, der handler på deres vegne, der etablerer ordninger til behandling af affald af elektrisk og elektronisk udstyr at anvende de bedste, tilgængelige behandlings-, nyttiggørelses- og genanvendelsesteknikker.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Ved håndtering eller forberedelse med henblik på genbrug af affald af elektrisk og elektronisk udstyr og affald af andet elektrisk og elektronisk udstyr skal følgende krav opfyldes: 1) Affaldet skal håndteres miljømæssigt forsvarligt, således at krav til behandling, jf. nr. 2-5, kan overholdes. 2) Pladser til oplagring, herunder midlertidig oplagring, forud for behandling af affald af elektrisk og elektronisk udstyr, skal have: a) impermeable belægninger for relevante arealer med udslipsindsamlingsfaciliteter og, hvor det er relevant, sandfang og olieudskiller, og b) vejrfast overdækning af relevante arealer. 3) Der skal ske udtagning af alle væsker samt de i bilag 5 nævnte stoffer, blandinger og komponenter. 4) De i bilag 5 nævnte stoffer, blandinger og komponenter skal håndteres efter retningslinjerne i bilag 6. 5) Anlæg til behandling af affald af elektrisk og elektronisk udstyr skal have: a) vægte til vejning af det behandlede affald, b) impermeable belægninger og vandtæt overdækning for relevante arealer med udslipningsindsamlingsfaciliteter og, hvor det er relevant, sandfang og olieudskiller, c) egnet oplagringsplads til afmonterede reservedele, og d) egnede beholdere til oplagring af batterier, PCB-/PCT-holdige kondensatorer og andet farligt affald som f.eks. radioaktivt affald.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. Producenter eller den, der er ansvarlig for håndtering af affald af elektrisk og elektronisk udstyr, skal sikre, at der ved håndtering heraf sker genanvendelse/forberedelse med henblik på genbrug samt nyttiggørelse i overensstemmelse med minimumsmålene i bilag 11. Stk. 2. Gennemførelsen af minimumsmålene i bilag 11 beregnes for hver kategori ved at dividere vægten af affaldet af elektrisk og elektronisk udstyr, der ankommer til nyttiggørelse eller genanvendelse/forberedelse med henblik på genbrug efter korrekt behandling i overensstemmelse med bilag 5 og 6 vedrørende nyttiggørelse eller genanvendelse/forberedelse med henblik på genbrug, med vægten af alt særskilt indsamlet affald af elektrisk og elektronisk udstyr for hver kategori udtrykt som en procentdel. Indledende aktiviteter, herunder sortering og oplagring forud for nyttiggørelse, indgår ikke i beregningen af disse mål, jf. bilag 5 B i bekendtgørelse om affald.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. For så vidt angår eksport af affald af elektrisk eller elektronisk udstyr til tredjelande regnes dette affald kun med, jf. § 40, hvis de i § 40 fastsatte krav og mål er opfyldt, og eksportøren kan forelægge dokumentation for, at affaldet er genanvendt/forberedt med henblik på genbrug eller nyttiggjort i overensstemmelse med reglerne i denne bekendtgørelse.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "12:42",
      "chapter": "12",
      "section": "42",
      "content": "§ 42. Producenter, som bringer elektrisk og elektronisk udstyr til brug for private husholdninger i omsætning, skal, inden udstyret bringes i omsætning og én gang årligt, stille sikkerhed til sikring af finansieringen af håndtering af affaldet af det elektriske og elektroniske udstyr fra private husholdninger.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "12:43",
      "chapter": "12",
      "section": "43",
      "content": "§ 43. Dansk Producentansvarssystem fastsætter størrelse af sikkerheden, jf. § 42. Stk. 2. For producenter, som er registreret i producentregistret, jf. §§ 6 og 7, og allerede bringer elektrisk og elektronik udstyr til brug for de private husholdninger i omsætning, fastsættes sikkerhedens størrelse på grundlag af 1) de mængder af elektrisk og elektronik udstyr til brug for de private husholdninger, der er bragt i omsætning, som producenten har indberettet til producentregistret, jf. § 12, og 2) de kendte eller forventede omkostninger ved håndtering af det affald, som producenterne er forpligtede til at tage tilbage. Stk. 3. For producenter, som påbegynder at bringe elektrisk og elektronisk udstyr til brug for de private husholdninger i omsætning og ikke har fået tildelt affald, jf. § 30, fastsættes sikkerhedens størrelse på grundlag af 1) den forventede mængde af elektrisk og elektronisk udstyr til brug for de private husholdninger bragt i omsætning i det pågældende kalenderår, som producenten har indberettet til producentregistret, jf. § 12, og 2) de kendte eller forventede omkostninger ved håndtering af affaldet af elektrisk og elektronisk udstyr fra de private husholdninger. Stk. 4. For producenter, som har bragt elektrisk og elektronisk udstyr til brug for de private husholdninger i omsætning, men ikke tidligere har opfyldt registreringspligten, jf. §§ 6- 7 samt indberetningspligten, jf. § 12, fastsættes sikkerhedens størrelse på grundlag af 1) den mængde af elektrisk og elektronisk udstyr til brug for private husholdninger, der er bragt i omsætning, som producenten har indberettet til producentregistret, jf. § 12, 2) den tilbagetagne mængde affald af elektrisk og elektronisk udstyr til brug for private husholdninger, som producenten har indberettet til producentregistret, jf. § 15, og 3) de kendte eller forventede omkostninger ved håndtering af affaldet af elektrisk og elektronisk udstyr fra de private husholdninger.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "12:44",
      "chapter": "12",
      "section": "44",
      "content": "§ 44. Dansk Producentansvarssystem træffer afgørelse om tidspunktet for, hvornår sikkerheden, jf. § 42, skal stilles. Stk. 2. Sikkerheden stilles efter Dansk Producentansvarssystems anvisninger. Producenterne skal fremsende dokumentation til Dansk Producentansvarssystem for, at sikkerheden, jf. stk. 1, er stillet. Dansk Producentansvarssystem godkender sikkerhedsstillelsen, når kravene hertil er opfyldt.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "12:45",
      "chapter": "12",
      "section": "45",
      "content": "§ 45. Kollektive ordninger, jf. § 52, kan på vegne af de producenter, som indgår i den kollektive ordning, ansøge Dansk Producentansvarssystem om fritagelse fra at stille sikkerhed efter § 42. Stk. 2. Dansk Producentansvarssystem træffer afgørelse om fritagelse efter stk. 1, når følgende betingelser er opfyldt: 1) Den kollektive ordning har samlet set tilslutning fra mindst 10 af de registrerede producenter. 2) Producenternes samlede markedsandel i den kollektive ordning udgør mindst 5 % af den samlede mængde af udstyr i kg bragt i omsætning inden for én af de i bilag 1 eller bilag 3 angivne kategorier, som er indberettet for alle producenter. Stk. 3. Afgørelse efter stk. 2 træffes for hver af de i bilag 1 eller bilag 3 nævnte kategorier for sig. Hvis en kollektiv ordning opnår fritagelse for sikkerhedsstillelse i en af kategorierne 1-7 i bilag 1 eller kategorierne 1-6 i bilag 3, er den kollektive ordning dog også fritaget for sikkerhedsstillelse i alle de øvrige kategorier. Stk. 4. Det er et vilkår for afgørelser om fritagelse, jf. stk. 2, at den kollektive ordning hæfter i hele tildelingsperioden, jf. § 30, for den samlede forpligtelse for alle de producenter, som er medlem af den pågældende kollektive ordning. Stk. 5. Hvis en kollektiv ordning, der er fritaget for sikkerhedsstillelse, ikke afhenter det tildelte affald af elektrisk og elektronisk udstyr inden for de fastsatte tidsfrister og ikke betaler de dokumenterede udgifter, jf. bilag 9 (punkt 2.1 og 2.1.5), kan den kollektive ordning ikke fritages for sikkerhedsstillelse i de to efterfølgende tildelingsperioder.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "12:46",
      "chapter": "12",
      "section": "46",
      "content": "§ 46. Hvis en kollektiv ordning, som er fritaget fra sikkerhedsstillelse efter § 45, bliver opløst, træffer Dansk Producentansvarssystem afgørelse efter §§ 43-44 om den sikkerhedsstillelse, som de producenter, der var medlem af den opløste kollektive ordning, skal stille.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "12:47",
      "chapter": "12",
      "section": "47",
      "content": "§ 47. Når producenten har dokumenteret, at det tildelte affald af elektrisk og elektronisk udstyr fra private husholdninger er tilbagetaget og særskilt håndteret, frigives sikkerhedsstillelsen, jf. § 42, af Dansk Producentansvarssystem til producenten. Stk. 2. Når der i en ny tildelingsperiode, jf. § 30, stilles sikkerhed efter § 42, frigives sikkerhedsstillelsen for den tidligere tildelingsperiode af Dansk Producentansvarssystem til producenten.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "12:48",
      "chapter": "12",
      "section": "48",
      "content": "§ 48. Hvis en producent ikke har indsamlet de tildelte mængder affald af elektrisk og elektronisk udstyr, jf. kapitel 9, frigiver Dansk Producentansvarssystem sikkerhedsstillelsen, jf. § 42, og fordeler den til de producenter, som i den foregående tildelingsperiode, jf. § 30, har afhentet den forøgede mængde og indsendt dokumentation for omkostningerne til håndteringen af denne. Dette gælder kun, hvis producenten er for lille til at få tildelt et indsamlingssted. Stk. 2. Hvis en producent eller kollektiv ordning ikke afhenter det tildelte affald af elektrisk og elektronisk udstyr inden for de fastsatte tidsfrister og ikke betaler de dokumenterede udgifter, jf. bilag 9 (punkt 2.1 og 2.1.5), frigives sikkerhed stillet i henhold til §§ 42-44 af Dansk Producentansvarssystem til kommunalbestyrelsen til brug for betaling af tilbagetagning og særskilt håndtering samt administrationsomkostninger, jf. § 33. Stk. 3. Hvis en producent eller kollektiv ordning, som har stillet sikkerhed, ophører i en tildelingsperiode, jf. § 30, frigives sikkerhedsstillelsen af Dansk Producentansvarssystem til den producent eller kollektive ordning, som ved tildeling i tildelingsperioden overtager forpligtelsen og afhenter affaldet af det elektriske og elektroniske udstyr.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "13:49",
      "chapter": "13",
      "section": "49",
      "content": "§ 49. Producenter skal sikre, at slutbrugerne af elektrisk og elektronisk udstyr til brug for private husholdninger i salgs- og informationsmateriale, herunder i brugsanvisninger eller på salgsstedet, oplyses om 1) de potentielle virkninger for miljøet og menneskers sundhed af tilstedeværelsen af farlige stoffer i elektrisk og elektronisk udstyr, 2) at affald af elektrisk og elektronisk udstyr skal indsamles særskilt, 3) at affald af elektrisk og elektronisk udstyr ikke må bortskaffes sammen med usorteret husholdningsaffald, 4) de indsamlings- og genanvendelsesordninger slutbrugerne har til rådighed, uanset hvilke producenter eller andre aktører der har opstillet dem, og 5) betydning af mærkningen i henhold til § 51. Stk. 2. Informations- og oplysningspligten efter stk. 1 kan opfyldes ved at gengive en af Miljøstyrelsen udarbejdet standardtekst. Stk. 3. De oplysninger, der er fastsat i stk. 1-2, skal som minimum være anført på dansk, norsk eller svensk.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "13:50",
      "chapter": "13",
      "section": "50",
      "content": "§ 50. Producenter skal stille de fornødne oplysninger om forberedelse med henblik på genbrug og behandling af elektrisk og elektronisk udstyr gratis til rådighed for hver enkelt type nyt elektrisk eller elektronisk udstyr, der for første gang bringes i omsætning i EU, senest et år efter at udstyret er bragt i omsætning. Stk. 2. I det omfang anlæg, der forbereder med henblik på genbrug, og behandlings- og genanvendelsesanlæg, jf. bekendtgørelse om affald, har behov herfor for at kunne efterkomme bestemmelserne i loven og i denne bekendtgørelse, skal oplysningerne, jf. stk. 1, identificere de forskellige komponenter og materialer i det elektriske eller elektroniske udstyr samt placeringen af farlige stoffer og blandinger i det elektriske eller elektroniske udstyr. Producenterne af det elektriske eller elektroniske udstyr skal stille oplysningerne til rådighed for anlæg, der forbereder med henblik på genbrug, og behandlings- og genanvendelsesanlæg i form af manualer eller i form af digitale medier (f.eks. cd-rom eller onlinetjenester).",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "13:51",
      "chapter": "13",
      "section": "51",
      "content": "§ 51. Producenter skal mærke elektrisk og elektronisk udstyr, der fremstilles i Danmark eller importeres til Danmark. Mærkningen skal overholde følgende: 1) Mærkningen skal være i overensstemmelse med bilag 7. Mærkningen kan anbringes på det elektriske eller elektroniske udstyrs emballage, hvis dette undtagelsesvis er nødvendigt som følge af produktets størrelse eller funktion. Piktogrammet skal i så fald også være optrykt i brugsanvisningen og på garantibeviset. 2) Mærkningen skal specificere, at det pågældende elektriske eller elektroniske udstyr er bragt i omsætning efter den 13. august 2005 og skal fortrinsvis være i overensstemmelse med DS/EN 50419. Det anbefales, at mærkningen, som omtalt i DS/EN 50419, identificerer producenten samt den præcise dato for, hvornår udstyret er bragt i omsætning.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "14:52",
      "chapter": "14",
      "section": "52",
      "content": "§ 52. En kollektiv ordning kan overtage følgende forpligtelser for producenter: 1) Forpligtelser i henhold til lovens § 9 j, stk. 1, og § 9 l, stk. 1. 2) Registrering og indberetning af oplysninger, jf. §§ 6-8, 12, 15-17. 3) Informationsforpligtelser i henhold til § 49. 4) Sikkerhedsstillelse over for Dansk Producentansvarssystem i henhold til § 42 for samtlige deltagere i den kollektive ordning. 5) Indgåelse af aftaler om sortering af affald i fraktioner efter § 28, stk. 2-3. 6) Indgåelse af aftale om andre vilkår for afhentning af tildelte mængder efter bilag 9, punkt 2.1.3. 7) Tilbagetagning og håndtering af affald af elektrisk og elektronisk udstyr, herunder tildelte mængder, jf. kapitel 9. 8) Fremsendelse af information til Dansk Producentansvarssystem. Stk. 2. Hvis der ikke er stillet sikkerhed, eller den stillede sikkerhed ikke er tilstrækkelig, og den kollektive ordning ikke opfylder forpligtelsen på vegne af de producenter, der er medlem af ordningen, skal de i stk. 1 nævnte forpligtelser opfyldes af den enkelte producent. I så fald tildeles hver producent affald af elektrisk og elektronisk udstyr fra private husholdninger i overensstemmelse med kapitel 9. Stk. 3. Såfremt en kollektiv ordning stiller sikkerhed på producenters vegne i henhold til stk. 1, nr. 4, eller en producent forlader den kollektive ordning inden udgangen af en tildelingsperiode, jf. § 30, skal den kollektive ordnings sikkerhedsstillelse dække finansiering af producentens resterende affaldshåndteringsforpligtelse indtil udgangen af den pågældende tildelingsperiode.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "14:53",
      "chapter": "14",
      "section": "53",
      "content": "§ 53. En kollektiv ordning skal sikre, at 1) enhver producent har lige adgang til at deltage i den kollektive ordning og behandles på lige vilkår, idet der skal tages hensyn til producentens markedsandel, 2) der hos de enkelte producenter opkræves de oplysninger, der skal videregives til Dansk Producentansvarssystem i henhold til denne bekendtgørelse, og ved anmodning om yderligere oplysninger skal det fremgå, at dette ikke kræves i henhold til denne bekendtgørelse, 3) der ikke videregives konkurrencefølsomme oplysninger til andre virksomheder, 4) medlemmer af ordningen bliver oplyst om, at indberetningsforpligtelserne over for Dansk Producentansvarssystem i henhold til kapitel 5 skal ske årligt, 5) den enkelte producent på fakturaen bliver oplyst om størrelsen af det gebyr, Dansk Producentansvarssystem opkræver for den pågældende producent, samt at den kollektive ordning årligt opkræver gebyret hos den enkelte producent, såfremt den kollektive ordning står for at betale gebyret til Dansk Producentansvarssystem, 6) producenter får tilbagebetalt tidligere indbetalte beløb, når udstyr til brug for private husholdninger overføres for at blive bragt i omsætning uden for Danmark, jf. § 12, stk. 6, og 7) der etableres modtagepladser for affald af elektrisk og elektronisk udstyr fra private husholdninger i hver region.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "14:54",
      "chapter": "14",
      "section": "54",
      "content": "§ 54. En kollektiv ordning skal, for at forpligtelserne nævnt i § 52, stk. 1, kan overdrages til den kollektive ordning, oprettes i producentregisteret, jf. § 5, med angivelse af navnet på ordningen, adresse, telefonnummer, e-mailadresse og CVR-nr., jf. dog stk. 2. Stk. 2. For udenlandske kollektive ordninger, der ikke er registret i CVR-registeret, skal virksomhedens momsnummer (VAT-nummer), europæiske momsregistreringsnummer eller nationale momsregistreringsnummer oplyses i stedet for CVR-nr.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "15:55",
      "chapter": "15",
      "section": "55",
      "content": "§ 55. Kommunalbestyrelsen kan fortsat drive eksisterende kommunale behandlingsanlæg, som er sat i drift inden den 1. januar 2005 og er godkendt til behandling af affald af elektrisk og elektronisk udstyr og affald af andet elektrisk og elektronisk udstyr, på betingelse af at kommunalbestyrelsen 1) sikrer, at anlægget er udskilt til et selvstændigt aktie- eller anpartsselskab, 2) i forbindelse med udskillelsen efter nr. 1 sikrer, at der er foretaget en værdiansættelse til markedspris af det kommunale anlægs aktiver, 3) ved drift af anlægget sikrer en regnskabsmæssig adskillelse fra kommunens øvrige drift i overensstemmelse med principperne i Kommissionens direktiv 2000/52/EF om gennemskuelighed af de økonomiske forbindelser mellem medlemsstaterne og de offentlige virksomheder, 4) sikrer, at anlægget er omfattet af den til enhver tid gældende årsregnskabslov, 5) sikrer, at driften af anlægget er fuldstændig adskilt fra den kommunale økonomi, herunder de kommunale affaldsgebyrer i henhold til bekendtgørelse om affald, og 6) sikrer, at anlægget driver virksomhed på almindelige markedsmæssige vilkår.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "16:56",
      "chapter": "16",
      "section": "56",
      "content": "§ 56. For registrering i producentregistret, jf. § 6, betales et engangsgebyr på 1.000 kr. pr. producent til Dansk Producentansvarssystem. Hvis producenten allerede er registeret i producentregisteret i henhold til bekendtgørelse om batterier og akkumulatorer og udtjente batterier og akkumulatorer eller bekendtgørelse om håndtering af affald i form af motordrevne køretøjer og affaldsfraktioner herfra, skal der betales et engangsgebyr på 500 kr. Stk. 2. For behandling af sager om fritagelse for sikkerhedsstillelse, jf. § 45, for affald af elektrisk og elektronisk udstyr betales et gebyr pr. anvendt time. Stk. 3. Hvis en producent eller kollektiv ordning giver anledning til ekstraordinær administration i forbindelse med sikkerhedsstillelse, opkræves et gebyr pr. anvendt time.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "16:57",
      "chapter": "16",
      "section": "57",
      "content": "§ 57. For administration af tildelingsordningen for affald af elektrisk og elektronisk udstyr fra private husholdninger, jf. kapitel 9, betaler producenter et årligt gebyr til Dansk Producentansvarssystem. Gebyret beregnes i forhold til den mængde elektrisk og elektronisk udstyr til brug for private husholdninger, der er bragt i omsætning i det foregående kalenderår. Stk. 2. For øvrige administrative opgaver, som Dansk Producentansvarssystem udfører i henhold til denne bekendtgørelse, betaler alle producenter et årligt gebyr. Gebyret beregnes i forhold til den mængde elektrisk og elektronisk udstyr, der er bragt i omsætning i det foregående kalenderår. Stk. 3. Hvis en nyregistreret producent ikke har bragt elektrisk og elektronisk udstyr i omsætning i det foregående kalenderår, betales i stedet for de i stk. 1 og 2 omtalte gebyrer et gebyr for den mængde af elektrisk og elektronisk udstyr, der forventes bragt i omsætning af den pågældende producent det pågældende kalenderår. Hvis den mængde, der er bragt i omsætning, afviger fra den oplyste forventede mængde, reguleres gebyret med det beløb, der svarer til differencen. Stk. 4. Gebyrerne efter henholdsvis stk. 1 og 2 samlet eller stk. 3 udgør mindst 250 kr. årligt. Stk. 5. Hvis en producent eller en kollektiv ordning giver anledning til ekstra administration i forbindelse med tildelingsordningen, jf. stk. 1, opkræves der særskilt gebyr pr. anvendt time.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "16:58",
      "chapter": "16",
      "section": "58",
      "content": "§ 58. Gebyrerne, jf. §§ 56-57, skal svare til de faktiske omkostninger, som Dansk Producentansvarssystem har i forbindelse med udførelse af opgaver fastsat i denne bekendtgørelse. Stk. 2. Gebyrerne opkræves af Dansk Producentansvarssystem. Stk. 3. Miljøstyrelsen fastsætter årligt gebyrsatserne anført i § 56, stk. 2 og 3, og § 57, stk. 1-3 og 5, på baggrund af budget og indstilling om gebyrstørrelse fra Dansk Producentansvarssystem. Dansk Producentansvarssystem offentliggør gebyrsatserne på deres hjemmeside, www.dpa-system.dk.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "17:59",
      "chapter": "17",
      "section": "59",
      "content": "§ 59. Kommunalbestyrelsen fører tilsyn med overholdelse af reglerne i denne bekendtgørelse, dog ikke § 21. Stk. 2. Miljøstyrelsen fører dog tilsyn med §§ 5-20, § 23, stk. 4-5, § 27, stk. 2 og 3, §§ 29-31, 34 og 40-55.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "17:60",
      "chapter": "17",
      "section": "60",
      "content": "§ 60. Afgørelser truffet af Dansk Producentansvarssystem kan påklages til Miljøstyrelsen, jf. lovens § 9 ø, stk. 3. Klagefristen er 4 uger fra den dag, afgørelsen er meddelt. Klagen skal være skriftlig. Stk. 2. Reglerne i forvaltningsloven gælder for de sager, hvori der træffes afgørelse af Dansk Producentansvarssystem i medfør af denne bekendtgørelse. Stk. 3. Miljøstyrelsens afgørelser efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "18:61",
      "chapter": "18",
      "section": "61",
      "content": "§ 61. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der 1) undlader at udtage batterier og akkumulatorer i overensstemmelse med § 2, stk. 6, 2) bringer elektrisk eller elektronisk udstyr i omsætning uden at have ladet sig registrere i overensstemmelse med §§ 6 og 7 eller afgiver urigtige eller vildledende oplysninger i henhold til § 7, stk. 1-2 eller 5, 3) undlader at meddele ændringer i de efter § 7 registrerede oplysninger, jf. § 8, eller undlader at meddele ophør med at være producent af elektrisk eller elektronisk udstyr, jf. § 9, 4) aftager og forhandler elektrisk eller elektronisk udstyr fra producenter, som ikke er registrerede i producentregistret, jf. § 11, 5) undlader at indberette oplysninger eller afgiver urigtige eller vildledende oplysninger i henhold til §§ 12-13, 15-17 og 40-41, 6) undlader at aflevere til eller afleverer i strid med § 23, stk. 4 og 7, og § 24, 7) som distributør opkræver betaling i strid med § 23, stk. 6, 8) undlader at registrere og vedligeholde oplysninger om indsamlingssteder, jf. §§ 25-26, 9) undlader at opfylde kravene på indsamlingsstederne i henhold til § 25 samt bilag 9, 10) undlader at stille indsamlingsmateriel til rådighed i overensstemmelse med § 27 samt bilag 9, 11) undlader at overholde reglerne om sortering i § 28, 12) undlader at tilbagetage, indsamle eller afhente tildelt affald af elektrisk og elektronisk udstyr eller undlader at overholde fastsatte vilkår for afhentningen samt den særskilte håndtering efter §§ 29 og 32, 13) undlader at foranstalte tilbagetagning og særskilt håndtering af affald af elektrisk og elektronisk udstyr efter § 35, stk. 1, eller § 36, 14) undlader at anvende de bedste til rådighed værende behandlings-, nyttiggørelses- og genanvendelsesteknikker, jf. § 38, 15) undlader at håndtere affaldet efter kravene i § 39, 16) undlader at særskilt håndter affald af elektrisk eller elektronisk udstyr i henhold til §§ 40-41, 17) undlader at opfylde nyttiggørelses-, genbrugs- eller genanvendelsesmålene, jf. §§ 40-41 og bilag 11, 18) bringer elektrisk eller elektronisk udstyr i omsætning uden at have stillet passende sikkerhed efter §§ 42-43 samt efter anvisningerne i henhold til § 44, stk. 2, 19) undlader at give oplysninger eller afgiver urigtige oplysninger til brugerne af elektrisk og elektronisk udstyr i overensstemmelse med § 49, stk. 1 og 3, 20) undlader at stille de fornødne oplysninger til rådighed for eller afgiver urigtige oplysninger om genbrug og behandling til virksomheder, der håndterer affald, efter § 50, 21) undlader at mærke elektrisk og elektronisk udstyr efter § 51 samt bilag 7, eller 22) som kollektiv ordning undlader at sikre overholdelse af kravene i §§ 52-53. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2018-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "19:62",
      "chapter": "19",
      "section": "62",
      "content": "§ 62. Bekendtgørelsen træder i kraft den 1. april 2018, jf. dog stk. 2. Stk. 2. § 1, stk. 1, nr. 2, og stk. 3, bilag 3-4, bilag 11, nr. 2, træder først i kraft den 15. august 2018. Stk. 3. Bekendtgørelse nr. 130 af 6. februar 2014 om at bringe elektrisk og elektronisk udstyr i omsætning samt håndtering af affald af elektrisk og elektronisk udstyr ophæves. Stk. 4. § 11 i bekendtgørelse nr. 130 af 6. februar 2014 om markedsføring af elektrisk og elektronisk udstyr samt håndtering af affald af elektrisk og elektronisk udstyr, finder fortsat anvendelse for elektrisk og elektronisk udstyr, som distributører har aftaget og forhandlet før denne bekendtgørelses ikrafttræden. Stk. 5. Bekendtgørelse nr. 130 af 6. februar 2014 om markedsføring af elektrisk og elektronisk udstyr samt håndtering af affald af elektrisk og elektronisk udstyr, finder fortsat anvendelse på hændelser indtruffet før denne bekendtgørelses ikrafttræden, herunder indberetninger samt revisor- og ledelseserklæringer, jf. kapitel 5, der vedrører perioder før denne bekendtgørelses ikrafttræden. Stk. 6. Bekendtgørelse nr. 130 af 6. februar 2014 om markedsføring af elektrisk og elektronisk udstyr samt håndtering af affald af elektrisk og elektronisk udstyr, finder fortsat anvendelse på afgørelser truffet af Dansk Producentansvarssystem, før denne bekendtgørelses ikrafttræden, og som påklages til Miljøstyrelsen, jf. § 60, stk. 1.",
      "valid_from": "2018-02-08",
      "valid_to": null
    }
  ],
  "definitions": []
}
