{
  "id": "2019:540",
  "type": "statute",
  "title": "Bekendtgørelse om planter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2019-05-02",
  "url": "https://www.retsinformation.dk/eli/lta/2019/540/xml",
  "description": "Retsinformation source. DocumentId=CK002055; AccessionNumber=B20190054005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsens formål er at beskytte imod spredning af visse planteskadegørere og at sikre kvaliteten af formeringsmateriale m.v., omfattet af bekendtgørelsen."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Planter: Levende planter og plantedele. Levende plantedele omfatter blandt andet frø i botanisk betydning, der er bestemt til udsæd, rod- og stængelknolde, løg og jordstængler, afskårne blomster, grene og fældede træer med løv, plantevævskultur, og frugt i botanisk forstand, dog ikke dybfrossen. 2) Planter til plantning: Planter, der er plantet og skal forblive plantet eller genplantes, og planter, der ikke er plantet, men som skal plantes. 3) Plantning: Enhver anbringelse af planter eller plantedele i et voksemedium med det formål at sikre deres vækst eller formering. 4) Grønsagsplanteformeringsmateriale: Plantedele og alt andet plantemateriale, herunder grundstammer, af slægter og arter nævnt i bilag 6, del I, afsnit B, nr. 2, litra a, der er bestemt til formering og produktion af grønsagsplanter, dog ikke frø. 5) Grønsagsplanter: Hele planter og plantedele af slægter og arter nævnt i bilag 6, del I, afsnit B, nr. 2, litra a, for så vidt angår podede planter også podematerialet, der er bestemt til plantning med henblik på produktion af grønsager, dog ikke frø. 6) Frugtplanteformeringsmateriale: Frø, plantedele og alt andet plantemateriale, herunder grundstammer, af slægter og arter nævnt i bilag 6, del I, afsnit B, nr. 2, litra b, der er bestemt til formering og produktion af frugtplanter. 7) Frugtplanter: Planter af slægter og arter nævnt i bilag 6, del I, afsnit B, nr. 2, litra b, der efter afsætning er bestemt til plantning eller genplantning. 8) Frugtplantesort: En bestand af planter inden for en enkelt botanisk taksonomisk gruppe af laveste kendte rang, der kan a) defineres på grundlag af forekomsten af karakteristika, der skyldes en given genotype eller kombination af genotyper, b) skelnes fra enhver anden bestand af planter på grundlag af forekomsten af mindst et af de nævnte karakteristika og c) betragtes som en enhed, hvad angår deres egnethed til at blive formeret uforandret. 9) Frugtplanteklon: Et vegetativt genetisk ensartet afkom af en enkelt plante. 10) Prydplanteformeringsmateriale: Frø, plantedele og alt andet plantemateriale af alle slægter og arter som tjener til formering eller produktion af prydplanter. Ved produktion af hele planter omfatter definitionen kun planter bestemt til videre omsætning. 11) Parti: Et antal enheder af samme produkt, der er karakteriseret ved ensartethed med hensyn til sammensætning og oprindelse. 12) CAC-materiale (Conformitas Agraria Communitatis): Formeringsmateriale og frugtplanter af de slægter og arter, der er nævnt i bilag 6, del I, afsnit B, nr. 2, litra b, og som opfylder minimumskravene for godkendelse til salg, jf. § 14. 13) Forstligt formeringsmateriale: Planter til plantning, dog ikke frø, af de arter, der er nævnt i bilag 3 i bekendtgørelse om skovfrø og -planter. 14) Lukning: En pakning eller beholder, der er lukket på en sådan måde, at pakningen eller beholderen ikke kan åbnes, uden at lukningen beskadiges, eller et bundt, der er bundet på en sådan måde, at planter eller plantedele, der indgår i bundtet, ikke kan udskilles uden at beskadige bindebåndet eller -båndene. 15) Moderplante: En identificeret plante bestemt til formering. 16) Kandidat-kernemoderplante: En moderplante, som leverandøren agter at få accepteret som kernemoderplante. 17) Kernemoderplante: En moderplante bestemt til produktion af kerneplanter. 18) Moderplante til basismateriale: En moderplante bestemt til produktion af basismateriale. 19) Certificeret moderplante: En moderplante bestemt til produktion af certificeret materiale. 20) Frugtbærende plante: En plante, der er opformeret fra en moderplante og dyrkes med henblik på frugtproduktion, således at det er muligt at kontrollere moderplantens sortsidentitet. 21) Masseopformering: Vegetativ produktion af moderplanter med det formål at frembringe et tilstrækkeligt antal moderplanter af samme kategori. 22) Kryopræservering: Vedligeholdelse af plantemateriale ved nedkøling til ultralave temperaturer med det formål at opretholde materialets levedygtighed."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Følgende virksomheder skal være registreret hos Landbrugsstyrelsen som leverandører af planter jf. dog stk. 4: 1) Virksomheder, der med henblik på salg producerer planter til plantning, herunder dog kun frø af slægter og arter nævnt i bilag 6, del I, afsnit B, nr. 2, litra b og c. 2) Virksomheder, der en gros sælger materiale nævnt i bilag 6, del I, afsnit B, nr. 2, til erhvervsmæssigt videresalg eller anvendelse, herunder virksomheder, der har behov for at kunne udstede plantepas i forbindelse med salg. Stk. 2. Producenter af frø af have- og landskabsplanter, der ønskes godkendt som certificeret frø, kan registreres som leverandør af planter. Stk. 3. Anmodning om registrering skal ske på et skema, der fås hos Landbrugsstyrelsen eller på styrelsens hjemmeside. Ændringer i oplysninger givet i forbindelse med registrering skal indberettes til Landbrugsstyrelsen. Stk. 4. Virksomheder og personer, der har et samlet salg af planter til plantning på under 50.000 kr. om året og kun sælger planter direkte til den endelige forbruger til ikke-erhvervsmæssig anvendelse, skal ikke registreres, medmindre der er behov for at kunne udstede plantepas."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Registrerede virksomheder skal til stadighed opfylde forpligtigelserne i bilag 7. Stk. 2. Registrerede leverandører af frugtplanter skal indberette de vigtigste slægter og arter, der håndteres i virksomheden, til Landbrugsstyrelsen, samt angive om der er tale om reproduktion, produktion, vedligeholdelse, forarbejdning, import eller markedsføring. Ændringer i oplysningerne indberettes også til Landbrugsstyrelsen."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Landbrugsstyrelsen kan ophæve registreringen, hvis 1) virksomheden ikke opfylder forpligtigelserne i bilag 7, eller 2) virksomheden ikke senest 30 dage efter påkrav har betalt forfaldne afgifter og gebyrer i henhold til bekendtgørelse om betaling for plantesundhedskontrol m.m."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Landbrugsstyrelsen kan godkende virksomheder registreret efter § 3 til at udstede og forsyne planter med plantepas, og virksomheder godkendt efter § 7 til at udstede og forsyne certificerede frugtplanter med etiket. Plantepassets og etikettens udformning skal være godkendt af styrelsen. Stk. 2. Godkendelse til at udstede plantepas og etiketter kan tilbagekaldes, hvis virksomheden ikke overholder bestemmelserne i § 19."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Landbrugsstyrelsen kan godkende en leverandør, der er registreret efter § 3, stk. 1, nr. 1, til 1) opbevaring af præ-kerneplanter, produktion og opbevaring af kerneplanter og etablering af eliteplanter, 2) opbevaring og produktion af eliteplanter og produktion af certificerede planter klasse AAE, 3) produktion af certificerede planter klasse AA eller 4) produktion af certificerede planter klasse A. Stk. 2. Godkendelse efter stk. 1 meddeles, når styrelsen har konstateret, at leverandøren opfylder kravene i bilag 5, del A, afsnit 1, a). Godkendelsen kan omfatte alle de anførte kategorier og kan begrænses til dele af leverandørens produktion."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Registrerede leverandører skal tilrettelægge og gennemføre deres produktion og salg af planter nævnt i bilag 3 efter retningslinjerne i bilaget."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Sorter af slægter og arter af grønsagsplanter og formeringsmateriale heraf, jf. bilag 6, del I, afsnit B, nr. 2, litra a, samt prydplanteformeringsmateriale, må kun sælges, hvis de er optaget på listen over sorter af grønsagsplantearter eller registreret som plantenyheder, og for almindeligt kendte sorter skal sortens officielle betegnelse anvendes. For andre sorter af de nævnte slægter og arter skal leverandørerne føre en liste med detaljeret beskrivelse af sorten. Listen skal indeholde følgende oplysninger: 1) Sortsnavn, eventuelt med angivelse af sortens almindeligt kendte synonymer. 2) Sortsbeskrivelse, mindst på grundlag af sortens kendetegn og udtryk, efter retningslinjer fastsat af Landbrugsstyrelsen, og for prydplanteformeringsmateriale efter de retningslinjer, der gælder ved anmodning om EF-sortsbeskyttelse."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Sorter af frugtplanter og formeringsmateriale heraf, jf. bilag 6, del I, afsnit B, nr. 2, litra b, til kommerciel udnyttelse i forbindelse med fødevareproduktion, må kun sælges, hvis 1) sorten er beskyttet i henhold til lov om plantenyheder, jf. lovbekendtgørelse nr. 10 af 4. januar 2017, eller i henhold til Rådets forordning (EF) nr. 2010/00 om EF-sortsbeskyttelse, eller sorten er genstand for en ansøgning om sortsbeskyttelse, 2) sorten er officielt registeret i Danmark eller i en anden EU-medlemsstat, eller sorten er genstand for ansøgning om en officiel registrering, 3) sorten før 30. september 2012 har været solgt i en stat, der er medlem af Den Europæiske Union, og har en officielt anerkendt beskrivelse, eller 4) sorten er uden egentlig kommerciel produktionsværdi og har en officielt anerkendt beskrivelse, og formeringsmateriale og frugtplanterne er afsat som CAC-materiale i Danmark og leverandørdokumentet, jf. bilag 6, del I, afsnit B, indeholder en henvisning til nærværende bestemmelse. Stk. 2. Landbrugsstyrelsen kan anerkende en detaljeret sortsbeskrivelse fra ihændehaveren og, på baggrund af denne, optage en sort af frugtplanter med en officielt anerkendt beskrivelse på den nationale sortsliste. Beskrivelsen skal indeholde følgende oplysninger: 1) Sortsnavn, eventuelt med angivelse af sortens almindeligt kendte synonymer. 2) Sortsbeskrivelse, mindst på grundlag af sortens kendetegn og udtryk, efter retningslinjer fastsat af Landbrugsstyrelsen. 3) Så vidt muligt, hvordan sorten afviger fra de andre sorter, der ligner den mest. Stk. 3. Optagelse af sorter af frugtplanter med en officiel sortsbeskrivelse foregår efter bestemmelser i bekendtgørelse om en fortegnelse over godkendte sorter af landbrugsplante-, frugtplante- og grønsagsarter. Stk. 4. En sort med en officielt anerkendt beskrivelse slettes fra den nationale sortsliste, hvis der på tidspunktet for ansøgning om registrering eller under behandlingen af ansøgningen er indgivet urigtige eller svigagtige oplysninger om forhold, der har været afgørende for registreringen af sorten. Stk. 5. Sorter af genetisk modificerede frugtplanter og formeringsmateriale må endvidere kun sælges, hvis sorten er godkendt til dyrkning og produktion i Den Europæiske Union. Er materialet af en genetisk modificeret sort bestemt til anvendelse som fødevare eller som et foderstof, jf. artikel 3 og 15 i Europa-Parlamentets og Rådets forordning (EF) nr. 1829/2003 om genetisk modificerede fødevarer og foderstoffer, kan sorten kun sælges, når den er godkendt i henhold til nævnte forordning. Hvis materialet er genetisk modificeret, skal dette oplyses på alle mærkater og dokumenter, der vedrører materialet. Stk. 6. Uanset stk. 1 kan Landbrugsstyrelsen tillade salg af begrænsede mængder af frugtplanter og formeringsmateriale heraf til anvendelse her i landet, hvis materialet er bestemt til 1) forsøg eller videnskabelige formål, 2) udvælgelsesarbejde eller 3) at bidrage til bevarelsen af den genetiske diversitet. Stk. 7. Leverandører skal for det i stk. 6, nr. 3, nævnte materiale føre en liste med en detaljeret beskrivelse af sorten. Listen skal indeholde tilsvarende oplysninger som nævnt i stk. 2. Stk. 8. Frugtplanter og formeringsmateriale heraf, jf. bilag 6, del I, afsnit B, nr. 2, litra b, må sælges som CAC-materiale, hvis betingelserne i bilag 3, del C, nr. 2, er opfyldte. Stk. 9. CAC-materiales ægthed i forhold til dets sortsbeskrivelse fastslås og kontrolleres derefter løbende af leverandøren på grundlag af observation af forekomsten af sortens karakteristika. Observationen baseres på et af følgende elementer: 1) Den officielle beskrivelse for registrerede sorter, jf. Kommissionens gennemførelsesdirektiv 2014/97/EU, og for sorter, der er retligt beskyttet i kraft af sortsbeskyttelse. 2) Den beskrivelse, der ledsager ansøgningen for sorter, der er genstand for en ansøgning om registrering i en medlemsstat, jf. Kommissionens gennemførelsesdirektiv 2014/97/EU. 3) Den beskrivelse, der ledsager en ansøgning om sortsbeskyttelse. 4) Den officielt anerkendte beskrivelse af en sort, jf. artikel 7, stk. 2, litra c), nr. iii), i Rådets direktiv 2008/90/EF. Stk. 10. Frugtplanter og formeringsmateriale heraf, der stammer fra en moderplante, der eksisterede før den 30. september 2012, og som er blevet officielt certificeret eller opfylder betingelserne for at blive betegnet som CAC-materiale før den 31. december 2018, må sælges indtil den 31. december 2018. Ved salg skal materialet være identificeret med en henvisning på leverandørdokumentet til artikel 21 i Rådets direktiv 2008/90/EF, jf. bilag 6, del I, afsnit B, nr. 1, litra b. Stk. 11. Frugtplanter og formeringsmateriale produceret ud fra kernemoderplanter, moderplanter til basismateriale og certificerede moderplanter eller CAC-materiale, der fandtes inden den 1. januar 2017, og som er blevet officielt certificeret eller opfylder betingelserne for klassificering som CAC-materiale før den 31. december 2022, må sælges i Danmark indtil den 31. december 2022. Sådant formeringsmateriale og sådanne frugtplanter skal, når det afsættes, være identificeret med en henvisning til artikel 32 i Kommissionens gennemførelsesdirektiv 2014/98/EU på etiketten og i et følgedokument."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Planter af arter af grønsagsplanter og prydplanter produceret her i landet kan godkendes som følgende: 1) Kerneplanter, hvis de a) er udvalgt af sortsejeren på grund af deres særlige genetiske egenskaber, b) er produceret og opbevaret efter bestemmelser i bilag 5, del A, afsnit 1, b), i, og c) opfylder kravene i bilag 1, 2, 4 og 5, del A, afsnit 3, om frihed for planteskadegørere. 2) Eliteplanter, hvis de a) har oprindelse direkte i kerneplanter eller i planter frembragt ved opformering på grundlag af kerneplanter, jf. bilag 5, del A, afsnit 2, b) er produceret og opbevaret efter bestemmelserne i bilag 5, del A, afsnit 1, b), ii, og bilag 5, del A, afsnit 2, og c) opfylder kravene i bilag 1, 2 og 4, om frihed for planteskadegørere. 3) Certificerede planter, klasse AAE, AA eller A, hvis de a) har dokumenteret oprindelse i eliteplanter eller kerneplanter, b) er produceret efter bestemmelserne i bilag 5, del A, afsnit 1, b), ii, iii eller iv, og bilag 5, del A, afsnit 2, og c) opfylder kravene i bilag 1, 2 og 4, om frihed for planteskadegørere. Stk. 2. Planter af arter af frugtplanter omfattet af bilag 6, del I, afsnit B, nr. 2, litra b, produceret her i landet kan godkendes som følgende: 1) Kerneplanter, hvis de a) er udvalgt af sortsejeren på grund af deres særlige genetiske egenskaber, b) har oprindelse direkte i en kernemoderplante og er produceret og opbevaret efter bestemmelser i bilag 5, del B, og c) opfylder kravene i bilag 1, 2, 4, 5, del B, afsnit 5-7, samt kravet i § 14, stk. 2, om frihed for planteskadegørere. 2) Basismateriale, hvis de a) har oprindelse direkte i moderplanter til basismateriale eller i planter frembragt ved opformering på grundlag af moderplanter til basismateriale, b) er produceret og opbevaret efter bestemmelserne i bilag 5, del B, afsnit 3, a), og bilag 5, del B, afsnit 7, c) opfylder kravene i bilag 1, 2, 4, 5, del B, afsnit 5-7, samt kravet i § 14, stk. 2, om frihed for planteskadegørere, d) har været underlagt leverandørens visuelle inspektion, prøveudtagning og testning, som angivet i bilag 9, for den pågældende slægt eller art, og e) maksimalt bruges i det tidsrum og maksimalt opformeres i det antal generationer, som er anført i bilag 10. 3) Certificeret materiale, hvis de a) har dokumenteret oprindelse i certificerede moderplanter eller moderplanter til basismateriale, b) er produceret efter bestemmelserne i bilag 5, del B, c) opfylder kravene i bilag 1, 2, 4, 5, del B, afsnit 5-7, samt kravet i § 14, stk. 2, om frihed for planteskadegørere, og d) har været underlagt leverandørens visuelle inspektion, prøveudtagning og testning, som angivet i bilag 9, for den pågældende slægt eller art. Stk. 3. Planter af arter af grønsagsplanter og prydplanter, der er udvalgt som kommende kerneplanter, men som endnu ikke er godkendt efter stk. 1, nr. 1 (præ-kerneplanter), kan sælges, hvis de opfylder betingelserne i § 14. Planterne må ikke sælges med betegnelsen »præ-kerneplanter«. Stk. 4. Planter af arter af frugtplanter, der er udvalgt som kandidat-kernemoderplanter, men som endnu ikke er godkendt efter stk. 2, nr. 1, kan sælges, hvis de opfylder betingelserne i § 14. Planterne må ikke sælges med betegnelsen kandidat-kernemoderplanter."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Jord, der skal anvendes til dyrkning af de i bilag 8 nævnte planter, skal være fri for kartoffelcystenematoder, jf. bilag 4, nr. 24.1. Stk. 2. Producenter af de nævnte planter skal forud for hver kultur anmelde hvilke arealer, der påtænkes anvendt til produktionen, med henblik på Landbrugsstyrelsens udtagning af jordprøver til undersøgelse for kartoffelcystenematoder. Arealerne skal anmeldes til Landbrugsstyrelsen. Anmeldelsen skal indeholde en skitse for hvert anmeldt areal. Stk. 3. Mængden af jord, der udtages pr. hektar på arealer, der skal anvendes til dyrkning af de i bilag 8 nævnte arter, udgør beregningsmæssigt 1.500 ml for 8 hektar og 400 ml for de resterende hektar. Stk. 4. I tilfælde, hvor der er påvist forekomst af kartoffelcystenematoder i en mark, jf. bekendtgørelse om bekæmpelse af kartoffelcystenematoder, udgør mængden af jord, der udtages pr. hektar, dog altid 1.500 ml."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Mængden af jord, der skal udtages pr. hektar efter § 12, stk. 4, kan reduceres til beregningsmæssigt 400 ml pr. hektar for 4 hektar og 200 ml for de resterende hektar, såfremt producenten kan dokumentere følgende forhold: 1) Der ikke er blevet dyrket eller forekommet kartofler eller andre værtplanter, jf. bilag 8, afsnit 1, på den anmeldte jord i seks år forud for jordprøvetagningen. 2) Der ikke ved de to seneste officielle undersøgelser er konstateret forekomst af levende kartoffelcystenematoder, og der ikke er blevet dyrket kartofler eller værtplanter til andet end produktion af læggekartofler eller planter til plantning, jf. bilag 8, afsnit 1, siden den ­før­ste officielle undersøgelse. 3) Der ikke er konstateret levende kartoffelcystenematoder, eller cyster uden levende indhold, ved den seneste officielle undersøgelse, og at der ikke er blevet dyrket kartofler eller værtplanter til andet end produktion af læggekartofler eller planter til plantning, jf. bilag 8, afsnit 1, siden undersøgelsen. 4) Der har været dyrket planter som opført i bilag 8, afsnit 2, men a) at der ikke ved officielle undersøgelser er konstateret forekomst af levende kartoffelcystenematoder i de seneste tolv år, eller b) at der ikke er kendskab til, at der er blevet dyrket kartofler eller andre værtplanter, jf. bilag 8, afsnit 1, på jorden i de seneste tolv år. Stk. 2. Dokumentationen skal foreligge senest samtidig med prøvetagningen."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Planter produceret her i landet må sælges, når Landbrugsstyrelsen har konstateret, at 1) planterne er produceret i overensstemmelse med bestemmelserne i bilag 3, 2) planterne overholder bestemmelserne i bilag 1, 2 og 4, om frihed for planteskadegørere, og 3) de særlige krav i bilag 4 til de registrerede virksomheder er overholdt. Stk. 2. Planter nævnt i bilag 6, del I, afsnit B, nr. 2, planter af Vitis til produktion af druer (frugtplanter) samt forstligt formeringsmateriale, skal endvidere være praktisk taget fri for andre planteskadegørere, der kan påvirke planternes kvalitet og anvendelighed. Planter nævnt i bilag 6, del I, afsnit B, nr. 2, litra b, skal endvidere opfylde kravene nævnt i bilag 5, del B, og være fri for de planteskadegørere, der nævnes i bilag 5, del B, afsnit 5 og 6. Stk. 3. Skal planterne sælges til et område i en medlemsstat af Den Europæiske Union, der er godkendt som beskyttet zone, skal det ved styrelsens kontrol efter stk. 1 være konstateret, at planterne også overholder de særlige betingelser for indførsel i dette område, der er fastsat af denne medlemsstat. Stk. 4. Planter nævnt i bilag 6, del I, afsnit B, nr. 2, litra a og b, der er produceret i et område, der ikke er omfattet af Den Europæiske Union, kan indføres og sælges, hvis styrelsen har ligestillet dem med planter produceret her i landet. Dette gælder ligeledes frugtplanter og formeringsmateriale heraf, der indføres med henblik på anvendelse i egen virksomhed."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Har Landbrugsstyrelsen begrundet mistanke om, at et parti planter til plantning ikke opfylder kravene i § 14, stk. 1, nr. 2, eller § 14, stk. 2, om frihed for planteskadegørere, eller kan et parti planter ikke efterses, må planterne ikke sælges. Skønner Landbrugsstyrelsen, at planterne efter gennemførelse af egnede foranstaltninger vil kunne godkendes ved et nyt eftersyn, kan styrelsen sætte partiet i karantæne. Stk. 2. Planter, der er sat i karantæne, må ikke fjernes fra dyrkningsstedet uden Landbrugsstyrelsens skriftlige tilladelse."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Planter, der sælges, skal opfylde kravene i bilag 1, 2 og 4 om frihed for planteskadegørere, betingelsen i § 14, stk. 2, og kravene i bilag 3."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Har Landbrugsstyrelsen begrundet formodning om, at planter, der sælges, ikke opfylder kravene i § 14, kan styrelsen i medfør af § 2, stk. 1, i lov om frø, kartofler og planter, vederlagsfrit udtage prøver af planterne til undersøgelse med henblik på at af- eller bekræfte formo‌dningen. Stk. 2. Planter omfattet af en undersøgelse i medfør af stk. 1 må ikke fjernes fra salgsstedet uden Landbrugsstyrelsens skriftlige tilladelse."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Planter, der ikke opfylder betingelserne for godken‌delse til salg eller for at blive sat i karantæne, skal tilintetgøres i overensstemmelse med reglerne i bekendtgørelse om affald. Landbrugsstyrelsen kan fastsætte en frist for tilintetgørelsen. Virksomheden skal på forlangende dokumentere, at tilintetgørelse har fundet sted."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Ved salg skal godkendte planter m.m. være mærket efter bestemmelserne i bilag 6. Stk. 2. Mærkningen med plantepas eller etiket skal være foretaget af Landbrugsstyrelsen eller af en virksomhed, der er godkendt efter § 6. Stk. 3. Plantepas og etiket må ikke anvendes til andre planter end dem, de oprindeligt er udstedt til. Stk. 4. Planter m.m., der indføres fra et område, der ikke er omfattet af Den Europæiske Union, og som efter bilag 6 skal være forsynet med plantepas ved salg, skal forsynes med plantepasset i forbindelse med indførslen."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Opdeles et parti, der skal være mærket med plantepas, eller blandes to eller flere sådanne partier, skal hvert af de nye partier forsynes med et nyt plantepas. Partierne må kun mærkes, hvis de overholder betingelserne for godken‌delse, jf. § 14."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Ved salg af prydplanter eller grønsagsplanter skal kerne-, elite-, og certificerede planter være pakket efter bestemmelserne i bilag 6, del II, afsnit a, nr. 2, og ved salg af frugtplanter skal kerneplanter, basismateriale og certificeret materiale ligeledes været pakket og lukket efter bestemmelserne i bilag 6, del II, afsnit a, nr. 2, jf. bilag 6, del II, afsnit b, nr. 1, litra b. Stk. 2. Kategorier af certificeret materiale og planter skal holdes adskilt. Sker der en sammenblanding af kategorierne, kan materiale og planter kun sælges som den laveste kategori."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Bestemmelserne om salg gælder også for udbud til salg og for fordeling, levering eller anden form for overdra‌gelse."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Landbrugsstyrelsen kontrollerer, at bestemmelserne i bekendtgørelsen overholdes. Stk. 2. Landbrugsstyrelsen beslutter antal og omfang af inspektioner på grundlag af virksomhedens registrering, jf. § 3, samt mistanke om eller konstaterede planteskadegørere."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Landbrugsstyrelsen kan godkende en registreret virksomhed til selv at føre kontrol med, at kravene i bilag 3, 6 og 7, del A, er overholdt ved produktion og salg. Kontrollen skal føres efter retningslinjerne i bilag 7, del B. Styrelsen fører tilsyn med, at leverandøren overholder retningslinjerne. Stk. 2. Den i stk. 1 nævnte godkendelse kan tilbagekaldes, hvis retningslinjerne i bilag 7, del B, ikke overholdes. Stk. 3. Ved Landbrugsstyrelsens inspektioner hos producenter og leverandører af frugtplantemateriale lægges der særlig vægt på egnetheden og den faktiske anvendelse af de metoder, som leverandøren anvender til kontrol af de enkelte kritiske punkter i produktionsprocessen samt det generelle kompetenceniveau blandt leverandørens personale i forhold til udøvelsen af de relevante aktiviteter."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Overtrædelse af § 3, stk. 1, § 4, §§ 8-10, § 11, stk. 2, §§ 14-16, § 17, stk. 2, og §§ 18-21, straffes med bøde. Stk. 2. Undladelse af indberetning af ændringer i oplysninger afgivet i forbindelse med registreringen jf. § 3, stk. 3, straffes med bøde. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 8. maj 2019. Stk. 2. Bekendtgørelse nr. 1118 af 3. september 2018 om planter ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsens formål er at beskytte imod spredning af visse planteskadegørere og at sikre kvaliteten af formeringsmateriale m.v., omfattet af bekendtgørelsen.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Planter: Levende planter og plantedele. Levende plantedele omfatter blandt andet frø i botanisk betydning, der er bestemt til udsæd, rod- og stængelknolde, løg og jordstængler, afskårne blomster, grene og fældede træer med løv, plantevævskultur, og frugt i botanisk forstand, dog ikke dybfrossen. 2) Planter til plantning: Planter, der er plantet og skal forblive plantet eller genplantes, og planter, der ikke er plantet, men som skal plantes. 3) Plantning: Enhver anbringelse af planter eller plantedele i et voksemedium med det formål at sikre deres vækst eller formering. 4) Grønsagsplanteformeringsmateriale: Plantedele og alt andet plantemateriale, herunder grundstammer, af slægter og arter nævnt i bilag 6, del I, afsnit B, nr. 2, litra a, der er bestemt til formering og produktion af grønsagsplanter, dog ikke frø. 5) Grønsagsplanter: Hele planter og plantedele af slægter og arter nævnt i bilag 6, del I, afsnit B, nr. 2, litra a, for så vidt angår podede planter også podematerialet, der er bestemt til plantning med henblik på produktion af grønsager, dog ikke frø. 6) Frugtplanteformeringsmateriale: Frø, plantedele og alt andet plantemateriale, herunder grundstammer, af slægter og arter nævnt i bilag 6, del I, afsnit B, nr. 2, litra b, der er bestemt til formering og produktion af frugtplanter. 7) Frugtplanter: Planter af slægter og arter nævnt i bilag 6, del I, afsnit B, nr. 2, litra b, der efter afsætning er bestemt til plantning eller genplantning. 8) Frugtplantesort: En bestand af planter inden for en enkelt botanisk taksonomisk gruppe af laveste kendte rang, der kan a) defineres på grundlag af forekomsten af karakteristika, der skyldes en given genotype eller kombination af genotyper, b) skelnes fra enhver anden bestand af planter på grundlag af forekomsten af mindst et af de nævnte karakteristika og c) betragtes som en enhed, hvad angår deres egnethed til at blive formeret uforandret. 9) Frugtplanteklon: Et vegetativt genetisk ensartet afkom af en enkelt plante. 10) Prydplanteformeringsmateriale: Frø, plantedele og alt andet plantemateriale af alle slægter og arter som tjener til formering eller produktion af prydplanter. Ved produktion af hele planter omfatter definitionen kun planter bestemt til videre omsætning. 11) Parti: Et antal enheder af samme produkt, der er karakteriseret ved ensartethed med hensyn til sammensætning og oprindelse. 12) CAC-materiale (Conformitas Agraria Communitatis): Formeringsmateriale og frugtplanter af de slægter og arter, der er nævnt i bilag 6, del I, afsnit B, nr. 2, litra b, og som opfylder minimumskravene for godkendelse til salg, jf. § 14. 13) Forstligt formeringsmateriale: Planter til plantning, dog ikke frø, af de arter, der er nævnt i bilag 3 i bekendtgørelse om skovfrø og -planter. 14) Lukning: En pakning eller beholder, der er lukket på en sådan måde, at pakningen eller beholderen ikke kan åbnes, uden at lukningen beskadiges, eller et bundt, der er bundet på en sådan måde, at planter eller plantedele, der indgår i bundtet, ikke kan udskilles uden at beskadige bindebåndet eller -båndene. 15) Moderplante: En identificeret plante bestemt til formering. 16) Kandidat-kernemoderplante: En moderplante, som leverandøren agter at få accepteret som kernemoderplante. 17) Kernemoderplante: En moderplante bestemt til produktion af kerneplanter. 18) Moderplante til basismateriale: En moderplante bestemt til produktion af basismateriale. 19) Certificeret moderplante: En moderplante bestemt til produktion af certificeret materiale. 20) Frugtbærende plante: En plante, der er opformeret fra en moderplante og dyrkes med henblik på frugtproduktion, således at det er muligt at kontrollere moderplantens sortsidentitet. 21) Masseopformering: Vegetativ produktion af moderplanter med det formål at frembringe et tilstrækkeligt antal moderplanter af samme kategori. 22) Kryopræservering: Vedligeholdelse af plantemateriale ved nedkøling til ultralave temperaturer med det formål at opretholde materialets levedygtighed.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Følgende virksomheder skal være registreret hos Landbrugsstyrelsen som leverandører af planter jf. dog stk. 4: 1) Virksomheder, der med henblik på salg producerer planter til plantning, herunder dog kun frø af slægter og arter nævnt i bilag 6, del I, afsnit B, nr. 2, litra b og c. 2) Virksomheder, der en gros sælger materiale nævnt i bilag 6, del I, afsnit B, nr. 2, til erhvervsmæssigt videresalg eller anvendelse, herunder virksomheder, der har behov for at kunne udstede plantepas i forbindelse med salg. Stk. 2. Producenter af frø af have- og landskabsplanter, der ønskes godkendt som certificeret frø, kan registreres som leverandør af planter. Stk. 3. Anmodning om registrering skal ske på et skema, der fås hos Landbrugsstyrelsen eller på styrelsens hjemmeside. Ændringer i oplysninger givet i forbindelse med registrering skal indberettes til Landbrugsstyrelsen. Stk. 4. Virksomheder og personer, der har et samlet salg af planter til plantning på under 50.000 kr. om året og kun sælger planter direkte til den endelige forbruger til ikke-erhvervsmæssig anvendelse, skal ikke registreres, medmindre der er behov for at kunne udstede plantepas.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Registrerede virksomheder skal til stadighed opfylde forpligtigelserne i bilag 7. Stk. 2. Registrerede leverandører af frugtplanter skal indberette de vigtigste slægter og arter, der håndteres i virksomheden, til Landbrugsstyrelsen, samt angive om der er tale om reproduktion, produktion, vedligeholdelse, forarbejdning, import eller markedsføring. Ændringer i oplysningerne indberettes også til Landbrugsstyrelsen.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Landbrugsstyrelsen kan ophæve registreringen, hvis 1) virksomheden ikke opfylder forpligtigelserne i bilag 7, eller 2) virksomheden ikke senest 30 dage efter påkrav har betalt forfaldne afgifter og gebyrer i henhold til bekendtgørelse om betaling for plantesundhedskontrol m.m.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Landbrugsstyrelsen kan godkende virksomheder registreret efter § 3 til at udstede og forsyne planter med plantepas, og virksomheder godkendt efter § 7 til at udstede og forsyne certificerede frugtplanter med etiket. Plantepassets og etikettens udformning skal være godkendt af styrelsen. Stk. 2. Godkendelse til at udstede plantepas og etiketter kan tilbagekaldes, hvis virksomheden ikke overholder bestemmelserne i § 19.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Landbrugsstyrelsen kan godkende en leverandør, der er registreret efter § 3, stk. 1, nr. 1, til 1) opbevaring af præ-kerneplanter, produktion og opbevaring af kerneplanter og etablering af eliteplanter, 2) opbevaring og produktion af eliteplanter og produktion af certificerede planter klasse AAE, 3) produktion af certificerede planter klasse AA eller 4) produktion af certificerede planter klasse A. Stk. 2. Godkendelse efter stk. 1 meddeles, når styrelsen har konstateret, at leverandøren opfylder kravene i bilag 5, del A, afsnit 1, a). Godkendelsen kan omfatte alle de anførte kategorier og kan begrænses til dele af leverandørens produktion.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Registrerede leverandører skal tilrettelægge og gennemføre deres produktion og salg af planter nævnt i bilag 3 efter retningslinjerne i bilaget.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Sorter af slægter og arter af grønsagsplanter og formeringsmateriale heraf, jf. bilag 6, del I, afsnit B, nr. 2, litra a, samt prydplanteformeringsmateriale, må kun sælges, hvis de er optaget på listen over sorter af grønsagsplantearter eller registreret som plantenyheder, og for almindeligt kendte sorter skal sortens officielle betegnelse anvendes. For andre sorter af de nævnte slægter og arter skal leverandørerne føre en liste med detaljeret beskrivelse af sorten. Listen skal indeholde følgende oplysninger: 1) Sortsnavn, eventuelt med angivelse af sortens almindeligt kendte synonymer. 2) Sortsbeskrivelse, mindst på grundlag af sortens kendetegn og udtryk, efter retningslinjer fastsat af Landbrugsstyrelsen, og for prydplanteformeringsmateriale efter de retningslinjer, der gælder ved anmodning om EF-sortsbeskyttelse.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Sorter af frugtplanter og formeringsmateriale heraf, jf. bilag 6, del I, afsnit B, nr. 2, litra b, til kommerciel udnyttelse i forbindelse med fødevareproduktion, må kun sælges, hvis 1) sorten er beskyttet i henhold til lov om plantenyheder, jf. lovbekendtgørelse nr. 10 af 4. januar 2017, eller i henhold til Rådets forordning (EF) nr. 2010/00 om EF-sortsbeskyttelse, eller sorten er genstand for en ansøgning om sortsbeskyttelse, 2) sorten er officielt registeret i Danmark eller i en anden EU-medlemsstat, eller sorten er genstand for ansøgning om en officiel registrering, 3) sorten før 30. september 2012 har været solgt i en stat, der er medlem af Den Europæiske Union, og har en officielt anerkendt beskrivelse, eller 4) sorten er uden egentlig kommerciel produktionsværdi og har en officielt anerkendt beskrivelse, og formeringsmateriale og frugtplanterne er afsat som CAC-materiale i Danmark og leverandørdokumentet, jf. bilag 6, del I, afsnit B, indeholder en henvisning til nærværende bestemmelse. Stk. 2. Landbrugsstyrelsen kan anerkende en detaljeret sortsbeskrivelse fra ihændehaveren og, på baggrund af denne, optage en sort af frugtplanter med en officielt anerkendt beskrivelse på den nationale sortsliste. Beskrivelsen skal indeholde følgende oplysninger: 1) Sortsnavn, eventuelt med angivelse af sortens almindeligt kendte synonymer. 2) Sortsbeskrivelse, mindst på grundlag af sortens kendetegn og udtryk, efter retningslinjer fastsat af Landbrugsstyrelsen. 3) Så vidt muligt, hvordan sorten afviger fra de andre sorter, der ligner den mest. Stk. 3. Optagelse af sorter af frugtplanter med en officiel sortsbeskrivelse foregår efter bestemmelser i bekendtgørelse om en fortegnelse over godkendte sorter af landbrugsplante-, frugtplante- og grønsagsarter. Stk. 4. En sort med en officielt anerkendt beskrivelse slettes fra den nationale sortsliste, hvis der på tidspunktet for ansøgning om registrering eller under behandlingen af ansøgningen er indgivet urigtige eller svigagtige oplysninger om forhold, der har været afgørende for registreringen af sorten. Stk. 5. Sorter af genetisk modificerede frugtplanter og formeringsmateriale må endvidere kun sælges, hvis sorten er godkendt til dyrkning og produktion i Den Europæiske Union. Er materialet af en genetisk modificeret sort bestemt til anvendelse som fødevare eller som et foderstof, jf. artikel 3 og 15 i Europa-Parlamentets og Rådets forordning (EF) nr. 1829/2003 om genetisk modificerede fødevarer og foderstoffer, kan sorten kun sælges, når den er godkendt i henhold til nævnte forordning. Hvis materialet er genetisk modificeret, skal dette oplyses på alle mærkater og dokumenter, der vedrører materialet. Stk. 6. Uanset stk. 1 kan Landbrugsstyrelsen tillade salg af begrænsede mængder af frugtplanter og formeringsmateriale heraf til anvendelse her i landet, hvis materialet er bestemt til 1) forsøg eller videnskabelige formål, 2) udvælgelsesarbejde eller 3) at bidrage til bevarelsen af den genetiske diversitet. Stk. 7. Leverandører skal for det i stk. 6, nr. 3, nævnte materiale føre en liste med en detaljeret beskrivelse af sorten. Listen skal indeholde tilsvarende oplysninger som nævnt i stk. 2. Stk. 8. Frugtplanter og formeringsmateriale heraf, jf. bilag 6, del I, afsnit B, nr. 2, litra b, må sælges som CAC-materiale, hvis betingelserne i bilag 3, del C, nr. 2, er opfyldte. Stk. 9. CAC-materiales ægthed i forhold til dets sortsbeskrivelse fastslås og kontrolleres derefter løbende af leverandøren på grundlag af observation af forekomsten af sortens karakteristika. Observationen baseres på et af følgende elementer: 1) Den officielle beskrivelse for registrerede sorter, jf. Kommissionens gennemførelsesdirektiv 2014/97/EU, og for sorter, der er retligt beskyttet i kraft af sortsbeskyttelse. 2) Den beskrivelse, der ledsager ansøgningen for sorter, der er genstand for en ansøgning om registrering i en medlemsstat, jf. Kommissionens gennemførelsesdirektiv 2014/97/EU. 3) Den beskrivelse, der ledsager en ansøgning om sortsbeskyttelse. 4) Den officielt anerkendte beskrivelse af en sort, jf. artikel 7, stk. 2, litra c), nr. iii), i Rådets direktiv 2008/90/EF. Stk. 10. Frugtplanter og formeringsmateriale heraf, der stammer fra en moderplante, der eksisterede før den 30. september 2012, og som er blevet officielt certificeret eller opfylder betingelserne for at blive betegnet som CAC-materiale før den 31. december 2018, må sælges indtil den 31. december 2018. Ved salg skal materialet være identificeret med en henvisning på leverandørdokumentet til artikel 21 i Rådets direktiv 2008/90/EF, jf. bilag 6, del I, afsnit B, nr. 1, litra b. Stk. 11. Frugtplanter og formeringsmateriale produceret ud fra kernemoderplanter, moderplanter til basismateriale og certificerede moderplanter eller CAC-materiale, der fandtes inden den 1. januar 2017, og som er blevet officielt certificeret eller opfylder betingelserne for klassificering som CAC-materiale før den 31. december 2022, må sælges i Danmark indtil den 31. december 2022. Sådant formeringsmateriale og sådanne frugtplanter skal, når det afsættes, være identificeret med en henvisning til artikel 32 i Kommissionens gennemførelsesdirektiv 2014/98/EU på etiketten og i et følgedokument.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Planter af arter af grønsagsplanter og prydplanter produceret her i landet kan godkendes som følgende: 1) Kerneplanter, hvis de a) er udvalgt af sortsejeren på grund af deres særlige genetiske egenskaber, b) er produceret og opbevaret efter bestemmelser i bilag 5, del A, afsnit 1, b), i, og c) opfylder kravene i bilag 1, 2, 4 og 5, del A, afsnit 3, om frihed for planteskadegørere. 2) Eliteplanter, hvis de a) har oprindelse direkte i kerneplanter eller i planter frembragt ved opformering på grundlag af kerneplanter, jf. bilag 5, del A, afsnit 2, b) er produceret og opbevaret efter bestemmelserne i bilag 5, del A, afsnit 1, b), ii, og bilag 5, del A, afsnit 2, og c) opfylder kravene i bilag 1, 2 og 4, om frihed for planteskadegørere. 3) Certificerede planter, klasse AAE, AA eller A, hvis de a) har dokumenteret oprindelse i eliteplanter eller kerneplanter, b) er produceret efter bestemmelserne i bilag 5, del A, afsnit 1, b), ii, iii eller iv, og bilag 5, del A, afsnit 2, og c) opfylder kravene i bilag 1, 2 og 4, om frihed for planteskadegørere. Stk. 2. Planter af arter af frugtplanter omfattet af bilag 6, del I, afsnit B, nr. 2, litra b, produceret her i landet kan godkendes som følgende: 1) Kerneplanter, hvis de a) er udvalgt af sortsejeren på grund af deres særlige genetiske egenskaber, b) har oprindelse direkte i en kernemoderplante og er produceret og opbevaret efter bestemmelser i bilag 5, del B, og c) opfylder kravene i bilag 1, 2, 4, 5, del B, afsnit 5-7, samt kravet i § 14, stk. 2, om frihed for planteskadegørere. 2) Basismateriale, hvis de a) har oprindelse direkte i moderplanter til basismateriale eller i planter frembragt ved opformering på grundlag af moderplanter til basismateriale, b) er produceret og opbevaret efter bestemmelserne i bilag 5, del B, afsnit 3, a), og bilag 5, del B, afsnit 7, c) opfylder kravene i bilag 1, 2, 4, 5, del B, afsnit 5-7, samt kravet i § 14, stk. 2, om frihed for planteskadegørere, d) har været underlagt leverandørens visuelle inspektion, prøveudtagning og testning, som angivet i bilag 9, for den pågældende slægt eller art, og e) maksimalt bruges i det tidsrum og maksimalt opformeres i det antal generationer, som er anført i bilag 10. 3) Certificeret materiale, hvis de a) har dokumenteret oprindelse i certificerede moderplanter eller moderplanter til basismateriale, b) er produceret efter bestemmelserne i bilag 5, del B, c) opfylder kravene i bilag 1, 2, 4, 5, del B, afsnit 5-7, samt kravet i § 14, stk. 2, om frihed for planteskadegørere, og d) har været underlagt leverandørens visuelle inspektion, prøveudtagning og testning, som angivet i bilag 9, for den pågældende slægt eller art. Stk. 3. Planter af arter af grønsagsplanter og prydplanter, der er udvalgt som kommende kerneplanter, men som endnu ikke er godkendt efter stk. 1, nr. 1 (præ-kerneplanter), kan sælges, hvis de opfylder betingelserne i § 14. Planterne må ikke sælges med betegnelsen »præ-kerneplanter«. Stk. 4. Planter af arter af frugtplanter, der er udvalgt som kandidat-kernemoderplanter, men som endnu ikke er godkendt efter stk. 2, nr. 1, kan sælges, hvis de opfylder betingelserne i § 14. Planterne må ikke sælges med betegnelsen kandidat-kernemoderplanter.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Jord, der skal anvendes til dyrkning af de i bilag 8 nævnte planter, skal være fri for kartoffelcystenematoder, jf. bilag 4, nr. 24.1. Stk. 2. Producenter af de nævnte planter skal forud for hver kultur anmelde hvilke arealer, der påtænkes anvendt til produktionen, med henblik på Landbrugsstyrelsens udtagning af jordprøver til undersøgelse for kartoffelcystenematoder. Arealerne skal anmeldes til Landbrugsstyrelsen. Anmeldelsen skal indeholde en skitse for hvert anmeldt areal. Stk. 3. Mængden af jord, der udtages pr. hektar på arealer, der skal anvendes til dyrkning af de i bilag 8 nævnte arter, udgør beregningsmæssigt 1.500 ml for 8 hektar og 400 ml for de resterende hektar. Stk. 4. I tilfælde, hvor der er påvist forekomst af kartoffelcystenematoder i en mark, jf. bekendtgørelse om bekæmpelse af kartoffelcystenematoder, udgør mængden af jord, der udtages pr. hektar, dog altid 1.500 ml.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Mængden af jord, der skal udtages pr. hektar efter § 12, stk. 4, kan reduceres til beregningsmæssigt 400 ml pr. hektar for 4 hektar og 200 ml for de resterende hektar, såfremt producenten kan dokumentere følgende forhold: 1) Der ikke er blevet dyrket eller forekommet kartofler eller andre værtplanter, jf. bilag 8, afsnit 1, på den anmeldte jord i seks år forud for jordprøvetagningen. 2) Der ikke ved de to seneste officielle undersøgelser er konstateret forekomst af levende kartoffelcystenematoder, og der ikke er blevet dyrket kartofler eller værtplanter til andet end produktion af læggekartofler eller planter til plantning, jf. bilag 8, afsnit 1, siden den ­før­ste officielle undersøgelse. 3) Der ikke er konstateret levende kartoffelcystenematoder, eller cyster uden levende indhold, ved den seneste officielle undersøgelse, og at der ikke er blevet dyrket kartofler eller værtplanter til andet end produktion af læggekartofler eller planter til plantning, jf. bilag 8, afsnit 1, siden undersøgelsen. 4) Der har været dyrket planter som opført i bilag 8, afsnit 2, men a) at der ikke ved officielle undersøgelser er konstateret forekomst af levende kartoffelcystenematoder i de seneste tolv år, eller b) at der ikke er kendskab til, at der er blevet dyrket kartofler eller andre værtplanter, jf. bilag 8, afsnit 1, på jorden i de seneste tolv år. Stk. 2. Dokumentationen skal foreligge senest samtidig med prøvetagningen.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Planter produceret her i landet må sælges, når Landbrugsstyrelsen har konstateret, at 1) planterne er produceret i overensstemmelse med bestemmelserne i bilag 3, 2) planterne overholder bestemmelserne i bilag 1, 2 og 4, om frihed for planteskadegørere, og 3) de særlige krav i bilag 4 til de registrerede virksomheder er overholdt. Stk. 2. Planter nævnt i bilag 6, del I, afsnit B, nr. 2, planter af Vitis til produktion af druer (frugtplanter) samt forstligt formeringsmateriale, skal endvidere være praktisk taget fri for andre planteskadegørere, der kan påvirke planternes kvalitet og anvendelighed. Planter nævnt i bilag 6, del I, afsnit B, nr. 2, litra b, skal endvidere opfylde kravene nævnt i bilag 5, del B, og være fri for de planteskadegørere, der nævnes i bilag 5, del B, afsnit 5 og 6. Stk. 3. Skal planterne sælges til et område i en medlemsstat af Den Europæiske Union, der er godkendt som beskyttet zone, skal det ved styrelsens kontrol efter stk. 1 være konstateret, at planterne også overholder de særlige betingelser for indførsel i dette område, der er fastsat af denne medlemsstat. Stk. 4. Planter nævnt i bilag 6, del I, afsnit B, nr. 2, litra a og b, der er produceret i et område, der ikke er omfattet af Den Europæiske Union, kan indføres og sælges, hvis styrelsen har ligestillet dem med planter produceret her i landet. Dette gælder ligeledes frugtplanter og formeringsmateriale heraf, der indføres med henblik på anvendelse i egen virksomhed.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Har Landbrugsstyrelsen begrundet mistanke om, at et parti planter til plantning ikke opfylder kravene i § 14, stk. 1, nr. 2, eller § 14, stk. 2, om frihed for planteskadegørere, eller kan et parti planter ikke efterses, må planterne ikke sælges. Skønner Landbrugsstyrelsen, at planterne efter gennemførelse af egnede foranstaltninger vil kunne godkendes ved et nyt eftersyn, kan styrelsen sætte partiet i karantæne. Stk. 2. Planter, der er sat i karantæne, må ikke fjernes fra dyrkningsstedet uden Landbrugsstyrelsens skriftlige tilladelse.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Planter, der sælges, skal opfylde kravene i bilag 1, 2 og 4 om frihed for planteskadegørere, betingelsen i § 14, stk. 2, og kravene i bilag 3.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Har Landbrugsstyrelsen begrundet formodning om, at planter, der sælges, ikke opfylder kravene i § 14, kan styrelsen i medfør af § 2, stk. 1, i lov om frø, kartofler og planter, vederlagsfrit udtage prøver af planterne til undersøgelse med henblik på at af- eller bekræfte formo‌dningen. Stk. 2. Planter omfattet af en undersøgelse i medfør af stk. 1 må ikke fjernes fra salgsstedet uden Landbrugsstyrelsens skriftlige tilladelse.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Planter, der ikke opfylder betingelserne for godken‌delse til salg eller for at blive sat i karantæne, skal tilintetgøres i overensstemmelse med reglerne i bekendtgørelse om affald. Landbrugsstyrelsen kan fastsætte en frist for tilintetgørelsen. Virksomheden skal på forlangende dokumentere, at tilintetgørelse har fundet sted.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Ved salg skal godkendte planter m.m. være mærket efter bestemmelserne i bilag 6. Stk. 2. Mærkningen med plantepas eller etiket skal være foretaget af Landbrugsstyrelsen eller af en virksomhed, der er godkendt efter § 6. Stk. 3. Plantepas og etiket må ikke anvendes til andre planter end dem, de oprindeligt er udstedt til. Stk. 4. Planter m.m., der indføres fra et område, der ikke er omfattet af Den Europæiske Union, og som efter bilag 6 skal være forsynet med plantepas ved salg, skal forsynes med plantepasset i forbindelse med indførslen.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Opdeles et parti, der skal være mærket med plantepas, eller blandes to eller flere sådanne partier, skal hvert af de nye partier forsynes med et nyt plantepas. Partierne må kun mærkes, hvis de overholder betingelserne for godken‌delse, jf. § 14.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Ved salg af prydplanter eller grønsagsplanter skal kerne-, elite-, og certificerede planter være pakket efter bestemmelserne i bilag 6, del II, afsnit a, nr. 2, og ved salg af frugtplanter skal kerneplanter, basismateriale og certificeret materiale ligeledes været pakket og lukket efter bestemmelserne i bilag 6, del II, afsnit a, nr. 2, jf. bilag 6, del II, afsnit b, nr. 1, litra b. Stk. 2. Kategorier af certificeret materiale og planter skal holdes adskilt. Sker der en sammenblanding af kategorierne, kan materiale og planter kun sælges som den laveste kategori.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Bestemmelserne om salg gælder også for udbud til salg og for fordeling, levering eller anden form for overdra‌gelse.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Landbrugsstyrelsen kontrollerer, at bestemmelserne i bekendtgørelsen overholdes. Stk. 2. Landbrugsstyrelsen beslutter antal og omfang af inspektioner på grundlag af virksomhedens registrering, jf. § 3, samt mistanke om eller konstaterede planteskadegørere.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Landbrugsstyrelsen kan godkende en registreret virksomhed til selv at føre kontrol med, at kravene i bilag 3, 6 og 7, del A, er overholdt ved produktion og salg. Kontrollen skal føres efter retningslinjerne i bilag 7, del B. Styrelsen fører tilsyn med, at leverandøren overholder retningslinjerne. Stk. 2. Den i stk. 1 nævnte godkendelse kan tilbagekaldes, hvis retningslinjerne i bilag 7, del B, ikke overholdes. Stk. 3. Ved Landbrugsstyrelsens inspektioner hos producenter og leverandører af frugtplantemateriale lægges der særlig vægt på egnetheden og den faktiske anvendelse af de metoder, som leverandøren anvender til kontrol af de enkelte kritiske punkter i produktionsprocessen samt det generelle kompetenceniveau blandt leverandørens personale i forhold til udøvelsen af de relevante aktiviteter.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Overtrædelse af § 3, stk. 1, § 4, §§ 8-10, § 11, stk. 2, §§ 14-16, § 17, stk. 2, og §§ 18-21, straffes med bøde. Stk. 2. Undladelse af indberetning af ændringer i oplysninger afgivet i forbindelse med registreringen jf. § 3, stk. 3, straffes med bøde. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 8. maj 2019. Stk. 2. Bekendtgørelse nr. 1118 af 3. september 2018 om planter ophæves.",
      "valid_from": "2019-05-02",
      "valid_to": null
    }
  ],
  "definitions": []
}
