{
  "id": "2019:477",
  "type": "statute",
  "title": "Bekendtgørelse om erhvervsuddannelsen til kosmetiker",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2019-04-26",
  "url": "https://www.retsinformation.dk/eli/lta/2019/477/xml",
  "description": "Retsinformation source. DocumentId=CU000636; AccessionNumber=B20190047705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til kosmetiker har som overordnet formål, at eleverne gennem skoleundervisning og praktikuddannelse opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Udføre forskellige former for ansigts- og kropsbehandlinger. 2) Udføre forskellige former for hud- skønheds- og kropspleje herunder depilering, dag- og aftenmakeup, farvning af bryn og vipper samt korrigering af bryn, manicure og pedicure, ansigts- og kropsmassager samt kropsindpakninger. 3) Kan koble teoretisk viden om anatomi og fysiologi, kemi, ernæring, dermatologi, faglig teori, salgstræning og økonomi til praksis. 4) Kan anvende teoretisk viden om ergonomi, arbejdsmiljø og hygiejne, og vise det i praksis. Stk. 2. Eleven skal nå de uddannelsesmål, som er fastsat i bekendtgørelsen for det speciale, jf. stk. 3, som eleven har valgt. Stk. 3. Uddannelsen afsluttes med et af følgende specialer, niveau 4 i den danske kvalifikationsramme for livslang læring: 1) Kosmetiker med speciale i hud- og skønhedspleje. 2) Kosmetiker med speciale i spa- og wellnessbehandling. Stk. 4. Uddannelsen kan gennemføres som eux-forløb. Uddannelsen tilrettelagt som eux-forløb omfatter det enkelte speciales kompetencemål."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 3 år til 4 år og 1 måned, inklusive grundforløbet. Stk. 2. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for unge, varer uddannelsens specialer 2 år, hvoraf skoleundervisningen udgør 28 uger fordelt på mindst 6 skoleperioder af max. 5 ugers varighed. Stk. 3. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer uddannelsens speciale 2 år , hvoraf skoleundervisningen udgør 25 uger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i mindst fire skoleperioder for euv-forløb efter § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser. Stk. 5. Uanset bestemmelserne i stk. 2 og 3 varer uddannelsens hovedforløb for elever i eux-forløb 3 år og 1 måned, hvoraf skoleundervisningen udgør 68,2 uger fordelt på mindst 3 skoleperioder for kosmetiker. Alle skole- og praktikperioder, der ikke er afsluttende, skal have et omfang af ca. et halvt års varighed."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven opfylde betingelserne i stk. 2-5. Stk. 2. Eleven skal have grundlæggende viden på følgende områder: 1) Branchens udvikling gennem tiden med fokus på bl.a. hår, makeup, tøj, sko, arkitektur og kultur. 2) Personlig hygiejne, klinik/spa-hygiejne og værktøjshygiejne i forbindelse med arbejdet. 3) Værnemidler i forbindelse med arbejdet med produkter og værktøj. 4) Forebyggelse af arbejdsbetingede belastningslidelser i forbindelse med arbejdet. 5) Produkter og produktmanualer. 6) Hudtyper og hudtilstande, permanente og periodiske anomalier samt kontraindikationer for behandling. 7) Kosmetisk ansigtsbehandling med ansigtsmassage og decoltémassage. 8) Makeup herunder morfologi. 9) Farvning af bryn og vipper herunder morfologi. 10) Manicure, pedicure og depilering. 11) Kropsmassage herunder kropspeeling, indpakning og indsmøring. 12) Kundeservice herunder rådgivning og salg. 13) Forskellige kundetyper og kundebehov. 14) Salgs betydning for virksomhedens økonomi/regnskab herunder moms, skat, løn, produktforbrug, herunder regneregler til beregning af svind, værktøjsforbrug, øvrige omkostninger mv. 15) Afsætningsforhold på uddannelsesområdets forskellige markeder, herunder markedsforskelle på købsadfærd og markedsføring. Stk. 3. Eleven skal have færdigheder i at anvende følgende grundlæggende metoder og redskaber til løsning af enkle opgaver under overholdelsen af relevante forskrifter: 1) Kendskab til branchens historie som redskab til at forstå udviklingen inden for bl.a. hår, makeup, tøj sko, arkitektur, kultur og den designmæssige udvikling. 2) Anvendelse af principper for god personlig hygiejne, klinik/spa-hygiejne samt værktøjshygiejne til beskyttelse af sig selv og kunden. 3) Anvendelse af produkterne efter produktmanualerne herunder værnemidler i forbindelse med behandling. 4) Anvendelse af gode arbejdsstillinger og arbejdsbevægelser i forbindelse med behandling. 5) Anvendelse af kendskabet til hudens funktion og opbygning samt neglens funktion og opbygning i forhold til de behandlinger, som eleven udfører. 6) Anvendelse af kendskabet til hudtyper og hudtilstande samt permanente og periodiske anomalier i forhold til de behandlinger, som eleven udfører. 7) Anvendelse af kendskabet til kontraindikationer for behandling i forhold til de behandlinger, som eleven udfører. 8) Anvendelse af kendskabet til morfologi og farvelære i forbindelse med makeup, farvning af bryn og vipper samt korrektion af bryn. 9) Anvendelse af kendskabet til neglens funktion og opbygning samt kontraindikationer i forbindelse med manicure og pedicure. 10) Anvendelse af kendskabet til hudens opbygning og funktion samt kontraindikationer i forbindelse med depilering. 11) Anvendelse af kendskabet til hudtilstande, permanente og periodiske anomalier samt kontraindikationer i forbindelse med kropsmassage. 12) Anvendelse af kendskabet til hudtyper, hudtilstande, permanente og periodiske anomalier samt kontraindikationer i forbindelse med den kosmetiske ansigtsbehandling med ansigtsmassage og decoltémassage. 13) Anvendelse af kendskabet til kundeservice i faget afsætning, herunder rådgivning og salg med udgangspunkt i kendskabet til forskellige kundetyper og kundebehov. 14) Anvendelse af kendskab til et salgs betydning for virksomhedens økonomi/regnskab, herunder moms, skat, løn og produktforbrug, herunder regneregler til beregning af svind, værktøjsforbrug og øvrige omkostninger mv. i fagene afsætning og matematik. 15) Brancherelevante afsætningsøkonomiske modeller ved udformningen af en markedsføringsplan. Stk. 4. Eleven skal have kompetence til på grundlæggende niveau at kunne: 1) forklare og skelne mellem forskellige grundlæggende fagmetoder og deres relevans i konkrete sammenhænge, 2) forklare og vurdere forskellige grundlæggende fagmetoder i forhold til parametre som miljø, sikkerhed og kvalitet, 3) vælge, begrunde og praktisk anvende de faglige arbejdsmetoder, der er mest hensigtsmæssige i en given situation, 4) begrunde valgte arbejdsmetoder i en given arbejdsproces, herunder foreslå ændringer eller andre metoder, 5) planlægge, koordinere og udføre en overskuelig arbejdsproces, 6) samarbejde og kommunikere med andre om løsning af afgrænsede opgaver, 7) anvende enkle innovative og designmæssige metoder i opgaveløsning, 8) forklare og anvende eksisterende faglig dokumentation i en afgrænset praktisk arbejdsproces, fx følge et diagram, anvende statistik og følge en vejledning med anvendelse af regnetekniske hjælpemidler, 9) udarbejde almindelig anvendt faglig dokumentation i faget afsætning såsom arbejdssedler, egenkontrol o.l., 10) dokumentere og formidle egne arbejdsprocesser, metoder og resultater i faget afsætning, 11) evaluere egne og andre elevers arbejdsprocesser, metoder og resultater i faget afsætning, 12) vurdere forskellige former for faglig dokumentations anvendelighed i forskellige faglige sammenhænge, 13) foreslå ændringer til brug af værktøjer, faglige metoder, materialer mv. anvendt i undervisningen, 14) anvende relevante faglige udtryk og begreber, deriblandt også med matematiske-, designmæssige- og afsætningsmæssige termer, 15) analysere, beskrive og kommunikere faglige forhold, der er relevante i forhold til uddannelsen, 16) søge og anvende relevante informationer og procedurebeskrivelser, 17) vælge kommunikationsformer og -metoder, der er afpasset modtageren, 18) arbejde med segmentering af markedet og fastlæggelse af målgrupper, 19) forklare begrebet branding og de elementer, der skal til for at skabe et brand indenfor branchen, 20) beskrive og præsentere de grundlæggende serviceydelser og tjenester, som forskellige målgrupper efterspørger og 21) indkøb og bestilling af varer, herunder formler til beregning af svind. Stk. 5. Eleven skal have gennemført følgende grundfag på følgende niveau og med følgende karakter: 1) Dansk på E-niveau, bestået. 2) Design på E-niveau. 3) Afsætning på F-niveau. Stk. 6. For at kunne blive optaget til skoleundervisningen i eux-hovedforløbet skal eleven ud over kravene i stk. 2-5 have gennemført følgende grundfag: 1) Dansk på C-niveau. 2) Engelsk på C-niveau. 3) Samfundsfag på C-niveau. 4) Matematik på C-niveau. 5) Design på C-niveau. 6) Afsætning på C-niveau. Stk. 7. For elever, der opnår de i stk. 6 nævnte kompetencer i et grundforløb, skal fagene nævnt i bestemmelsens nr. 1-3 være gennemført i grundforløbets 1. del med varigheder på henholdsvis 2,5 uger, 3 uger og 2,5 uger, og fagene nævnt i nr. 4-6 være gennemført i grundforløbets 2. del med varigheder på henholdsvis 4 uger, 2 uger og 2 uger. Stk. 8. Er der i stk. 5 fastsat karakterkrav for et eller flere fag, gælder disse krav tilsvarende for eux-elever på det niveau af grundfaget, som eleven skal have for at kunne påbegynde skoleundervisningen i hovedforløbet, jf. stk. 7, uanset en eventuel forskel mellem de pågældende niveauer."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Eleven kan udføre behandlinger med anvendelse af principper for god personlig hygiejne, klinik/spa-hygiejne samt værktøjshygiejne og håndteringen af kemiske produkter. 2) Eleven kan kommunikere om og udføre behandlinger med produkter efter produktmanualerne og anvende værnemidler, hvis det er påkrævet. 3) Eleven kan anvende gode arbejdsstillinger og arbejdsbevægelser i forbindelse med behandling. 4) Eleven kan anvende teorien fra anatomi og fysiologi i forbindelse med behandlinger efter kommunikation med kunden. 5) Eleven kan anvende teorien fra ernæring i forbindelse med behandlinger efter kommunikation med kunden. 6) Eleven kan anvende teorien fra produktkemi og kemi og håndteringen af de anvendte kemiske produkter i forbindelse med behandlinger efter kommunikation med kunden. 7) Eleven kan anvende teorien fra dermatologi i forbindelse med behandlinger efter kommunikation med kunden. 8) Eleven kan anvende teorien fra faglig teori i forbindelse med ansigts- og kropsbehandlinger herunder hudtyper og tilstande, permanente og periodiske anomalier samt konstatere kontraindikationer. 9) Eleven kan udføre makeup, farvning af bryn og vipper samt korrigere bryn med udgangspunkt i morfologi og farvelære. 10) Eleven kan udføre manicure og pedicure med udgangspunkt i neglens opbygning og funktion samt konstatere kontraindikationer. 11) Eleven kan udføre depilering med udgangspunkt i hårets og hudens opbygning og funktion samt konstatere kontraindikationer. 12) Eleven kan orientere om hjemmebehandling og kurforløb ud fra den valgte behandling efter kommunikation med kunden. 13) Eleven kan udføre kundeservice herunder rådgivning og salg med udgangspunkt i forskellige kundetyper og kundebehov og med afsæt i fagene afsætning og erhvervsøkonomi. 14) Eleven kan udføre salg og redegøre for hvilken betydning dette har for virksomhedens økonomi/regnskab herunder moms, skat, løn, produktforbrug, værktøjsforbrug, øvrige omkostninger etc. og med afsæt i fagene afsætning og erhvervsøkonomi. 15) Eleven kan orientere og forholde sig kritisk til branchens nyeste teknologier og trends. 16) Eleven kan anvende den læring, eleven opnår i skoleundervisningen til at løse praktiske opgaver i praktikuddannelsen og eleven kan ligeledes udvælge praktiske opgaver fra praktikdelen som kan gøres til genstand for refleksion i skoleundervisningen. 17) Eleven kan udføre udvalgte behandlinger med apparatur til ansigt og krop med udgangspunkt i en hudanalyse og produktmanualer. 18) Eleven kan redegøre for det anvendte apparaturs opbygning og funktion. 19) Eleven kan orientere om forskellige apparaturer, der findes på markedet. 20) Eleven kan udføre en ekstraktion med udgangspunkt i en hudanalyse og produktmanualer. 21) Eleven kan udføre en kemisk peeling med udgangspunkt i en hudanalyse og produktmanualer samt forholde sig til Sundhedsstyrelsens lovgivning på området og håndteringen af anvendte kemiske produkter. 22) Eleven kan orientere og kommunikere om forskellige kemiske behandlinger og deres virkeområder på huden, som der aktuelt findes på markedet. 23) Eleven kan udføre udvalgte kropsbehandlinger og kropsmassager med udgangspunkt i en hud- og kropsanalyse og produktmanualer. 24) Eleven kan orientere om behandlinger med apparatur til kroppen. 25) Eleven kan udføre fysiurgisk massage med udgangspunkt i en hud- og kropsanalyse. 26) Eleven kan orientere om de aktuelle kropsbehandlinger og kropsmassager inden for spa-branchen. 27) Eleven kan orientere om andre landes spa kulturer. Stk. 2. Kompetencemålene nr. 1-17, jf. stk. 1, gælder alle elever i hovedforløbet. Stk. 3. Kompetencemålene nr. 17–22, jf. stk. 1, gælder for specialet kosmetiker med speciale i hud- og skønhedspleje. Kompetencemålene nr. 23–27, jf. stk. 1, gælder for specialet kosmetiker med speciale i spa- og wellnessbehandling. Stk. 4. I eux-forløb skal følgende fag m.v. gennemføres ud over de i stk. 2 og 3 fastsatte mål: 1) Dansk på A-niveau, fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 175 timer svarende til 7 uger. 2) Engelsk på B-niveau, fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 130 timer svarende til 5,2 uger. 3) Erhvervsøkonomi på C-niveau, fra valgfagene til den tekniske studentereksamen eller jf. bekendtgørelse om grundfag, erhvervsfag og erhvervsrettet andetsprog i erhvervsuddannelserne (grund- og erhvervsfagsbekendtgørelsen), dog med undervisningstiden 70 timer svarende til 2,8 uger. 4) Design på B-niveau, fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 110 timer svarende til 4,4 uger. 5) Afsætning på B-niveau, bekendtgørelsen til merkantil studentereksamen, dog med undervisningstiden 100 timer svarende til 4 uger. 6) Kemi på C-niveau, fra hf-enkelfag eller bekendtgørelse om grundfag, erhvervsfag og erhvervsrettet andetsprogsdansk i erhvervsuddannelserne (grund- og erhvervsfagsbekendtgørelsen), dog med uddannelsestiden 65 timer svarende til 2,6 uger. 7) Psykologi B-niveau, fra valgfagene i de gymnasiale uddannelser, dog med undervisningstiden 180 timer svarende til 7,2 uger. 8) Erhvervsområdeprojekt, jf. læreplanen om erhvervsområdet udviklet til brug for tekniske eux-forløb, med undervisningstiden 20 timer og fordybelsestiden 30 timer svarende til 2 uger. 9) Valgfag i form et fag på C-niveau med undervisningstiden på 75 timer svarende til 3 uger, samt et løft af niveau i et fag med undervisningstid på 125 timer svarende til 5 uger. Stk. 5. Skolen skal som minimum udbyde følgende valgfag: 1) Organisation på C-niveau. 2) It/kommunikation på C-niveau. 3) Kemi på B-niveau. 4) Matematik på B-niveau. Stk. 6. Fordybelsestiden fordeles af skolen med passende inddragelse af de principper for fordeling af fordybelsestid, som fremgår af reglerne om de gymnasiale uddannelser. Dele af fordybelsestiden kan afvikles i forbindelse med fag i grundforløbet. Stk. 7. Samspillet mellem skole og praktikvirksomhed beskrives i uddannelsesordningen, jf. bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens erhvervserfaring og tidligere uddannelse er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Skolen afholder en afsluttende prøve som afslutning på sidste skoleperiode i specialerne. Prøverne udgør en svendeprøve. Stk. 2. Den afsluttende prøve for specialerne består af en praktisk prøve og en mundtlig prøve, der omfatter en række praktiske discipliner, som eleven skal kunne redegøre for mundtligt i dialog med eksaminator og skuemestrene, samt skriftligt i form af udfyldelse af hudanalyseskemaer og behandlingsprocedureskemaer i de discipliner, som stiller krav om dette. Prøven indeholder altid en disciplin med en tydelig profil i elevens speciale. Delprøverne skal være bestået. Karakteren for prøven er et gennemsnit af delkarakterene. Stk. 3. Opgaverne stilles af skolen efter samråd med det faglige udvalg. Opgaven tildeles ved lodtrækning og løses inden for en varighed af 8 timer. Stk. 4. For at der kan udstedes skolebevis, skal eleven have bestået alle grundfag, uddannelsesspecifikke fag og den afsluttende prøve. Stk. 5. Ved uddannelsens afslutning på specialerne udsteder det faglige udvalg et svendebrev til eleven. Stk. 6. For arbejdsmarkedsuddannelser, som indgår i uddannelsen, anvendes bedømmelsen ”Bestået/Ikke bestået”."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Afsluttende standpunktskarakterer og prøver i fag på gymnasialt niveau indgår i eux-bevis efter reglerne herom i lov om erhvervsfaglig studentereksamen i forbindelse med erhvervsuddannelse (eux) m.v. og bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bekendtgørelsen træder i kraft den 1. august 2019. Stk. 2. Bekendtgørelse nr. 366 af 26. april 2018 om erhvervsuddannelsen til kosmetiker ophæves. Bekendtgørelsen finder fortsat anvendelse for elever, som er påbegyndt eller overgået til uddannelsen efter bekendtgørelsen. Stk. 3. Elever, som nævnt i stk. 2, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle praktikvirksomhed overgå til uddannelsen efter denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til kosmetiker har som overordnet formål, at eleverne gennem skoleundervisning og praktikuddannelse opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Udføre forskellige former for ansigts- og kropsbehandlinger. 2) Udføre forskellige former for hud- skønheds- og kropspleje herunder depilering, dag- og aftenmakeup, farvning af bryn og vipper samt korrigering af bryn, manicure og pedicure, ansigts- og kropsmassager samt kropsindpakninger. 3) Kan koble teoretisk viden om anatomi og fysiologi, kemi, ernæring, dermatologi, faglig teori, salgstræning og økonomi til praksis. 4) Kan anvende teoretisk viden om ergonomi, arbejdsmiljø og hygiejne, og vise det i praksis. Stk. 2. Eleven skal nå de uddannelsesmål, som er fastsat i bekendtgørelsen for det speciale, jf. stk. 3, som eleven har valgt. Stk. 3. Uddannelsen afsluttes med et af følgende specialer, niveau 4 i den danske kvalifikationsramme for livslang læring: 1) Kosmetiker med speciale i hud- og skønhedspleje. 2) Kosmetiker med speciale i spa- og wellnessbehandling. Stk. 4. Uddannelsen kan gennemføres som eux-forløb. Uddannelsen tilrettelagt som eux-forløb omfatter det enkelte speciales kompetencemål.",
      "valid_from": "2019-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 3 år til 4 år og 1 måned, inklusive grundforløbet. Stk. 2. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for unge, varer uddannelsens specialer 2 år, hvoraf skoleundervisningen udgør 28 uger fordelt på mindst 6 skoleperioder af max. 5 ugers varighed. Stk. 3. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer uddannelsens speciale 2 år , hvoraf skoleundervisningen udgør 25 uger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i mindst fire skoleperioder for euv-forløb efter § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser. Stk. 5. Uanset bestemmelserne i stk. 2 og 3 varer uddannelsens hovedforløb for elever i eux-forløb 3 år og 1 måned, hvoraf skoleundervisningen udgør 68,2 uger fordelt på mindst 3 skoleperioder for kosmetiker. Alle skole- og praktikperioder, der ikke er afsluttende, skal have et omfang af ca. et halvt års varighed.",
      "valid_from": "2019-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven opfylde betingelserne i stk. 2-5. Stk. 2. Eleven skal have grundlæggende viden på følgende områder: 1) Branchens udvikling gennem tiden med fokus på bl.a. hår, makeup, tøj, sko, arkitektur og kultur. 2) Personlig hygiejne, klinik/spa-hygiejne og værktøjshygiejne i forbindelse med arbejdet. 3) Værnemidler i forbindelse med arbejdet med produkter og værktøj. 4) Forebyggelse af arbejdsbetingede belastningslidelser i forbindelse med arbejdet. 5) Produkter og produktmanualer. 6) Hudtyper og hudtilstande, permanente og periodiske anomalier samt kontraindikationer for behandling. 7) Kosmetisk ansigtsbehandling med ansigtsmassage og decoltémassage. 8) Makeup herunder morfologi. 9) Farvning af bryn og vipper herunder morfologi. 10) Manicure, pedicure og depilering. 11) Kropsmassage herunder kropspeeling, indpakning og indsmøring. 12) Kundeservice herunder rådgivning og salg. 13) Forskellige kundetyper og kundebehov. 14) Salgs betydning for virksomhedens økonomi/regnskab herunder moms, skat, løn, produktforbrug, herunder regneregler til beregning af svind, værktøjsforbrug, øvrige omkostninger mv. 15) Afsætningsforhold på uddannelsesområdets forskellige markeder, herunder markedsforskelle på købsadfærd og markedsføring. Stk. 3. Eleven skal have færdigheder i at anvende følgende grundlæggende metoder og redskaber til løsning af enkle opgaver under overholdelsen af relevante forskrifter: 1) Kendskab til branchens historie som redskab til at forstå udviklingen inden for bl.a. hår, makeup, tøj sko, arkitektur, kultur og den designmæssige udvikling. 2) Anvendelse af principper for god personlig hygiejne, klinik/spa-hygiejne samt værktøjshygiejne til beskyttelse af sig selv og kunden. 3) Anvendelse af produkterne efter produktmanualerne herunder værnemidler i forbindelse med behandling. 4) Anvendelse af gode arbejdsstillinger og arbejdsbevægelser i forbindelse med behandling. 5) Anvendelse af kendskabet til hudens funktion og opbygning samt neglens funktion og opbygning i forhold til de behandlinger, som eleven udfører. 6) Anvendelse af kendskabet til hudtyper og hudtilstande samt permanente og periodiske anomalier i forhold til de behandlinger, som eleven udfører. 7) Anvendelse af kendskabet til kontraindikationer for behandling i forhold til de behandlinger, som eleven udfører. 8) Anvendelse af kendskabet til morfologi og farvelære i forbindelse med makeup, farvning af bryn og vipper samt korrektion af bryn. 9) Anvendelse af kendskabet til neglens funktion og opbygning samt kontraindikationer i forbindelse med manicure og pedicure. 10) Anvendelse af kendskabet til hudens opbygning og funktion samt kontraindikationer i forbindelse med depilering. 11) Anvendelse af kendskabet til hudtilstande, permanente og periodiske anomalier samt kontraindikationer i forbindelse med kropsmassage. 12) Anvendelse af kendskabet til hudtyper, hudtilstande, permanente og periodiske anomalier samt kontraindikationer i forbindelse med den kosmetiske ansigtsbehandling med ansigtsmassage og decoltémassage. 13) Anvendelse af kendskabet til kundeservice i faget afsætning, herunder rådgivning og salg med udgangspunkt i kendskabet til forskellige kundetyper og kundebehov. 14) Anvendelse af kendskab til et salgs betydning for virksomhedens økonomi/regnskab, herunder moms, skat, løn og produktforbrug, herunder regneregler til beregning af svind, værktøjsforbrug og øvrige omkostninger mv. i fagene afsætning og matematik. 15) Brancherelevante afsætningsøkonomiske modeller ved udformningen af en markedsføringsplan. Stk. 4. Eleven skal have kompetence til på grundlæggende niveau at kunne: 1) forklare og skelne mellem forskellige grundlæggende fagmetoder og deres relevans i konkrete sammenhænge, 2) forklare og vurdere forskellige grundlæggende fagmetoder i forhold til parametre som miljø, sikkerhed og kvalitet, 3) vælge, begrunde og praktisk anvende de faglige arbejdsmetoder, der er mest hensigtsmæssige i en given situation, 4) begrunde valgte arbejdsmetoder i en given arbejdsproces, herunder foreslå ændringer eller andre metoder, 5) planlægge, koordinere og udføre en overskuelig arbejdsproces, 6) samarbejde og kommunikere med andre om løsning af afgrænsede opgaver, 7) anvende enkle innovative og designmæssige metoder i opgaveløsning, 8) forklare og anvende eksisterende faglig dokumentation i en afgrænset praktisk arbejdsproces, fx følge et diagram, anvende statistik og følge en vejledning med anvendelse af regnetekniske hjælpemidler, 9) udarbejde almindelig anvendt faglig dokumentation i faget afsætning såsom arbejdssedler, egenkontrol o.l., 10) dokumentere og formidle egne arbejdsprocesser, metoder og resultater i faget afsætning, 11) evaluere egne og andre elevers arbejdsprocesser, metoder og resultater i faget afsætning, 12) vurdere forskellige former for faglig dokumentations anvendelighed i forskellige faglige sammenhænge, 13) foreslå ændringer til brug af værktøjer, faglige metoder, materialer mv. anvendt i undervisningen, 14) anvende relevante faglige udtryk og begreber, deriblandt også med matematiske-, designmæssige- og afsætningsmæssige termer, 15) analysere, beskrive og kommunikere faglige forhold, der er relevante i forhold til uddannelsen, 16) søge og anvende relevante informationer og procedurebeskrivelser, 17) vælge kommunikationsformer og -metoder, der er afpasset modtageren, 18) arbejde med segmentering af markedet og fastlæggelse af målgrupper, 19) forklare begrebet branding og de elementer, der skal til for at skabe et brand indenfor branchen, 20) beskrive og præsentere de grundlæggende serviceydelser og tjenester, som forskellige målgrupper efterspørger og 21) indkøb og bestilling af varer, herunder formler til beregning af svind. Stk. 5. Eleven skal have gennemført følgende grundfag på følgende niveau og med følgende karakter: 1) Dansk på E-niveau, bestået. 2) Design på E-niveau. 3) Afsætning på F-niveau. Stk. 6. For at kunne blive optaget til skoleundervisningen i eux-hovedforløbet skal eleven ud over kravene i stk. 2-5 have gennemført følgende grundfag: 1) Dansk på C-niveau. 2) Engelsk på C-niveau. 3) Samfundsfag på C-niveau. 4) Matematik på C-niveau. 5) Design på C-niveau. 6) Afsætning på C-niveau. Stk. 7. For elever, der opnår de i stk. 6 nævnte kompetencer i et grundforløb, skal fagene nævnt i bestemmelsens nr. 1-3 være gennemført i grundforløbets 1. del med varigheder på henholdsvis 2,5 uger, 3 uger og 2,5 uger, og fagene nævnt i nr. 4-6 være gennemført i grundforløbets 2. del med varigheder på henholdsvis 4 uger, 2 uger og 2 uger. Stk. 8. Er der i stk. 5 fastsat karakterkrav for et eller flere fag, gælder disse krav tilsvarende for eux-elever på det niveau af grundfaget, som eleven skal have for at kunne påbegynde skoleundervisningen i hovedforløbet, jf. stk. 7, uanset en eventuel forskel mellem de pågældende niveauer.",
      "valid_from": "2019-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Eleven kan udføre behandlinger med anvendelse af principper for god personlig hygiejne, klinik/spa-hygiejne samt værktøjshygiejne og håndteringen af kemiske produkter. 2) Eleven kan kommunikere om og udføre behandlinger med produkter efter produktmanualerne og anvende værnemidler, hvis det er påkrævet. 3) Eleven kan anvende gode arbejdsstillinger og arbejdsbevægelser i forbindelse med behandling. 4) Eleven kan anvende teorien fra anatomi og fysiologi i forbindelse med behandlinger efter kommunikation med kunden. 5) Eleven kan anvende teorien fra ernæring i forbindelse med behandlinger efter kommunikation med kunden. 6) Eleven kan anvende teorien fra produktkemi og kemi og håndteringen af de anvendte kemiske produkter i forbindelse med behandlinger efter kommunikation med kunden. 7) Eleven kan anvende teorien fra dermatologi i forbindelse med behandlinger efter kommunikation med kunden. 8) Eleven kan anvende teorien fra faglig teori i forbindelse med ansigts- og kropsbehandlinger herunder hudtyper og tilstande, permanente og periodiske anomalier samt konstatere kontraindikationer. 9) Eleven kan udføre makeup, farvning af bryn og vipper samt korrigere bryn med udgangspunkt i morfologi og farvelære. 10) Eleven kan udføre manicure og pedicure med udgangspunkt i neglens opbygning og funktion samt konstatere kontraindikationer. 11) Eleven kan udføre depilering med udgangspunkt i hårets og hudens opbygning og funktion samt konstatere kontraindikationer. 12) Eleven kan orientere om hjemmebehandling og kurforløb ud fra den valgte behandling efter kommunikation med kunden. 13) Eleven kan udføre kundeservice herunder rådgivning og salg med udgangspunkt i forskellige kundetyper og kundebehov og med afsæt i fagene afsætning og erhvervsøkonomi. 14) Eleven kan udføre salg og redegøre for hvilken betydning dette har for virksomhedens økonomi/regnskab herunder moms, skat, løn, produktforbrug, værktøjsforbrug, øvrige omkostninger etc. og med afsæt i fagene afsætning og erhvervsøkonomi. 15) Eleven kan orientere og forholde sig kritisk til branchens nyeste teknologier og trends. 16) Eleven kan anvende den læring, eleven opnår i skoleundervisningen til at løse praktiske opgaver i praktikuddannelsen og eleven kan ligeledes udvælge praktiske opgaver fra praktikdelen som kan gøres til genstand for refleksion i skoleundervisningen. 17) Eleven kan udføre udvalgte behandlinger med apparatur til ansigt og krop med udgangspunkt i en hudanalyse og produktmanualer. 18) Eleven kan redegøre for det anvendte apparaturs opbygning og funktion. 19) Eleven kan orientere om forskellige apparaturer, der findes på markedet. 20) Eleven kan udføre en ekstraktion med udgangspunkt i en hudanalyse og produktmanualer. 21) Eleven kan udføre en kemisk peeling med udgangspunkt i en hudanalyse og produktmanualer samt forholde sig til Sundhedsstyrelsens lovgivning på området og håndteringen af anvendte kemiske produkter. 22) Eleven kan orientere og kommunikere om forskellige kemiske behandlinger og deres virkeområder på huden, som der aktuelt findes på markedet. 23) Eleven kan udføre udvalgte kropsbehandlinger og kropsmassager med udgangspunkt i en hud- og kropsanalyse og produktmanualer. 24) Eleven kan orientere om behandlinger med apparatur til kroppen. 25) Eleven kan udføre fysiurgisk massage med udgangspunkt i en hud- og kropsanalyse. 26) Eleven kan orientere om de aktuelle kropsbehandlinger og kropsmassager inden for spa-branchen. 27) Eleven kan orientere om andre landes spa kulturer. Stk. 2. Kompetencemålene nr. 1-17, jf. stk. 1, gælder alle elever i hovedforløbet. Stk. 3. Kompetencemålene nr. 17–22, jf. stk. 1, gælder for specialet kosmetiker med speciale i hud- og skønhedspleje. Kompetencemålene nr. 23–27, jf. stk. 1, gælder for specialet kosmetiker med speciale i spa- og wellnessbehandling. Stk. 4. I eux-forløb skal følgende fag m.v. gennemføres ud over de i stk. 2 og 3 fastsatte mål: 1) Dansk på A-niveau, fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 175 timer svarende til 7 uger. 2) Engelsk på B-niveau, fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 130 timer svarende til 5,2 uger. 3) Erhvervsøkonomi på C-niveau, fra valgfagene til den tekniske studentereksamen eller jf. bekendtgørelse om grundfag, erhvervsfag og erhvervsrettet andetsprog i erhvervsuddannelserne (grund- og erhvervsfagsbekendtgørelsen), dog med undervisningstiden 70 timer svarende til 2,8 uger. 4) Design på B-niveau, fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 110 timer svarende til 4,4 uger. 5) Afsætning på B-niveau, bekendtgørelsen til merkantil studentereksamen, dog med undervisningstiden 100 timer svarende til 4 uger. 6) Kemi på C-niveau, fra hf-enkelfag eller bekendtgørelse om grundfag, erhvervsfag og erhvervsrettet andetsprogsdansk i erhvervsuddannelserne (grund- og erhvervsfagsbekendtgørelsen), dog med uddannelsestiden 65 timer svarende til 2,6 uger. 7) Psykologi B-niveau, fra valgfagene i de gymnasiale uddannelser, dog med undervisningstiden 180 timer svarende til 7,2 uger. 8) Erhvervsområdeprojekt, jf. læreplanen om erhvervsområdet udviklet til brug for tekniske eux-forløb, med undervisningstiden 20 timer og fordybelsestiden 30 timer svarende til 2 uger. 9) Valgfag i form et fag på C-niveau med undervisningstiden på 75 timer svarende til 3 uger, samt et løft af niveau i et fag med undervisningstid på 125 timer svarende til 5 uger. Stk. 5. Skolen skal som minimum udbyde følgende valgfag: 1) Organisation på C-niveau. 2) It/kommunikation på C-niveau. 3) Kemi på B-niveau. 4) Matematik på B-niveau. Stk. 6. Fordybelsestiden fordeles af skolen med passende inddragelse af de principper for fordeling af fordybelsestid, som fremgår af reglerne om de gymnasiale uddannelser. Dele af fordybelsestiden kan afvikles i forbindelse med fag i grundforløbet. Stk. 7. Samspillet mellem skole og praktikvirksomhed beskrives i uddannelsesordningen, jf. bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2019-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens erhvervserfaring og tidligere uddannelse er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2019-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Skolen afholder en afsluttende prøve som afslutning på sidste skoleperiode i specialerne. Prøverne udgør en svendeprøve. Stk. 2. Den afsluttende prøve for specialerne består af en praktisk prøve og en mundtlig prøve, der omfatter en række praktiske discipliner, som eleven skal kunne redegøre for mundtligt i dialog med eksaminator og skuemestrene, samt skriftligt i form af udfyldelse af hudanalyseskemaer og behandlingsprocedureskemaer i de discipliner, som stiller krav om dette. Prøven indeholder altid en disciplin med en tydelig profil i elevens speciale. Delprøverne skal være bestået. Karakteren for prøven er et gennemsnit af delkarakterene. Stk. 3. Opgaverne stilles af skolen efter samråd med det faglige udvalg. Opgaven tildeles ved lodtrækning og løses inden for en varighed af 8 timer. Stk. 4. For at der kan udstedes skolebevis, skal eleven have bestået alle grundfag, uddannelsesspecifikke fag og den afsluttende prøve. Stk. 5. Ved uddannelsens afslutning på specialerne udsteder det faglige udvalg et svendebrev til eleven. Stk. 6. For arbejdsmarkedsuddannelser, som indgår i uddannelsen, anvendes bedømmelsen ”Bestået/Ikke bestået”.",
      "valid_from": "2019-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Afsluttende standpunktskarakterer og prøver i fag på gymnasialt niveau indgår i eux-bevis efter reglerne herom i lov om erhvervsfaglig studentereksamen i forbindelse med erhvervsuddannelse (eux) m.v. og bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2019-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bekendtgørelsen træder i kraft den 1. august 2019. Stk. 2. Bekendtgørelse nr. 366 af 26. april 2018 om erhvervsuddannelsen til kosmetiker ophæves. Bekendtgørelsen finder fortsat anvendelse for elever, som er påbegyndt eller overgået til uddannelsen efter bekendtgørelsen. Stk. 3. Elever, som nævnt i stk. 2, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle praktikvirksomhed overgå til uddannelsen efter denne bekendtgørelse.",
      "valid_from": "2019-04-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
