{
  "id": "2019:289",
  "type": "statute",
  "title": "Bekendtgørelse om indgåelse af ægteskab",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2019-03-20",
  "url": "https://www.retsinformation.dk/eli/lta/2019/289/xml",
  "description": "Retsinformation source. DocumentId=CT000587; AccessionNumber=B20190028905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ansøgning om prøvelse af ægteskabsbetingelserne indgives ved anvendelse af den digitale løsning, som prø‌vel‌sesmyndigheden stiller til rådighed (digital selvbe‌tje‌ning), jf. § 58 d, stk. 1, i lov om ægteskabs indgåelse og opløsning. Skal ansøgningen ikke indgives ved digital selvbe‌tjening, jf. § 58 d, stk. 3 og 4, i lov om ægteskabs indgåelse og opløsning, skal ansøgningen indgives på en ægteskab‌ser‌klæring, jf. § 22, stk. 1, nr. 1, og § 22, stk. 2. Stk. 2. Ansøgningen vedlægges de dokumenter, der er nævnt i den digitale løsning eller ægteskabserklæringen. Stk. 3. Ved indgivelse af ansøgningen skal prøvelsesmyn‌digheden give parterne en orientering om reglerne om ægtefællers økonomiske forhold."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Dette kapitel finder anvendelse, når prøvelsen af æg‌teskabsbetingelserne efter § 13, stk. 1, i lov om ægteskabs indgåelse og opløsning foretages af kommunalbe‌sty‌relsens formand, et magistratsmedlem eller en udvalgsfo‌rmand. Stk. 2. Den, der prøver ægteskabsbetingelserne efter stk. 1, betegnes i denne bekendtgørelse som den kommunale prøvelsesmyndighed."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Den kommunale prøvelsesmyndighed kan bestemme, at dokumenter, der er nødvendige for prøvelsen, og som ikke er affattet på dansk, skal oversættes. Udgiften hertil afholdes af parterne, medmindre dokumenterne er affattet på et nordisk sprog, og en af parterne er nordisk statsborger. Parterne kan vælge selv at lade dokumenterne oversætte ved en uddannet translatør el.lign. og afholde udgifterne hertil. Stk. 2. Den kommunale prøvelsesmyndighed kan tilkalde en uddannet translatør el.lign. til brug for kommunikationen med parterne om prøvelsen af ægteskabsbetingelserne. Udgiften hertil afholdes af parterne, hvis ingen af dem har bopæl her i landet. Dette gælder dog ikke, hvis en af parterne er nordisk statsborger, og de anvender et nordisk sprog. Stk. 3. Den kommunale prøvelsesmyndighed kan bestemme, at en part skal indbetale et beløb til sikkerhed for betaling efter stk. 1 og 2."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Indsigelse mod indgåelse af et ægteskab skal, når æg‌teskabsbetingelserne prøves af en kommunal prøvelsesmyndighed, fremsættes over for denne myndighed, der afgør, om indsigelsen er berettiget. Stk. 2. Fremsættes indsigelse mod indgåelse af ægteskabet over for den kommunale prøvelsesmyn‌dighed, efter at prø‌velsesattesten efter § 5 er udstedt, og kan indsigelsen ikke straks afvises, skal den kommunale prøvelsesmyndighed omgående give meddelelse om indsigelsen til vielsesmyn‌digheden, hvis denne er prøvelsesmyndigheden bekendt. Ægteskabet må herefter ikke indgås, før den kommunale prøvelsesmyndighed har afgjort, om indsigelsen er berettiget."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Når ægteskabsbetingelserne er opfyldte, udsteder den kommunale prøvelsesmyndighed en prøvelsesattest, jf. § 22, stk. 1, nr. 2. Hvis vielsen skal foretages af en anden myndighed end prøvelsesmyndigheden, udleveres eller sendes attesten til parterne, der afleverer attesten til vielsesmyn‌dig‌he‌den. Stk. 2. Attesten er gyldig i 4 måneder efter udstedelsen. Hvis betingelsen i § 11 a, stk. 1, i lov om ægteskabs indgåelse og opløsning er opfyldt for et kortere tidsrum, skal gyldigheden af attesten begrænses tilsvarende, jf. § 19 i lov om ægteskabs indgåelse og opløsning. Begrænsning af attestens gyldighed anføres i anmærkningsrubrikken i prø‌vel‌se‌sat‌te‌sten."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Dette kapitel finder anvendelse, når prøvelsen af æg‌teskabsbetingelserne efter § 13, stk. 3, i lov om ægteskabs indgåelse og opløsning foretages af Familieretshuset."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ved ansøgning til Familieretshuset om prøvelse af ægteskabsbetingelserne betales et gebyr, jf. § 13, stk. 4, i lov om ægteskabs indgåelse og opløsning. Gebyret skal være indbetalt senest samtidigt med indgivelse af ansøgningen. Stk. 2. Gebyret betales via den digitale selvbetjeningsløs‌ning, jf. § 1, stk. 1, 1. pkt. Indgives ansøgningen på en ægteskabserklæring, jf. § 1, stk. 1, 2. pkt., betales gebyret til den bankkonto, som fremgår af ægteskabserklæringen. Stk. 3. Familieretshuset påser, at gebyret er betalt, inden sagsbehandlingen påbegyndes."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Familieretshuset kan bestemme, at dokumenter, der er nødvendige for prøvelsen, og som ikke er affattet på dansk, skal oversættes. Udgiften hertil afholdes af parterne, medmindre dokumenterne er affattet på et nordisk sprog, og en af parterne er nordisk statsborger. Parterne kan vælge selv at lade dokumenterne oversætte ved en uddannet translatør el.lign. og afholde udgifterne hertil. Stk. 2. Familieretshuset kan tilkalde en uddannet translatør el.lign. Udgiften hertil afholdes af parterne, medmindre en af parterne er nordisk statsborger, og de anvender et nordisk sprog. Stk. 3. Familieretshuset kan bestemme, at en part skal indbetale et beløb til sikkerhed for betaling efter stk. 1 og 2."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Indsigelse mod indgåelse af et ægteskab skal, når æg‌teskabsbetingelserne prøves af Familieretshuset, fremsættes over for Familieretshuset, der afgør, om indsigelsen er berettiget. Stk. 2. Fremsættes indsigelse mod indgåelse af ægteskabet over for Familieretshuset, efter at prøvelsesattesten er afsendt, jf. § 10, og kan indsigelsen ikke straks afvises, skal Familieretshuset omgående give meddelelse om indsigelsen til vielsesmyndigheden. Ægteskabet må herefter ikke indgås, før Familieretshuset har afgjort, om indsigelsen er berettiget."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Når ægteskabsbetingelserne er opfyldte, udsteder Familieretshuset en prøvelsesattest, og sender den til vi‌el‌sesmyndigheden. Attesten er gyldig i 4 måneder efter udstedelsen. Hvis betingelsen i § 11 a, stk. 1, i lov om ægteskabs indgåelse og opløsning er opfyldt for et kortere tidsrum, skal gyldigheden af attesten begrænses tilsvarende. Begrænsning af attestens gyldighed anføres i anmærkningsru‌brikken i prøvelsesattesten."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Loven i det nordiske land, hvor en part er statsbor‌ger, skal altid anvendes ved prøvelsen af ægteskab‌sbe‌tin‌gel‌serne, hvis den pågældende anmoder om det."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Skal en parts ret til at indgå ægteskab prøves efter loven i et andet nordisk land, jf. § 11, skal parten fremlægge en ægteskabsattest udstedt af myndighederne i det pågældende land. Stk. 2. Attesten må ikke være mere end 4 måneder gammel."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Hvis ægteskabsbetingelserne er opfyldte, kan prø‌velsesmyndigheden udstede en ægteskabsattest til brug ved indgåelse af ægteskab i udlandet om, at der efter dansk ret ikke er noget til hinder for, at parret indgår ægteskab. Stk. 2. En ægteskabsattest er gyldig i 4 måneder efter udstedelsen, medmindre betingelsen i § 11 a i lov om ægteskabs indgåelse og opløsning er opfyldt for et kortere tidsrum."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Henvendelse om borgerlig vielse sker til kommunen. Vielse foretages af de myndigheder, der er nævnt i § 13, stk. 1, i lov om ægteskabs indgåelse og opløsning. Vi‌el‌sesmyndigheden kan dog skriftligt bemyndige en eller flere personer til på myndighedens ansvar at foretage vielse. Bemyndigelse kan kun meddeles til ansatte i kommunens administration og til medlemmer af kommunalbestyrelsen i kommunen."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Vielse skal foretages, selvom ingen af parterne har bopæl i kommunen."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Ved vielsen skal der foreligge en prøvelsesattest. Dette gælder dog ikke, hvis vielsen foretages af den myndighed, der har foretaget prøvelsen. Prøvelsesattesten må ikke udleveres til parterne. En prøvelsesattest efter § 5 skal dog udleveres til parterne, hvis ægteskabet ikke indgås for den myndighed, der har foretaget prøvelsen, og det ikke er fordi, at gennemførelsen af vielsen er afslået efter § 19, stk. 3, i lov om ægteskabs indgåelse og opløsning. Stk. 2. I stedet for en dansk prøvelsesattest kan forevises en attest fra finske, islandske, norske eller svenske myndigheder om, at der ikke foreligger hindringer for ægteskabets indgåelse. Dette gælder, uanset om parterne er statsborgere i et af de nordiske lande. Attesten skal være udstedt inden for de sidste 4 måneder."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Vielsen foretages i de kommunale kontorers kontortid. Dog skal vielse efter anmodning foretages om lørdagen mellem kl. 9 og kl. 12 Parternes ønsker med hensyn til tidspunktet skal så vidt muligt imødekommes. Vielsen kan foretages uden for de tidsrum, der er nævnt i 1. og 2. pkt., hvis vielsesmyndigheden accepterer det."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Der skal være offentlig adgang til vielsen, der skal foregå i overværelse af mindst to vidner. Der er intet til hinder for, at parternes slægtninge er vidner."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Vielsen foregår på dansk. Forstår en af parterne ikke dansk, skal der træffes foranstaltninger, der sikrer, at parten forstår vielseshandlingen. Vielsesmyndigheden kan tilkalde en uddannet translatør el.lign., jf. § 21, stk. 2. Vi‌el‌se‌smyn‌digheden og parterne kan dog aftale, at vielsen foregår på et andet sprog."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Er der på grund af en af parternes sygdom alvorligt fare for, at en udsættelse af vielsen vil medføre, at denne ikke kan finde sted, kan vielse dog foretages, selvom der ikke eller kun delvist er sket prøvelse af ægteskabsbetingelserne, jf. § 19, stk. 2, i lov om ægteskabs indgåelse og opløsning. Dette skal så vidt muligt godtgøres ved lægeerklæring. Vi‌el‌sesmyndigheden skal i det omfang, det efter forholdene må anses for forsvarligt, foretage prøvelse af ægteskabsbe‌tin‌gelserne efter kapitel 1 i lov om ægteskabs indgåelse og opløsning. Parterne skal skriftligt eller mundtligt erklære, at ægteskabsbetingelserne i §§ 6, 8 a og 9 i lov om ægteskabs indgåelse og opløsning er opfyldte."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Straks efter vielsen udleverer vielsesmyndigheden en vielsesattest, jf. § 22, stk. 1, nr. 4, til parterne. Vielsen foretages uden udgift for parterne. Tillades det, at vielsen foretages på et andet sted end normalt, jf. § 18, stk. 3, i lov om ægteskabs indgåelse og opløsning, kan det dog kræves, at parterne betaler udgifterne i forbindelse hermed. Vielsesmyndigheden kan bestemme, at der skal indbetales et beløb til sikkerhed for betalingen. Stk. 2. Medvirker en uddannet translatør el.lign. ved vielsen, jf. § 19, og har ingen af parterne bopæl her i landet, skal udgiften hertil afholdes af parterne. Dette gælder dog ikke for nordiske statsborgere, der anvender et nordisk sprog. Vi‌elsesmyndigheden kan bestemme, at der skal indbetales et beløb til sikkerhed for betalingen."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Følgende blanketter m.v. skal være godkendt af Fa‌mi‌li‌er‌et‌shu‌set: 1) Ægteskabserklæring til brug for indgivelse af ansøgning til en kommunal prøvelsesmyndighed om prøvelse af ægteskabsbetingelserne. 2) Prøvelsesattest. 3) Ægteskabsattest. 4) Vielsesattest. 5) Partnerskabsattest. 6) Prøvelsesbog med tilhørende navneregister for den kommunale prøvelsesmyndighed. 7) Ægteskabsbog og dens duplikat begge med tilhørende navneregister. 8) Blanket til omdannelse af registreret partnerskab til ægteskab. Stk. 2. Ægteskabserklæringen til brug for indgivelse af ansøgning til Familieretshuset om prøvelse af ægteskabsbe‌tin‌gelserne skal være godkendt af Familieretshuset. Stk. 3. Udgifter vedrørende blanketter m.v. efter stk. 1 afholdes af kommunen."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Anmodning om omdannelse af et registreret partnerskab til et ægteskab indgives til den kommune, hvor partnerskabet er indgået. Anmodningen skal indgives på en blanket, jf. § 22, stk. 1, nr. 8. Stk. 2. Er betingelsen for omdannelse opfyldt, udsteder kommunen en vielsesattest, jf. § 22, stk. 1, nr. 4."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Klager over den kommunale prøvelsesmyndigheds afgørelser efter § 4, § 10, stk. 2, og § 11 a, stk. 2, i lov om ægteskabs indgåelse og opløsning samt afgørelser om anerkendelse af udenlandske skilsmisser til brug for prøvelse af ægteskabsbetingelserne behandles af Familieretshuset, jf. § 58 b, stk. 1, i lov om ægteskabs indgåelse og opløsning. Klagen indgives til den kommunale prøvelsesmyndighed, der videresender klagen og sagens akter til Familieretshuset."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Den kommunale prøvelsesmyndighed kan genoptage behandlingen af en sag, der er omfattet af § 24, i følgende situationer: 1) Klagen indeholder en anmodning, som prøvelsesmyn‌digheden ikke har taget stilling til. 2) Klagen indeholder væsentlige nye oplysninger. 3) Sagen indeholder væsentlige oplysninger, som prø‌vel‌sesmyndigheden ikke har taget stilling til. 4) Der er begået sagsbehandlingsfejl, der kan have betydning for afgørelsen. Stk. 2. Klageren kan påklage den kommunale prøvelsesmyndigheds beslutning om at genoptage sagen til ‌Fa‌mi‌li‌er‌et‌shu‌set. Denne klage indgives til den kommunale prø‌vel‌sesmyndighed."
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. april 2019. Stk. 2. Bekendtgørelse nr. 1339 af 28. november 2018 om indgåelse af ægteskab ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ansøgning om prøvelse af ægteskabsbetingelserne indgives ved anvendelse af den digitale løsning, som prø‌vel‌sesmyndigheden stiller til rådighed (digital selvbe‌tje‌ning), jf. § 58 d, stk. 1, i lov om ægteskabs indgåelse og opløsning. Skal ansøgningen ikke indgives ved digital selvbe‌tjening, jf. § 58 d, stk. 3 og 4, i lov om ægteskabs indgåelse og opløsning, skal ansøgningen indgives på en ægteskab‌ser‌klæring, jf. § 22, stk. 1, nr. 1, og § 22, stk. 2. Stk. 2. Ansøgningen vedlægges de dokumenter, der er nævnt i den digitale løsning eller ægteskabserklæringen. Stk. 3. Ved indgivelse af ansøgningen skal prøvelsesmyn‌digheden give parterne en orientering om reglerne om ægtefællers økonomiske forhold.",
      "valid_from": "2019-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Dette kapitel finder anvendelse, når prøvelsen af æg‌teskabsbetingelserne efter § 13, stk. 1, i lov om ægteskabs indgåelse og opløsning foretages af kommunalbe‌sty‌relsens formand, et magistratsmedlem eller en udvalgsfo‌rmand. Stk. 2. Den, der prøver ægteskabsbetingelserne efter stk. 1, betegnes i denne bekendtgørelse som den kommunale prøvelsesmyndighed.",
      "valid_from": "2019-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Den kommunale prøvelsesmyndighed kan bestemme, at dokumenter, der er nødvendige for prøvelsen, og som ikke er affattet på dansk, skal oversættes. Udgiften hertil afholdes af parterne, medmindre dokumenterne er affattet på et nordisk sprog, og en af parterne er nordisk statsborger. Parterne kan vælge selv at lade dokumenterne oversætte ved en uddannet translatør el.lign. og afholde udgifterne hertil. Stk. 2. Den kommunale prøvelsesmyndighed kan tilkalde en uddannet translatør el.lign. til brug for kommunikationen med parterne om prøvelsen af ægteskabsbetingelserne. Udgiften hertil afholdes af parterne, hvis ingen af dem har bopæl her i landet. Dette gælder dog ikke, hvis en af parterne er nordisk statsborger, og de anvender et nordisk sprog. Stk. 3. Den kommunale prøvelsesmyndighed kan bestemme, at en part skal indbetale et beløb til sikkerhed for betaling efter stk. 1 og 2.",
      "valid_from": "2019-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Indsigelse mod indgåelse af et ægteskab skal, når æg‌teskabsbetingelserne prøves af en kommunal prøvelsesmyndighed, fremsættes over for denne myndighed, der afgør, om indsigelsen er berettiget. Stk. 2. Fremsættes indsigelse mod indgåelse af ægteskabet over for den kommunale prøvelsesmyn‌dighed, efter at prø‌velsesattesten efter § 5 er udstedt, og kan indsigelsen ikke straks afvises, skal den kommunale prøvelsesmyndighed omgående give meddelelse om indsigelsen til vielsesmyn‌digheden, hvis denne er prøvelsesmyndigheden bekendt. Ægteskabet må herefter ikke indgås, før den kommunale prøvelsesmyndighed har afgjort, om indsigelsen er berettiget.",
      "valid_from": "2019-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Når ægteskabsbetingelserne er opfyldte, udsteder den kommunale prøvelsesmyndighed en prøvelsesattest, jf. § 22, stk. 1, nr. 2. Hvis vielsen skal foretages af en anden myndighed end prøvelsesmyndigheden, udleveres eller sendes attesten til parterne, der afleverer attesten til vielsesmyn‌dig‌he‌den. Stk. 2. Attesten er gyldig i 4 måneder efter udstedelsen. Hvis betingelsen i § 11 a, stk. 1, i lov om ægteskabs indgåelse og opløsning er opfyldt for et kortere tidsrum, skal gyldigheden af attesten begrænses tilsvarende, jf. § 19 i lov om ægteskabs indgåelse og opløsning. Begrænsning af attestens gyldighed anføres i anmærkningsrubrikken i prø‌vel‌se‌sat‌te‌sten.",
      "valid_from": "2019-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Dette kapitel finder anvendelse, når prøvelsen af æg‌teskabsbetingelserne efter § 13, stk. 3, i lov om ægteskabs indgåelse og opløsning foretages af Familieretshuset.",
      "valid_from": "2019-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ved ansøgning til Familieretshuset om prøvelse af ægteskabsbetingelserne betales et gebyr, jf. § 13, stk. 4, i lov om ægteskabs indgåelse og opløsning. Gebyret skal være indbetalt senest samtidigt med indgivelse af ansøgningen. Stk. 2. Gebyret betales via den digitale selvbetjeningsløs‌ning, jf. § 1, stk. 1, 1. pkt. Indgives ansøgningen på en ægteskabserklæring, jf. § 1, stk. 1, 2. pkt., betales gebyret til den bankkonto, som fremgår af ægteskabserklæringen. Stk. 3. Familieretshuset påser, at gebyret er betalt, inden sagsbehandlingen påbegyndes.",
      "valid_from": "2019-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Familieretshuset kan bestemme, at dokumenter, der er nødvendige for prøvelsen, og som ikke er affattet på dansk, skal oversættes. Udgiften hertil afholdes af parterne, medmindre dokumenterne er affattet på et nordisk sprog, og en af parterne er nordisk statsborger. Parterne kan vælge selv at lade dokumenterne oversætte ved en uddannet translatør el.lign. og afholde udgifterne hertil. Stk. 2. Familieretshuset kan tilkalde en uddannet translatør el.lign. Udgiften hertil afholdes af parterne, medmindre en af parterne er nordisk statsborger, og de anvender et nordisk sprog. Stk. 3. Familieretshuset kan bestemme, at en part skal indbetale et beløb til sikkerhed for betaling efter stk. 1 og 2.",
      "valid_from": "2019-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Indsigelse mod indgåelse af et ægteskab skal, når æg‌teskabsbetingelserne prøves af Familieretshuset, fremsættes over for Familieretshuset, der afgør, om indsigelsen er berettiget. Stk. 2. Fremsættes indsigelse mod indgåelse af ægteskabet over for Familieretshuset, efter at prøvelsesattesten er afsendt, jf. § 10, og kan indsigelsen ikke straks afvises, skal Familieretshuset omgående give meddelelse om indsigelsen til vielsesmyndigheden. Ægteskabet må herefter ikke indgås, før Familieretshuset har afgjort, om indsigelsen er berettiget.",
      "valid_from": "2019-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Når ægteskabsbetingelserne er opfyldte, udsteder Familieretshuset en prøvelsesattest, og sender den til vi‌el‌sesmyndigheden. Attesten er gyldig i 4 måneder efter udstedelsen. Hvis betingelsen i § 11 a, stk. 1, i lov om ægteskabs indgåelse og opløsning er opfyldt for et kortere tidsrum, skal gyldigheden af attesten begrænses tilsvarende. Begrænsning af attestens gyldighed anføres i anmærkningsru‌brikken i prøvelsesattesten.",
      "valid_from": "2019-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Loven i det nordiske land, hvor en part er statsbor‌ger, skal altid anvendes ved prøvelsen af ægteskab‌sbe‌tin‌gel‌serne, hvis den pågældende anmoder om det.",
      "valid_from": "2019-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Skal en parts ret til at indgå ægteskab prøves efter loven i et andet nordisk land, jf. § 11, skal parten fremlægge en ægteskabsattest udstedt af myndighederne i det pågældende land. Stk. 2. Attesten må ikke være mere end 4 måneder gammel.",
      "valid_from": "2019-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Hvis ægteskabsbetingelserne er opfyldte, kan prø‌velsesmyndigheden udstede en ægteskabsattest til brug ved indgåelse af ægteskab i udlandet om, at der efter dansk ret ikke er noget til hinder for, at parret indgår ægteskab. Stk. 2. En ægteskabsattest er gyldig i 4 måneder efter udstedelsen, medmindre betingelsen i § 11 a i lov om ægteskabs indgåelse og opløsning er opfyldt for et kortere tidsrum.",
      "valid_from": "2019-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Henvendelse om borgerlig vielse sker til kommunen. Vielse foretages af de myndigheder, der er nævnt i § 13, stk. 1, i lov om ægteskabs indgåelse og opløsning. Vi‌el‌sesmyndigheden kan dog skriftligt bemyndige en eller flere personer til på myndighedens ansvar at foretage vielse. Bemyndigelse kan kun meddeles til ansatte i kommunens administration og til medlemmer af kommunalbestyrelsen i kommunen.",
      "valid_from": "2019-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Vielse skal foretages, selvom ingen af parterne har bopæl i kommunen.",
      "valid_from": "2019-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Ved vielsen skal der foreligge en prøvelsesattest. Dette gælder dog ikke, hvis vielsen foretages af den myndighed, der har foretaget prøvelsen. Prøvelsesattesten må ikke udleveres til parterne. En prøvelsesattest efter § 5 skal dog udleveres til parterne, hvis ægteskabet ikke indgås for den myndighed, der har foretaget prøvelsen, og det ikke er fordi, at gennemførelsen af vielsen er afslået efter § 19, stk. 3, i lov om ægteskabs indgåelse og opløsning. Stk. 2. I stedet for en dansk prøvelsesattest kan forevises en attest fra finske, islandske, norske eller svenske myndigheder om, at der ikke foreligger hindringer for ægteskabets indgåelse. Dette gælder, uanset om parterne er statsborgere i et af de nordiske lande. Attesten skal være udstedt inden for de sidste 4 måneder.",
      "valid_from": "2019-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Vielsen foretages i de kommunale kontorers kontortid. Dog skal vielse efter anmodning foretages om lørdagen mellem kl. 9 og kl. 12 Parternes ønsker med hensyn til tidspunktet skal så vidt muligt imødekommes. Vielsen kan foretages uden for de tidsrum, der er nævnt i 1. og 2. pkt., hvis vielsesmyndigheden accepterer det.",
      "valid_from": "2019-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Der skal være offentlig adgang til vielsen, der skal foregå i overværelse af mindst to vidner. Der er intet til hinder for, at parternes slægtninge er vidner.",
      "valid_from": "2019-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Vielsen foregår på dansk. Forstår en af parterne ikke dansk, skal der træffes foranstaltninger, der sikrer, at parten forstår vielseshandlingen. Vielsesmyndigheden kan tilkalde en uddannet translatør el.lign., jf. § 21, stk. 2. Vi‌el‌se‌smyn‌digheden og parterne kan dog aftale, at vielsen foregår på et andet sprog.",
      "valid_from": "2019-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Er der på grund af en af parternes sygdom alvorligt fare for, at en udsættelse af vielsen vil medføre, at denne ikke kan finde sted, kan vielse dog foretages, selvom der ikke eller kun delvist er sket prøvelse af ægteskabsbetingelserne, jf. § 19, stk. 2, i lov om ægteskabs indgåelse og opløsning. Dette skal så vidt muligt godtgøres ved lægeerklæring. Vi‌el‌sesmyndigheden skal i det omfang, det efter forholdene må anses for forsvarligt, foretage prøvelse af ægteskabsbe‌tin‌gelserne efter kapitel 1 i lov om ægteskabs indgåelse og opløsning. Parterne skal skriftligt eller mundtligt erklære, at ægteskabsbetingelserne i §§ 6, 8 a og 9 i lov om ægteskabs indgåelse og opløsning er opfyldte.",
      "valid_from": "2019-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Straks efter vielsen udleverer vielsesmyndigheden en vielsesattest, jf. § 22, stk. 1, nr. 4, til parterne. Vielsen foretages uden udgift for parterne. Tillades det, at vielsen foretages på et andet sted end normalt, jf. § 18, stk. 3, i lov om ægteskabs indgåelse og opløsning, kan det dog kræves, at parterne betaler udgifterne i forbindelse hermed. Vielsesmyndigheden kan bestemme, at der skal indbetales et beløb til sikkerhed for betalingen. Stk. 2. Medvirker en uddannet translatør el.lign. ved vielsen, jf. § 19, og har ingen af parterne bopæl her i landet, skal udgiften hertil afholdes af parterne. Dette gælder dog ikke for nordiske statsborgere, der anvender et nordisk sprog. Vi‌elsesmyndigheden kan bestemme, at der skal indbetales et beløb til sikkerhed for betalingen.",
      "valid_from": "2019-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Følgende blanketter m.v. skal være godkendt af Fa‌mi‌li‌er‌et‌shu‌set: 1) Ægteskabserklæring til brug for indgivelse af ansøgning til en kommunal prøvelsesmyndighed om prøvelse af ægteskabsbetingelserne. 2) Prøvelsesattest. 3) Ægteskabsattest. 4) Vielsesattest. 5) Partnerskabsattest. 6) Prøvelsesbog med tilhørende navneregister for den kommunale prøvelsesmyndighed. 7) Ægteskabsbog og dens duplikat begge med tilhørende navneregister. 8) Blanket til omdannelse af registreret partnerskab til ægteskab. Stk. 2. Ægteskabserklæringen til brug for indgivelse af ansøgning til Familieretshuset om prøvelse af ægteskabsbe‌tin‌gelserne skal være godkendt af Familieretshuset. Stk. 3. Udgifter vedrørende blanketter m.v. efter stk. 1 afholdes af kommunen.",
      "valid_from": "2019-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Anmodning om omdannelse af et registreret partnerskab til et ægteskab indgives til den kommune, hvor partnerskabet er indgået. Anmodningen skal indgives på en blanket, jf. § 22, stk. 1, nr. 8. Stk. 2. Er betingelsen for omdannelse opfyldt, udsteder kommunen en vielsesattest, jf. § 22, stk. 1, nr. 4.",
      "valid_from": "2019-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Klager over den kommunale prøvelsesmyndigheds afgørelser efter § 4, § 10, stk. 2, og § 11 a, stk. 2, i lov om ægteskabs indgåelse og opløsning samt afgørelser om anerkendelse af udenlandske skilsmisser til brug for prøvelse af ægteskabsbetingelserne behandles af Familieretshuset, jf. § 58 b, stk. 1, i lov om ægteskabs indgåelse og opløsning. Klagen indgives til den kommunale prøvelsesmyndighed, der videresender klagen og sagens akter til Familieretshuset.",
      "valid_from": "2019-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Den kommunale prøvelsesmyndighed kan genoptage behandlingen af en sag, der er omfattet af § 24, i følgende situationer: 1) Klagen indeholder en anmodning, som prøvelsesmyn‌digheden ikke har taget stilling til. 2) Klagen indeholder væsentlige nye oplysninger. 3) Sagen indeholder væsentlige oplysninger, som prø‌vel‌sesmyndigheden ikke har taget stilling til. 4) Der er begået sagsbehandlingsfejl, der kan have betydning for afgørelsen. Stk. 2. Klageren kan påklage den kommunale prøvelsesmyndigheds beslutning om at genoptage sagen til ‌Fa‌mi‌li‌er‌et‌shu‌set. Denne klage indgives til den kommunale prø‌vel‌sesmyndighed.",
      "valid_from": "2019-03-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. april 2019. Stk. 2. Bekendtgørelse nr. 1339 af 28. november 2018 om indgåelse af ægteskab ophæves.",
      "valid_from": "2019-03-20",
      "valid_to": null
    }
  ],
  "definitions": []
}
