{
  "id": "2019:134",
  "type": "statute",
  "title": "Bekendtgørelse om veterinærkontrol ved indførsel af avlsmateriale samt animalske biprodukter og afledte produkter m.v., der ikke er bestemt til konsum, om registrering som importør af disse produkter og om straffebestemmelser for overtrædelse af diverse EU-retsakter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2019-02-06",
  "url": "https://www.retsinformation.dk/eli/lta/2019/134/xml",
  "description": "Retsinformation source. DocumentId=CK001196; AccessionNumber=B20190013405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter enhver form for indførsel i Danmark af følgende: 1) Avlsmateriale. 2) Animalske biprodukter og afledte produkter, som ikke er bestemt til konsum, og som er omfattet af forordning (EF) nr. 1069/2009 om sundhedsbestemmelser for animalske biprodukter og afledte produkter, som ikke er bestemt til konsum, og om ophævelse af forordning (EF) nr. 1774/2002. 3) Dyrepatogener og kulturer af mikroorganismer. 4) Hø og halm."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Veterinærkontrol: a) For produkter, som modtages ved samhandel, kontrolenhedens ikke-diskriminerende stikprøvekontrol på modtageanlægget, afklarende kontrol, mistankekontrol herunder kontrol under transporten og skærpet kontrol. b) For produkter, som returneres fra samhandelslande: Kontrolenhedens kontrol af virksomhedens særlige returvarekontrol. c) For produkter, som importeres fra tredjelande, grænsedyrlægens kontrol af at sendingen er ledsaget af foreskrevne dokumenter, at oplysningerne i dokumenterne svarer til de oplysninger, der fremgår af forhåndsanmeldelsen, samt at oplysningerne i dokumenterne er fyldestgørende (dokumentkontrol), Kontrol af at der er overensstemmelse mellem sendingen og de ledsagende dokumenter (identitetskontrol), kontrol af at produkterne er egnede til det angivne formål og overholder gældende bestemmelser (fysisk kontrol), herunder simple undersøgelser på grænsekontrolstedet samt eventuelt udtagning af prøver til analyse på Fødevarestyrelsens laboratorier samt mistankekontrol og skærpet kontrol. d) For ikke-konforme produkter fra tredjelande, som oplagres eller transiteres med henblik på eksport til tredjelande: Den dokument- og identitetskontrol samt eventuelle fysiske kontrol, som er nævnt i nr. 3. e) For produkter, som genindføres fra tredjelande, den identitets- og fysiske kontrol, som er nævnt i nr. 3, litra b og c, samt den dokumentkontrol, der er nævnt i §§ 31-34. 2) Ikke-diskriminerende kontrol: Den stikprøvekontrol af sendinger, som Fødevarestyrelsen foretager i forbindelse med samhandel. Udvælgelse af sendinger og omfang af kontrollen fastsættes ud fra en risikovurdering og under hensyn til den offentlige kontrol med de tilsvarende danskproducerede produkter. 3) Mistankekontrol: a) Den afklarende kontrol Fødevarestyrelsen foretager af den efterfølgende sending af samme oprindelse fra et andet samhandelsland, når sendingen ikke kan godkendes efter den ikke-diskriminerende kontrol eller ved mistankekontrol. b) Den kontrol Fødevarestyrelsen foretager på specifik mistanke til en sending produkter, der indføres ved samhandel eller fra tredjeland. 4) Skærpet kontrol: a) Den afklarende kontrol Fødevarestyrelsen foretager af efterfølgende sendinger af samme oprindelse fra et andet samhandelsland, når en sending er faldet ved mistankekontrollen efter nr. 3. b) Den opfølgende kontrol Fødevarestyrelsen foretager af efterfølgende sendinger af samme oprindelse, når en sending er afvist ved et grænsekontrolsted ved kontrol efter nr. 1, litra c. 5) Indførsel: a) Modtagelse af produkter fra et samhandelsland (samhandel). b) Import fra tredjelande af produkter til fri omsætning. c) Introduktion af ikke-konforme produkter fra tredjelande til transit eller oplagring. d) Introduktion i henhold til kapitel 9-11 af produkter, som ikke er til fri omsætning. e) Anløb eller mellemlanding i henhold til kapitel 8 af produkter, som ikke er til fri omsætning. 6) Samhandel: a) Modtagelse i Danmark af produkter som er produceret i et godkendt eller registreret anlæg i et andet EU-land, eller har oprindelse i tredjelande, og som efter veterinærkontrol er frigivet og videresælges fra modtagervirksomheden i et andet samhandelsland til Danmark. 7) Samhandelsland: Et EU-land, Norge, Island, Schweiz, Liechtenstein og Andorra. Færøerne og Grønland er samhandelsland for animalske biprodukter og afledte produkter af fisk og fiskevarer samt levende toskallede bløddyr. Disse lande tilsammen betegnes samhandelsområdet. Følgende områder er dog ikke med i samhandelsområdet: a) Ceuta og Melilla i Spanien. b) Oversøiske territorier og departementer i Frankrig. c) Guernsey og Jersey i Storbritannien. 8) Tredjelande: Lande uden for samhandelsområdet, jf. nr. 7. 9) Fri omsætning: Produkter, som efter veterinærkontrollen er godkendt til at må markedsføres i hele samhandelsområdet. 10) Transit: Landtransport fra et grænsekontrolsted direkte og uden omladning gennem samhandelsområdet til et andet grænsekontrolsted af ikke-konforme produkter med oprindelse i et tredjeland bestemt til et tredjeland. 11) Konforme produkter: Produkter, som opfylder gældende lovgivning for indførsel til fri omsætning i EU. 12) Ikke-konforme produkter: Produkter, som har oprindelse i tredjeland, og som ikke opfylder gældende lovgivning for fri omsætning i EU. 13) Harmoniserede produkter: Produkter, som hidrører fra EU-godkendte anlæg i EU-godkendte tredjelande, og for hvilke der findes EU-godkendte foreskrevne dokumenter, jf. nr. 15, og som kan godkendes til fri omsætning. 14) Ikke-harmoniserede produkter: Produkter, som enten hidrører fra et ikke-EU godkendt tredjeland, et ikke-EU godkendt anlæg, for hvilke der ikke eksisterer EU-godkendte foreskrevne dokumenter, jf. nr. 15, eller for hvilke der ikke er fastsat harmoniserede regler, og som indføres efter nationale regler. 15) Foreskrevne dokumenter: Sundhedscertifikat, veterinærdokumenter, handelsdokumenter, importørerklæringer eller andre dokumenter, som kræves i henhold til EU-lovgivningen eller dansk lovgivning. 16) Produkter: a) Avlsmateriale. b) Animalske biprodukter og afledte produkter, som ikke er bestemt til konsum, og som er omfattet af forordning (EF) nr. 1069/2009. c) Øvrige produkter af animalsk oprindelse, som ikke er bestemt til konsum. d) Dyrepatogener, jf. nr. 20, og kulturer af mikroorganismer. e) Hø og halm. 17) Avlsmateriale: Sæd, oocytter, embryoner og rugeæg, som er bestemt til avlsformål. 18) Animalske biprodukter: Hele kroppe eller dele af dyr samt animalske produkter eller andre produkter fra dyr, som ikke er bestemt til konsum. 19) Afledte produkter: Produkter, der er fremstillet ved en eller flere behandlinger, omdannelser eller trin i forarbejdningen af animalske biprodukter, og som fortsat er omfattet af forordning (EF) nr. 1069/2009 eller forordning (EU) nr. 142/2011. 20) Dyrepatogener: a) Kontrolpligtige patogener fra tredjelande omfattet af bekendtgørelse om sikring af visse stoffer der kan anvendes i forbindelse med biologiske anslag rettet mod dyr, og bekendtgørelse om sikring af visse biologiske stoffer, fremføringsmidler og relateret materiale. 21) Sending (fra samhandelslande): En mængde af et animalsk produkt, som hidrører fra samme afsender i et samhandelsland og er bestemt til samme modtageanlæg i et andet samhandelsland. 22) Sending (fra tredjelande): En mængde af et animalsk produkt af samme type og forarbejdningsgrad, som er omfattet af samme foreskrevne dokument, hidrører fra samme afsender, transporteres med samme transportmiddel, præsenteres samtidig for veterinærkontrol og er bestemt til samme bestemmelsesanlæg. 23) Importør: En person eller anlæg, som foranlediger indførsel eller samhandelsmodtagelse af produkter, og som er blevet registreret af Fødevarestyrelsen, jf. § 3. 24) Den ansvarlige for sendingen: Importøren eller en person eller et anlæg, som bemyndiget af importøren, foretager transport og oplagring af en specifik sending. 25) Modtagevirksomhed: En virksomhed eller et anlæg, som fysisk modtager produkter ved samhandel eller ved returnering fra et andet samhandelsland, eller som foretager en opdeling af en sending produkter, som er modtaget ved samhandel. 26) Kanaliseret import: Import, hvor en sending produkter skal afsendes fra grænsekontrolstedet direkte til det godkendte eller registrerede bestemmelsesanlæg i forseglede transportmidler. 27) CVED: Det to-sidede dokument, som foreskrives i forordning (EF) nr. 136/2004 om procedurer for EF-grænsekontrolstedernes veterinærkontrol af tredjelandsprodukter. Dokumentet angiver, at der ankommer produkter til veterinærkontrol, og at disse er forhåndsanmeldt af importøren (del I), ligesom dokumentet indeholder grænsedyrlægens dokumentation for veterinærkontrol og afgørelse (del II). 28) Bekræftet kopi: Kopi af et originalt dokument, hvor kopiens ægthed bekræftes af Fødevarestyrelsen ved officielt stempel og signatur. 29) Kompetente myndighed: Fødevarestyrelsen eller andre landes tilsvarende autoriteter på fødevare- og veterinærområdet. 30) Grænsedyrlæge: En af Fødevarestyrelsen ansat embedsdyrlæge ved et grænsekontrolsted, jf. bilag 2. 31) Grænsekontrollen: Grænsedyrlægen eller særligt uddannede officielle personer, udpeget af Fødevarestyrelsen, der er ansvarlige for at gennemføre veterinærkontrol af produkter på grænsekontrolstederne, jf. bilag 2. 32) Kontrolenhed: Fødevarestyrelsens lokale veterinærenheder. 33) TRACES: EU's integrerede veterinærinformationssystem, jf. beslutning 2004/292/EF om anvendelse af Traces-systemet og om ændring af beslutning 92/486/EØF, senest ændret ved beslutning 2005/515/EF. 34) Returnering: Afsendelse af en afvist sending til et andet samhandelsland eller et tredjeland. 35) Destruktion: Bortskaffelse ved forbrænding. 36) Prøver til forskning eller diagnosticering: Animalske biprodukter og afledte produkter bestemt til følgende formål: undersøgelser som led i diagnosticeringsaktiviteter eller analyser til fremme af videnskabelig og teknologisk udvikling som led i undervisnings- eller forskningsaktiviteter. 37) Udstillingsgenstande: Animalske biprodukter og afledte produkter bestemt til udstillinger eller kunstneriske aktiviteter. 38) Vareprøver: Animalske biprodukter og afledte produkter bestemt til særlige undersøgelser eller analyser, som godkendt af den kompetente myndighed i overensstemmelse med artikel 17, stk. 1, i forordning (EF) nr. 1069/2009, med henblik på gennemførelse af en produktionsproces, herunder forarbejdning af animalske biprodukter eller afledte produkter, udvikling af foderstoffer, foder til selskabsdyr, eller afledte produkter, eller afprøvning af maskiner eller udstyr. 39) Færdigbehandlede produkter: Afledte produkter, som har nået slutpunkt i fremstillingskæden, jf. artikel 3 i forordning (EU) nr. 142/2011 om gennemførelse af Europa-Parlamentets og Rådets forordning (EF) nr. 1069/2009 om sundhedsbestemmelser for animalske biprodukter og afledte produkter, som ikke er bestemt til konsum, og om gennemførelse af Rådets direktiv 97/78/EF for så vidt angår visse prøver og genstande, der er fritaget for veterinærkontrol ved grænsen som omhandlet i samme direktiv."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Importører skal registreres af Fødevarestyrelsen før indførsel af produkter må påbegyndes, jf. dog stk. 3, § 36, stk. 2, om privat indførsel og § 41, stk. 1, om prøver. Stk. 2. Den i stk. 1 nævnte registrering skal omfatte produktkategori samt oprindelsesland. Stk. 3. Importører af dyrepatogener skal dog ikke registreres af Fødevarestyrelsen inden indførslen. Stk. 4. Ansøgning om registrering skal sendes til Fødevarestyrelsen, således, at ansøgningen er Fødevarestyrelsen i hænde senest fem arbejdsdage (mandag–fredag, undtagen helligdage) før den første indførsel af de registrerede produkter må påbegyndes. Stk. 5. Importørerne skal udarbejde oversigt over indførte sendinger med angivelse af: 1) Dato for indførslen. 2) Antal sendinger. 3) Hvilke produkter, der er indført. 4) Oprindelsesland. 5) Afsender. 6) Modtager. 7) Bestemmelsesanlæg. Stk. 6. Importørerne skal opbevare de i stk. 5 nævnte oversigter i mindst fem år og skal på forlangende forevise oversigterne for Fødevarestyrelsen."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Produkter skal være ledsaget af foreskrevne dokumenter. Stk. 2. Importøren skal sikre, at følgende produkter kun indføres i Danmark efter forudgående tilladelse fra Fødevarestyrelsen: 1) Produkter for hvilke produktions- og markedsføringsreglerne ikke er harmoniseret i EU. 2) Kategori 1 materiale. 3) Kategori 2 materiale. 4) Kød- og benmel afledt af kategori 1 eller 2 materiale. 5) Animalsk fedt afledt af kategori 1 eller 2 materiale. Stk. 3. Fødevarestyrelsen kan fastsætte vilkår for tilladelser givet efter stk. 2, eller afvise modtagelsen af sendingen, jf. artikel 48 i forordning (EF) nr. 1069/2009. Stk. 4. Den ansvarlige for en sending animalske biprodukter og afledte produkter skal sikre, at sendingen indføres direkte til anlæg, der er godkendt eller registreret i henhold til forordning (EF) nr. 1069/2009, jf. dog stk. 5. Stk. 5. Stk. 4 gælder ikke for afledte produkter, for hvilke der er etableret slutpunkt for i artikel 3 i forordning (EU) 142/2011."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Modtageren skal på anmodning underrette Fødevarestyrelsen om modtagelse eller forventet modtagelse af sendinger af produkter, jf. dog stk. 2. Underretningen skal ske efter Fødevarestyrelsens anvisninger. Stk. 2. Alle modtagere skal løbende udarbejde en oversigt over modtagne sendinger af produkter fra et samhandelsland. Stk. 3. Oversigten over de i stk. 3 omhandlede sendinger kan udformes i et format efter eget valg, enten fysisk eller elektronisk, men oversigten skal indeholde følgende oplysninger: 1) En reference efter eget valg, der entydigt identificerer den pågældende sending, f.eks. ordrenummer. 2) Modtagedatoen. 3) Produktkategori. 4) Afsenderland. Stk. 4. Oversigten skal ajourføres dagligt og opbevares af modtagevirksomheden, indtil det med rimelighed kan antages, at produkterne er blevet forbrugt. Stk. 5. Modtageren skal på baggrund af oversigten kunne fremskaffe alle øvrige relevante oplysninger for de i stk. 1 omtalte sendinger, herunder: 1) En nøjagtig beskrivelse af produktet, herunder oplysninger om oprindelsesland og forarbejdningsanlæg, antal kolli og sendingens totale vægt. 2) Afsenderen. 3) Eksportøren, hvis denne ikke er den samme som afsenderen. 4) Bestemmelsesstedet, hvis dette ikke er det samme som modtageren. 5) Importøren, hvis denne ikke er den samme som modtageren. Stk. 6. Oplysningerne i stk. 5 skal være direkte genfindelige for modtageren, og skal på anmodning fra Fødevarestyrelsen kunne fremvises umiddelbart uden unødig forsinkelse."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Modtageren skal udføre modtagekontrol af modtagne sendinger af produkter fra et samhandelsland som del af egenkontrollen til sikring af, at sendingen opfylder gældende lovgivning, samt at besigtige sendingen. Stk. 2. Denne kontrol skal foretages, før sendingen anvendes eller overdrages, og det skal ved kontrollen sikres, at produkterne er korrekt mærkede i henhold til EU-lovgivningen. Stk. 3. Modtageren er ansvarlig for, at enhver uregelmæssighed ved sendingen straks indberettes til Fødevarestyrelsen."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Modtageren skal opbevare foreskrevne dokumenter i mindst to år fra modtagelsen af en sending, jf. dog stk. 2. Dokumenterne skal på forlangende forevises kontrolenheden. Stk. 2. For avlsmateriale skal modtageren opbevare foreskrevne dokumenter indtil den sidste portion avlsmateriale er fraført anlægget."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Kontrolenheden foretager ikke-diskriminerende stikprøvekontrol af de modtagne sendinger produkter. Stk. 2. Ved mistanke om at gældende lovgivning ikke er overholdt, foretager kontrolenheden mistankekontrol, herunder kontrol under transporten og kontrol af de områder af transportmidlerne, hvor produkterne opbevares under transporten. Denne kontrol gælder både produkter, der modtages i Danmark, og produkter bestemt til andre samhandelslande efter transport via Danmark. Stk. 3. Hvis der ved kontrollen, jf. stk. 1 eller 2, konstateres, at gældende lovgivning ikke er overholdt, foretager kontrolenheden en afklarende kontrol af den efterfølgende sending produkter af samme oprindelse. Stk. 4. Hvis der ved den i stk. 1-3 omhandlede kontrol konstateres gentagne uregelmæssigheder ved sendinger af samme oprindelse, foretager Fødevarestyrelsen skærpet kontrol af efterfølgende sendinger af samme oprindelse. Stk. 5. Sendinger, som underkastes mistankekontrol eller skærpet kontrol, må ikke tages i anvendelse eller omsættes, før kontrolenheden har truffet afgørelse om sendingen."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Hvis det konstateres, at en sending ikke opfylder gældende bestemmelser, må sendingen ikke tages i anvendelse eller omsættes. Er dele af sendingen nået ud i et senere omsætningsled, skal importøren trække disse produkter tilbage. Stk. 2. Stk. 1 gælder også, hvis manglerne er konstateret i medfør af § 6. Stk. 3. Kontrolenheden træffer afgørelse om at sendinger, som omhandlet i stk. 1, inden for en fastsat frist 1) returneres, 2) destrueres, 3) forarbejdes på et godkendt forarbejdningsanlæg, eller 4) konserveres ved en registreret konservator. Stk. 4. Kontrolenheden fastsætter de nærmere vilkår for returnering, destruktion og forarbejdning på et godkendt forarbejdningsanlæg, herunder den dokumentation, som importøren skal fremlægge. Stk. 5. Importøren må kun returnere en sending, hvis kontrolenheden har godkendt en tilladelse til at returnere sendingen, som importøren har indhentet fra den kompetente myndighed i det samhandelsland, hvor oprindelsesvirksomheden er beliggende. Tilladelsen fra den kompetente myndighed i samhandelslandet skal indeholde en specifik beskrivelse af den af importøren oplyste afvisningsårsag. Stk. 6. Hvis returnering eller forarbejdning på et godkendt forarbejdningsanlæg ellert konservering ved en registreret konservator ikke er mulig, eller hvis den af kontrolenheden fastsatte tidsfrist er overskredet, eller hvis importøren ønsker det, skal sendingen destrueres. Stk. 7. Importøren skal sikre, at destruktionen sker efter aftale med Fødevarestyrelsen."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En sending må ikke tages i anvendelse eller omsættes, hvis det konstateres, at 1) der i sendingen forekommer stoffer, som kan forårsage en af de sygdomme, som er nævnt i bekendtgørelse om lister over smitsomme sygdomme til lov om hold af dyr, en zoonose eller kemisk forurening eller et hvilket som helst andet forhold, som kan udgøre en alvorlig fare for menneskers eller dyrs sundhed, jf. dog § 41, stk. 8, eller 2) sendingen kommer fra et område, hvor der er mistanke om eller konstateret udbrud af alvorlige smitsomme sygdomme hos mennesker eller dyr, jf. dog stk. 4. Stk. 2. Kontrolenheden giver importøren eller i dennes fravær eksportøren påbud om, at sendingen, jf. stk. 1, inden for en fastsat frist 1) destrueres, eller 2) forarbejdes på et godkendt forarbejdningsanlæg. Stk. 3. Er dele af den i stk. 1 nævnte sending nået ud i et senere omsætningsled, påbyder kontrolenheden importøren at trække disse produkter tilbage, hvorefter kontrolenheden giver importøren påbud om, at produkterne skal destrueres eller forarbejdes, jf. stk. 2. Stk. 4. Kontrolenheden kan beslutte, at produkter, som er varmebehandlet i hermetisk lukket beholder til en F 0 -værdi på mindst 3,00 (helkonserves), ikke skal destrueres eller forarbejdes i de i stk. 1, nr. 2, nævnte tilfælde. Stk. 5. Såfremt importøren har sørget for, at produkter omfattet af stk. 1, er tilbageholdt hos modtageanlægget fysisk adskilt fra andre produkter og ikke er taget i anvendelse eller distribueret til senere omsætningsled, kan kontrolenheden undlade at give påbud efter stk. 2. Fødevarestyrelsen træffer i stedet afgørelse om, at produkterne skal destrueres eller forarbejdes inden for en fastsat frist. Stk. 6. Kontrolenheden fastsætter de nærmere vilkår for destruktion eller forarbejdning, herunder den dokumentation, som importøren skal fremlægge. Stk. 7. Importøren skal sikre, at destruktionen sker efter aftale med Fødevarestyrelsen."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Importøren skal sikre, at alle produkter, som ankommer fra tredjelande, indføres i Danmark på steder, hvor der er oprettet et grænsekontrolsted, som er godkendt til at kontrollere det pågældende produkt, jf. bilag 2. Stk. 2. Importøren skal sikre, at de i stk. 1 omhandlede produkter veterinærkontrolleres ved dette grænsekontrolsted, før produkterne må føres ind i samhandelsområdet, jf. dog § 22."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Produkter må ikke indføres eller genindføres fra tredjelande til Danmark, med mindre de har været underkastet veterinærkontrol på et grænsekontrolsted ved samhandelsområdets ydre grænse. Stk. 2. Produkter omfattet af stk. 1, som ikke har været underkastet veterinærkontrol ved EU’s ydre grænse, må ikke omsættes eller tages i anvendelse. Kontrolenheden påbyder importøren at returnere eller destruere sendingen, jf. § 19, stk. 2, nr. 1 eller 2. Stk. 3. Produkter med oprindelse i tredjelande, som indføres i Danmark ved samhandel, er omfattet af de i kapitel 3 anførte bestemmelser. Stk. 4. Importører af foder med animalsk indhold, som ankommer fra tredjelande, skal sikre, at disse ikke føres ind i Københavns Frihavn uden forudgående godkendelse af grænsedyrlægen i København, jf. dog stk. 5. Stk. 5. Der skal ikke søges godkendelse efter stk. 4, hvis det pågældende foder med animalsk indhold føres direkte fra skibet til det godkendte grænsekontrolsted beliggende i Københavns Frihavn uden forudgående opbevaring i Københavns Frihavn."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Produkter skal ved importen være ledsaget af originalen af foreskrevne dokumenter, der skal indeholde de foreskrevne attestationer vedrørende folke- og dyresundhed for det pågældende produkt. Stk. 2. Originalen af de ledsagende dokumenter skal afleveres til grænsedyrlægen, som opbevarer dokumenterne på grænsekontrolstedet, jf. dog stk. 3. Grænsedyrlægen udleverer en bekræftet kopi af dokumentet til importøren af sendingen. Importøren skal sikre, at den bekræftede kopi ledsager sendingen eller hver enkelt delsending i de tilfælde, hvor produkterne opdeles i delsendinger efter foretagen veterinærkontrol. Stk. 3. Ikke-konforme produkter skal dog altid ledsages af de foreskrevne dokumenter i original efter foretagen veterinærkontrol."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Importøren skal forhåndsanmelde til grænsekontrolstedet ved indgangstoldstedet (på CVED, del I) om, at der ankommer produkter til veterinærkontrol. Forhåndsanmeldelsen skal ske i henhold til artikel 2, jf. bilag III, i forordning (EF) nr. 136/2004. Forhåndsanmeldelsen skal være grænsekontrolstedet i hænde inden sendingens fysiske ankomst til samhandelsområdet, jf. dog stk. 4. Stk. 2. Forhåndsanmeldelser skal udfyldes på dansk eller engelsk. Stk. 3. Forhåndsanmeldelser skal være korrekt udfyldt og uden rettelser. Stk. 4. Den ansvarlige for sendingen skal sikre, at en sending af foder med animalsk indhold fra Japan forhåndsanmeldes til grænsekontrolstedet senest to arbejdsdage forud for sendingens fysiske ankomst. De to arbejdsdage beregnes fra modtagelsen af forhåndsanmeldelsen inden for Fødevarestyrelsens normale åbningstid. Stk. 5. Den ansvarlige for sendingen skal efter endt veterinærkontrol sende CVED til toldmyndighederne ved grænsekontrolstedet, jf. artikel 3, stk. 3, i forordning 136/2004. Stk. 6. Virksomheder, der agter at føre foder med animalsk indhold ind i Københavns Frihavn, jf. § 12, stk. 4, skal sende den i stk. 1 nævnte forhåndsanmeldelse til grænsedyrlægen i København, Kystvejen 16, 2770 Kastrup, således, at forhåndsanmeldelsen er grænsedyrlægen i hænde senest 24 timer inden foderet indføres. De 24 timer beregnes fra modtagelsen af forhåndsanmeldelsen inden for Fødevarestyrelsens normale åbningstid. Stk. 7. Den i stk. 6 omhandlede forhåndsanmeldelse skal ledsages af information om: 1) Navn og adresse på virksomheden i Københavns Frihavn eller nummeret på containeren på frihavnsområdet, hvor det indførte foder med animalsk indhold skal opbevares. 2) Forventet dato for foderets fraførsel fra Københavns Frihavn."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Mæglere, luftfartsselskaber, linjeagenter, fragtselskaber, kurérselskaber m.v. skal fremsende godsfortegnelse (cargomanifest) til grænsekontrolstedet for ethvert fly eller skib, som lander i eller anløber Danmark. Der skal fremsendes godsfortegnelse (cargomanifest), selv om lasten eller dele heraf består af andre varer end produkter omfattet af denne bekendtgørelse, og uanset om lasten forbliver ombord, omlades, oplægges, importeres eller transiteres. Tilsvarende gælder, hvis lastrummene er tomme. Stk. 2. Godsfortegnelsen, som skal udformes således, at flyets henholdsvis skibets identitet og en beskrivelse af den enkelte vare tydeligt fremgår, skal være grænsekontrolstedet i hænde før flyets eller skibets forventede ankomst. Stk. 3. Produkter i den i stk. 1 nævnte last skal forhåndsanmeldes, jf. § 14, stk. 1-3, medmindre de forbliver ombord."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Havne og lufthavne, i forbindelse med hvilke der er etableret grænsekontrolsted, skal fremsende lister over skibe eller flys forventede ankomst til grænsekontrolstedet. Listerne skal indeholde skibenes navne eller flyenes rutenumre og oplysning om, hvilken havn henholdsvis lufthavn de ankommer fra."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Produkterne skal på grænsekontrolstedet underkastes veterinærkontrol i henhold til de i bilag 3 anførte kontrolfrekvenser eller efter nærmere afgørelse truffet af Fødevarestyrelsen, jf. dog § 25, stk. 5, § 26, stk. 4, § 36, stk. 1 og § 42, stk. 1. Stk. 2. Import til fri omsætning af animalske biprodukter og afledte produkter med oprindelse i tredjelande skal ske i henhold til forordning (EF) 1069/2009 og (EU) 142/2011. Stk. 3. Den ansvarlige for en sending animalske biprodukter og afledte produkter, der ikke er bestemt til konsum, skal sikre, at sendingen føres direkte fra grænsekontrolstedet til bestemmelsesanlægget, der er godkendt eller registreret i henhold til forordning (EF) nr. 1069/2009, jf. dog stk. 4. Stk. 4. Stk. 3 gælder ikke for afledte produkter, for hvilke der er etableret slutpunkt i artikel 3 i forordning (EU) 142/2011. Stk. 5. Ved kanaliseret import skal importøren sikre, at transporten mellem indgangsgrænsekontrolstedet og bestemmelsesvirksomheden eller -anlægget sker i et transportmiddel eller beholder, som er vandtæt, identificeret og forseglet af grænsedyrlægen, således at seglet brydes, så snart transportmidlet åbnes. Stk. 6. Ved kanaliseret import skal bestemmelsesanlægget 1) Dokumentere modtagelsen af kanaliserede sendinger ved at tage et fotografi af grænsekontrollens officielle segl, således at seglnummeret tydeligt fremgår af fotoet, inden virksomheden eller anlægget bryder grænsekontrollens forsegling. 2) Straks efter modtagelsen af hver sending bekræfte modtagelsen over for kontrolenheden ved fremsendelse af dokumentation som anført i nr. 1. 3) Opbevare dokumentation, jf. nr. 1, sammen med CVED for sendingen i mindst tre år og forevise disse for kontrolenheden på anmodning. 4) Opbevare alle afklippede myndighedssegl til førstkommende ordinære tilsyn, hvor de overleveres til kontrolenheden. 5) Føre et register over alle modtagne sendinger. Registret skal for hver modtaget sending indeholde følgende oplysninger: a) Modtagelsesdato. b) CVED referencenummer. c) Seglnummer. d) Containernummer hvis muligt. Stk. 7. Kontrolenheden foretager stikprøvevis kontrol af bestemmelsesanlæggets modtagelse og kontrol af kanaliserede sendinger. Kontrollen inkluderer bestemmelsesanlæggets register, CVED og fotos. Ved mistanke om uregelmæssigheder foretager kontrolenheden opfølgende kontrol på bestemmelsesanlægget."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Ved mistanke om at gældende lovgivning ikke er overholdt, foretager grænsedyrlægen mistankekontrol, herunder kontrol af transportmidlerne. Stk. 2. Har grænsedyrlægen udtaget prøver på baggrund af mistanke, tilbageholdes sendingen på grænsekontrolstedet, eller, hvis dette ikke er muligt, på et af grænsedyrlægen anvist godkendt eller registreret anlæg. Dette anlæg skal være beliggende i den kontrolenheds område, hvor grænsekontrolstedet befinder sig. Stk. 3. Hvis mistanken afkræftes, og sendingen overholder gældende lovgivning, godkendes det straks til formålet. Stk. 4. Såfremt der ved veterinærkontrollen konstateres en sundhedsmæssig risiko eller andre grove eller gentagne fejl, foretager grænsedyrlægen skærpet kontrol af efterfølgende sendinger af produkter med samme oprindelse, jf. stk. 5. Ved skærpet kontrol tilbageholder grænsedyrlægen de pågældende sendinger på samme måde, som anført i stk. 2. Stk. 5. Den skærpede kontrol må først ophæves, når analyseresultaterne af ti på hinanden følgende sendinger af samme oprindelse importeret til samhandelsområdet vurderes at være i overensstemmelse med lovgivningen, jf. dog stk. 6. Stk. 6. Den skærpede kontrol af forarbejdet animalsk protein for indhold af Salmonella og Enterobactericeae kan dog ophæves, når seks på hinanden følgende sendinger af samme oprindelse importeret til samhandelsområdet vurderes at være i overensstemmelse med lovgivningen. Stk. 7. Til dækning af kontroludgifter i forbindelse med skærpet kontrol opkræves et depositum. Stk. 8. Omkostninger i forbindelse med skærpet kontrol påhviler importøren. Når de samlede omkostninger er betalt, tilbagebetales depositum."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Hvis produkter i en sending ikke opfylder gældende bestemmelser eller ikke kan godkendes til formålet efter gennemført veterinærkontrol, må produkterne ikke omsættes eller tages i anvendelse. Stk. 2. Grænsedyrlægen træffer afgørelse om, at sendinger omfattet af stk. 1 inden for højst 60 dage 1) returneres, 2) destrueres, 3) forarbejdes på et godkendt forarbejdningsanlæg, eller 4) konserveres ved en registreret konservator. Stk. 3. Hvis den i stk. 1 nævnte sending er frigivet i afventning af analyseresultatet, træffer kontrolenheden afgørelse om returnering, destruktion eller forarbejdning, som anført i stk. 2. Er dele af sendingen nået ud i et senere omsætningsled, påbyder kontrolenheden importøren at trække disse produkter tilbage, hvorefter kontrolenheden træffer afgørelse om, at de skal returneres, destrueres eller forarbejdes. Stk. 4. Fødevarestyrelsen fastsætter de nærmere vilkår for returnering, destruktion eller forarbejdning, herunder den dokumentation, som importøren skal fremlægge. Stk. 5. Returnering skal ske efter artikel 21 i Europa-Parlamentets og Rådets forordning (EF) 882/2004 om offentlig kontrol med henblik på verifikation af, at foderstof- og fødevarelovgivningen samt dyresundheds- og dyrevelfærdsbestemmelserne overholdes. Stk. 6. Returnering efter stk. 2 skal ske fra det grænsekontrolsted, hvor produkterne blev præsenteret for veterinærkontrol og med samme type transportmiddel. Returnering efter stk. 3 skal ske fra nærmeste grænsekontrolsted godkendt til kontrol af det pågældende produkt. Stk. 7. Hvis returnering eller forarbejdning ikke er mulig, eller hvis den af Fødevarestyrelsen fastsatte tidsfrist er overskredet, skal sendingen destrueres. Importøren kan altid ved partshøringen forlange, at sendingen skal destrueres. Stk. 8. Importøren skal sikre, at destruktionen eller forarbejdningen sker efter aftale med Fødevarestyrelsen."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Hvis en sending produkter kan udgøre en fare for menneskers eller dyrs sundhed, må sendingen ikke omsættes eller tages i anvendelse. Grænsedyrlægen træffer afgørelse om, at importøren skal destruere sendingen inden for en fastsat frist, jf. dog stk. 5 eller stk. 6. Stk. 2. Hvis den i stk. 1 nævnte sending er frigivet i afventning af analyseresultatet, træffer kontrolenheden afgørelse om, at importøren skal destruere sendingen, jf. dog stk. 8. Er dele af sendingen nået ud i et senere omsætningsled, træffer kontrolenheden afgørelse om, at importøren skal trække disse produkter tilbage, hvorefter kontrolenheden træffer afgørelse om, at de skal destrueres, jf. dog stk. 6 eller 7. Stk. 3. Grænsedyrlægen henholdsvis kontrolenheden fastsætter de nærmere vilkår for destruktionen, herunder den dokumentation, som importøren skal fremlægge. Stk. 4. Importøren skal sikre, at destruktionen af sendingen sker efter aftale med Fødevarestyrelsen. Stk. 5. Grænsedyrlægen kan for at beskytte menneskers og dyrs sundhed træffe andre relevante, nødvendige foranstaltninger end destruktion for en sending foder med animalsk indhold, bortset fra foder til pelsdyr og selskabsdyr, som er vurderet at udgøre en fare for menneskers eller dyrs sundhed, jf. artikel 19, stk. 2, litra a, i forordning (EF) 882/2004. Stk. 6. Hvis der i sendinger er konstateret et indhold af restkoncentrationer af kemiske stoffer, herunder lægemidler og radioaktive stoffer, hvis anvendelse eller tilstedeværelse er forbudt eller ikke tilladt, eller koncentrationen er over grænseværdien for de pågældende stoffer, træffer grænsedyrlægen henholdsvis kontrolenheden afgørelse om, at importøren skal returnere eller destruere sendingen efter § 19, stk. 2, nr. 1 eller 2."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. En sending produkter må først importeres eller returneres fra tredjelande, transiteres, tilføres eller fraføres et lager som omfattet af § 45, når importøren har betalt omkostningerne i forbindelse med veterinærkontrollen efter gældende takster eller stillet den fornødne sikkerhed for betaling af disse."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. For produkter omfattet af dette kapitel, som med henblik på omladning ankommer med fly eller skib til en lufthavn eller havn, hvor der er oprettet et grænsekontrolsted, som er godkendt til at kontrollere det pågældende produkt, og dette ikke er bestemmelsesgrænsekontrolstedet, må veterinærkontrollen afvente produkternes ankomst til bestemmelsesgrænsekontrolstedet på betingelse af: 1) At bestemmelsesgrænsekontrolstedet er godkendt til at kontrollere det pågældende produkt. 2) At sendingen transporteres ad luftvejen henholdsvis ad søvejen direkte og uden aflæsning fra indgangsgrænsekontrolstedet til bestemmelsesgrænsekontrolstedet. Stk. 2. Hvis betingelserne i stk. 1 ikke er opfyldt, må produkterne ikke omsættes eller tages i anvendelse. Kontrolenheden træffer afgørelse om at importøren skal returnere eller destruere sendingen, jf. § 19, stk. 2, nr. 1 eller 2. Stk. 3. Den ansvarlige for sendingen skal underrette grænsedyrlægen ved indgangsgrænsekontrolstedet om: 1) Det forventede tidspunkt for sendingens aflæsning. 2) Bestemmelsesgrænsekontrolstedet i samhandelsområdet. 3) Nøjagtig oplysning om hvor sendingen befinder sig, hvis det ikke læsses direkte på et fly eller skib til bestemmelsesgrænsekontrolstedet. 4) Det forventede tidspunkt for sendingens pålæsning på flyet eller skibet med bestemmelsesgrænsekontrolstedet som destination. Stk. 4. Den i stk. 3 omhandlede underretning skal være grænsedyrlægen i hænde inden sendingens ankomst til indgangsgrænsekontrolstedet. Stk. 5. Den ansvarlige for sendingen skal til indgangsgrænsekontrolstedet endvidere sende en forhåndsanmeldelse, jf. § 14, stk. 1-3. Stk. 6. Grænsedyrlægen foretager, hvis der kan være fare for folke- eller dyresundheden, dokumentkontrol af sendinger, som omlades enten direkte eller efter at have været aflæsset i maksimalt 12 timer for flyfragt henholdsvis syv dage for skibsfragt. Stk. 7. Grænsedyrlægen foretager dokumentkontrol af sendinger, som i forbindelse med omladningen er aflæsset i længere tid end anført i stk. 6. Hvis der kan være fare for folke- eller dyresundheden, foretager grænsedyrlægen identitetskontrol og fysisk kontrol af disse sendinger. Stk. 8. Grænsedyrlægen foretager fuldstændig veterinærkontrol af sendinger, som i forbindelse med omladning har været aflæsset i mere end 48 timer for flyfragt henholdsvis 20 dage for skibsfragt."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Import af ikke-harmoniserede produkter med oprindelse i tredjelande må kun finde sted efter forudgående tilladelse fra Fødevarestyrelsen. Stk. 2. Animalske biprodukter fra sæler fra Grønland bestemt til fodring af rovdyr i danske zologiske haver skal ved importen ledsages af veterinærcertifikat nr. La 23,0-2014. Stk. 3. Videresendelse af ikke-harmoniserede produkter efter endt veterinærkontrol skal ske som kanaliseret import, jf. § 17, stk. 5-7."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Ikke-konforme produkter må ikke importeres til fri omsætning i samhandelsområdet."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Den ansvarlige for en sending ikke-konforme produkter skal sikre, at sendingen kun transiteres via samhandelsområdet til et andet tredjeland eller til samme tredjeland, hvis: 1) Produkterne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende. 2) Produkterne ved ankomsten til samhandelsområdet er ledsaget af det til enhver tid af EU foreskrevne certifikat. 3) Der forudgående er indhentet tilladelse fra grænsedyrlægen ved det grænsekontrolsted, hvor produkterne præsenteres for veterinærkontrol. Stk. 2. Tilladelse, jf. stk. 1, er betinget af, at den ansvarlige for transitten skriftligt over for grænsedyrlægen erklærer, at produkterne forlader samhandelsområdet inden for 30 dage, samt at de i tilfælde af afvisning i tredjelandet ikke returneres til omsætning i samhandelsområdet, men søges returneret til tredjeland. Stk. 3. Hvis returnering efter stk. 2 mislykkes, og sendingen derfor skal introduceres i samhandelsområdet igen med henblik på udførsel til et andet tredjeland, skal denne udførsel ske inden for yderligere 60 dage fra introduktionen at regne, ellers skal sendingen destrueres. Stk. 4. Den ansvarlige for en sending ikke-konforme produkter omfattet af stk. 3 skal sikre, at sendingen kun indføres i samhandelsområdet ved et af de i bilag 2 omhandlede grænsekontrolsteder, som er godkendt til at kontrollere det pågældende produkt, og kun efter forudgående tilladelse fra grænsedyrlægen ved dette grænsekontrolsted. Sendingen skal tilbageholdes på grænsekontrolstedet eller i containere på grænsekontrolstedets område under tilsyn af grænsedyrlægen, indtil den afsendes eller destrueres. Stk. 5. Produkter omfattet af stk. 1 skal, uanset § 17, stk. 1, altid underkastes dokument- og identitetskontrol på grænsekontrolstedet. Såfremt der kan være fare for folke- eller dyresundheden, eller hvis der er mistanke om uregelmæssigheder, underkaster grænsedyrlægen endvidere produkterne fysisk kontrol. Stk. 6. Den ansvarlige for sendingen skal til indgangsgrænsekontrolstedet sende en forhåndsanmeldelse, jf. § 14, stk. 1-3. Den ansvarlige for transitten skal anføre på forhåndsanmeldelsen, fra hvilket grænsekontrolsted sendingen forlader samhandelsområdet. Stk. 7. Den ansvarlige for sendingen skal sikre, 1) At transitten sker uden omladning i et transportmiddel eller en beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, i det samme transportmidlet eller beholderen åbnes. 2) At produkterne ikke aflæsses, opdeles eller håndteres, efter at grænsedyrlægen har forseglet transporten. Stk. 8. Den ansvarlige for sendingen skal sikre, at produkter omfattet af stk. 1 kun føres ud af samhandelsområdet via et grænsekontrolsted, som er godkendt til at kontrollere det pågældende produkt, hvor de skal underkastes dokument- og identitetskontrol før udførslen, jf. dog stk. 9. Stk. 9. Ikke-konforme produkter må også føres til destruktion. Den ansvarlige for sendingen skal sikre, at ikke-konforme produkter kun føres til destruktion, hvis det sker efter skriftlig tilladelse fra Fødevarestyrelsen. Fødevarestyrelsen kan fastsætte vilkår for tilladelsen. Stk. 10. Destruktion skal ske efter aftale med Fødevarestyrelsen. Stk. 11. Den ansvarlige for sendingen skal sikre, at ikke-konforme produkter, som ankommer til et grænsekontrolsted med henblik på udførsel til et tredjeland, ledsages af CVED’et udstedt på indgangsgrænsekontrolstedet samt originalerne af foreskrevne dokumenter. Stk. 12. Den ansvarlige for transitten skal skriftligt underrette udgangsgrænsekontrolstedet om, at der ankommer produkter til kontrol. Underretningen skal være grænsekontrolstedet i hænde, inden sendingen ankommer til udgangsgrænsekontrolstedet."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Den ansvarlige for en sending ikke-konforme produkter, som skal oplagres inden udførslen til tredjeland, skal sikre, at oplagringen kun sker i et lager i en frizone eller et toldoplag med henblik på senere fuldstændig udførsel fra samhandelsområdet, hvis: 1) Produkterne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende. 2) Produkterne ved ankomsten til samhandelsområdet er ledsaget af det til enhver tid af EU foreskrevne certifikat. 3) Der forudgående er indhentet tilladelse til oplagringen henholdsvis transporten fra grænsedyrlægen ved det grænsekontrolsted, hvor sendingen præsenteres for veterinærkontrol. Tilladelsen til oplagring er betinget af, at den ansvarlige for sendingen over for grænsedyrlægen fremlægger dokumentation for, at kontrolenheden i hvis område bestemmelseslageret er beliggende, ikke modsætter sig, at de pågældende produkter oplagres. Stk. 2. For produkter omfattet af stk. 1, som ankommer til oplagring i Danmark fra et andet samhandelsland, indhentes den i stk. 1 nævnte tilladelse fra grænsedyrlægen på det grænsekontrolsted, jf. bilag 2, som er placeret nærmest ved lageret, hvor produkterne skal oplagres. Stk. 3. Fødevarestyrelsen fastsætter vilkårene for de certifikater, som skal ledsage ikke-harmoniserede produkter. Stk. 4. Produkter omfattet af stk. 1 skal, uanset § 17, stk. 1, alene underkastes dokument- og identitetskontrol på det grænsekontrolsted, hvor produkterne præsenteres for veterinærkontrol. Hvis der kan være fare for folke- eller dyresundheden, skal grænsedyrlægen endvidere underkaste produkterne fysisk kontrol. Stk. 5. Den ansvarlige for sendingen skal sende en forhåndsanmeldelse, jf. § 14, stk. 1-3, til indgangsgrænsekontrolstedet. Stk. 6. Den ansvarlige for oplagringen skal sende en skriftlig underretning til Fødevarestyrelsen om, at der ankommer ikke-konforme produkter. Stk. 7. Den ansvarlige for en sending ikke-konforme produkter, som skal transporteres til eller fra et lager, skal sikre, at transporten og oplagringen opfylder følgende betingelser: 1) Transporten skal foregå uden omladning i et transportmiddel eller en beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, så snart transportmidlet eller beholderen åbnes. 2) Sendingen skal ledsages af originalen af foreskrevne dokumenter eller for hver delsending en bekræftet kopi heraf. 3) Sendingen må kun føres ind på et lager, hvis kontrolenheden forinden har underkastet produkterne dokument- og identitetskontrol. Hvis der kan være fare for folke- eller dyresundheden skal kontrolenheden endvidere underkaste produkterne fysisk kontrol. 4) Sendingen skal anbringes i særskilte opbevaringslokaler, jf. § 45, stk. 1. 5) Sendingen må ikke underkastes nogen anden håndtering, end hvad der er nødvendigt for selve oplagringen og for opdelingen af sendingen i mindre delsendinger uden at fjerne produkternes emballage. Stk. 8. Den ansvarlige for lageret i en frizone eller toldoplaget skal sikre, at hver enhed af oplagrede produkter, omfattet af stk. 1, er tydeligt og letlæseligt mærket med løbenummeret på det CVED, der ledsagede sendingen til lageret, så identifikation af hver enhed i sendingen er mulig. Stk. 9. Den ansvarlige for sendingen skal sende en forhåndsanmeldelse, jf. § 14, stk. 1-3, til Fødevarestyrelsen før sendingens fraførsel. Stk. 10. Hvis en sending produkter omfattet af stk. 1 under oplagringen opdeles i to eller flere sendinger, skal den ansvarlige for sendingen før fraførslen sende en forhåndsanmeldelse, jf. § 14, stk. 1-3, til kontrolenheden for hvert af de nye sendinger med henblik på udstedelse af CVED’er, som skal henvise til det oprindelige CVED. Hvis sendingen skal føres ud af samhandelsområdet, skal den ansvarlige for sendingen anføre på forhåndsanmeldelsen, fra hvilket grænsekontrolsted produkterne forlader samhandelsområdet."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Den ansvarlige for en sending ikke-konforme produkter, som er oplagret i et lager i en frizone eller et toldoplag, skal med forbehold for stk. 10, sikre, at sendingen kun fraføres med henblik på udførsel til et tredjeland. Fraførslen må kun foregå efter forudgående veterinærkontrol, jf. stk. 8. Stk. 2. Den ansvarlige for en sending ikke-konforme produkter, som skal fraføres et lager i en frizone eller et toldoplag med henblik på udførsel fra samhandelsområdet, skal sikre, at dette kun sker efter forudgående tilladelse fra Fødevarestyrelsen. Stk. 3. Tilladelse efter stk. 2 er betinget af, at den ansvarlige for sendingen skriftligt over for kontrolenheden erklærer, at produkterne forlader samhandelsområdet inden for 30 dage, samt at produkterne i tilfælde af afvisning i tredjelandet ikke returneres til omsætning i samhandelsområdet, men søges returneret til et andet tredjeland. Stk. 4. Hvis returnering efter stk. 3 mislykkes, og sendingen derfor skal føres ind i samhandelsområdet igen, jf. stk. 5, med henblik på returnering til et andet tredjeland, skal denne returnering ske inden for yderligere 60 dage, ellers skal produkterne destrueres. Stk. 5. Den ansvarlige for en sending ikke-konforme produkter omfattet af stk. 4 skal sikre, at sendingen kun indføres i samhandelsområdet ved et af de i bilag 2 omhandlede grænsekontrolsteder, som er godkendt til at kontrollere de pågældende produkter, og kun efter forudgående tilladelse fra grænsedyrlægen ved dette grænsekontrolsted. Produkterne skal tilbageholdes på grænsekontrolstedet eller i containere på grænsekontrolstedets område under tilsyn af grænsedyrlægen, indtil de returneres eller destrueres. Stk. 6. Den ansvarlige for en sending ikke-konforme produkter skal sikre, at sendingen kun føres ud af samhandelsområdet i havne eller lufthavne, hvor der er oprettet et grænsekontrolsted, som er godkendt til at kontrollere pågældende produkter, hvor sendingen skal underkastes dokument- og identitetskontrol før udførslen. Stk. 7. Den ansvarlige for sendingen skal skriftligt underrette udgangsgrænsekontrolstedet om, at der ankommer produkter til kontrol. Underretningen skal være grænsekontrolstedet i hænde, inden sendingen ankommer til udgangsgrænsekontrolstedet. Stk. 8. Den ansvarlige for en sending ikke-konforme produkter, som skal fraføres et lager i en frizone eller et toldoplag, skal sikre, at dette kun sker, hvis kontrolenheden forinden har underkastet produkterne dokument- og identitetskontrol. Hvis der kan være fare for folke- eller dyresundheden, eller hvis der er mistanke om uregelmæssigheder, underkaster kontrolenheden endvidere produkterne fysisk kontrol. Stk. 9. Den ansvarlige for sendingen skal sikre, 1) At fraførslen efter stk. 1 eller 8 sker uden omladning i et transportmiddel eller en beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, i det samme transportmidlet eller beholderen åbnes. 2) At produkterne ledsages af originalen af foreskrevne dokumenter eller for hver delsending af en bekræftet kopi heraf. Stk. 10. Ikke-konforme produkter må også føres til destruktion. Den ansvarlige for sendingen skal sikre, at ikke-konforme produkter kun føres til destruktion, hvis det sker efter skriftlig tilladelse fra Fødevarestyrelsen. Fødevarestyrelsen kan fastsætte vilkår for tilladelsen. Stk. 11. Destruktionen skal ske efter aftale med Fødevarestyrelsen."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Den ansvarlige for sendingen skal sikre, at ikke-konforme produkter til enhver tid er ledsaget af et CVED. CVED’ets rubrik 42 skal henvise til tolddokumentet."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Den ansvarlige for transportmidler og beholdere, der har været anvendt til transport eller opbevaring af de i dette kapitel omhandlede produkter, skal sikre, at disse rengøres og desinficeres, før de på ny må anvendes til transport eller opbevaring af produkter."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Transportmidler med produkter, der transporteres fra tredjeland til tredjeland, må kun mellemlande i eller anløbe Danmark med henblik på omladning, hvis: 1) der i lufthavnen eller på havneområdet, hvor transportmidlerne mellemlander eller anløber, er oprettet et grænsekontrolsted, som er godkendt til at kontrollere de pågældende produkter, 2) produkterne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende, og 3) produkterne ved ankomsten til samhandelsområdet er ledsaget af det til enhver tid af EU foreskrevne certifikat, der skal anvendes ved transit og oplagring. Stk. 2. Hvis betingelserne i stk. 1 ikke er opfyldt, træffer kontrolenheden afgørelse om, at importøren at returnere eller destruere sendingen, jf. § 19, stk. 2, nr. 1 eller 2. Stk. 3. Den ansvarlige for transporten skal ud over at forhåndsanmelde sendingen, jf. § 14, stk. 1-3, underrette grænsedyrlægen på grænsekontrolstedet om: 1) Det forventede tidspunkt for sendingens aflæsning. 2) Bestemmelsestredjelandet. 3) Nøjagtig oplysning om, hvor sendingen befinder sig, hvis sendingen ikke læsses direkte på et fly eller skib til bestemmelsestredjelandet. 4) Det forventede tidspunkt for sendingens pålæsning på flyet eller skibet med et tredjeland som destination. Stk. 4. Den i stk. 3 omhandlede underretning skal være grænsedyrlægen i hænde inden sendingens ankomst til grænsekontrolstedet. Stk. 5. Grænsedyrlægen skal, hvis der kan være fare for folke- eller dyresundheden, foretage dokumentkontrol af sendinger, som omlades enten direkte eller efter at have været aflæsset i maksimalt 12 timer for flyfragt henholdsvis 7 dage for skibsfragt. Stk. 6. Grænsedyrlægen foretager dokumentkontrol af sendinger, som i forbindelse med omladningen er aflæsset i længere tid end anført i stk. 5. Hvis der kan være fare for folke- eller dyresundheden, foretager grænsedyrlægen identitetskontrol og fysisk kontrol af disse sendinger. Stk. 7. Grænsedyrlægen foretager fuldstændig veterinærkontrol af sendinger, som i forbindelse med omladning har været aflæsset i over 48 timer for flyfragt henholdsvis 20 dage for skibsfragt."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Den ansvarlige for en sending, som skal genindføres fra et tredjeland til Danmark, må kun føre sendingen til grænsekontrolstedet efter forudgående tilladelse fra grænsedyrlægen. Ansøgning skal ske på en formular som den i bilag 5 viste model. Den ansvarlige for sendingen skal sørge for, at den udfyldte formular sendes til grænsedyrlægen ved det grænsekontrolsted, hvor produkterne ønskes kontrolleret. Stk. 2. Tilladelse efter stk. 1 gives på baggrund af følgende: 1) En vurdering af de dyresundhedsmæssige forhold i de lande, hvor produkterne har været transporteret eller opbevaret. 2) Eksportcertifikatet, som kan være følgende: a) Originaleksemplaret af det eksportcertifikat, som ledsagede produkterne ved udførslen. b) En af tredjelandets myndighed bekræftet kopi heraf. c) En af den udstedende myndighed bekræftet kopi heraf. 3) En erklæring fra tredjelandets myndighed med garanti for, at betingelserne for produkternes oplagring og transport er blevet overholdt, og hvori det er præciseret, at de afviste produkter ikke er blevet håndteret, jf. dog stk. 3. 4) For myndighedsafviste sendinger en begrundelse for afvisningen, jf. dog stk. 3. 5) Ved ikke-plomberede containere, en attest fra hjemtransportvirksomheden om, at indholdet ikke er blevet håndteret eller aflæsset. Stk. 3. Stk. 2, nr. 3 og 4, gælder ikke ved hjemtagelse under transport før sendingen har forladt samhandelsområdet, hvor indholdet ikke er blevet håndteret eller aflæsset. Stk. 4. Fødevarestyrelsen kan fastsætte vilkår for tilladelsen, herunder at den ansvarlige for sendingen fremlægger dokumentation for, at der er foretaget udvendig desinfektion af produkternes emballage inden afsendelsen fra visse tredjelande, herunder at desinfektionen er foretaget med et desinfektionsmiddel, der er godkendt til inaktivering af virus, der forårsager alvorlige husdyrsygdomme, f.eks. mund- og klovesyge, svinepest og fugleinfluenza."
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Den ansvarlige for den sending, som grænsedyrlægen har tilladt ført til veterinærkontrol efter § 31 skal sende en forhåndsanmeldelse, jf. § 14, stk. 1-3, til grænsekontrolstedet ved indgangstoldstedet."
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Grænsedyrlægen afgør på baggrund af veterinærkontrollen, om der kan gives tilladelse til genindførslen. Det er ikke en betingelse for genindførslen, at den ansvarlige for sendingen er registreret som importør. Stk. 2. Tilladelse er betinget af, at den ansvarlige for sendingen over for grænsedyrlægen fremlægger dokumentation for, at kontrolenheden ved anlægget ikke modsætter sig, at de pågældende produkter oplagres. Stk. 3. Genindførte sendinger skal efter endt veterinærkontrol videresendes til det i stk. 2 nævnte anlæg som kanaliseret import, jf. § 17, stk. 5-7. Stk. 4. Grænsedyrlægen fastsætter de nærmere vilkår for tilladelsen, herunder at den ansvarlige for sendingen gennemfører en særlig returvarekontrol af produkterne på bestemmelsesanlægget og indsender en rapport over foretaget returvarekontrol til kontrolenheden. De genindførte produkter må først tages i anvendelse eller overdrages, når kontrolenheden har meddelt tilladelse hertil. Stk. 5. Kontrolenheden ved bestemmelsesanlægget fastsætter de nærmere vilkår for modtagelse af genindførte produkter på bestemmelsesanlægget, herunder at den ansvarlige for sendingen gennemfører en særlig returvarekontrol af produkterne på bestemmelsesanlægget og indsender en rapport over foretaget returvarekontrol til kontrolenheden. De genindførte produkter må først tages i anvendelse eller overdrages, når kontrolenheden har meddelt tilladelse hertil."
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. §§ 31-33 finder også anvendelse for genindførsel til et andet samhandelsland via Danmark. Dokumentationen, jf. § 33, stk. 2, skal indhentes hos den kompetente myndighed i det samhandelsland, som sendingen skal genindføres til. Stk. 2. Tilladelse til genindførsel til et andet samhandelsland via Danmark er betinget af, at den ansvarlige for sendingen har foranlediget, at modtagelandets kompetente myndighed skriftligt har meddelt grænsedyrlægen samtykke til genindførslen. Stk. 3. Den ansvarlige for en sending produkter skal sikre, at sendingen kun genindføres fra et tredjeland til Danmark via et andet samhandelsland efter forudgående tilladelse fra Fødevarestyrelsen. Stk. 4. Ansøgning om tilladelse efter stk. 3 skal ske på en formular som den i bilag 5 viste model. Ansøgningen skal suppleres med oplysning om, ved hvilket grænsekontrolsted sendingen ønskes genindført. Den ansvarlige for sendingen skal sørge for, at den udfyldte formular sendes til grænsedyrlægen ved det grænsekontrolsted, hvor produkterne ønskes genindført."
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Den ansvarlige for en sending produkter, som er afvist af myndighederne, må kun genindføre sendingen fra et andet samhandelsland til Danmark efter forudgående tilladelse fra Fødevarestyrelsen. Det er ikke en betingelse for genindførslen, at den ansvarlige for sendingen er registreret som importør. Stk. 2. Ansøgning om tilladelse til at genindføre de i stk. 1 omhandlede produkter skal ske på en formular som den i bilag 5 viste model. Den ansvarlige for sendingen skal sørge for, at den udfyldte formular sendes til Fødevarestyrelsen. Stk. 3. Når Fødevarestyrelsen har meddelt tilladelse til, at produkterne kan genindføres, skal den ansvarlige for sendingen forhåndsanmelde sendingen over for Fødevarestyrelsen, jf. § 14, stk. 1-3. Forhåndsanmeldelsen skal sendes således, at den er Fødevarestyrelsen i hænde senest 24 timer før returneringen. De 24 timer beregnes fra modtagelsen af anmeldelsen eller registreringen af den inden for Fødevarestyrelsens normale åbningstid. Stk. 4. Den ansvarlige for sendingen skal sikre, at der sendes en rapport over foretaget returvarekontrol af produkterne på modtageanlægget til kontrolenheden. Stk. 5. Den ansvarlige for sendingen må ikke tage de i stk. 1 omhandlede produkter i anvendelse eller overdrage dem, med mindre der forinden er indhentet tilladelse fra Fødevarestyrelsen. Stk. 6. Genindførsel fra et samhandelsland til Danmark af en sending produkter, som er kommercielt afvist, må kun ske efter skriftlig tilladelse fra Fødevarestyrelsen, jf. artikel 9, litra e, nr. ii, i forordning (EF) 1069/2009."
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Indførsel af animalske produkter til eget brug er undtaget fra bestemmelserne om veterinærkontrol, jf. kapitel 3-6, forudsat at: 1) Produkterne indføres i egen bagage i forbindelse med indrejse eller i umiddelbar tilknytning til indrejsen eller modtages som pakker. 2) Bestemmelserne i §§ 37-39 overholdes. Stk. 2. Uanset stk. 1 kan produkter til eget brug udtages til kontrol. Stk. 3. En person, der medtager eller modtager produkter, som privat indførsel, skal ikke være registreret som importør. Stk. 4. Det er ikke tilladt at medtage eller modtage foder med animalsk indhold fra lande eller områder, for hvilke der er indført restriktioner som følge af risici for folke- og dyresundheden. I bekendtgørelse om indførsel af foder med særlige restriktioner og om straffebestemmelser for overtrædelse af diverse EU-retsakter findes reference til de EU retsakter, hvor de pågældende lande og områder er beskrevet for foder med animalsk indhold."
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Private må kun indføre følgende afledte produkter, for hvilke der er etableret slutpunkt i artikel 3 i forordning (EU) 142/2011, fra andre EU-lande, Norge, Liechtenstein, Andorra og Schweiz uden mængdebegrænsning, jf. dog § 36, stk. 4: 1) Garvede huder og skind. 2) Færdigbehandlede tyggeben og tyggepinde. 3) Færdigbehandlet foder med animalsk indhold til selskabsdyr, bortset fra råt foder. 4) Færdigbehandlet uld og hår fra andre dyr end svin. 5) Færdigbehandlede fjer, fjerdele og dun. 6) Færdigbehandlet pels. 7) Jagttrofæer og andre præparater af dyr, hvis de er blevet underkastet en behandling eller præsenteres i en tilstand, der ikke frembyder nogen sundhedsrisici, forudsat at de: a) har gennemgået fuldstændig konservering (udstopning), så de kan opbevares ved omgivelsestemperatur og i givet fald fremtræder som opstillede/monterede dyr eller opstillede/monterede dele af dyr, b) har gennemgået en anatomisk bearbejdningsproces såsom plastination, c) er dyr af klassen Insecta eller Aracnida, som er blevet underkastet en behandling, f.eks. tørring, med henblik på at hindre overførsel af sygdomme til mennesker eller dyr eller d) indgår i naturhistoriske samlinger eller skal fremme videnskaben og enten er konserveret i medier, såsom alkohol eller formaldehyd, der gør det muligt at fremvise genstandene, eller er fuldstændig indlejret på mikro-præparatglas. Stk. 2. Indførsel af andre produkter, end de i stk. 1 nævnte, må kun ske efter reglerne i kapitel 3."
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Private må kun indføre produkter fra Island, Færøerne og Grønland i overensstemmelse med artikel 2, stk. 3, litra b, jf. bilag II, del 2, og artikel 2, stk. 3, litra c, i forordning (EF) nr. 206/2009 om indførsel til Fællesskabet af sendinger af animalske produkter til eget forbrug og om ændring af forordning (EF) nr. 136/2004, jf. dog § 36, stk. 4 og § 39. Stk. 2. Indførsel af andre produkter, end de i stk. 1 nævnte, må kun ske efter reglerne i kapitel 4."
    },
    {
      "provision_ref": "10:39",
      "chapter": "10",
      "section": "39",
      "content": "§ 39. Private må kun indføre følgende produkter fra tredjelande, jf. dog § 36, stk. 4: 1) Specialfoder med animalsk indhold til selskabsdyr, der er påkrævet af medicinske årsager, jf. artikel 2, stk. 1, i forordning (EF) nr. 206/2009, på betingelse af, at følgende vilkår er opfyldt: a) Produkterne skal ikke opbevares på køl, før de er åbnet. b) Produkterne er færdigpakkede, mærkevarebeskyttede produkter beregnet til direkte salg til den endelige forbruger. c) Emballagen er ubrudt, medmindre produktet er i brug. d) Der ikke indføres mere end 2,0 kg pr. person, der ledsager dyret. 2) Jagttrofæer og andre præparater af dyr, hvis de er blevet underkastet en behandling eller præsenteres i en tilstand, der ikke frembyder nogen sundhedsrisici, forudsat at de: a) har gennemgået fuldstændig konservering (udstopning), så de kan bevares ved omgivelsestemperatur og i givet fald fremtræder som opstillede/monterede dyr eller opstillede/monterede dele af dyr, b) har gennemgået en anatomisk bearbejdningsproces såsom plastination, c) er dyr af klassen Insecta eller Aracnida, som er blevet underkastet en behandling, f.eks. tørring, med henblik på at hindre overførsel af sygdomme til mennesker eller dyr, eller d) indgår i naturhistoriske samlinger eller skal fremme videnskaben og enten er konserveret i medier, såsom alkohol eller formaldehyd, der gør det muligt at fremvise genstandene, eller er fuldstændig indlejret på mikro-præparatglas. 3) Færdigbehandlede prydfjer og pryddun. Stk. 2. Indførsel af andre produkter, end de i stk. 1 nævnte, må kun ske efter reglerne i kapitel 4."
    },
    {
      "provision_ref": "10:40",
      "chapter": "10",
      "section": "40",
      "content": "§ 40. Produkter til privat brug, der er indført i strid med §§ 36-39 eller artikel 2 i forordning (EF) nr. 206/2009, destrueres efter § 19, stk. 2, nr. 2. Stk. 2. Udbydere af international personbefordring samt lufthavne og havne skal på et for kunder henholdsvis passagerer synligt sted ophænge plakater, som informerer om indholdet af forordning (EF) nr. 206/2009. Fødevarestyrelsen kan fastsætte vilkår for ophængningen, herunder i hvilket tidsrum plakaterne skal være ophængt. Stk. 3. Plakater, jf. stk. 2, skal rekvireres hos Fødevarestyrelsen."
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Indførsel af animalske biprodukter og afledte produkter, herunder foder med animalsk indhold, samt hø og halm med oprindelse i eller afsendt fra andre samhandelslande, tredjelande eller dele af tredjelande, og som er bestemt til forskning eller diagnostik eller som vareprøver eller udstillingsgenstande, må kun ske efter forudgående tilladelse fra Fødevarestyrelsen, jf. dog stk. 8-10. Tilladelse kan gives, selv om bestemmelsesanlægget ikke er registreret som importør efter § 3. Stk. 2. Tilladelse efter stk. 1 gives på vilkår af, at den ansvarlige for produkterne kan dokumentere, at produkterne har oprindelse i tredjelande eller dele af tredjelande, som er godkendt af EU i dyresundhedsmæssig henseende, jf. dog stk. 5, og hvorfra indførsel ikke er forbudt af dyresundhedsmæssige grunde. Stk. 3. Animalske biprodukter og afledte produkter til forskning eller diagnostik kan udtages til veterinærkontrol. Stk. 4. Tilladelse efter stk. 1 gives ikke for produkter med oprindelse i eller afsendt fra andre samhandelslande, tredjelande eller dele af tredjelande, hvor der er indført restriktioner som følge af risici over for dyresundheden, jf. dog stk. 5. Stk. 5. Fødevarestyrelsen kan efter konkret vurdering give danske referencelaboratorier tilladelse til at indføre prøver til forskning eller diagnostik, uanset at prøverne hidrører fra 1) tredjelande eller dele af tredjelande, som ikke er godkendt af EU i dyresundhedsmæssig henseende, eller 2) samhandelslande, tredjelande eller dele af tredjelande, hvor der er indført restriktioner som følge af risici over for dyresundheden. Stk. 6. Tilladelse efter stk. 1 og 5 gives på følgende vilkår: 1) Produkterne skal føres direkte til bestemmelsesstedet, som anført i tilladelsen, og må udelukkende anvendes til det angivne formål og må ikke bringes i omsætning eller udleveres. 2) Genstande, som har været i berøring med produkterne, samt disses omgivelser skal rengøres og desinficeres. Stk. 7. Fødevarestyrelsen træffer afgørelse om, at den ansvarlige for produkterne skal returnere eller destruere produkter, der ikke opfylder bestemmelserne i dette kapitel. Stk. 8. Følgende animalske biprodukter eller afledte produkter til forskning eller diagnostik kan indføres uden indførselstilladelse: 1) Laboratoriereagenser, fx ELISA kits, der indeholder animalske biprodukter eller afledte produkter, og som er færdigpakkede og brugsklare. 2) Oprensede antistoffer, herunder monoklonale og polyklonale antistoffer, såfremt de ikke opbevares i et substrat eller lignende, som er et animalsk biprodukt eller et afledte produkt, som fx bovin serum albumin eller foetal bovin serum. 3) Vævsprøver af dyr, som er konserveret i alkohol, formalin eller parafin eller fuldstændigt indlejrede på objektglas, således at præparaterne kan opbevares ved omgivelsestemperatur. Stk. 9. Følgende produkter til forskning eller diagnostik kan ligeledes indføres uden indførselstilladelse: 1) Andre bakterie- eller virusstammer end dyrepatogener, jf. stk. 10. 2) Levende cellekulturer (bortset fra avlsmateriale bestemt til avlsformål og cellekulturer indeholdende patogener), der ikke opbevares i et medie med indhold af animalske biprodukter eller afledte produkter. Avlsmateriale bestemt til avlsformål er omfattet af reglerne om levende dyr, herunder avlsmateriale. 3) Oprenset DNA og RNA. Stk. 10. Dyrepatogener må kun indføres til modtagere, der har en tilladelse fra Center for Biosikring og Bioberedskab (CBB)."
    },
    {
      "provision_ref": "11:42",
      "chapter": "11",
      "section": "42",
      "content": "§ 42. Animalske biprodukter og afledte produkter med oprindelse i eller afsendt fra tredjelande bestemt til forskning eller diagnostik i Danmark, skal kun forevises på et grænsekontrolsted, hvis indførsel til EU sker via et andet samhandelsland. Stk. 2. Animalske biprodukter og afledte produkter med oprindelse i eller afsendt fra tredjelande bestemt til forskning eller diagnostik i et andet samhandelsland end Danmark, skal forevises på et dansk grænsekontrolsted, hvis indførsel til EU sker via Danmark. Den ansvarlige for produkterne skal sikre, at prøverne indføres via et grænsekontrolsted, som er godkendt til at kontrollere de pågældende produkter, jf. bilag 2. Stk. 3. Den ansvarlige for produkter omhandlet i stk. 2 skal underrette grænsekontrollen på det pågældende grænsekontrolsted, om at der ankommer animalske biprodukter eller afledte produkter til forevisning. Underretningen skal ske inden produkterne ankommer til samhandelsområdet. Den ansvarlige for produkterne skal over for grænsekontrollen forevise indførselstilladelsen for produkterne, som er udstedt af den kompetente myndighed i bestemmelsessamhandelslandet, tillige med transportdokumenter f.eks. fragtbrev, inden prøverne må forlade lufthavnsområdet henholdsvis havneområdet. Stk. 4. Den ansvarlige for produkter omhandlet i stk. 2 skal sikre, at produkterne sendes direkte fra grænsekontrolstedet til bestemmelsesstedet, som anført i indførselstilladelsen, hvor forskningen eller diagnostiken skal finde sted."
    },
    {
      "provision_ref": "11:43",
      "chapter": "11",
      "section": "43",
      "content": "§ 43. Den ansvarlige for animalske biprodukter og afledte produkter med oprindelse i eller afsendt fra tredjelande eller dele af tredjelande bestemt som udstillingsgenstande skal sikre, at produkterne føres ind i Danmark på steder, hvor der er oprettet et grænsekontrolsted, der er godkendt til at kontrollere de pågældende produkter, jf. bilag 2. Dette gælder uanset om udstillingsgenstandene er bestemt til Danmark eller et andet samhandelsland. Stk. 2. Produkterne skal underkastes veterinærkontrol på det i stk. 1 omhandlede grænsekontrolsted, før produkterne må indføres i samhandelsområdet. Stk. 3. Den ansvarlige for produkterne skal til indgangsgrænsekontrolstedet sende en forhåndsanmeldelse, jf. § 14, stk. 1-3. Forhåndsanmeldelsen skal være grænsekontrolstedet i hænde inden produkternes fysiske ankomst til EU-området. Stk. 4. Den ansvarlige for udstillingsgenstande skal sikre, at udstillingsgenstande straks efter veterinærkontrollen sendes til det godkendte bestemmelsessted, jf. kapitel III, afsnit 3, nr. 1, litra c, i bilag XIV i forordning (EU) nr. 142/2011. Stk. 5. Den ansvarlige for udstillingsgenstande omfattet af stk. 1 skal opfylde de særlige krav, der er beskrevet i kapitel III, afsnit 3, i bilag XIV i forordning (EU) nr. 142/2011."
    },
    {
      "provision_ref": "11:44",
      "chapter": "11",
      "section": "44",
      "content": "§ 44. Den ansvarlige for produkter med oprindelse i eller afsendt fra tredjelande eller dele af tredjelande bestemt som vareprøver skal sikre, at produkterne føres ind i Danmark på steder, hvor der er oprettet et grænsekontrolsted, der er godkendt til at kontrollere de pågældende produkter, jf. bilag 2. Dette gælder uanset om vareprøverne er bestemt til Danmark eller et andet samhandelsland. Stk. 2. Produkterne skal underkastes veterinærkontrol på det i stk. 1 omhandlede grænsekontrolsted, før produkterne må føres ind i samhandelsområdet. Stk. 3. Den ansvarlige for produkterne skal til indgangsgrænsekontrolstedet sende en forhåndsanmeldelse, jf. § 14, stk. 1-3. Forhåndsanmeldelsen skal være grænsekontrolstedet i hænde inden produkternes fysiske ankomst til EU-området. Stk. 4. Produkter omfattet af stk. 1 skal ved indførslen være ledsaget af et sundhedscertifikat, som fastlagt i bilag XV, kapitel 8 i forordning (EU) nr. 142/2011. Stk. 5. Den ansvarlige for en vareprøve skal sikre, at vareprøven straks efter veterinærkontrollen videresendes til det godkendte bestemmelsessted som kanaliseret import, jf. § 17, stk. 2 og kapitel III, afsnit 2, nr. 1, litra c, i bilag XIV i forordning (EU) nr. 142/2011. Stk. 6. Den ansvarlige for en vareprøve omfattet af stk. 1 skal opfylde de særlige krav, der er beskrevet i kapitel III, afsnit 2, i bilag XIV i forordning (EU) nr. 142/2011."
    },
    {
      "provision_ref": "12:45",
      "chapter": "12",
      "section": "45",
      "content": "§ 45. Ejeren af en virksomhed, der ønsker at anvende lokaler i virksomheden som lager for opbevaring af ikke-konforme produkter i en frizone eller toldoplag, skal sikre, at disse lokaler forinden er veterinært udpeget af Fødevarestyrelsen. Den veterinære udpegning omfatter kun de produkter, der er omfattet af virksomhedens toldbevilling. Stk. 2. Anmodning om udpegning i henhold til stk. 1 skal sendes til Fødevarestyrelsen på et skema, jf. den i bilag 6 viste model. Anmodningen skal ledsages af en kopi af bevillingen fra Toldstyrelsen. Stk. 3. Anmodningen skal vedlægges dokumentation for, at der er et lokale af passende størrelse til rådighed for det personale, som udfører veterinærkontrollen. Stk. 4. Ejeren af virksomheden skal sikre, at det i stk. 3 omhandlede lokale udelukkende er forbeholdt det personale, som udfører veterinærkontrollen, og at lokalet som minimum indeholder: 1) En telefon. 2) En telefax. 3) En computer til modtagelse og afsendelse af TRACES-meddelelser. 4) Øvrige passende kontorfaciliteter. Stk. 5. Ejeren af virksomheden skal sikre, at lagre i frizoner eller toldoplag udpeges på ny, jf. stk. 1, hvis lagrene undergår væsentlige bygningsmæssige ændringer."
    },
    {
      "provision_ref": "12:46",
      "chapter": "12",
      "section": "46",
      "content": "§ 46. Ejeren af en virksomhed, jf. § 45, stk. 1, skal sikre, at lagre i frizoner og toldoplag, der udpeges af Fødevarestyrelsen til oplagring af ikke-konforme produkter, råder over særskilte oplagringslokaler, der er forbeholdt ikke-konforme produkter. Stk. 2. Ejere af virksomheder, der er udpeget efter § 45, stk. 1, skal føre dagligt register over produkter, som til- eller fraføres lageret. Registeret, som skal opbevares på lageret i mindst 5 år, skal som minimum indeholde følgende oplysninger: 1) For produkter, der tilføres lageret: a) Dato for produkternes tilførsel til lageret. b) Produkternes art. c) Produkternes mængde i kg/liter. d) Oprindelsesland. e) Indgangsgrænsekontrolsted. f) Referencenummeret på det CVED, der ledsagede produkterne til lageret. 2) For produkter, der fraføres lageret: a) Dato for produkternes fraførsel fra lageret. b) Produkternes art. c) Produkternes mængde i kg/liter. d) Referencenummeret på det CVED, der ledsager produkterne fra lageret. 3) For produkter, der fraføres lageret med henblik på udførsel til tredjeland, desuden navnet på bestemmelsestredjelandet og udgangsgrænsekontrolstedet. 4) For produkter der fraføres lageret med henblik på destruktion, desuden navn og adresse på destruktions- eller forbrændingsanstalten."
    },
    {
      "provision_ref": "12:47",
      "chapter": "12",
      "section": "47",
      "content": "§ 47. Fødevarestyrelsen kan ændre eller tilbagekalde udpegningen af lagre i frizoner og toldoplag, hvis disse ikke opfylder de betingelser, der er anført i dette kapitel."
    },
    {
      "provision_ref": "13:48",
      "chapter": "13",
      "section": "48",
      "content": "§ 48. Det er forbudt for andre end den kompetente myndighed at bryde officiel forsegling, jf. dog stk. 2. Stk. 2. Stk. 1 gælder ikke for sendinger: 1) Som efter veterinærkontrol føres ud af samhandelsområdet. 2) Som er omfattet af bestemmelserne i § 17, stk. 5-7."
    },
    {
      "provision_ref": "14:49",
      "chapter": "14",
      "section": "49",
      "content": "§ 49. Grænsedyrlægen kan dispensere fra følgende bestemmelser: 1) § 16, således at havne og lufthavne kan undlade at fremsende lister over skibe eller flys forventede ankomst til grænsekontrolstedet, såfremt oplysningerne er tilgængelige for grænsekontrollen i elektronisk form. 2) § 31, stk. 2, nr. 3, således at erklæringen kan erstattes af en generel erklæring fra tredjelandets kompetente myndighed om, at lageret, hvor sendingen har været opbevaret, er godkendt og underlagt tilsyn af det pågældende tredjelands kompetente myndighed."
    },
    {
      "provision_ref": "15:50",
      "chapter": "15",
      "section": "50",
      "content": "§ 50. Med bøde straffes den, der: 1) overtræder § 3, § 4, stk. 1-2 eller stk. 4, §§ 5-7, § 9, stk. 6-7, § 8, stk. 5, § 9, stk. 1, § 10, stk. 1 eller stk. 7, § 11, § 12, stk. 1 eller stk. 4, § 13, stk. 1, stk. 2, første eller tredje pkt., eller stk. 3, § 14-16, § 17, stk. 1-3 eller stk. 5-6, § 19, stk. 5-8, § 20, stk. 4, § 21, § 22, stk. 3-5, § 23, § 24, § 25, stk. 1, stk. 3-8, stk. 9, andet pkt., stk. 10 eller stk. 11-12, § 26, stk. 1 eller stk. 4-10, § 27, stk. 1-2, stk. 4-9, stk. 10, andet pkt., eller stk. 11, §§ 28-29, § 30, stk. 1, eller stk. 3-4, § 31, stk. 1, § 32, § 33, stk. 3, § 34, stk. 3-4, § 35, stk. 1, første pkt., stk. 2, stk. 3, første eller andet pkt., eller stk. 4-6, § 36, stk. 4, §§ 37-39, § 40, stk. 3, § 41, stk. 1, første pkt., eller stk. 10, § 42, stk. 2-4, §§ 43-44, §§ 45-46, eller § 48, stk. 1, 2) undlader at efterkomme afgørelser eller påbud efter § 9, stk. 3, § 10, stk. 2-3, § 12, stk. 2, § 19, stk. 2-3, § 20, stk. 1, stk. 3, andet eller tredje pkt., stk. 5, eller stk. 7, § 22, stk. 2, § 30, stk. 2, § 40, stk. 2, § 41, stk. 7, eller 3) tilsidesætter vilkår fastsat i medfør af: § 4, stk. 3, § 9, stk. 4, § 10, stk. 6, § 19, stk. 4, § 20, stk. 3, § 25, stk. 9, tredje pkt., § 26, stk. 3, § 27, stk. 10, tredje pkt., § 31, stk. 4, § 33, stk. 4-5, eller § 41, stk. 6. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller groft uagtsomt, og hvis der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "15:51",
      "chapter": "15",
      "section": "51",
      "content": "§ 51. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) Nr. 136/2004 af 22. januar 2004 om procedurer for EF-grænsekontrolstedernes veterinærkontrol af tredjelandsprodukter, senest ændret ved Kommissionens gennemførelsesforordning (EU) nr. 494/2014 af 13. maj 2014 om ændring af bilag V til forordning (EF) nr. 136/2004 for så vidt angår importbetingelser og listen over lande omhandlet i artikel 9: 1) Artikel 1-5. 2) Artikel 8. 3) Artikel 10."
    },
    {
      "provision_ref": "15:52",
      "chapter": "15",
      "section": "52",
      "content": "§ 52. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 206/2009 af 5. marts 2009 om indførsel til Fællesskabet af sendinger af animalske produkter til eget forbrug og om ændring af forordning (EF) nr. 136/2004, senest ændret ved gennemførelsesforordning (EU) 2018/1729 af 15. november 2018 om ændring af forordning (EF) nr. 206/2009 for så vidt angår information vedrørende visse sendinger af animalske produkter til eget forbrug, som via plakater skal gives til rejsende og befolkningen i almindelighed: 1) Artikel 2. 2) Artikel 3, stk. 2. 3) Artikel 4."
    },
    {
      "provision_ref": "15:53",
      "chapter": "15",
      "section": "53",
      "content": "§ 53. Bekendtgørelsen træder i kraft den 1. marts 2019. Stk. 2. Bekendtgørelse nr. 1614 af 11. december 2015 om veterinærkontrol ved indførsel af avlsmateriale samt animalske biprodukter og afledte produkter m.v., der ikke er bestemt til konsum, om registrering som importør af disse produkter og om straffebestemmelser for overtrædelse af diverse EU-retsakter ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter enhver form for indførsel i Danmark af følgende: 1) Avlsmateriale. 2) Animalske biprodukter og afledte produkter, som ikke er bestemt til konsum, og som er omfattet af forordning (EF) nr. 1069/2009 om sundhedsbestemmelser for animalske biprodukter og afledte produkter, som ikke er bestemt til konsum, og om ophævelse af forordning (EF) nr. 1774/2002. 3) Dyrepatogener og kulturer af mikroorganismer. 4) Hø og halm.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Veterinærkontrol: a) For produkter, som modtages ved samhandel, kontrolenhedens ikke-diskriminerende stikprøvekontrol på modtageanlægget, afklarende kontrol, mistankekontrol herunder kontrol under transporten og skærpet kontrol. b) For produkter, som returneres fra samhandelslande: Kontrolenhedens kontrol af virksomhedens særlige returvarekontrol. c) For produkter, som importeres fra tredjelande, grænsedyrlægens kontrol af at sendingen er ledsaget af foreskrevne dokumenter, at oplysningerne i dokumenterne svarer til de oplysninger, der fremgår af forhåndsanmeldelsen, samt at oplysningerne i dokumenterne er fyldestgørende (dokumentkontrol), Kontrol af at der er overensstemmelse mellem sendingen og de ledsagende dokumenter (identitetskontrol), kontrol af at produkterne er egnede til det angivne formål og overholder gældende bestemmelser (fysisk kontrol), herunder simple undersøgelser på grænsekontrolstedet samt eventuelt udtagning af prøver til analyse på Fødevarestyrelsens laboratorier samt mistankekontrol og skærpet kontrol. d) For ikke-konforme produkter fra tredjelande, som oplagres eller transiteres med henblik på eksport til tredjelande: Den dokument- og identitetskontrol samt eventuelle fysiske kontrol, som er nævnt i nr. 3. e) For produkter, som genindføres fra tredjelande, den identitets- og fysiske kontrol, som er nævnt i nr. 3, litra b og c, samt den dokumentkontrol, der er nævnt i §§ 31-34. 2) Ikke-diskriminerende kontrol: Den stikprøvekontrol af sendinger, som Fødevarestyrelsen foretager i forbindelse med samhandel. Udvælgelse af sendinger og omfang af kontrollen fastsættes ud fra en risikovurdering og under hensyn til den offentlige kontrol med de tilsvarende danskproducerede produkter. 3) Mistankekontrol: a) Den afklarende kontrol Fødevarestyrelsen foretager af den efterfølgende sending af samme oprindelse fra et andet samhandelsland, når sendingen ikke kan godkendes efter den ikke-diskriminerende kontrol eller ved mistankekontrol. b) Den kontrol Fødevarestyrelsen foretager på specifik mistanke til en sending produkter, der indføres ved samhandel eller fra tredjeland. 4) Skærpet kontrol: a) Den afklarende kontrol Fødevarestyrelsen foretager af efterfølgende sendinger af samme oprindelse fra et andet samhandelsland, når en sending er faldet ved mistankekontrollen efter nr. 3. b) Den opfølgende kontrol Fødevarestyrelsen foretager af efterfølgende sendinger af samme oprindelse, når en sending er afvist ved et grænsekontrolsted ved kontrol efter nr. 1, litra c. 5) Indførsel: a) Modtagelse af produkter fra et samhandelsland (samhandel). b) Import fra tredjelande af produkter til fri omsætning. c) Introduktion af ikke-konforme produkter fra tredjelande til transit eller oplagring. d) Introduktion i henhold til kapitel 9-11 af produkter, som ikke er til fri omsætning. e) Anløb eller mellemlanding i henhold til kapitel 8 af produkter, som ikke er til fri omsætning. 6) Samhandel: a) Modtagelse i Danmark af produkter som er produceret i et godkendt eller registreret anlæg i et andet EU-land, eller har oprindelse i tredjelande, og som efter veterinærkontrol er frigivet og videresælges fra modtagervirksomheden i et andet samhandelsland til Danmark. 7) Samhandelsland: Et EU-land, Norge, Island, Schweiz, Liechtenstein og Andorra. Færøerne og Grønland er samhandelsland for animalske biprodukter og afledte produkter af fisk og fiskevarer samt levende toskallede bløddyr. Disse lande tilsammen betegnes samhandelsområdet. Følgende områder er dog ikke med i samhandelsområdet: a) Ceuta og Melilla i Spanien. b) Oversøiske territorier og departementer i Frankrig. c) Guernsey og Jersey i Storbritannien. 8) Tredjelande: Lande uden for samhandelsområdet, jf. nr. 7. 9) Fri omsætning: Produkter, som efter veterinærkontrollen er godkendt til at må markedsføres i hele samhandelsområdet. 10) Transit: Landtransport fra et grænsekontrolsted direkte og uden omladning gennem samhandelsområdet til et andet grænsekontrolsted af ikke-konforme produkter med oprindelse i et tredjeland bestemt til et tredjeland. 11) Konforme produkter: Produkter, som opfylder gældende lovgivning for indførsel til fri omsætning i EU. 12) Ikke-konforme produkter: Produkter, som har oprindelse i tredjeland, og som ikke opfylder gældende lovgivning for fri omsætning i EU. 13) Harmoniserede produkter: Produkter, som hidrører fra EU-godkendte anlæg i EU-godkendte tredjelande, og for hvilke der findes EU-godkendte foreskrevne dokumenter, jf. nr. 15, og som kan godkendes til fri omsætning. 14) Ikke-harmoniserede produkter: Produkter, som enten hidrører fra et ikke-EU godkendt tredjeland, et ikke-EU godkendt anlæg, for hvilke der ikke eksisterer EU-godkendte foreskrevne dokumenter, jf. nr. 15, eller for hvilke der ikke er fastsat harmoniserede regler, og som indføres efter nationale regler. 15) Foreskrevne dokumenter: Sundhedscertifikat, veterinærdokumenter, handelsdokumenter, importørerklæringer eller andre dokumenter, som kræves i henhold til EU-lovgivningen eller dansk lovgivning. 16) Produkter: a) Avlsmateriale. b) Animalske biprodukter og afledte produkter, som ikke er bestemt til konsum, og som er omfattet af forordning (EF) nr. 1069/2009. c) Øvrige produkter af animalsk oprindelse, som ikke er bestemt til konsum. d) Dyrepatogener, jf. nr. 20, og kulturer af mikroorganismer. e) Hø og halm. 17) Avlsmateriale: Sæd, oocytter, embryoner og rugeæg, som er bestemt til avlsformål. 18) Animalske biprodukter: Hele kroppe eller dele af dyr samt animalske produkter eller andre produkter fra dyr, som ikke er bestemt til konsum. 19) Afledte produkter: Produkter, der er fremstillet ved en eller flere behandlinger, omdannelser eller trin i forarbejdningen af animalske biprodukter, og som fortsat er omfattet af forordning (EF) nr. 1069/2009 eller forordning (EU) nr. 142/2011. 20) Dyrepatogener: a) Kontrolpligtige patogener fra tredjelande omfattet af bekendtgørelse om sikring af visse stoffer der kan anvendes i forbindelse med biologiske anslag rettet mod dyr, og bekendtgørelse om sikring af visse biologiske stoffer, fremføringsmidler og relateret materiale. 21) Sending (fra samhandelslande): En mængde af et animalsk produkt, som hidrører fra samme afsender i et samhandelsland og er bestemt til samme modtageanlæg i et andet samhandelsland. 22) Sending (fra tredjelande): En mængde af et animalsk produkt af samme type og forarbejdningsgrad, som er omfattet af samme foreskrevne dokument, hidrører fra samme afsender, transporteres med samme transportmiddel, præsenteres samtidig for veterinærkontrol og er bestemt til samme bestemmelsesanlæg. 23) Importør: En person eller anlæg, som foranlediger indførsel eller samhandelsmodtagelse af produkter, og som er blevet registreret af Fødevarestyrelsen, jf. § 3. 24) Den ansvarlige for sendingen: Importøren eller en person eller et anlæg, som bemyndiget af importøren, foretager transport og oplagring af en specifik sending. 25) Modtagevirksomhed: En virksomhed eller et anlæg, som fysisk modtager produkter ved samhandel eller ved returnering fra et andet samhandelsland, eller som foretager en opdeling af en sending produkter, som er modtaget ved samhandel. 26) Kanaliseret import: Import, hvor en sending produkter skal afsendes fra grænsekontrolstedet direkte til det godkendte eller registrerede bestemmelsesanlæg i forseglede transportmidler. 27) CVED: Det to-sidede dokument, som foreskrives i forordning (EF) nr. 136/2004 om procedurer for EF-grænsekontrolstedernes veterinærkontrol af tredjelandsprodukter. Dokumentet angiver, at der ankommer produkter til veterinærkontrol, og at disse er forhåndsanmeldt af importøren (del I), ligesom dokumentet indeholder grænsedyrlægens dokumentation for veterinærkontrol og afgørelse (del II). 28) Bekræftet kopi: Kopi af et originalt dokument, hvor kopiens ægthed bekræftes af Fødevarestyrelsen ved officielt stempel og signatur. 29) Kompetente myndighed: Fødevarestyrelsen eller andre landes tilsvarende autoriteter på fødevare- og veterinærområdet. 30) Grænsedyrlæge: En af Fødevarestyrelsen ansat embedsdyrlæge ved et grænsekontrolsted, jf. bilag 2. 31) Grænsekontrollen: Grænsedyrlægen eller særligt uddannede officielle personer, udpeget af Fødevarestyrelsen, der er ansvarlige for at gennemføre veterinærkontrol af produkter på grænsekontrolstederne, jf. bilag 2. 32) Kontrolenhed: Fødevarestyrelsens lokale veterinærenheder. 33) TRACES: EU's integrerede veterinærinformationssystem, jf. beslutning 2004/292/EF om anvendelse af Traces-systemet og om ændring af beslutning 92/486/EØF, senest ændret ved beslutning 2005/515/EF. 34) Returnering: Afsendelse af en afvist sending til et andet samhandelsland eller et tredjeland. 35) Destruktion: Bortskaffelse ved forbrænding. 36) Prøver til forskning eller diagnosticering: Animalske biprodukter og afledte produkter bestemt til følgende formål: undersøgelser som led i diagnosticeringsaktiviteter eller analyser til fremme af videnskabelig og teknologisk udvikling som led i undervisnings- eller forskningsaktiviteter. 37) Udstillingsgenstande: Animalske biprodukter og afledte produkter bestemt til udstillinger eller kunstneriske aktiviteter. 38) Vareprøver: Animalske biprodukter og afledte produkter bestemt til særlige undersøgelser eller analyser, som godkendt af den kompetente myndighed i overensstemmelse med artikel 17, stk. 1, i forordning (EF) nr. 1069/2009, med henblik på gennemførelse af en produktionsproces, herunder forarbejdning af animalske biprodukter eller afledte produkter, udvikling af foderstoffer, foder til selskabsdyr, eller afledte produkter, eller afprøvning af maskiner eller udstyr. 39) Færdigbehandlede produkter: Afledte produkter, som har nået slutpunkt i fremstillingskæden, jf. artikel 3 i forordning (EU) nr. 142/2011 om gennemførelse af Europa-Parlamentets og Rådets forordning (EF) nr. 1069/2009 om sundhedsbestemmelser for animalske biprodukter og afledte produkter, som ikke er bestemt til konsum, og om gennemførelse af Rådets direktiv 97/78/EF for så vidt angår visse prøver og genstande, der er fritaget for veterinærkontrol ved grænsen som omhandlet i samme direktiv.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Importører skal registreres af Fødevarestyrelsen før indførsel af produkter må påbegyndes, jf. dog stk. 3, § 36, stk. 2, om privat indførsel og § 41, stk. 1, om prøver. Stk. 2. Den i stk. 1 nævnte registrering skal omfatte produktkategori samt oprindelsesland. Stk. 3. Importører af dyrepatogener skal dog ikke registreres af Fødevarestyrelsen inden indførslen. Stk. 4. Ansøgning om registrering skal sendes til Fødevarestyrelsen, således, at ansøgningen er Fødevarestyrelsen i hænde senest fem arbejdsdage (mandag–fredag, undtagen helligdage) før den første indførsel af de registrerede produkter må påbegyndes. Stk. 5. Importørerne skal udarbejde oversigt over indførte sendinger med angivelse af: 1) Dato for indførslen. 2) Antal sendinger. 3) Hvilke produkter, der er indført. 4) Oprindelsesland. 5) Afsender. 6) Modtager. 7) Bestemmelsesanlæg. Stk. 6. Importørerne skal opbevare de i stk. 5 nævnte oversigter i mindst fem år og skal på forlangende forevise oversigterne for Fødevarestyrelsen.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Produkter skal være ledsaget af foreskrevne dokumenter. Stk. 2. Importøren skal sikre, at følgende produkter kun indføres i Danmark efter forudgående tilladelse fra Fødevarestyrelsen: 1) Produkter for hvilke produktions- og markedsføringsreglerne ikke er harmoniseret i EU. 2) Kategori 1 materiale. 3) Kategori 2 materiale. 4) Kød- og benmel afledt af kategori 1 eller 2 materiale. 5) Animalsk fedt afledt af kategori 1 eller 2 materiale. Stk. 3. Fødevarestyrelsen kan fastsætte vilkår for tilladelser givet efter stk. 2, eller afvise modtagelsen af sendingen, jf. artikel 48 i forordning (EF) nr. 1069/2009. Stk. 4. Den ansvarlige for en sending animalske biprodukter og afledte produkter skal sikre, at sendingen indføres direkte til anlæg, der er godkendt eller registreret i henhold til forordning (EF) nr. 1069/2009, jf. dog stk. 5. Stk. 5. Stk. 4 gælder ikke for afledte produkter, for hvilke der er etableret slutpunkt for i artikel 3 i forordning (EU) 142/2011.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Modtageren skal på anmodning underrette Fødevarestyrelsen om modtagelse eller forventet modtagelse af sendinger af produkter, jf. dog stk. 2. Underretningen skal ske efter Fødevarestyrelsens anvisninger. Stk. 2. Alle modtagere skal løbende udarbejde en oversigt over modtagne sendinger af produkter fra et samhandelsland. Stk. 3. Oversigten over de i stk. 3 omhandlede sendinger kan udformes i et format efter eget valg, enten fysisk eller elektronisk, men oversigten skal indeholde følgende oplysninger: 1) En reference efter eget valg, der entydigt identificerer den pågældende sending, f.eks. ordrenummer. 2) Modtagedatoen. 3) Produktkategori. 4) Afsenderland. Stk. 4. Oversigten skal ajourføres dagligt og opbevares af modtagevirksomheden, indtil det med rimelighed kan antages, at produkterne er blevet forbrugt. Stk. 5. Modtageren skal på baggrund af oversigten kunne fremskaffe alle øvrige relevante oplysninger for de i stk. 1 omtalte sendinger, herunder: 1) En nøjagtig beskrivelse af produktet, herunder oplysninger om oprindelsesland og forarbejdningsanlæg, antal kolli og sendingens totale vægt. 2) Afsenderen. 3) Eksportøren, hvis denne ikke er den samme som afsenderen. 4) Bestemmelsesstedet, hvis dette ikke er det samme som modtageren. 5) Importøren, hvis denne ikke er den samme som modtageren. Stk. 6. Oplysningerne i stk. 5 skal være direkte genfindelige for modtageren, og skal på anmodning fra Fødevarestyrelsen kunne fremvises umiddelbart uden unødig forsinkelse.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Modtageren skal udføre modtagekontrol af modtagne sendinger af produkter fra et samhandelsland som del af egenkontrollen til sikring af, at sendingen opfylder gældende lovgivning, samt at besigtige sendingen. Stk. 2. Denne kontrol skal foretages, før sendingen anvendes eller overdrages, og det skal ved kontrollen sikres, at produkterne er korrekt mærkede i henhold til EU-lovgivningen. Stk. 3. Modtageren er ansvarlig for, at enhver uregelmæssighed ved sendingen straks indberettes til Fødevarestyrelsen.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Modtageren skal opbevare foreskrevne dokumenter i mindst to år fra modtagelsen af en sending, jf. dog stk. 2. Dokumenterne skal på forlangende forevises kontrolenheden. Stk. 2. For avlsmateriale skal modtageren opbevare foreskrevne dokumenter indtil den sidste portion avlsmateriale er fraført anlægget.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Kontrolenheden foretager ikke-diskriminerende stikprøvekontrol af de modtagne sendinger produkter. Stk. 2. Ved mistanke om at gældende lovgivning ikke er overholdt, foretager kontrolenheden mistankekontrol, herunder kontrol under transporten og kontrol af de områder af transportmidlerne, hvor produkterne opbevares under transporten. Denne kontrol gælder både produkter, der modtages i Danmark, og produkter bestemt til andre samhandelslande efter transport via Danmark. Stk. 3. Hvis der ved kontrollen, jf. stk. 1 eller 2, konstateres, at gældende lovgivning ikke er overholdt, foretager kontrolenheden en afklarende kontrol af den efterfølgende sending produkter af samme oprindelse. Stk. 4. Hvis der ved den i stk. 1-3 omhandlede kontrol konstateres gentagne uregelmæssigheder ved sendinger af samme oprindelse, foretager Fødevarestyrelsen skærpet kontrol af efterfølgende sendinger af samme oprindelse. Stk. 5. Sendinger, som underkastes mistankekontrol eller skærpet kontrol, må ikke tages i anvendelse eller omsættes, før kontrolenheden har truffet afgørelse om sendingen.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Hvis det konstateres, at en sending ikke opfylder gældende bestemmelser, må sendingen ikke tages i anvendelse eller omsættes. Er dele af sendingen nået ud i et senere omsætningsled, skal importøren trække disse produkter tilbage. Stk. 2. Stk. 1 gælder også, hvis manglerne er konstateret i medfør af § 6. Stk. 3. Kontrolenheden træffer afgørelse om at sendinger, som omhandlet i stk. 1, inden for en fastsat frist 1) returneres, 2) destrueres, 3) forarbejdes på et godkendt forarbejdningsanlæg, eller 4) konserveres ved en registreret konservator. Stk. 4. Kontrolenheden fastsætter de nærmere vilkår for returnering, destruktion og forarbejdning på et godkendt forarbejdningsanlæg, herunder den dokumentation, som importøren skal fremlægge. Stk. 5. Importøren må kun returnere en sending, hvis kontrolenheden har godkendt en tilladelse til at returnere sendingen, som importøren har indhentet fra den kompetente myndighed i det samhandelsland, hvor oprindelsesvirksomheden er beliggende. Tilladelsen fra den kompetente myndighed i samhandelslandet skal indeholde en specifik beskrivelse af den af importøren oplyste afvisningsårsag. Stk. 6. Hvis returnering eller forarbejdning på et godkendt forarbejdningsanlæg ellert konservering ved en registreret konservator ikke er mulig, eller hvis den af kontrolenheden fastsatte tidsfrist er overskredet, eller hvis importøren ønsker det, skal sendingen destrueres. Stk. 7. Importøren skal sikre, at destruktionen sker efter aftale med Fødevarestyrelsen.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En sending må ikke tages i anvendelse eller omsættes, hvis det konstateres, at 1) der i sendingen forekommer stoffer, som kan forårsage en af de sygdomme, som er nævnt i bekendtgørelse om lister over smitsomme sygdomme til lov om hold af dyr, en zoonose eller kemisk forurening eller et hvilket som helst andet forhold, som kan udgøre en alvorlig fare for menneskers eller dyrs sundhed, jf. dog § 41, stk. 8, eller 2) sendingen kommer fra et område, hvor der er mistanke om eller konstateret udbrud af alvorlige smitsomme sygdomme hos mennesker eller dyr, jf. dog stk. 4. Stk. 2. Kontrolenheden giver importøren eller i dennes fravær eksportøren påbud om, at sendingen, jf. stk. 1, inden for en fastsat frist 1) destrueres, eller 2) forarbejdes på et godkendt forarbejdningsanlæg. Stk. 3. Er dele af den i stk. 1 nævnte sending nået ud i et senere omsætningsled, påbyder kontrolenheden importøren at trække disse produkter tilbage, hvorefter kontrolenheden giver importøren påbud om, at produkterne skal destrueres eller forarbejdes, jf. stk. 2. Stk. 4. Kontrolenheden kan beslutte, at produkter, som er varmebehandlet i hermetisk lukket beholder til en F 0 -værdi på mindst 3,00 (helkonserves), ikke skal destrueres eller forarbejdes i de i stk. 1, nr. 2, nævnte tilfælde. Stk. 5. Såfremt importøren har sørget for, at produkter omfattet af stk. 1, er tilbageholdt hos modtageanlægget fysisk adskilt fra andre produkter og ikke er taget i anvendelse eller distribueret til senere omsætningsled, kan kontrolenheden undlade at give påbud efter stk. 2. Fødevarestyrelsen træffer i stedet afgørelse om, at produkterne skal destrueres eller forarbejdes inden for en fastsat frist. Stk. 6. Kontrolenheden fastsætter de nærmere vilkår for destruktion eller forarbejdning, herunder den dokumentation, som importøren skal fremlægge. Stk. 7. Importøren skal sikre, at destruktionen sker efter aftale med Fødevarestyrelsen.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Importøren skal sikre, at alle produkter, som ankommer fra tredjelande, indføres i Danmark på steder, hvor der er oprettet et grænsekontrolsted, som er godkendt til at kontrollere det pågældende produkt, jf. bilag 2. Stk. 2. Importøren skal sikre, at de i stk. 1 omhandlede produkter veterinærkontrolleres ved dette grænsekontrolsted, før produkterne må føres ind i samhandelsområdet, jf. dog § 22.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Produkter må ikke indføres eller genindføres fra tredjelande til Danmark, med mindre de har været underkastet veterinærkontrol på et grænsekontrolsted ved samhandelsområdets ydre grænse. Stk. 2. Produkter omfattet af stk. 1, som ikke har været underkastet veterinærkontrol ved EU’s ydre grænse, må ikke omsættes eller tages i anvendelse. Kontrolenheden påbyder importøren at returnere eller destruere sendingen, jf. § 19, stk. 2, nr. 1 eller 2. Stk. 3. Produkter med oprindelse i tredjelande, som indføres i Danmark ved samhandel, er omfattet af de i kapitel 3 anførte bestemmelser. Stk. 4. Importører af foder med animalsk indhold, som ankommer fra tredjelande, skal sikre, at disse ikke føres ind i Københavns Frihavn uden forudgående godkendelse af grænsedyrlægen i København, jf. dog stk. 5. Stk. 5. Der skal ikke søges godkendelse efter stk. 4, hvis det pågældende foder med animalsk indhold føres direkte fra skibet til det godkendte grænsekontrolsted beliggende i Københavns Frihavn uden forudgående opbevaring i Københavns Frihavn.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Produkter skal ved importen være ledsaget af originalen af foreskrevne dokumenter, der skal indeholde de foreskrevne attestationer vedrørende folke- og dyresundhed for det pågældende produkt. Stk. 2. Originalen af de ledsagende dokumenter skal afleveres til grænsedyrlægen, som opbevarer dokumenterne på grænsekontrolstedet, jf. dog stk. 3. Grænsedyrlægen udleverer en bekræftet kopi af dokumentet til importøren af sendingen. Importøren skal sikre, at den bekræftede kopi ledsager sendingen eller hver enkelt delsending i de tilfælde, hvor produkterne opdeles i delsendinger efter foretagen veterinærkontrol. Stk. 3. Ikke-konforme produkter skal dog altid ledsages af de foreskrevne dokumenter i original efter foretagen veterinærkontrol.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Importøren skal forhåndsanmelde til grænsekontrolstedet ved indgangstoldstedet (på CVED, del I) om, at der ankommer produkter til veterinærkontrol. Forhåndsanmeldelsen skal ske i henhold til artikel 2, jf. bilag III, i forordning (EF) nr. 136/2004. Forhåndsanmeldelsen skal være grænsekontrolstedet i hænde inden sendingens fysiske ankomst til samhandelsområdet, jf. dog stk. 4. Stk. 2. Forhåndsanmeldelser skal udfyldes på dansk eller engelsk. Stk. 3. Forhåndsanmeldelser skal være korrekt udfyldt og uden rettelser. Stk. 4. Den ansvarlige for sendingen skal sikre, at en sending af foder med animalsk indhold fra Japan forhåndsanmeldes til grænsekontrolstedet senest to arbejdsdage forud for sendingens fysiske ankomst. De to arbejdsdage beregnes fra modtagelsen af forhåndsanmeldelsen inden for Fødevarestyrelsens normale åbningstid. Stk. 5. Den ansvarlige for sendingen skal efter endt veterinærkontrol sende CVED til toldmyndighederne ved grænsekontrolstedet, jf. artikel 3, stk. 3, i forordning 136/2004. Stk. 6. Virksomheder, der agter at føre foder med animalsk indhold ind i Københavns Frihavn, jf. § 12, stk. 4, skal sende den i stk. 1 nævnte forhåndsanmeldelse til grænsedyrlægen i København, Kystvejen 16, 2770 Kastrup, således, at forhåndsanmeldelsen er grænsedyrlægen i hænde senest 24 timer inden foderet indføres. De 24 timer beregnes fra modtagelsen af forhåndsanmeldelsen inden for Fødevarestyrelsens normale åbningstid. Stk. 7. Den i stk. 6 omhandlede forhåndsanmeldelse skal ledsages af information om: 1) Navn og adresse på virksomheden i Københavns Frihavn eller nummeret på containeren på frihavnsområdet, hvor det indførte foder med animalsk indhold skal opbevares. 2) Forventet dato for foderets fraførsel fra Københavns Frihavn.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Mæglere, luftfartsselskaber, linjeagenter, fragtselskaber, kurérselskaber m.v. skal fremsende godsfortegnelse (cargomanifest) til grænsekontrolstedet for ethvert fly eller skib, som lander i eller anløber Danmark. Der skal fremsendes godsfortegnelse (cargomanifest), selv om lasten eller dele heraf består af andre varer end produkter omfattet af denne bekendtgørelse, og uanset om lasten forbliver ombord, omlades, oplægges, importeres eller transiteres. Tilsvarende gælder, hvis lastrummene er tomme. Stk. 2. Godsfortegnelsen, som skal udformes således, at flyets henholdsvis skibets identitet og en beskrivelse af den enkelte vare tydeligt fremgår, skal være grænsekontrolstedet i hænde før flyets eller skibets forventede ankomst. Stk. 3. Produkter i den i stk. 1 nævnte last skal forhåndsanmeldes, jf. § 14, stk. 1-3, medmindre de forbliver ombord.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Havne og lufthavne, i forbindelse med hvilke der er etableret grænsekontrolsted, skal fremsende lister over skibe eller flys forventede ankomst til grænsekontrolstedet. Listerne skal indeholde skibenes navne eller flyenes rutenumre og oplysning om, hvilken havn henholdsvis lufthavn de ankommer fra.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Produkterne skal på grænsekontrolstedet underkastes veterinærkontrol i henhold til de i bilag 3 anførte kontrolfrekvenser eller efter nærmere afgørelse truffet af Fødevarestyrelsen, jf. dog § 25, stk. 5, § 26, stk. 4, § 36, stk. 1 og § 42, stk. 1. Stk. 2. Import til fri omsætning af animalske biprodukter og afledte produkter med oprindelse i tredjelande skal ske i henhold til forordning (EF) 1069/2009 og (EU) 142/2011. Stk. 3. Den ansvarlige for en sending animalske biprodukter og afledte produkter, der ikke er bestemt til konsum, skal sikre, at sendingen føres direkte fra grænsekontrolstedet til bestemmelsesanlægget, der er godkendt eller registreret i henhold til forordning (EF) nr. 1069/2009, jf. dog stk. 4. Stk. 4. Stk. 3 gælder ikke for afledte produkter, for hvilke der er etableret slutpunkt i artikel 3 i forordning (EU) 142/2011. Stk. 5. Ved kanaliseret import skal importøren sikre, at transporten mellem indgangsgrænsekontrolstedet og bestemmelsesvirksomheden eller -anlægget sker i et transportmiddel eller beholder, som er vandtæt, identificeret og forseglet af grænsedyrlægen, således at seglet brydes, så snart transportmidlet åbnes. Stk. 6. Ved kanaliseret import skal bestemmelsesanlægget 1) Dokumentere modtagelsen af kanaliserede sendinger ved at tage et fotografi af grænsekontrollens officielle segl, således at seglnummeret tydeligt fremgår af fotoet, inden virksomheden eller anlægget bryder grænsekontrollens forsegling. 2) Straks efter modtagelsen af hver sending bekræfte modtagelsen over for kontrolenheden ved fremsendelse af dokumentation som anført i nr. 1. 3) Opbevare dokumentation, jf. nr. 1, sammen med CVED for sendingen i mindst tre år og forevise disse for kontrolenheden på anmodning. 4) Opbevare alle afklippede myndighedssegl til førstkommende ordinære tilsyn, hvor de overleveres til kontrolenheden. 5) Føre et register over alle modtagne sendinger. Registret skal for hver modtaget sending indeholde følgende oplysninger: a) Modtagelsesdato. b) CVED referencenummer. c) Seglnummer. d) Containernummer hvis muligt. Stk. 7. Kontrolenheden foretager stikprøvevis kontrol af bestemmelsesanlæggets modtagelse og kontrol af kanaliserede sendinger. Kontrollen inkluderer bestemmelsesanlæggets register, CVED og fotos. Ved mistanke om uregelmæssigheder foretager kontrolenheden opfølgende kontrol på bestemmelsesanlægget.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Ved mistanke om at gældende lovgivning ikke er overholdt, foretager grænsedyrlægen mistankekontrol, herunder kontrol af transportmidlerne. Stk. 2. Har grænsedyrlægen udtaget prøver på baggrund af mistanke, tilbageholdes sendingen på grænsekontrolstedet, eller, hvis dette ikke er muligt, på et af grænsedyrlægen anvist godkendt eller registreret anlæg. Dette anlæg skal være beliggende i den kontrolenheds område, hvor grænsekontrolstedet befinder sig. Stk. 3. Hvis mistanken afkræftes, og sendingen overholder gældende lovgivning, godkendes det straks til formålet. Stk. 4. Såfremt der ved veterinærkontrollen konstateres en sundhedsmæssig risiko eller andre grove eller gentagne fejl, foretager grænsedyrlægen skærpet kontrol af efterfølgende sendinger af produkter med samme oprindelse, jf. stk. 5. Ved skærpet kontrol tilbageholder grænsedyrlægen de pågældende sendinger på samme måde, som anført i stk. 2. Stk. 5. Den skærpede kontrol må først ophæves, når analyseresultaterne af ti på hinanden følgende sendinger af samme oprindelse importeret til samhandelsområdet vurderes at være i overensstemmelse med lovgivningen, jf. dog stk. 6. Stk. 6. Den skærpede kontrol af forarbejdet animalsk protein for indhold af Salmonella og Enterobactericeae kan dog ophæves, når seks på hinanden følgende sendinger af samme oprindelse importeret til samhandelsområdet vurderes at være i overensstemmelse med lovgivningen. Stk. 7. Til dækning af kontroludgifter i forbindelse med skærpet kontrol opkræves et depositum. Stk. 8. Omkostninger i forbindelse med skærpet kontrol påhviler importøren. Når de samlede omkostninger er betalt, tilbagebetales depositum.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Hvis produkter i en sending ikke opfylder gældende bestemmelser eller ikke kan godkendes til formålet efter gennemført veterinærkontrol, må produkterne ikke omsættes eller tages i anvendelse. Stk. 2. Grænsedyrlægen træffer afgørelse om, at sendinger omfattet af stk. 1 inden for højst 60 dage 1) returneres, 2) destrueres, 3) forarbejdes på et godkendt forarbejdningsanlæg, eller 4) konserveres ved en registreret konservator. Stk. 3. Hvis den i stk. 1 nævnte sending er frigivet i afventning af analyseresultatet, træffer kontrolenheden afgørelse om returnering, destruktion eller forarbejdning, som anført i stk. 2. Er dele af sendingen nået ud i et senere omsætningsled, påbyder kontrolenheden importøren at trække disse produkter tilbage, hvorefter kontrolenheden træffer afgørelse om, at de skal returneres, destrueres eller forarbejdes. Stk. 4. Fødevarestyrelsen fastsætter de nærmere vilkår for returnering, destruktion eller forarbejdning, herunder den dokumentation, som importøren skal fremlægge. Stk. 5. Returnering skal ske efter artikel 21 i Europa-Parlamentets og Rådets forordning (EF) 882/2004 om offentlig kontrol med henblik på verifikation af, at foderstof- og fødevarelovgivningen samt dyresundheds- og dyrevelfærdsbestemmelserne overholdes. Stk. 6. Returnering efter stk. 2 skal ske fra det grænsekontrolsted, hvor produkterne blev præsenteret for veterinærkontrol og med samme type transportmiddel. Returnering efter stk. 3 skal ske fra nærmeste grænsekontrolsted godkendt til kontrol af det pågældende produkt. Stk. 7. Hvis returnering eller forarbejdning ikke er mulig, eller hvis den af Fødevarestyrelsen fastsatte tidsfrist er overskredet, skal sendingen destrueres. Importøren kan altid ved partshøringen forlange, at sendingen skal destrueres. Stk. 8. Importøren skal sikre, at destruktionen eller forarbejdningen sker efter aftale med Fødevarestyrelsen.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Hvis en sending produkter kan udgøre en fare for menneskers eller dyrs sundhed, må sendingen ikke omsættes eller tages i anvendelse. Grænsedyrlægen træffer afgørelse om, at importøren skal destruere sendingen inden for en fastsat frist, jf. dog stk. 5 eller stk. 6. Stk. 2. Hvis den i stk. 1 nævnte sending er frigivet i afventning af analyseresultatet, træffer kontrolenheden afgørelse om, at importøren skal destruere sendingen, jf. dog stk. 8. Er dele af sendingen nået ud i et senere omsætningsled, træffer kontrolenheden afgørelse om, at importøren skal trække disse produkter tilbage, hvorefter kontrolenheden træffer afgørelse om, at de skal destrueres, jf. dog stk. 6 eller 7. Stk. 3. Grænsedyrlægen henholdsvis kontrolenheden fastsætter de nærmere vilkår for destruktionen, herunder den dokumentation, som importøren skal fremlægge. Stk. 4. Importøren skal sikre, at destruktionen af sendingen sker efter aftale med Fødevarestyrelsen. Stk. 5. Grænsedyrlægen kan for at beskytte menneskers og dyrs sundhed træffe andre relevante, nødvendige foranstaltninger end destruktion for en sending foder med animalsk indhold, bortset fra foder til pelsdyr og selskabsdyr, som er vurderet at udgøre en fare for menneskers eller dyrs sundhed, jf. artikel 19, stk. 2, litra a, i forordning (EF) 882/2004. Stk. 6. Hvis der i sendinger er konstateret et indhold af restkoncentrationer af kemiske stoffer, herunder lægemidler og radioaktive stoffer, hvis anvendelse eller tilstedeværelse er forbudt eller ikke tilladt, eller koncentrationen er over grænseværdien for de pågældende stoffer, træffer grænsedyrlægen henholdsvis kontrolenheden afgørelse om, at importøren skal returnere eller destruere sendingen efter § 19, stk. 2, nr. 1 eller 2.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. En sending produkter må først importeres eller returneres fra tredjelande, transiteres, tilføres eller fraføres et lager som omfattet af § 45, når importøren har betalt omkostningerne i forbindelse med veterinærkontrollen efter gældende takster eller stillet den fornødne sikkerhed for betaling af disse.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. For produkter omfattet af dette kapitel, som med henblik på omladning ankommer med fly eller skib til en lufthavn eller havn, hvor der er oprettet et grænsekontrolsted, som er godkendt til at kontrollere det pågældende produkt, og dette ikke er bestemmelsesgrænsekontrolstedet, må veterinærkontrollen afvente produkternes ankomst til bestemmelsesgrænsekontrolstedet på betingelse af: 1) At bestemmelsesgrænsekontrolstedet er godkendt til at kontrollere det pågældende produkt. 2) At sendingen transporteres ad luftvejen henholdsvis ad søvejen direkte og uden aflæsning fra indgangsgrænsekontrolstedet til bestemmelsesgrænsekontrolstedet. Stk. 2. Hvis betingelserne i stk. 1 ikke er opfyldt, må produkterne ikke omsættes eller tages i anvendelse. Kontrolenheden træffer afgørelse om at importøren skal returnere eller destruere sendingen, jf. § 19, stk. 2, nr. 1 eller 2. Stk. 3. Den ansvarlige for sendingen skal underrette grænsedyrlægen ved indgangsgrænsekontrolstedet om: 1) Det forventede tidspunkt for sendingens aflæsning. 2) Bestemmelsesgrænsekontrolstedet i samhandelsområdet. 3) Nøjagtig oplysning om hvor sendingen befinder sig, hvis det ikke læsses direkte på et fly eller skib til bestemmelsesgrænsekontrolstedet. 4) Det forventede tidspunkt for sendingens pålæsning på flyet eller skibet med bestemmelsesgrænsekontrolstedet som destination. Stk. 4. Den i stk. 3 omhandlede underretning skal være grænsedyrlægen i hænde inden sendingens ankomst til indgangsgrænsekontrolstedet. Stk. 5. Den ansvarlige for sendingen skal til indgangsgrænsekontrolstedet endvidere sende en forhåndsanmeldelse, jf. § 14, stk. 1-3. Stk. 6. Grænsedyrlægen foretager, hvis der kan være fare for folke- eller dyresundheden, dokumentkontrol af sendinger, som omlades enten direkte eller efter at have været aflæsset i maksimalt 12 timer for flyfragt henholdsvis syv dage for skibsfragt. Stk. 7. Grænsedyrlægen foretager dokumentkontrol af sendinger, som i forbindelse med omladningen er aflæsset i længere tid end anført i stk. 6. Hvis der kan være fare for folke- eller dyresundheden, foretager grænsedyrlægen identitetskontrol og fysisk kontrol af disse sendinger. Stk. 8. Grænsedyrlægen foretager fuldstændig veterinærkontrol af sendinger, som i forbindelse med omladning har været aflæsset i mere end 48 timer for flyfragt henholdsvis 20 dage for skibsfragt.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Import af ikke-harmoniserede produkter med oprindelse i tredjelande må kun finde sted efter forudgående tilladelse fra Fødevarestyrelsen. Stk. 2. Animalske biprodukter fra sæler fra Grønland bestemt til fodring af rovdyr i danske zologiske haver skal ved importen ledsages af veterinærcertifikat nr. La 23,0-2014. Stk. 3. Videresendelse af ikke-harmoniserede produkter efter endt veterinærkontrol skal ske som kanaliseret import, jf. § 17, stk. 5-7.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Ikke-konforme produkter må ikke importeres til fri omsætning i samhandelsområdet.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Den ansvarlige for en sending ikke-konforme produkter skal sikre, at sendingen kun transiteres via samhandelsområdet til et andet tredjeland eller til samme tredjeland, hvis: 1) Produkterne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende. 2) Produkterne ved ankomsten til samhandelsområdet er ledsaget af det til enhver tid af EU foreskrevne certifikat. 3) Der forudgående er indhentet tilladelse fra grænsedyrlægen ved det grænsekontrolsted, hvor produkterne præsenteres for veterinærkontrol. Stk. 2. Tilladelse, jf. stk. 1, er betinget af, at den ansvarlige for transitten skriftligt over for grænsedyrlægen erklærer, at produkterne forlader samhandelsområdet inden for 30 dage, samt at de i tilfælde af afvisning i tredjelandet ikke returneres til omsætning i samhandelsområdet, men søges returneret til tredjeland. Stk. 3. Hvis returnering efter stk. 2 mislykkes, og sendingen derfor skal introduceres i samhandelsområdet igen med henblik på udførsel til et andet tredjeland, skal denne udførsel ske inden for yderligere 60 dage fra introduktionen at regne, ellers skal sendingen destrueres. Stk. 4. Den ansvarlige for en sending ikke-konforme produkter omfattet af stk. 3 skal sikre, at sendingen kun indføres i samhandelsområdet ved et af de i bilag 2 omhandlede grænsekontrolsteder, som er godkendt til at kontrollere det pågældende produkt, og kun efter forudgående tilladelse fra grænsedyrlægen ved dette grænsekontrolsted. Sendingen skal tilbageholdes på grænsekontrolstedet eller i containere på grænsekontrolstedets område under tilsyn af grænsedyrlægen, indtil den afsendes eller destrueres. Stk. 5. Produkter omfattet af stk. 1 skal, uanset § 17, stk. 1, altid underkastes dokument- og identitetskontrol på grænsekontrolstedet. Såfremt der kan være fare for folke- eller dyresundheden, eller hvis der er mistanke om uregelmæssigheder, underkaster grænsedyrlægen endvidere produkterne fysisk kontrol. Stk. 6. Den ansvarlige for sendingen skal til indgangsgrænsekontrolstedet sende en forhåndsanmeldelse, jf. § 14, stk. 1-3. Den ansvarlige for transitten skal anføre på forhåndsanmeldelsen, fra hvilket grænsekontrolsted sendingen forlader samhandelsområdet. Stk. 7. Den ansvarlige for sendingen skal sikre, 1) At transitten sker uden omladning i et transportmiddel eller en beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, i det samme transportmidlet eller beholderen åbnes. 2) At produkterne ikke aflæsses, opdeles eller håndteres, efter at grænsedyrlægen har forseglet transporten. Stk. 8. Den ansvarlige for sendingen skal sikre, at produkter omfattet af stk. 1 kun føres ud af samhandelsområdet via et grænsekontrolsted, som er godkendt til at kontrollere det pågældende produkt, hvor de skal underkastes dokument- og identitetskontrol før udførslen, jf. dog stk. 9. Stk. 9. Ikke-konforme produkter må også føres til destruktion. Den ansvarlige for sendingen skal sikre, at ikke-konforme produkter kun føres til destruktion, hvis det sker efter skriftlig tilladelse fra Fødevarestyrelsen. Fødevarestyrelsen kan fastsætte vilkår for tilladelsen. Stk. 10. Destruktion skal ske efter aftale med Fødevarestyrelsen. Stk. 11. Den ansvarlige for sendingen skal sikre, at ikke-konforme produkter, som ankommer til et grænsekontrolsted med henblik på udførsel til et tredjeland, ledsages af CVED’et udstedt på indgangsgrænsekontrolstedet samt originalerne af foreskrevne dokumenter. Stk. 12. Den ansvarlige for transitten skal skriftligt underrette udgangsgrænsekontrolstedet om, at der ankommer produkter til kontrol. Underretningen skal være grænsekontrolstedet i hænde, inden sendingen ankommer til udgangsgrænsekontrolstedet.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Den ansvarlige for en sending ikke-konforme produkter, som skal oplagres inden udførslen til tredjeland, skal sikre, at oplagringen kun sker i et lager i en frizone eller et toldoplag med henblik på senere fuldstændig udførsel fra samhandelsområdet, hvis: 1) Produkterne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende. 2) Produkterne ved ankomsten til samhandelsområdet er ledsaget af det til enhver tid af EU foreskrevne certifikat. 3) Der forudgående er indhentet tilladelse til oplagringen henholdsvis transporten fra grænsedyrlægen ved det grænsekontrolsted, hvor sendingen præsenteres for veterinærkontrol. Tilladelsen til oplagring er betinget af, at den ansvarlige for sendingen over for grænsedyrlægen fremlægger dokumentation for, at kontrolenheden i hvis område bestemmelseslageret er beliggende, ikke modsætter sig, at de pågældende produkter oplagres. Stk. 2. For produkter omfattet af stk. 1, som ankommer til oplagring i Danmark fra et andet samhandelsland, indhentes den i stk. 1 nævnte tilladelse fra grænsedyrlægen på det grænsekontrolsted, jf. bilag 2, som er placeret nærmest ved lageret, hvor produkterne skal oplagres. Stk. 3. Fødevarestyrelsen fastsætter vilkårene for de certifikater, som skal ledsage ikke-harmoniserede produkter. Stk. 4. Produkter omfattet af stk. 1 skal, uanset § 17, stk. 1, alene underkastes dokument- og identitetskontrol på det grænsekontrolsted, hvor produkterne præsenteres for veterinærkontrol. Hvis der kan være fare for folke- eller dyresundheden, skal grænsedyrlægen endvidere underkaste produkterne fysisk kontrol. Stk. 5. Den ansvarlige for sendingen skal sende en forhåndsanmeldelse, jf. § 14, stk. 1-3, til indgangsgrænsekontrolstedet. Stk. 6. Den ansvarlige for oplagringen skal sende en skriftlig underretning til Fødevarestyrelsen om, at der ankommer ikke-konforme produkter. Stk. 7. Den ansvarlige for en sending ikke-konforme produkter, som skal transporteres til eller fra et lager, skal sikre, at transporten og oplagringen opfylder følgende betingelser: 1) Transporten skal foregå uden omladning i et transportmiddel eller en beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, så snart transportmidlet eller beholderen åbnes. 2) Sendingen skal ledsages af originalen af foreskrevne dokumenter eller for hver delsending en bekræftet kopi heraf. 3) Sendingen må kun føres ind på et lager, hvis kontrolenheden forinden har underkastet produkterne dokument- og identitetskontrol. Hvis der kan være fare for folke- eller dyresundheden skal kontrolenheden endvidere underkaste produkterne fysisk kontrol. 4) Sendingen skal anbringes i særskilte opbevaringslokaler, jf. § 45, stk. 1. 5) Sendingen må ikke underkastes nogen anden håndtering, end hvad der er nødvendigt for selve oplagringen og for opdelingen af sendingen i mindre delsendinger uden at fjerne produkternes emballage. Stk. 8. Den ansvarlige for lageret i en frizone eller toldoplaget skal sikre, at hver enhed af oplagrede produkter, omfattet af stk. 1, er tydeligt og letlæseligt mærket med løbenummeret på det CVED, der ledsagede sendingen til lageret, så identifikation af hver enhed i sendingen er mulig. Stk. 9. Den ansvarlige for sendingen skal sende en forhåndsanmeldelse, jf. § 14, stk. 1-3, til Fødevarestyrelsen før sendingens fraførsel. Stk. 10. Hvis en sending produkter omfattet af stk. 1 under oplagringen opdeles i to eller flere sendinger, skal den ansvarlige for sendingen før fraførslen sende en forhåndsanmeldelse, jf. § 14, stk. 1-3, til kontrolenheden for hvert af de nye sendinger med henblik på udstedelse af CVED’er, som skal henvise til det oprindelige CVED. Hvis sendingen skal føres ud af samhandelsområdet, skal den ansvarlige for sendingen anføre på forhåndsanmeldelsen, fra hvilket grænsekontrolsted produkterne forlader samhandelsområdet.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Den ansvarlige for en sending ikke-konforme produkter, som er oplagret i et lager i en frizone eller et toldoplag, skal med forbehold for stk. 10, sikre, at sendingen kun fraføres med henblik på udførsel til et tredjeland. Fraførslen må kun foregå efter forudgående veterinærkontrol, jf. stk. 8. Stk. 2. Den ansvarlige for en sending ikke-konforme produkter, som skal fraføres et lager i en frizone eller et toldoplag med henblik på udførsel fra samhandelsområdet, skal sikre, at dette kun sker efter forudgående tilladelse fra Fødevarestyrelsen. Stk. 3. Tilladelse efter stk. 2 er betinget af, at den ansvarlige for sendingen skriftligt over for kontrolenheden erklærer, at produkterne forlader samhandelsområdet inden for 30 dage, samt at produkterne i tilfælde af afvisning i tredjelandet ikke returneres til omsætning i samhandelsområdet, men søges returneret til et andet tredjeland. Stk. 4. Hvis returnering efter stk. 3 mislykkes, og sendingen derfor skal føres ind i samhandelsområdet igen, jf. stk. 5, med henblik på returnering til et andet tredjeland, skal denne returnering ske inden for yderligere 60 dage, ellers skal produkterne destrueres. Stk. 5. Den ansvarlige for en sending ikke-konforme produkter omfattet af stk. 4 skal sikre, at sendingen kun indføres i samhandelsområdet ved et af de i bilag 2 omhandlede grænsekontrolsteder, som er godkendt til at kontrollere de pågældende produkter, og kun efter forudgående tilladelse fra grænsedyrlægen ved dette grænsekontrolsted. Produkterne skal tilbageholdes på grænsekontrolstedet eller i containere på grænsekontrolstedets område under tilsyn af grænsedyrlægen, indtil de returneres eller destrueres. Stk. 6. Den ansvarlige for en sending ikke-konforme produkter skal sikre, at sendingen kun føres ud af samhandelsområdet i havne eller lufthavne, hvor der er oprettet et grænsekontrolsted, som er godkendt til at kontrollere pågældende produkter, hvor sendingen skal underkastes dokument- og identitetskontrol før udførslen. Stk. 7. Den ansvarlige for sendingen skal skriftligt underrette udgangsgrænsekontrolstedet om, at der ankommer produkter til kontrol. Underretningen skal være grænsekontrolstedet i hænde, inden sendingen ankommer til udgangsgrænsekontrolstedet. Stk. 8. Den ansvarlige for en sending ikke-konforme produkter, som skal fraføres et lager i en frizone eller et toldoplag, skal sikre, at dette kun sker, hvis kontrolenheden forinden har underkastet produkterne dokument- og identitetskontrol. Hvis der kan være fare for folke- eller dyresundheden, eller hvis der er mistanke om uregelmæssigheder, underkaster kontrolenheden endvidere produkterne fysisk kontrol. Stk. 9. Den ansvarlige for sendingen skal sikre, 1) At fraførslen efter stk. 1 eller 8 sker uden omladning i et transportmiddel eller en beholder, som er vandtæt, identificeret og forseglet, således at seglet brydes, i det samme transportmidlet eller beholderen åbnes. 2) At produkterne ledsages af originalen af foreskrevne dokumenter eller for hver delsending af en bekræftet kopi heraf. Stk. 10. Ikke-konforme produkter må også føres til destruktion. Den ansvarlige for sendingen skal sikre, at ikke-konforme produkter kun føres til destruktion, hvis det sker efter skriftlig tilladelse fra Fødevarestyrelsen. Fødevarestyrelsen kan fastsætte vilkår for tilladelsen. Stk. 11. Destruktionen skal ske efter aftale med Fødevarestyrelsen.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Den ansvarlige for sendingen skal sikre, at ikke-konforme produkter til enhver tid er ledsaget af et CVED. CVED’ets rubrik 42 skal henvise til tolddokumentet.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Den ansvarlige for transportmidler og beholdere, der har været anvendt til transport eller opbevaring af de i dette kapitel omhandlede produkter, skal sikre, at disse rengøres og desinficeres, før de på ny må anvendes til transport eller opbevaring af produkter.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Transportmidler med produkter, der transporteres fra tredjeland til tredjeland, må kun mellemlande i eller anløbe Danmark med henblik på omladning, hvis: 1) der i lufthavnen eller på havneområdet, hvor transportmidlerne mellemlander eller anløber, er oprettet et grænsekontrolsted, som er godkendt til at kontrollere de pågældende produkter, 2) produkterne har oprindelse i og afsendes fra et tredjeland eller en del af et tredjeland, som er godkendt af EU i dyresundhedsmæssig henseende, og 3) produkterne ved ankomsten til samhandelsområdet er ledsaget af det til enhver tid af EU foreskrevne certifikat, der skal anvendes ved transit og oplagring. Stk. 2. Hvis betingelserne i stk. 1 ikke er opfyldt, træffer kontrolenheden afgørelse om, at importøren at returnere eller destruere sendingen, jf. § 19, stk. 2, nr. 1 eller 2. Stk. 3. Den ansvarlige for transporten skal ud over at forhåndsanmelde sendingen, jf. § 14, stk. 1-3, underrette grænsedyrlægen på grænsekontrolstedet om: 1) Det forventede tidspunkt for sendingens aflæsning. 2) Bestemmelsestredjelandet. 3) Nøjagtig oplysning om, hvor sendingen befinder sig, hvis sendingen ikke læsses direkte på et fly eller skib til bestemmelsestredjelandet. 4) Det forventede tidspunkt for sendingens pålæsning på flyet eller skibet med et tredjeland som destination. Stk. 4. Den i stk. 3 omhandlede underretning skal være grænsedyrlægen i hænde inden sendingens ankomst til grænsekontrolstedet. Stk. 5. Grænsedyrlægen skal, hvis der kan være fare for folke- eller dyresundheden, foretage dokumentkontrol af sendinger, som omlades enten direkte eller efter at have været aflæsset i maksimalt 12 timer for flyfragt henholdsvis 7 dage for skibsfragt. Stk. 6. Grænsedyrlægen foretager dokumentkontrol af sendinger, som i forbindelse med omladningen er aflæsset i længere tid end anført i stk. 5. Hvis der kan være fare for folke- eller dyresundheden, foretager grænsedyrlægen identitetskontrol og fysisk kontrol af disse sendinger. Stk. 7. Grænsedyrlægen foretager fuldstændig veterinærkontrol af sendinger, som i forbindelse med omladning har været aflæsset i over 48 timer for flyfragt henholdsvis 20 dage for skibsfragt.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Den ansvarlige for en sending, som skal genindføres fra et tredjeland til Danmark, må kun føre sendingen til grænsekontrolstedet efter forudgående tilladelse fra grænsedyrlægen. Ansøgning skal ske på en formular som den i bilag 5 viste model. Den ansvarlige for sendingen skal sørge for, at den udfyldte formular sendes til grænsedyrlægen ved det grænsekontrolsted, hvor produkterne ønskes kontrolleret. Stk. 2. Tilladelse efter stk. 1 gives på baggrund af følgende: 1) En vurdering af de dyresundhedsmæssige forhold i de lande, hvor produkterne har været transporteret eller opbevaret. 2) Eksportcertifikatet, som kan være følgende: a) Originaleksemplaret af det eksportcertifikat, som ledsagede produkterne ved udførslen. b) En af tredjelandets myndighed bekræftet kopi heraf. c) En af den udstedende myndighed bekræftet kopi heraf. 3) En erklæring fra tredjelandets myndighed med garanti for, at betingelserne for produkternes oplagring og transport er blevet overholdt, og hvori det er præciseret, at de afviste produkter ikke er blevet håndteret, jf. dog stk. 3. 4) For myndighedsafviste sendinger en begrundelse for afvisningen, jf. dog stk. 3. 5) Ved ikke-plomberede containere, en attest fra hjemtransportvirksomheden om, at indholdet ikke er blevet håndteret eller aflæsset. Stk. 3. Stk. 2, nr. 3 og 4, gælder ikke ved hjemtagelse under transport før sendingen har forladt samhandelsområdet, hvor indholdet ikke er blevet håndteret eller aflæsset. Stk. 4. Fødevarestyrelsen kan fastsætte vilkår for tilladelsen, herunder at den ansvarlige for sendingen fremlægger dokumentation for, at der er foretaget udvendig desinfektion af produkternes emballage inden afsendelsen fra visse tredjelande, herunder at desinfektionen er foretaget med et desinfektionsmiddel, der er godkendt til inaktivering af virus, der forårsager alvorlige husdyrsygdomme, f.eks. mund- og klovesyge, svinepest og fugleinfluenza.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Den ansvarlige for den sending, som grænsedyrlægen har tilladt ført til veterinærkontrol efter § 31 skal sende en forhåndsanmeldelse, jf. § 14, stk. 1-3, til grænsekontrolstedet ved indgangstoldstedet.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Grænsedyrlægen afgør på baggrund af veterinærkontrollen, om der kan gives tilladelse til genindførslen. Det er ikke en betingelse for genindførslen, at den ansvarlige for sendingen er registreret som importør. Stk. 2. Tilladelse er betinget af, at den ansvarlige for sendingen over for grænsedyrlægen fremlægger dokumentation for, at kontrolenheden ved anlægget ikke modsætter sig, at de pågældende produkter oplagres. Stk. 3. Genindførte sendinger skal efter endt veterinærkontrol videresendes til det i stk. 2 nævnte anlæg som kanaliseret import, jf. § 17, stk. 5-7. Stk. 4. Grænsedyrlægen fastsætter de nærmere vilkår for tilladelsen, herunder at den ansvarlige for sendingen gennemfører en særlig returvarekontrol af produkterne på bestemmelsesanlægget og indsender en rapport over foretaget returvarekontrol til kontrolenheden. De genindførte produkter må først tages i anvendelse eller overdrages, når kontrolenheden har meddelt tilladelse hertil. Stk. 5. Kontrolenheden ved bestemmelsesanlægget fastsætter de nærmere vilkår for modtagelse af genindførte produkter på bestemmelsesanlægget, herunder at den ansvarlige for sendingen gennemfører en særlig returvarekontrol af produkterne på bestemmelsesanlægget og indsender en rapport over foretaget returvarekontrol til kontrolenheden. De genindførte produkter må først tages i anvendelse eller overdrages, når kontrolenheden har meddelt tilladelse hertil.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. §§ 31-33 finder også anvendelse for genindførsel til et andet samhandelsland via Danmark. Dokumentationen, jf. § 33, stk. 2, skal indhentes hos den kompetente myndighed i det samhandelsland, som sendingen skal genindføres til. Stk. 2. Tilladelse til genindførsel til et andet samhandelsland via Danmark er betinget af, at den ansvarlige for sendingen har foranlediget, at modtagelandets kompetente myndighed skriftligt har meddelt grænsedyrlægen samtykke til genindførslen. Stk. 3. Den ansvarlige for en sending produkter skal sikre, at sendingen kun genindføres fra et tredjeland til Danmark via et andet samhandelsland efter forudgående tilladelse fra Fødevarestyrelsen. Stk. 4. Ansøgning om tilladelse efter stk. 3 skal ske på en formular som den i bilag 5 viste model. Ansøgningen skal suppleres med oplysning om, ved hvilket grænsekontrolsted sendingen ønskes genindført. Den ansvarlige for sendingen skal sørge for, at den udfyldte formular sendes til grænsedyrlægen ved det grænsekontrolsted, hvor produkterne ønskes genindført.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Den ansvarlige for en sending produkter, som er afvist af myndighederne, må kun genindføre sendingen fra et andet samhandelsland til Danmark efter forudgående tilladelse fra Fødevarestyrelsen. Det er ikke en betingelse for genindførslen, at den ansvarlige for sendingen er registreret som importør. Stk. 2. Ansøgning om tilladelse til at genindføre de i stk. 1 omhandlede produkter skal ske på en formular som den i bilag 5 viste model. Den ansvarlige for sendingen skal sørge for, at den udfyldte formular sendes til Fødevarestyrelsen. Stk. 3. Når Fødevarestyrelsen har meddelt tilladelse til, at produkterne kan genindføres, skal den ansvarlige for sendingen forhåndsanmelde sendingen over for Fødevarestyrelsen, jf. § 14, stk. 1-3. Forhåndsanmeldelsen skal sendes således, at den er Fødevarestyrelsen i hænde senest 24 timer før returneringen. De 24 timer beregnes fra modtagelsen af anmeldelsen eller registreringen af den inden for Fødevarestyrelsens normale åbningstid. Stk. 4. Den ansvarlige for sendingen skal sikre, at der sendes en rapport over foretaget returvarekontrol af produkterne på modtageanlægget til kontrolenheden. Stk. 5. Den ansvarlige for sendingen må ikke tage de i stk. 1 omhandlede produkter i anvendelse eller overdrage dem, med mindre der forinden er indhentet tilladelse fra Fødevarestyrelsen. Stk. 6. Genindførsel fra et samhandelsland til Danmark af en sending produkter, som er kommercielt afvist, må kun ske efter skriftlig tilladelse fra Fødevarestyrelsen, jf. artikel 9, litra e, nr. ii, i forordning (EF) 1069/2009.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Indførsel af animalske produkter til eget brug er undtaget fra bestemmelserne om veterinærkontrol, jf. kapitel 3-6, forudsat at: 1) Produkterne indføres i egen bagage i forbindelse med indrejse eller i umiddelbar tilknytning til indrejsen eller modtages som pakker. 2) Bestemmelserne i §§ 37-39 overholdes. Stk. 2. Uanset stk. 1 kan produkter til eget brug udtages til kontrol. Stk. 3. En person, der medtager eller modtager produkter, som privat indførsel, skal ikke være registreret som importør. Stk. 4. Det er ikke tilladt at medtage eller modtage foder med animalsk indhold fra lande eller områder, for hvilke der er indført restriktioner som følge af risici for folke- og dyresundheden. I bekendtgørelse om indførsel af foder med særlige restriktioner og om straffebestemmelser for overtrædelse af diverse EU-retsakter findes reference til de EU retsakter, hvor de pågældende lande og områder er beskrevet for foder med animalsk indhold.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Private må kun indføre følgende afledte produkter, for hvilke der er etableret slutpunkt i artikel 3 i forordning (EU) 142/2011, fra andre EU-lande, Norge, Liechtenstein, Andorra og Schweiz uden mængdebegrænsning, jf. dog § 36, stk. 4: 1) Garvede huder og skind. 2) Færdigbehandlede tyggeben og tyggepinde. 3) Færdigbehandlet foder med animalsk indhold til selskabsdyr, bortset fra råt foder. 4) Færdigbehandlet uld og hår fra andre dyr end svin. 5) Færdigbehandlede fjer, fjerdele og dun. 6) Færdigbehandlet pels. 7) Jagttrofæer og andre præparater af dyr, hvis de er blevet underkastet en behandling eller præsenteres i en tilstand, der ikke frembyder nogen sundhedsrisici, forudsat at de: a) har gennemgået fuldstændig konservering (udstopning), så de kan opbevares ved omgivelsestemperatur og i givet fald fremtræder som opstillede/monterede dyr eller opstillede/monterede dele af dyr, b) har gennemgået en anatomisk bearbejdningsproces såsom plastination, c) er dyr af klassen Insecta eller Aracnida, som er blevet underkastet en behandling, f.eks. tørring, med henblik på at hindre overførsel af sygdomme til mennesker eller dyr eller d) indgår i naturhistoriske samlinger eller skal fremme videnskaben og enten er konserveret i medier, såsom alkohol eller formaldehyd, der gør det muligt at fremvise genstandene, eller er fuldstændig indlejret på mikro-præparatglas. Stk. 2. Indførsel af andre produkter, end de i stk. 1 nævnte, må kun ske efter reglerne i kapitel 3.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Private må kun indføre produkter fra Island, Færøerne og Grønland i overensstemmelse med artikel 2, stk. 3, litra b, jf. bilag II, del 2, og artikel 2, stk. 3, litra c, i forordning (EF) nr. 206/2009 om indførsel til Fællesskabet af sendinger af animalske produkter til eget forbrug og om ændring af forordning (EF) nr. 136/2004, jf. dog § 36, stk. 4 og § 39. Stk. 2. Indførsel af andre produkter, end de i stk. 1 nævnte, må kun ske efter reglerne i kapitel 4.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "10:39",
      "chapter": "10",
      "section": "39",
      "content": "§ 39. Private må kun indføre følgende produkter fra tredjelande, jf. dog § 36, stk. 4: 1) Specialfoder med animalsk indhold til selskabsdyr, der er påkrævet af medicinske årsager, jf. artikel 2, stk. 1, i forordning (EF) nr. 206/2009, på betingelse af, at følgende vilkår er opfyldt: a) Produkterne skal ikke opbevares på køl, før de er åbnet. b) Produkterne er færdigpakkede, mærkevarebeskyttede produkter beregnet til direkte salg til den endelige forbruger. c) Emballagen er ubrudt, medmindre produktet er i brug. d) Der ikke indføres mere end 2,0 kg pr. person, der ledsager dyret. 2) Jagttrofæer og andre præparater af dyr, hvis de er blevet underkastet en behandling eller præsenteres i en tilstand, der ikke frembyder nogen sundhedsrisici, forudsat at de: a) har gennemgået fuldstændig konservering (udstopning), så de kan bevares ved omgivelsestemperatur og i givet fald fremtræder som opstillede/monterede dyr eller opstillede/monterede dele af dyr, b) har gennemgået en anatomisk bearbejdningsproces såsom plastination, c) er dyr af klassen Insecta eller Aracnida, som er blevet underkastet en behandling, f.eks. tørring, med henblik på at hindre overførsel af sygdomme til mennesker eller dyr, eller d) indgår i naturhistoriske samlinger eller skal fremme videnskaben og enten er konserveret i medier, såsom alkohol eller formaldehyd, der gør det muligt at fremvise genstandene, eller er fuldstændig indlejret på mikro-præparatglas. 3) Færdigbehandlede prydfjer og pryddun. Stk. 2. Indførsel af andre produkter, end de i stk. 1 nævnte, må kun ske efter reglerne i kapitel 4.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "10:40",
      "chapter": "10",
      "section": "40",
      "content": "§ 40. Produkter til privat brug, der er indført i strid med §§ 36-39 eller artikel 2 i forordning (EF) nr. 206/2009, destrueres efter § 19, stk. 2, nr. 2. Stk. 2. Udbydere af international personbefordring samt lufthavne og havne skal på et for kunder henholdsvis passagerer synligt sted ophænge plakater, som informerer om indholdet af forordning (EF) nr. 206/2009. Fødevarestyrelsen kan fastsætte vilkår for ophængningen, herunder i hvilket tidsrum plakaterne skal være ophængt. Stk. 3. Plakater, jf. stk. 2, skal rekvireres hos Fødevarestyrelsen.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Indførsel af animalske biprodukter og afledte produkter, herunder foder med animalsk indhold, samt hø og halm med oprindelse i eller afsendt fra andre samhandelslande, tredjelande eller dele af tredjelande, og som er bestemt til forskning eller diagnostik eller som vareprøver eller udstillingsgenstande, må kun ske efter forudgående tilladelse fra Fødevarestyrelsen, jf. dog stk. 8-10. Tilladelse kan gives, selv om bestemmelsesanlægget ikke er registreret som importør efter § 3. Stk. 2. Tilladelse efter stk. 1 gives på vilkår af, at den ansvarlige for produkterne kan dokumentere, at produkterne har oprindelse i tredjelande eller dele af tredjelande, som er godkendt af EU i dyresundhedsmæssig henseende, jf. dog stk. 5, og hvorfra indførsel ikke er forbudt af dyresundhedsmæssige grunde. Stk. 3. Animalske biprodukter og afledte produkter til forskning eller diagnostik kan udtages til veterinærkontrol. Stk. 4. Tilladelse efter stk. 1 gives ikke for produkter med oprindelse i eller afsendt fra andre samhandelslande, tredjelande eller dele af tredjelande, hvor der er indført restriktioner som følge af risici over for dyresundheden, jf. dog stk. 5. Stk. 5. Fødevarestyrelsen kan efter konkret vurdering give danske referencelaboratorier tilladelse til at indføre prøver til forskning eller diagnostik, uanset at prøverne hidrører fra 1) tredjelande eller dele af tredjelande, som ikke er godkendt af EU i dyresundhedsmæssig henseende, eller 2) samhandelslande, tredjelande eller dele af tredjelande, hvor der er indført restriktioner som følge af risici over for dyresundheden. Stk. 6. Tilladelse efter stk. 1 og 5 gives på følgende vilkår: 1) Produkterne skal føres direkte til bestemmelsesstedet, som anført i tilladelsen, og må udelukkende anvendes til det angivne formål og må ikke bringes i omsætning eller udleveres. 2) Genstande, som har været i berøring med produkterne, samt disses omgivelser skal rengøres og desinficeres. Stk. 7. Fødevarestyrelsen træffer afgørelse om, at den ansvarlige for produkterne skal returnere eller destruere produkter, der ikke opfylder bestemmelserne i dette kapitel. Stk. 8. Følgende animalske biprodukter eller afledte produkter til forskning eller diagnostik kan indføres uden indførselstilladelse: 1) Laboratoriereagenser, fx ELISA kits, der indeholder animalske biprodukter eller afledte produkter, og som er færdigpakkede og brugsklare. 2) Oprensede antistoffer, herunder monoklonale og polyklonale antistoffer, såfremt de ikke opbevares i et substrat eller lignende, som er et animalsk biprodukt eller et afledte produkt, som fx bovin serum albumin eller foetal bovin serum. 3) Vævsprøver af dyr, som er konserveret i alkohol, formalin eller parafin eller fuldstændigt indlejrede på objektglas, således at præparaterne kan opbevares ved omgivelsestemperatur. Stk. 9. Følgende produkter til forskning eller diagnostik kan ligeledes indføres uden indførselstilladelse: 1) Andre bakterie- eller virusstammer end dyrepatogener, jf. stk. 10. 2) Levende cellekulturer (bortset fra avlsmateriale bestemt til avlsformål og cellekulturer indeholdende patogener), der ikke opbevares i et medie med indhold af animalske biprodukter eller afledte produkter. Avlsmateriale bestemt til avlsformål er omfattet af reglerne om levende dyr, herunder avlsmateriale. 3) Oprenset DNA og RNA. Stk. 10. Dyrepatogener må kun indføres til modtagere, der har en tilladelse fra Center for Biosikring og Bioberedskab (CBB).",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "11:42",
      "chapter": "11",
      "section": "42",
      "content": "§ 42. Animalske biprodukter og afledte produkter med oprindelse i eller afsendt fra tredjelande bestemt til forskning eller diagnostik i Danmark, skal kun forevises på et grænsekontrolsted, hvis indførsel til EU sker via et andet samhandelsland. Stk. 2. Animalske biprodukter og afledte produkter med oprindelse i eller afsendt fra tredjelande bestemt til forskning eller diagnostik i et andet samhandelsland end Danmark, skal forevises på et dansk grænsekontrolsted, hvis indførsel til EU sker via Danmark. Den ansvarlige for produkterne skal sikre, at prøverne indføres via et grænsekontrolsted, som er godkendt til at kontrollere de pågældende produkter, jf. bilag 2. Stk. 3. Den ansvarlige for produkter omhandlet i stk. 2 skal underrette grænsekontrollen på det pågældende grænsekontrolsted, om at der ankommer animalske biprodukter eller afledte produkter til forevisning. Underretningen skal ske inden produkterne ankommer til samhandelsområdet. Den ansvarlige for produkterne skal over for grænsekontrollen forevise indførselstilladelsen for produkterne, som er udstedt af den kompetente myndighed i bestemmelsessamhandelslandet, tillige med transportdokumenter f.eks. fragtbrev, inden prøverne må forlade lufthavnsområdet henholdsvis havneområdet. Stk. 4. Den ansvarlige for produkter omhandlet i stk. 2 skal sikre, at produkterne sendes direkte fra grænsekontrolstedet til bestemmelsesstedet, som anført i indførselstilladelsen, hvor forskningen eller diagnostiken skal finde sted.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "11:43",
      "chapter": "11",
      "section": "43",
      "content": "§ 43. Den ansvarlige for animalske biprodukter og afledte produkter med oprindelse i eller afsendt fra tredjelande eller dele af tredjelande bestemt som udstillingsgenstande skal sikre, at produkterne føres ind i Danmark på steder, hvor der er oprettet et grænsekontrolsted, der er godkendt til at kontrollere de pågældende produkter, jf. bilag 2. Dette gælder uanset om udstillingsgenstandene er bestemt til Danmark eller et andet samhandelsland. Stk. 2. Produkterne skal underkastes veterinærkontrol på det i stk. 1 omhandlede grænsekontrolsted, før produkterne må indføres i samhandelsområdet. Stk. 3. Den ansvarlige for produkterne skal til indgangsgrænsekontrolstedet sende en forhåndsanmeldelse, jf. § 14, stk. 1-3. Forhåndsanmeldelsen skal være grænsekontrolstedet i hænde inden produkternes fysiske ankomst til EU-området. Stk. 4. Den ansvarlige for udstillingsgenstande skal sikre, at udstillingsgenstande straks efter veterinærkontrollen sendes til det godkendte bestemmelsessted, jf. kapitel III, afsnit 3, nr. 1, litra c, i bilag XIV i forordning (EU) nr. 142/2011. Stk. 5. Den ansvarlige for udstillingsgenstande omfattet af stk. 1 skal opfylde de særlige krav, der er beskrevet i kapitel III, afsnit 3, i bilag XIV i forordning (EU) nr. 142/2011.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "11:44",
      "chapter": "11",
      "section": "44",
      "content": "§ 44. Den ansvarlige for produkter med oprindelse i eller afsendt fra tredjelande eller dele af tredjelande bestemt som vareprøver skal sikre, at produkterne føres ind i Danmark på steder, hvor der er oprettet et grænsekontrolsted, der er godkendt til at kontrollere de pågældende produkter, jf. bilag 2. Dette gælder uanset om vareprøverne er bestemt til Danmark eller et andet samhandelsland. Stk. 2. Produkterne skal underkastes veterinærkontrol på det i stk. 1 omhandlede grænsekontrolsted, før produkterne må føres ind i samhandelsområdet. Stk. 3. Den ansvarlige for produkterne skal til indgangsgrænsekontrolstedet sende en forhåndsanmeldelse, jf. § 14, stk. 1-3. Forhåndsanmeldelsen skal være grænsekontrolstedet i hænde inden produkternes fysiske ankomst til EU-området. Stk. 4. Produkter omfattet af stk. 1 skal ved indførslen være ledsaget af et sundhedscertifikat, som fastlagt i bilag XV, kapitel 8 i forordning (EU) nr. 142/2011. Stk. 5. Den ansvarlige for en vareprøve skal sikre, at vareprøven straks efter veterinærkontrollen videresendes til det godkendte bestemmelsessted som kanaliseret import, jf. § 17, stk. 2 og kapitel III, afsnit 2, nr. 1, litra c, i bilag XIV i forordning (EU) nr. 142/2011. Stk. 6. Den ansvarlige for en vareprøve omfattet af stk. 1 skal opfylde de særlige krav, der er beskrevet i kapitel III, afsnit 2, i bilag XIV i forordning (EU) nr. 142/2011.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "12:45",
      "chapter": "12",
      "section": "45",
      "content": "§ 45. Ejeren af en virksomhed, der ønsker at anvende lokaler i virksomheden som lager for opbevaring af ikke-konforme produkter i en frizone eller toldoplag, skal sikre, at disse lokaler forinden er veterinært udpeget af Fødevarestyrelsen. Den veterinære udpegning omfatter kun de produkter, der er omfattet af virksomhedens toldbevilling. Stk. 2. Anmodning om udpegning i henhold til stk. 1 skal sendes til Fødevarestyrelsen på et skema, jf. den i bilag 6 viste model. Anmodningen skal ledsages af en kopi af bevillingen fra Toldstyrelsen. Stk. 3. Anmodningen skal vedlægges dokumentation for, at der er et lokale af passende størrelse til rådighed for det personale, som udfører veterinærkontrollen. Stk. 4. Ejeren af virksomheden skal sikre, at det i stk. 3 omhandlede lokale udelukkende er forbeholdt det personale, som udfører veterinærkontrollen, og at lokalet som minimum indeholder: 1) En telefon. 2) En telefax. 3) En computer til modtagelse og afsendelse af TRACES-meddelelser. 4) Øvrige passende kontorfaciliteter. Stk. 5. Ejeren af virksomheden skal sikre, at lagre i frizoner eller toldoplag udpeges på ny, jf. stk. 1, hvis lagrene undergår væsentlige bygningsmæssige ændringer.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "12:46",
      "chapter": "12",
      "section": "46",
      "content": "§ 46. Ejeren af en virksomhed, jf. § 45, stk. 1, skal sikre, at lagre i frizoner og toldoplag, der udpeges af Fødevarestyrelsen til oplagring af ikke-konforme produkter, råder over særskilte oplagringslokaler, der er forbeholdt ikke-konforme produkter. Stk. 2. Ejere af virksomheder, der er udpeget efter § 45, stk. 1, skal føre dagligt register over produkter, som til- eller fraføres lageret. Registeret, som skal opbevares på lageret i mindst 5 år, skal som minimum indeholde følgende oplysninger: 1) For produkter, der tilføres lageret: a) Dato for produkternes tilførsel til lageret. b) Produkternes art. c) Produkternes mængde i kg/liter. d) Oprindelsesland. e) Indgangsgrænsekontrolsted. f) Referencenummeret på det CVED, der ledsagede produkterne til lageret. 2) For produkter, der fraføres lageret: a) Dato for produkternes fraførsel fra lageret. b) Produkternes art. c) Produkternes mængde i kg/liter. d) Referencenummeret på det CVED, der ledsager produkterne fra lageret. 3) For produkter, der fraføres lageret med henblik på udførsel til tredjeland, desuden navnet på bestemmelsestredjelandet og udgangsgrænsekontrolstedet. 4) For produkter der fraføres lageret med henblik på destruktion, desuden navn og adresse på destruktions- eller forbrændingsanstalten.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "12:47",
      "chapter": "12",
      "section": "47",
      "content": "§ 47. Fødevarestyrelsen kan ændre eller tilbagekalde udpegningen af lagre i frizoner og toldoplag, hvis disse ikke opfylder de betingelser, der er anført i dette kapitel.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "13:48",
      "chapter": "13",
      "section": "48",
      "content": "§ 48. Det er forbudt for andre end den kompetente myndighed at bryde officiel forsegling, jf. dog stk. 2. Stk. 2. Stk. 1 gælder ikke for sendinger: 1) Som efter veterinærkontrol føres ud af samhandelsområdet. 2) Som er omfattet af bestemmelserne i § 17, stk. 5-7.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "14:49",
      "chapter": "14",
      "section": "49",
      "content": "§ 49. Grænsedyrlægen kan dispensere fra følgende bestemmelser: 1) § 16, således at havne og lufthavne kan undlade at fremsende lister over skibe eller flys forventede ankomst til grænsekontrolstedet, såfremt oplysningerne er tilgængelige for grænsekontrollen i elektronisk form. 2) § 31, stk. 2, nr. 3, således at erklæringen kan erstattes af en generel erklæring fra tredjelandets kompetente myndighed om, at lageret, hvor sendingen har været opbevaret, er godkendt og underlagt tilsyn af det pågældende tredjelands kompetente myndighed.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "15:50",
      "chapter": "15",
      "section": "50",
      "content": "§ 50. Med bøde straffes den, der: 1) overtræder § 3, § 4, stk. 1-2 eller stk. 4, §§ 5-7, § 9, stk. 6-7, § 8, stk. 5, § 9, stk. 1, § 10, stk. 1 eller stk. 7, § 11, § 12, stk. 1 eller stk. 4, § 13, stk. 1, stk. 2, første eller tredje pkt., eller stk. 3, § 14-16, § 17, stk. 1-3 eller stk. 5-6, § 19, stk. 5-8, § 20, stk. 4, § 21, § 22, stk. 3-5, § 23, § 24, § 25, stk. 1, stk. 3-8, stk. 9, andet pkt., stk. 10 eller stk. 11-12, § 26, stk. 1 eller stk. 4-10, § 27, stk. 1-2, stk. 4-9, stk. 10, andet pkt., eller stk. 11, §§ 28-29, § 30, stk. 1, eller stk. 3-4, § 31, stk. 1, § 32, § 33, stk. 3, § 34, stk. 3-4, § 35, stk. 1, første pkt., stk. 2, stk. 3, første eller andet pkt., eller stk. 4-6, § 36, stk. 4, §§ 37-39, § 40, stk. 3, § 41, stk. 1, første pkt., eller stk. 10, § 42, stk. 2-4, §§ 43-44, §§ 45-46, eller § 48, stk. 1, 2) undlader at efterkomme afgørelser eller påbud efter § 9, stk. 3, § 10, stk. 2-3, § 12, stk. 2, § 19, stk. 2-3, § 20, stk. 1, stk. 3, andet eller tredje pkt., stk. 5, eller stk. 7, § 22, stk. 2, § 30, stk. 2, § 40, stk. 2, § 41, stk. 7, eller 3) tilsidesætter vilkår fastsat i medfør af: § 4, stk. 3, § 9, stk. 4, § 10, stk. 6, § 19, stk. 4, § 20, stk. 3, § 25, stk. 9, tredje pkt., § 26, stk. 3, § 27, stk. 10, tredje pkt., § 31, stk. 4, § 33, stk. 4-5, eller § 41, stk. 6. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller groft uagtsomt, og hvis der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "15:51",
      "chapter": "15",
      "section": "51",
      "content": "§ 51. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) Nr. 136/2004 af 22. januar 2004 om procedurer for EF-grænsekontrolstedernes veterinærkontrol af tredjelandsprodukter, senest ændret ved Kommissionens gennemførelsesforordning (EU) nr. 494/2014 af 13. maj 2014 om ændring af bilag V til forordning (EF) nr. 136/2004 for så vidt angår importbetingelser og listen over lande omhandlet i artikel 9: 1) Artikel 1-5. 2) Artikel 8. 3) Artikel 10.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "15:52",
      "chapter": "15",
      "section": "52",
      "content": "§ 52. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens forordning (EF) nr. 206/2009 af 5. marts 2009 om indførsel til Fællesskabet af sendinger af animalske produkter til eget forbrug og om ændring af forordning (EF) nr. 136/2004, senest ændret ved gennemførelsesforordning (EU) 2018/1729 af 15. november 2018 om ændring af forordning (EF) nr. 206/2009 for så vidt angår information vedrørende visse sendinger af animalske produkter til eget forbrug, som via plakater skal gives til rejsende og befolkningen i almindelighed: 1) Artikel 2. 2) Artikel 3, stk. 2. 3) Artikel 4.",
      "valid_from": "2019-02-06",
      "valid_to": null
    },
    {
      "provision_ref": "15:53",
      "chapter": "15",
      "section": "53",
      "content": "§ 53. Bekendtgørelsen træder i kraft den 1. marts 2019. Stk. 2. Bekendtgørelse nr. 1614 af 11. december 2015 om veterinærkontrol ved indførsel af avlsmateriale samt animalske biprodukter og afledte produkter m.v., der ikke er bestemt til konsum, om registrering som importør af disse produkter og om straffebestemmelser for overtrædelse af diverse EU-retsakter ophæves.",
      "valid_from": "2019-02-06",
      "valid_to": null
    }
  ],
  "definitions": []
}
