{
  "id": "2019:1221",
  "type": "statute",
  "title": "Bekendtgørelse om nedsættelse af færgetakster for godstransport til og fra visse øer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2019-11-22",
  "url": "https://www.retsinformation.dk/eli/lta/2019/1221/xml",
  "description": "Retsinformation source. DocumentId=CY000207; AccessionNumber=B20190122105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Social- og indenrigsministeren yder et årligt tilskud til nedsættelse af færgetakster for godstransport til og fra visse øer, jf. § 21 a, stk. 1, i lov om kommunal udligning og generelle tilskud til kommu‌ner. Private færger kan, jf. lo‌vens § 21 a, stk. 1, 3. pkt., modtage tilskud gennem en kommune. Stk. 2. Social- og Indenrigsministeriet giver senest den 1. juli i året forud for tilskudsåret kommunalbestyrelsen meddelelse om tilskudsbeløbet til nedsættelse af færgetakster for godstransport. Stk. 3. Tilskuddet efter stk. 1 anvendes til nedsættelse af færgetakster på de færgeruter, der fremgår af bilag 1."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Social- og Indenrigsministeriet beregner en forholdsmæssig fordeling af tilskuddet mellem kommunerne på grundlag af godsomsætningen på de enkelte ruter, ekskl. moms og vareafgift opkrævet af havnene, baseret på et gennemsnit over tre år fra 2011 til 2013."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Det påhviler kommunalbestyrelsen at tilrettelægge en ordning, som giver færgeoperatøren mulighed for at nedsætte færgetakster for godstransport med maksimalt 80 pct., ekskl. moms og vareafgift opkrævet af havnene. Stk. 2. Nedsættelsen af færgetaksterne for godstransport skal ske med en ligelig procentvis nedsættelse af færgetak‌ster for de enkelte billettyper og rabatordninger, der ve‌drø‌rer godstransport, i forhold til færgetaksterne pr. 1. ja‌nuar 2015, med mindre særlige forhold gør sig gældende. Stk. 3. Kommunalbestyrelsen kan beslutte at opkræve en mindstetakst på 20 kr. for godstransport. Stk. 4. Tilskuddet kan alene anvendes til nedsættelse af færgetakster for godstransport til og fra visse øer, jf. dog stk. 5. Stk. 5. Det påhviler kommunalbestyrelsen at sikre, at eventuelt overskydende midler anvendes i det efterfølgende kalenderår til nedsættelse af færgetakster på godsområdet. Eventuelt overskydende midler skal anvendes til nedsættelse af færgetakster på passagerområdet i de tilfælde, hvor nedsættelsen af færgetakster på godsområdet har nået grænsen på maksimalt 80 pct., ekskl. moms og vareafgift opkrævet af havnene."
    },
    {
      "provision_ref": "4:4",
      "chapter": "4",
      "section": "4",
      "content": "§ 4. Ordningen omfatter godstransport på færger, som er i rutefart til og fra de omfattede øer, jf. bilag 1."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Ordningen omfatter følgende former for godstransport og godshåndtering: 1) Lastbiler og påhængskøretøjer til lastbiler. 2) Varebiler på ikke over 3,5 ton, der er registreret på gule plader. 3) Varebiler i øvrigt på ikke over 3,5 ton, der er helt eller delvist registreret til erhvervsmæssig kørsel, og som benyttes til erhvervsmæssig kørsel i forbindelse med den konkrete overfart til og fra øen. 4) Arbejdsmaskiner. 5) Bure, paller og containere beregnet til godstransport. 6) Trailere. 7) Løst gods i øvrigt. 8) Godshåndtering, herunder trailerhåndtering, hvis der er tale om en forpligtelse for færgeoperatøren. Stk. 2. Kommunalbestyrelsen kan beslutte at lade chauffø‌rer af køretøjer, der er omfattet af stk. 1, nr. 1-4, indgå i ordningen."
    },
    {
      "provision_ref": "5:6",
      "chapter": "5",
      "section": "6",
      "content": "§ 6. Det påhviler kommunalbestyrelsen hvert år at udar‌bejde en opfølgningsredegørelse om, hvorledes tilskuddet til nedsættelse af færgetakster for godstransport er anvendt i det forudgående regnskabsår."
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsens opfølgningsredegørelse skal indeholde følgende oplysninger: 1) Færgetakster pr. 1. januar i tilskudsåret for de enkelte billettyper, ekskl. moms og vareafgift opkrævet af hav‌nene. 2) Årsomsætning for de enkelte billettyper, ekskl. moms og vareafgift opkrævet af havnene. 3) Gennemsnitlig, vægtet tilskudsprocent for de enkelte billettyper, ekskl. moms og vareafgift opkrævet af hav‌nene, i forhold til færgetaksterne pr. 1. januar 2015, samt redegørelse for eventuelle forskelle i tilskuds­pro‌center. 4) Anvendelse af eventuelt overskydende midler fra det forudgående regnskabsår, ekskl. moms og vareafgift opkrævet af havnene. 5) Andre oplysninger, som kommunen finder relevante. Stk. 2. I de tilfælde, hvor tilskuddet udgør 1 mio. kr. eller derover, skal opfølgningsredegørelsen for kommunale fær‌geruter være ledsaget af en erklæring fra kommunens re‌visor om, at de anførte oplysninger i stk. 1, nr. 1-4, er opgjort korrekt. Stk. 3. I de tilfælde, hvor tilskuddet udgør mindre end 1 mio. kr., skal opfølgningsredegørelsen for kommunale færge­ruter være ledsaget af en påtegning fra kommunalbesty‌relsen om opfølgningsredegørelsens rigtighed. Stk. 4. Opfølgningsredegørelsen skal for private færge­­ru‌ter være ledsaget af en erklæring fra den private færge­ope‌ratørs revisor om, at de anførte oplysninger i stk. 1, nr. 1-4, er opgjort korrekt. Stk. 5. Opfølgningsredegørelsen for et givent regnskabsår med ledsagende revisorerklæring eller påtegning fra kommunalbestyrelsen, jf. stk. 2-4, indsendes til Social- og Indenrigsministeriet inden udgangen af august måned i det efterfølgende år."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Tildeling af tilskud til nedsættelse af færgetakster for godstransport forudsætter, at kommunalbestyrelsens seneste opfølgningsredegørelse på tilfredsstillende vis godtgør, at tilskuddet i det pågældende regnskabsår er anvendt efter formålet."
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. Det påhviler kommunalbestyrelsen i kommuner med mindre øer hvert år at redegøre for, hvorledes kommunens andel af det forhøjede generelle tilskud i henhold til § 20, stk. 1, i lov om kommunal udligning og generelle tilskud til kommuner er anvendt i det forudgående regnskabsår. Stk. 2. Redegørelsen indsendes til Social- og Indenrigs­mi‌nisteriet inden udgangen af august måned."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Social- og indenrigsministerens tildeling af tilskud til nedsættelse af færgetakster for godstransport er betinget af, at kommunalbestyrelsens redegørelse på tilfredsstillende vis godtgør, at kommunens andel af det forhøjede generelle tilskud i henhold til § 20, stk. 1, i lov om kommunal udligning og generelle tilskud til kommuner er anvendt til finansiering af initiativer på færgeområdet."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Social- og indenrigsministeren foretager en modregning i tilskuddet til nedsættelse af færgetakster for godstransport i det omfang, at kommunalbestyrelsen ikke på tilfredsstillende vis kan godtgøre, at kommunens andel af det forhøjede generelle tilskud i henhold til § 20, stk. 1, i lov om kommunal udligning og generelle tilskud til kommuner er anvendt til finansiering af initiativer på færgeområdet."
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Social- og indenrigsministeren kan yde kompensation til kommuner for afgiftsmæssige konsekvenser for den enkelte færgerute som følge af, at et tilskud til nedsættelse af færgetakster for godstransport til og fra visse øer, jf. § 1, stk. 1, er omfattet af momslovens anvendelsesområde, jf. § 21 a, stk. 7, i lov om kommunal udligning og generelle tilskud til kommuner. Stk. 2. Udbetaling af kompensation er betinget af, at kommunalbestyrelsen har udarbejdet et særskilt regnskab for den pågældende færgerute for regnskabsåret 2016, som viser den øgede afgiftsbelastning."
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Det særskilte regnskab, jf. § 12, stk. 2, skal indeholde følgende oplysninger: 1) En faktisk opgørelse for regnskabsåret 2016 af købs- og salgsmomsens størrelse, lønsumsafgiften og godtgø‌relse af energiafgifter, hvor tilskuddet, jf. § 1, stk. 1, medregnes til momsgrundlaget. 2) En fiktiv beregnet opgørelse for regnskabsåret 2016 af købs- og salgsmomsens størrelse, lønsumsafgiften og godtgørelse af energiafgifter for regnskabsåret 2016, hvor tilskuddet, jf. § 1, stk. 1, ikke medregnes til momsgrundlaget. 3) En opgørelse af den øgede afgiftsbelastning for regnskabsåret 2016 svarende til forskellen mellem opgørelserne, jf. nr. 1 og 2. Stk. 2. Det særskilte regnskab skal for kommunale færgeruter være ledsaget af en erklæring fra kommunens revisor om, at de anførte oplysninger i stk. 1, nr. 1-3, er opgjort korrekt. Stk. 3. Det særskilte regnskab skal for private færgeruter være ledsaget af en erklæring fra den private færgeoperatørs revisor om, at de anførte oplysninger i stk. 1, nr. 1-3, er opgjort korrekt."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Kompensationens størrelse fastsættes på baggrund af det særskilte regnskab, jf. § 13. Stk. 2. For regnskabsåret 2016 og frem udbetales en kompensation, som svarer til den øgede afgiftsbelastning for regnskabsåret 2016, jf. § 13, stk. 1, nr. 3. Stk. 3. Kompensationen til den enkelte kommune reduceres fra 2019 forholdsmæssigt som følge af, at tilskuddet til Esbjerg Kommune til finansiering af en fælles ordning for godstransport til og fra Mandø finansieres af den samlede ramme til nedsættelse af færgetakster på godsområdet, jf. § 16, stk. 3. Stk. 4. Kompensationen reguleres fra tilskudsåret 2017 én gang årligt med den forventede pris- og lønudvikling for den kommunale sektor."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Der ydes en supplerende kompensation på 33,3 pct. af den øgede afgiftsbelastning, der følger af, at kompensa‌ti‌onen efter § 12, stk. 1, er omfattet af momslovens anvendelsesområde."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Social- og indenrigsministeren yder et årligt tilskud på 91.000 kr. til Esbjerg Kommune til en fælles ordning for transport af gods til og fra Mandø, jf. § 21 c, stk. 1, i lov om kommunal udligning og generelle tilskud til kommuner. Stk. 2. Social- og Indenrigsministeriet giver senest den 1. juli i året forud for tilskudsåret kommunalbestyrelsen i Es‌bjerg Kommune meddelelse om tilskudsbeløbet til en fælles ordning for transport af gods til og fra Mandø. Stk. 3. Tilskuddet til Esbjerg Kommune finansieres af den samlede ramme for tilskud til nedsættelse af færgetakster for godstransport til og fra øer efter § 21 a, stk. 2, i lov om kommunal udligning og generelle tilskud til kommuner, jf. lo‌vens § 21 c, stk. 1, 2. pkt., gennem en reduktion af tilskuddet til hver enkelt kommune med udgangspunkt i den fastlagte fordelingsnøgle, jf. § 2."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Det påhviler kommunalbestyrelsen i Esbjerg Kommune hvert år at udarbejde en opfølgningsredegørelse om, hvorledes tilskuddet til en fælles ordning for transport af gods til og fra Mandø er anvendt. Stk. 2. Kommunalbestyrelsen i Esbjerg Kommune skal første gang udarbejde en opfølgningsredegørelse for regnskabsåret 2020."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Opfølgningsredegørelsen fra kommunalbestyrelsen i Esbjerg Kommune skal indeholde følgende oplysninger: 1) Anvendelse af tilskudsmidler. 2) Anvendelse af eventuelt overskydende midler fra forudgående regnskabsår, ekskl. moms. 3) Andre oplysninger, som kommunen finder relevante. Stk. 2. Opfølgningsredegørelsen for et givent regnskabsår skal være ledsaget af en påtegning fra kommunalbestyrelsen om opfølgningsredegørelsens rigtighed og indsendes til So‌cial- og Indenrigsministeriet inden udgangen af august måned i det efterfølgende år."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Tildeling af tilskud til en fælles ordning for transport af gods til og fra Mandø forudsætter, at den seneste opfølgningsredegørelse fra kommunalbestyrelsen i Esbjerg Kommune på tilfredsstillende vis godtgør, at tilskuddet er anvendt efter formålet."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Social- og indenrigsministeren yder en kompensa‌tion til Esbjerg Kommune som følge af, at tilskud til en fælles ordning for transport af gods til og fra Mandø er omfattet af momslovens anvendelsesområde. Stk. 2. Kompensationen beregnes teknisk med udgangspunkt i, at tilskuddet til en fælles ordning for transport af gods til og fra Mandø i fuld udstrækning anvendes til mom‌spligtige aktiviteter. Stk. 3. Der ydes en supplerende kompensation på 33,3 pct. af den øgede afgiftsbelastning, der følger af, at kompensationen efter stk. 1 er omfattet af momslovens anvendelsesområde. Stk. 4. Kompensationen efter stk. 1 og 3 reguleres fra tilskudsåret 2020 én gang årligt med den forventede pris- og lønudvikling for den kommunale sektor."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 1. december 2019. Stk. 2. Bekendtgørelse nr. 867 af 26. august 2019 om nedsættelse af færgetakster for godstransport til og fra visse øer ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Social- og indenrigsministeren yder et årligt tilskud til nedsættelse af færgetakster for godstransport til og fra visse øer, jf. § 21 a, stk. 1, i lov om kommunal udligning og generelle tilskud til kommu‌ner. Private færger kan, jf. lo‌vens § 21 a, stk. 1, 3. pkt., modtage tilskud gennem en kommune. Stk. 2. Social- og Indenrigsministeriet giver senest den 1. juli i året forud for tilskudsåret kommunalbestyrelsen meddelelse om tilskudsbeløbet til nedsættelse af færgetakster for godstransport. Stk. 3. Tilskuddet efter stk. 1 anvendes til nedsættelse af færgetakster på de færgeruter, der fremgår af bilag 1.",
      "valid_from": "2019-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Social- og Indenrigsministeriet beregner en forholdsmæssig fordeling af tilskuddet mellem kommunerne på grundlag af godsomsætningen på de enkelte ruter, ekskl. moms og vareafgift opkrævet af havnene, baseret på et gennemsnit over tre år fra 2011 til 2013.",
      "valid_from": "2019-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Det påhviler kommunalbestyrelsen at tilrettelægge en ordning, som giver færgeoperatøren mulighed for at nedsætte færgetakster for godstransport med maksimalt 80 pct., ekskl. moms og vareafgift opkrævet af havnene. Stk. 2. Nedsættelsen af færgetaksterne for godstransport skal ske med en ligelig procentvis nedsættelse af færgetak‌ster for de enkelte billettyper og rabatordninger, der ve‌drø‌rer godstransport, i forhold til færgetaksterne pr. 1. ja‌nuar 2015, med mindre særlige forhold gør sig gældende. Stk. 3. Kommunalbestyrelsen kan beslutte at opkræve en mindstetakst på 20 kr. for godstransport. Stk. 4. Tilskuddet kan alene anvendes til nedsættelse af færgetakster for godstransport til og fra visse øer, jf. dog stk. 5. Stk. 5. Det påhviler kommunalbestyrelsen at sikre, at eventuelt overskydende midler anvendes i det efterfølgende kalenderår til nedsættelse af færgetakster på godsområdet. Eventuelt overskydende midler skal anvendes til nedsættelse af færgetakster på passagerområdet i de tilfælde, hvor nedsættelsen af færgetakster på godsområdet har nået grænsen på maksimalt 80 pct., ekskl. moms og vareafgift opkrævet af havnene.",
      "valid_from": "2019-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:4",
      "chapter": "4",
      "section": "4",
      "content": "§ 4. Ordningen omfatter godstransport på færger, som er i rutefart til og fra de omfattede øer, jf. bilag 1.",
      "valid_from": "2019-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Ordningen omfatter følgende former for godstransport og godshåndtering: 1) Lastbiler og påhængskøretøjer til lastbiler. 2) Varebiler på ikke over 3,5 ton, der er registreret på gule plader. 3) Varebiler i øvrigt på ikke over 3,5 ton, der er helt eller delvist registreret til erhvervsmæssig kørsel, og som benyttes til erhvervsmæssig kørsel i forbindelse med den konkrete overfart til og fra øen. 4) Arbejdsmaskiner. 5) Bure, paller og containere beregnet til godstransport. 6) Trailere. 7) Løst gods i øvrigt. 8) Godshåndtering, herunder trailerhåndtering, hvis der er tale om en forpligtelse for færgeoperatøren. Stk. 2. Kommunalbestyrelsen kan beslutte at lade chauffø‌rer af køretøjer, der er omfattet af stk. 1, nr. 1-4, indgå i ordningen.",
      "valid_from": "2019-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:6",
      "chapter": "5",
      "section": "6",
      "content": "§ 6. Det påhviler kommunalbestyrelsen hvert år at udar‌bejde en opfølgningsredegørelse om, hvorledes tilskuddet til nedsættelse af færgetakster for godstransport er anvendt i det forudgående regnskabsår.",
      "valid_from": "2019-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsens opfølgningsredegørelse skal indeholde følgende oplysninger: 1) Færgetakster pr. 1. januar i tilskudsåret for de enkelte billettyper, ekskl. moms og vareafgift opkrævet af hav‌nene. 2) Årsomsætning for de enkelte billettyper, ekskl. moms og vareafgift opkrævet af havnene. 3) Gennemsnitlig, vægtet tilskudsprocent for de enkelte billettyper, ekskl. moms og vareafgift opkrævet af hav‌nene, i forhold til færgetaksterne pr. 1. januar 2015, samt redegørelse for eventuelle forskelle i tilskuds­pro‌center. 4) Anvendelse af eventuelt overskydende midler fra det forudgående regnskabsår, ekskl. moms og vareafgift opkrævet af havnene. 5) Andre oplysninger, som kommunen finder relevante. Stk. 2. I de tilfælde, hvor tilskuddet udgør 1 mio. kr. eller derover, skal opfølgningsredegørelsen for kommunale fær‌geruter være ledsaget af en erklæring fra kommunens re‌visor om, at de anførte oplysninger i stk. 1, nr. 1-4, er opgjort korrekt. Stk. 3. I de tilfælde, hvor tilskuddet udgør mindre end 1 mio. kr., skal opfølgningsredegørelsen for kommunale færge­ruter være ledsaget af en påtegning fra kommunalbesty‌relsen om opfølgningsredegørelsens rigtighed. Stk. 4. Opfølgningsredegørelsen skal for private færge­­ru‌ter være ledsaget af en erklæring fra den private færge­ope‌ratørs revisor om, at de anførte oplysninger i stk. 1, nr. 1-4, er opgjort korrekt. Stk. 5. Opfølgningsredegørelsen for et givent regnskabsår med ledsagende revisorerklæring eller påtegning fra kommunalbestyrelsen, jf. stk. 2-4, indsendes til Social- og Indenrigsministeriet inden udgangen af august måned i det efterfølgende år.",
      "valid_from": "2019-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Tildeling af tilskud til nedsættelse af færgetakster for godstransport forudsætter, at kommunalbestyrelsens seneste opfølgningsredegørelse på tilfredsstillende vis godtgør, at tilskuddet i det pågældende regnskabsår er anvendt efter formålet.",
      "valid_from": "2019-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. Det påhviler kommunalbestyrelsen i kommuner med mindre øer hvert år at redegøre for, hvorledes kommunens andel af det forhøjede generelle tilskud i henhold til § 20, stk. 1, i lov om kommunal udligning og generelle tilskud til kommuner er anvendt i det forudgående regnskabsår. Stk. 2. Redegørelsen indsendes til Social- og Indenrigs­mi‌nisteriet inden udgangen af august måned.",
      "valid_from": "2019-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Social- og indenrigsministerens tildeling af tilskud til nedsættelse af færgetakster for godstransport er betinget af, at kommunalbestyrelsens redegørelse på tilfredsstillende vis godtgør, at kommunens andel af det forhøjede generelle tilskud i henhold til § 20, stk. 1, i lov om kommunal udligning og generelle tilskud til kommuner er anvendt til finansiering af initiativer på færgeområdet.",
      "valid_from": "2019-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Social- og indenrigsministeren foretager en modregning i tilskuddet til nedsættelse af færgetakster for godstransport i det omfang, at kommunalbestyrelsen ikke på tilfredsstillende vis kan godtgøre, at kommunens andel af det forhøjede generelle tilskud i henhold til § 20, stk. 1, i lov om kommunal udligning og generelle tilskud til kommuner er anvendt til finansiering af initiativer på færgeområdet.",
      "valid_from": "2019-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Social- og indenrigsministeren kan yde kompensation til kommuner for afgiftsmæssige konsekvenser for den enkelte færgerute som følge af, at et tilskud til nedsættelse af færgetakster for godstransport til og fra visse øer, jf. § 1, stk. 1, er omfattet af momslovens anvendelsesområde, jf. § 21 a, stk. 7, i lov om kommunal udligning og generelle tilskud til kommuner. Stk. 2. Udbetaling af kompensation er betinget af, at kommunalbestyrelsen har udarbejdet et særskilt regnskab for den pågældende færgerute for regnskabsåret 2016, som viser den øgede afgiftsbelastning.",
      "valid_from": "2019-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Det særskilte regnskab, jf. § 12, stk. 2, skal indeholde følgende oplysninger: 1) En faktisk opgørelse for regnskabsåret 2016 af købs- og salgsmomsens størrelse, lønsumsafgiften og godtgø‌relse af energiafgifter, hvor tilskuddet, jf. § 1, stk. 1, medregnes til momsgrundlaget. 2) En fiktiv beregnet opgørelse for regnskabsåret 2016 af købs- og salgsmomsens størrelse, lønsumsafgiften og godtgørelse af energiafgifter for regnskabsåret 2016, hvor tilskuddet, jf. § 1, stk. 1, ikke medregnes til momsgrundlaget. 3) En opgørelse af den øgede afgiftsbelastning for regnskabsåret 2016 svarende til forskellen mellem opgørelserne, jf. nr. 1 og 2. Stk. 2. Det særskilte regnskab skal for kommunale færgeruter være ledsaget af en erklæring fra kommunens revisor om, at de anførte oplysninger i stk. 1, nr. 1-3, er opgjort korrekt. Stk. 3. Det særskilte regnskab skal for private færgeruter være ledsaget af en erklæring fra den private færgeoperatørs revisor om, at de anførte oplysninger i stk. 1, nr. 1-3, er opgjort korrekt.",
      "valid_from": "2019-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Kompensationens størrelse fastsættes på baggrund af det særskilte regnskab, jf. § 13. Stk. 2. For regnskabsåret 2016 og frem udbetales en kompensation, som svarer til den øgede afgiftsbelastning for regnskabsåret 2016, jf. § 13, stk. 1, nr. 3. Stk. 3. Kompensationen til den enkelte kommune reduceres fra 2019 forholdsmæssigt som følge af, at tilskuddet til Esbjerg Kommune til finansiering af en fælles ordning for godstransport til og fra Mandø finansieres af den samlede ramme til nedsættelse af færgetakster på godsområdet, jf. § 16, stk. 3. Stk. 4. Kompensationen reguleres fra tilskudsåret 2017 én gang årligt med den forventede pris- og lønudvikling for den kommunale sektor.",
      "valid_from": "2019-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Der ydes en supplerende kompensation på 33,3 pct. af den øgede afgiftsbelastning, der følger af, at kompensa‌ti‌onen efter § 12, stk. 1, er omfattet af momslovens anvendelsesområde.",
      "valid_from": "2019-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Social- og indenrigsministeren yder et årligt tilskud på 91.000 kr. til Esbjerg Kommune til en fælles ordning for transport af gods til og fra Mandø, jf. § 21 c, stk. 1, i lov om kommunal udligning og generelle tilskud til kommuner. Stk. 2. Social- og Indenrigsministeriet giver senest den 1. juli i året forud for tilskudsåret kommunalbestyrelsen i Es‌bjerg Kommune meddelelse om tilskudsbeløbet til en fælles ordning for transport af gods til og fra Mandø. Stk. 3. Tilskuddet til Esbjerg Kommune finansieres af den samlede ramme for tilskud til nedsættelse af færgetakster for godstransport til og fra øer efter § 21 a, stk. 2, i lov om kommunal udligning og generelle tilskud til kommuner, jf. lo‌vens § 21 c, stk. 1, 2. pkt., gennem en reduktion af tilskuddet til hver enkelt kommune med udgangspunkt i den fastlagte fordelingsnøgle, jf. § 2.",
      "valid_from": "2019-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Det påhviler kommunalbestyrelsen i Esbjerg Kommune hvert år at udarbejde en opfølgningsredegørelse om, hvorledes tilskuddet til en fælles ordning for transport af gods til og fra Mandø er anvendt. Stk. 2. Kommunalbestyrelsen i Esbjerg Kommune skal første gang udarbejde en opfølgningsredegørelse for regnskabsåret 2020.",
      "valid_from": "2019-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Opfølgningsredegørelsen fra kommunalbestyrelsen i Esbjerg Kommune skal indeholde følgende oplysninger: 1) Anvendelse af tilskudsmidler. 2) Anvendelse af eventuelt overskydende midler fra forudgående regnskabsår, ekskl. moms. 3) Andre oplysninger, som kommunen finder relevante. Stk. 2. Opfølgningsredegørelsen for et givent regnskabsår skal være ledsaget af en påtegning fra kommunalbestyrelsen om opfølgningsredegørelsens rigtighed og indsendes til So‌cial- og Indenrigsministeriet inden udgangen af august måned i det efterfølgende år.",
      "valid_from": "2019-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Tildeling af tilskud til en fælles ordning for transport af gods til og fra Mandø forudsætter, at den seneste opfølgningsredegørelse fra kommunalbestyrelsen i Esbjerg Kommune på tilfredsstillende vis godtgør, at tilskuddet er anvendt efter formålet.",
      "valid_from": "2019-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Social- og indenrigsministeren yder en kompensa‌tion til Esbjerg Kommune som følge af, at tilskud til en fælles ordning for transport af gods til og fra Mandø er omfattet af momslovens anvendelsesområde. Stk. 2. Kompensationen beregnes teknisk med udgangspunkt i, at tilskuddet til en fælles ordning for transport af gods til og fra Mandø i fuld udstrækning anvendes til mom‌spligtige aktiviteter. Stk. 3. Der ydes en supplerende kompensation på 33,3 pct. af den øgede afgiftsbelastning, der følger af, at kompensationen efter stk. 1 er omfattet af momslovens anvendelsesområde. Stk. 4. Kompensationen efter stk. 1 og 3 reguleres fra tilskudsåret 2020 én gang årligt med den forventede pris- og lønudvikling for den kommunale sektor.",
      "valid_from": "2019-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 1. december 2019. Stk. 2. Bekendtgørelse nr. 867 af 26. august 2019 om nedsættelse af færgetakster for godstransport til og fra visse øer ophæves.",
      "valid_from": "2019-11-22",
      "valid_to": null
    }
  ],
  "definitions": []
}
