{
  "id": "2019:1233",
  "type": "statute",
  "title": "Bekendtgørelse om infrastrukturafgifter m.v. for statens jernbanenet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2019-11-25",
  "url": "https://www.retsinformation.dk/eli/lta/2019/1233/xml",
  "description": "Retsinformation source. DocumentId=CZ000082; AccessionNumber=B20190123305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) Ankomst: En standsning på en station som angivet i køreplanen. 2) Arbejdskøretøjer: Troljer og skinnekørende maskiner til vedligeholdelse af jernbaneinfrastrukturen. 3) Arbejdskørsel: Kørsel, der har til formål at understøtte eller udføre arbejde på og ved statens jernbaneinfrastruktur, herunder statens kombiterminaler. 4) Disponeringsplaner: Aftaler, der indgås i forbindelse med en køreplan, mellem jernbanevirksomhederne og Banedanmark om principper, der beskriver, hvordan trafikken skal afvikles ved trafikale uregelmæssigheder med eller uden nedsat kapacitet. 5) Eksterne forhold: Forhold, hvor ansvaret ikke kan placeres hos en jernbanevirksomhed eller hos Banedanmark, som a) forhold der skyldes forstyrrelser fra udlandet, b) personpåkørsler, c) ekstraordinære vejrforhold, d) politimæssige foranstaltninger, e) bombetrusler, eller f) hærværk. 6) Erstatningstog: Et tog, der erstatter et aflyst tog (dvs. et tillyst tog), og hvor aflysning og tillysning foregår i en og samme ekspedition, og indsættes a) i hele eller dele af den oprindelige kanal, b) i en forskudt kanal, eller c) ved ændret standsningsmønster, dog forudsat at der ikke er tale om omlægning af passager- eller godstog til eller fra materieltog. 7) Forsinket tog: Et tog, der registreres i RDS, og som er forsinket mere end 4 minutter og 59 sekunder i forhold til det køreplanlagte tog eller er aflyst med mindre end 72 timer før planlagt afgang. 8) Forskudt kanal: En kanal, der er identisk med en tidligere kanal, men ligger på et senere tidspunkt. 9) Gennemkørsel: Et godstogs passage af en station som angivet i køreplanen. 10) Hjælpetog: Et plantog eller ekstratog, som skal yde hjælp i forbindelse med et uheld eller til et nedbrudt tog. 11) Kanal: En infrastrukturkapacitet på jernbanenettet, som i tid og geografi er defineret ved en sekvens af ankomst- og afgangstidspunkter for toget imellem begyndelsesstationen, mellemliggende stationer og ankomststationen. 12) Kanalregularitet: Den præcision, som Banedanmark leverer over for jernbanevirksomheder, og som måles på antallet af forsinkede tog, som Banedanmark er ansvarlig for. Beregningen af kanalregularitet fremgår af bilag 3, pkt. 1. 13) Køreplan: Kanaler, som Banedanmark har tildelt en jernbanevirksomhed, som har ansøgt herom, dvs. den af Banedanmark godkendte køreplan med eventuelle ændringer heri som følge af en toganmeldelse. 14) Materieltog omfatter a) togsæt uden passagerer, b) lokomotiver med eller uden tilkoblede passagervogne uden passagerer, c) lokomotiver uden tilkoblede godsvogne, eller d) lokomotiver med tilkoblede lokomotiver under forudsætning af, at de tilkoblede lokomotiver tilhører den jernbanevirksomhed, som ejer det trækkende lokomotiv og er ansvarlig for transporten. 15) Parkering: Hensættelse af jernbanekøretøjer i en periode på over 72 timer. 16) Placeringskørsel: Kørsel, der har til formål at transportere materiel eller materialer, der skal benyttes i forbindelse med arbejder på eller ved infrastrukturforvalterens egen infrastruktur, fra ét punkt på infrastrukturforvalterens egen infrastruktur til et andet punkt på infrastrukturforvalterens egen infrastruktur. 17) Prøvekørsel: Tog, som er tillyst til at køre for afprøvning af materiel og/eller jernbaneinfrastruktur. 18) Rangering: Flytning af jernbanekøretøjer a) på en rangerstation, b) fra en rangerstation til et privat eller offentligt sidespor, eller c) på sidespor på strækninger, som udgår fra rangerstationen. 19) RDS: Banedanmarks system til registrering af årsagerne til, at et tog er forsinket (Regularitets- og Driftsstatistik System). 20) Registreringsstation: Stationer for passagertog og godstog benyttes til beregning af jernbanevirksomhedernes trafikmængde og fremgår af bilag 4. 21) Toganmeldelse: En af en jernbanevirksomhed bestilt ændring til en allerede gældende køreplan. Toganmeldelser udarbejdes og udsendes af Banedanmark. 22) Trafikmængde for passagertog opgøres som antallet af jernbanevirksomhedens kørte og akut aflyste (mindre end 72 timer før planlagt afgang) ankomster til registreringsstationer. 23) Trafikmængde for godstog opgøres som antallet af jernbanevirksomhedens kørte og akut aflyste (mindre end 72 timer før planlagt afgang) gennemkørsler på eller ankomster til registreringsstationer. 24) Udgangsstation: Den station, hvor toget har sin første kørte afgangsmelding på en given dag. 25) Usædvanlige transporter: Jernbanetransporter, der ikke kan transporteres uden en særlig tilladelse fra Banedanmark. 26) Veterantog: Tog, der gennem en begrænset personbefordring fortrinsvis fremføres for at tilgodese jernbanehistoriske og turistmæssige formål, og som ikke primært tilsigter at dække et trafikalt behov. 27) Ændret standsningsmønster: Det forhold, at der standses ved andre stationer end planlagt i en køreplan."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Jernbanevirksomheder betaler en togkilometerafgift baseret på kørte kilometer. Togkilometerafgiften fastsættes som den omkostning, der påløber direkte som følge af jernbanedriften. For passage af Storebælt og Øresund betales broafgifter. Togkilometerafgifter og broafgifter betegnes samlet infrastrukturafgifter. Satserne for infrastrukturafgifter gældende fra 1. januar 2020 fremgår af bilag 1. Stk. 2. Banedanmark foretager en gang årligt på baggrund af udviklingen i det generelle pris- og lønindeks en regulering af satserne for infrastrukturafgifter. Beløbene, der herefter vil skulle betales, fastsættes i en bekendtgørelse. Stk. 3. Betaling af infrastrukturafgifter giver alene adgang til at foretage transporter, som kan gennemføres uden, at Banedanmark skal iværksætte særlige sikkerhedsforanstaltninger og lignende. Ved transport af usædvanlige transporter skal jernbanevirksomheden yderligere betale for de særlige omkostninger, som statens jernbaneinfrastruktur, der forvaltes af Banedanmark, påføres i forbindelse med transporten."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved opgørelsen af togkilometerafgifter anvendes de strækningslængder, der fremgår af Banedanmarks netredegørelse. Strækningslængden måles fra midten af en given station til midten af en anden, given station. Stk. 2. Følgende former for kørsel er fritaget for infrastrukturafgifter: 1) Kørsel med hjælpetog, snerydningstog, kørsel med arbejdskøretøjer, arbejdskørsel og placeringskørsel med henblik på genoprettelse af jernbaneinfrastrukturen mv. 2) Rangering eller parkering af jernbanekøretøjer. Banedanmark kan forlange parkerede jernbanekøretøjer flyttet til en af Banedanmark anvist placering. 3) Prøvekørsel med tog samt kørsel med veterantog. Det forudsættes, at kørslen ikke er til ulempe for øvrig trafik. Der betales togkilometerafgift, hvis Banedanmark finder, at kørslen er til ulempe for den øvrige trafik. Stk. 3. Der opkræves togkilometerafgift for kørsel med materieltog i tidsrummet fra kl. 07.00 til og med kl. 18.59. Stk. 4. Der opkræves ikke broafgifter for materieltog. Stk. 5. Kørsel mellem sidespor eller på firmaspor eller godsterminaler, hvor vogne rangeres ind og ud af større tog, er fritaget for afgift, såfremt kørslen ikke er til ulempe for øvrig planlagt trafik."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Infrastrukturafgifterne opkræves af Banedanmark. De samlede infrastrukturafgifter – togkilometerafgiften og broafgiften – opkræves månedligt bagud (betalingsfrist 30 dage netto), baseret på den faktiske kørsel i en given køreplan, jf. stk. 2 og 3. Banedanmark behandler ansøgeres forretningsmæssige oplysninger, som Banedanmark kommer i besiddelse af i forbindelse med opkrævning af infrastrukturafgifterne, fortroligt. Stk. 2. Hvis en jernbanevirksomhed ikke ønsker at benytte en tildelt kanal, skal jernbanevirksomheden afbestille den pågældende kanal. Stk. 3. For at tilskynde til en effektiv udnyttelse af infrastrukturens kapacitet kan Banedanmark opkræve et gebyr for afbestilling af kanaler. Gebyret er sammensat således, at ved jernbanevirksomhedens afbestilling af en eller flere kanaler af gangen mindre end 49 dage før den planlagte kørsel betales 50 pct. af afgiften for den afbestilte kanal eller den første af de afbestilte kanaler i afbestillingsperioden. Afbestiller jernbanevirksomheden en kanal mindre end 8 dage før den planlagte kørsel, betales hele afgiften for den pågældende kanal. Stk. 4. Der betales ikke gebyr, jf. stk. 3, for aflysninger af kanaler ved: 1) Driftsmæssige forstyrrelser (planlagte eller uplanlagte) forårsaget af Banedanmark. 2) Kørsel efter disponeringsplaner (herunder aflysninger, der foretages samtidig med en tillysning, dvs. aflysninger i forbindelse med erstatningstog. Der betales kun én gang, dvs. for erstatningstoget og ikke for det tog, der aflyses). 3) Eksterne forhold. 4) Erstatningstog (dvs. der betales alene for erstatningstoget). Stk. 5. Banedanmark afgør, om der er tale om aflysninger i forbindelse med tillysninger som nævnt i stk. 4, nr. 2 - 4."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Størrelsen af miljøtilskuddet fastsættes efter reglerne i den til enhver tid gældende bekendtgørelse om betaling for brug af statens jernbanenet og om miljøtilskud til godstransport på jernbane m.v. og fremgår af bilag 2."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Jernbanevirksomheder indsender månedligt en opgørelse, der skal danne grundlag for Banedanmarks refusion af miljøtilskuddet efter § 5. Stk. 2. Opgørelsen skal for den periode, som opgørelsen vedrører, for hver transport indeholde oplysning om 1) antal ton befordret gods, 2) afsendelses- og bestemmelsesstation, 3) den korteste transportafstand i kilometer inden for dansk område opgjort i overensstemmelse med de strækningslængder, der fremgår af Banedanmarks netredegørelse, og 4) det beløb, der skal godtgøres. Stk. 3. Banedanmark godtgør jernbanevirksomheden det beløb, jernbanevirksomheden har krav på i henhold til § 5."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Efter årets udløb skal jernbanevirksomhedens opgørelser efter § 6 revideres af en statsautoriseret revisor. Stk. 2. Ved revisionen skal det påses, at opgørelserne er i overensstemmelse med jernbanevirksomhedens registreringer, og at der hos jernbanevirksomheden er etableret betryggende forretningsgange med henblik på at udarbejde opgørelserne i overensstemmelse med § 6. Revisors erklæring om de nævnte forhold skal foreligge senest den 1. maj i det følgende år og fremsendes til Banedanmark."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Jernbanevirksomheden skal tilvejebringe og meddele de oplysninger, som Banedanmark måtte forlange til brug for kontrol af, at opgørelserne i henhold til § 6 er korrekte."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Med henblik på at tilskynde infrastrukturforvalter og jernbanevirksomheder på statens jernbaneinfrastruktur til at optimere jernbanenettets funktionalitet betales i overensstemmelse med det i bilag 3 anførte en bod eller udbetales en bonus baseret på forsinkede tog og årsagen til forsinkelserne, jf. dog stk. 4. Forsinkelserne registreres i RDS, hvor årsagen til, at et tog er forsinket, er registreret med en kode. Stk. 2. Af bilag 3 fremgår hvilke koder i RDS, der udløser bod eller bonus, og på hvilken måde, der udløses bod eller bonus. Registrering og fastlæggelse af årsager i RDS-koder foretages af infrastrukturforvalteren. Alle jernbanevirksomheder har mulighed for at få løbende elektronisk adgang til registreringer om egne tog i RDS. Stk. 3. Kanalregulariteten beregnes på ugebasis for den enkelte måned, opgøres hver måned og afregnes årligt. Alle øvrige bod- og bonusberegninger opgøres månedsvis og afregnes årligt. Stk. 4. For trafik udført af regionale jernbanevirksomheder og trafik på S-banen fastsætter Banedanmark særskilt præstationsordning. Stk. 5. Materieltog er ikke omfattet af bod- eller bonusordningen i bilag 3 eller anden præstationsordning."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Ved manglende betaling af infrastrukturafgifter eller bod kan Banedanmark inddrage kanaler, der er tildelt den pågældende jernbanevirksomhed, såfremt betaling ikke finder sted inden en frist, der meddeles virksomheden. Stk. 2. Banedanmark kan betinge tildeling af kanaler af, at der stilles sikkerhed i form af en garanti udstedt af et af Banedanmark accepteret pengeinstitut eller på anden af Banedanmark godkendt måde og med en af Banedanmark godkendt ordlyd for opfyldelse af jernbanevirksomhedernes forpligtelse til at betale infrastrukturafgifter m.v."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Banedanmark stiller eksisterende arealer og klargøringsfaciliteter, herunder fremmed netforsyning for elektricitet og varme, stationært bremseanlæg m.v., til rådighed for jernbanevirksomheder på lige og ikke-diskriminerende vilkår mod betaling til henstilling af jernbanekøretøjer i ledige perioder og til forberedelse af jernbanekøretøjer. Elektricitet, vand m.v. afregnes efter forbrug."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Banedanmarks afgørelser i medfør af denne bekendtgørelse kan påklages til Jernbanenævnet. Klage skal indgives til Jernbanenævnet senest 4 uger efter, at den afgørelse, der klages over, er meddelt den pågældende. Jernbanenævnets afgørelser kan ikke påklages til anden administrativ myndighed. Der henvises i øvrigt til jernbanelovens bestemmelser i kapitel 16 og 18 om klageadgang."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Bekendtgørelsen træder i kraft den 1. januar 2020. Stk. 2. Bekendtgørelse nr. 1328 af 27. november 2018 om infrastrukturafgifter m.v. for statens jernbanenet ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) Ankomst: En standsning på en station som angivet i køreplanen. 2) Arbejdskøretøjer: Troljer og skinnekørende maskiner til vedligeholdelse af jernbaneinfrastrukturen. 3) Arbejdskørsel: Kørsel, der har til formål at understøtte eller udføre arbejde på og ved statens jernbaneinfrastruktur, herunder statens kombiterminaler. 4) Disponeringsplaner: Aftaler, der indgås i forbindelse med en køreplan, mellem jernbanevirksomhederne og Banedanmark om principper, der beskriver, hvordan trafikken skal afvikles ved trafikale uregelmæssigheder med eller uden nedsat kapacitet. 5) Eksterne forhold: Forhold, hvor ansvaret ikke kan placeres hos en jernbanevirksomhed eller hos Banedanmark, som a) forhold der skyldes forstyrrelser fra udlandet, b) personpåkørsler, c) ekstraordinære vejrforhold, d) politimæssige foranstaltninger, e) bombetrusler, eller f) hærværk. 6) Erstatningstog: Et tog, der erstatter et aflyst tog (dvs. et tillyst tog), og hvor aflysning og tillysning foregår i en og samme ekspedition, og indsættes a) i hele eller dele af den oprindelige kanal, b) i en forskudt kanal, eller c) ved ændret standsningsmønster, dog forudsat at der ikke er tale om omlægning af passager- eller godstog til eller fra materieltog. 7) Forsinket tog: Et tog, der registreres i RDS, og som er forsinket mere end 4 minutter og 59 sekunder i forhold til det køreplanlagte tog eller er aflyst med mindre end 72 timer før planlagt afgang. 8) Forskudt kanal: En kanal, der er identisk med en tidligere kanal, men ligger på et senere tidspunkt. 9) Gennemkørsel: Et godstogs passage af en station som angivet i køreplanen. 10) Hjælpetog: Et plantog eller ekstratog, som skal yde hjælp i forbindelse med et uheld eller til et nedbrudt tog. 11) Kanal: En infrastrukturkapacitet på jernbanenettet, som i tid og geografi er defineret ved en sekvens af ankomst- og afgangstidspunkter for toget imellem begyndelsesstationen, mellemliggende stationer og ankomststationen. 12) Kanalregularitet: Den præcision, som Banedanmark leverer over for jernbanevirksomheder, og som måles på antallet af forsinkede tog, som Banedanmark er ansvarlig for. Beregningen af kanalregularitet fremgår af bilag 3, pkt. 1. 13) Køreplan: Kanaler, som Banedanmark har tildelt en jernbanevirksomhed, som har ansøgt herom, dvs. den af Banedanmark godkendte køreplan med eventuelle ændringer heri som følge af en toganmeldelse. 14) Materieltog omfatter a) togsæt uden passagerer, b) lokomotiver med eller uden tilkoblede passagervogne uden passagerer, c) lokomotiver uden tilkoblede godsvogne, eller d) lokomotiver med tilkoblede lokomotiver under forudsætning af, at de tilkoblede lokomotiver tilhører den jernbanevirksomhed, som ejer det trækkende lokomotiv og er ansvarlig for transporten. 15) Parkering: Hensættelse af jernbanekøretøjer i en periode på over 72 timer. 16) Placeringskørsel: Kørsel, der har til formål at transportere materiel eller materialer, der skal benyttes i forbindelse med arbejder på eller ved infrastrukturforvalterens egen infrastruktur, fra ét punkt på infrastrukturforvalterens egen infrastruktur til et andet punkt på infrastrukturforvalterens egen infrastruktur. 17) Prøvekørsel: Tog, som er tillyst til at køre for afprøvning af materiel og/eller jernbaneinfrastruktur. 18) Rangering: Flytning af jernbanekøretøjer a) på en rangerstation, b) fra en rangerstation til et privat eller offentligt sidespor, eller c) på sidespor på strækninger, som udgår fra rangerstationen. 19) RDS: Banedanmarks system til registrering af årsagerne til, at et tog er forsinket (Regularitets- og Driftsstatistik System). 20) Registreringsstation: Stationer for passagertog og godstog benyttes til beregning af jernbanevirksomhedernes trafikmængde og fremgår af bilag 4. 21) Toganmeldelse: En af en jernbanevirksomhed bestilt ændring til en allerede gældende køreplan. Toganmeldelser udarbejdes og udsendes af Banedanmark. 22) Trafikmængde for passagertog opgøres som antallet af jernbanevirksomhedens kørte og akut aflyste (mindre end 72 timer før planlagt afgang) ankomster til registreringsstationer. 23) Trafikmængde for godstog opgøres som antallet af jernbanevirksomhedens kørte og akut aflyste (mindre end 72 timer før planlagt afgang) gennemkørsler på eller ankomster til registreringsstationer. 24) Udgangsstation: Den station, hvor toget har sin første kørte afgangsmelding på en given dag. 25) Usædvanlige transporter: Jernbanetransporter, der ikke kan transporteres uden en særlig tilladelse fra Banedanmark. 26) Veterantog: Tog, der gennem en begrænset personbefordring fortrinsvis fremføres for at tilgodese jernbanehistoriske og turistmæssige formål, og som ikke primært tilsigter at dække et trafikalt behov. 27) Ændret standsningsmønster: Det forhold, at der standses ved andre stationer end planlagt i en køreplan.",
      "valid_from": "2019-11-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Jernbanevirksomheder betaler en togkilometerafgift baseret på kørte kilometer. Togkilometerafgiften fastsættes som den omkostning, der påløber direkte som følge af jernbanedriften. For passage af Storebælt og Øresund betales broafgifter. Togkilometerafgifter og broafgifter betegnes samlet infrastrukturafgifter. Satserne for infrastrukturafgifter gældende fra 1. januar 2020 fremgår af bilag 1. Stk. 2. Banedanmark foretager en gang årligt på baggrund af udviklingen i det generelle pris- og lønindeks en regulering af satserne for infrastrukturafgifter. Beløbene, der herefter vil skulle betales, fastsættes i en bekendtgørelse. Stk. 3. Betaling af infrastrukturafgifter giver alene adgang til at foretage transporter, som kan gennemføres uden, at Banedanmark skal iværksætte særlige sikkerhedsforanstaltninger og lignende. Ved transport af usædvanlige transporter skal jernbanevirksomheden yderligere betale for de særlige omkostninger, som statens jernbaneinfrastruktur, der forvaltes af Banedanmark, påføres i forbindelse med transporten.",
      "valid_from": "2019-11-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved opgørelsen af togkilometerafgifter anvendes de strækningslængder, der fremgår af Banedanmarks netredegørelse. Strækningslængden måles fra midten af en given station til midten af en anden, given station. Stk. 2. Følgende former for kørsel er fritaget for infrastrukturafgifter: 1) Kørsel med hjælpetog, snerydningstog, kørsel med arbejdskøretøjer, arbejdskørsel og placeringskørsel med henblik på genoprettelse af jernbaneinfrastrukturen mv. 2) Rangering eller parkering af jernbanekøretøjer. Banedanmark kan forlange parkerede jernbanekøretøjer flyttet til en af Banedanmark anvist placering. 3) Prøvekørsel med tog samt kørsel med veterantog. Det forudsættes, at kørslen ikke er til ulempe for øvrig trafik. Der betales togkilometerafgift, hvis Banedanmark finder, at kørslen er til ulempe for den øvrige trafik. Stk. 3. Der opkræves togkilometerafgift for kørsel med materieltog i tidsrummet fra kl. 07.00 til og med kl. 18.59. Stk. 4. Der opkræves ikke broafgifter for materieltog. Stk. 5. Kørsel mellem sidespor eller på firmaspor eller godsterminaler, hvor vogne rangeres ind og ud af større tog, er fritaget for afgift, såfremt kørslen ikke er til ulempe for øvrig planlagt trafik.",
      "valid_from": "2019-11-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Infrastrukturafgifterne opkræves af Banedanmark. De samlede infrastrukturafgifter – togkilometerafgiften og broafgiften – opkræves månedligt bagud (betalingsfrist 30 dage netto), baseret på den faktiske kørsel i en given køreplan, jf. stk. 2 og 3. Banedanmark behandler ansøgeres forretningsmæssige oplysninger, som Banedanmark kommer i besiddelse af i forbindelse med opkrævning af infrastrukturafgifterne, fortroligt. Stk. 2. Hvis en jernbanevirksomhed ikke ønsker at benytte en tildelt kanal, skal jernbanevirksomheden afbestille den pågældende kanal. Stk. 3. For at tilskynde til en effektiv udnyttelse af infrastrukturens kapacitet kan Banedanmark opkræve et gebyr for afbestilling af kanaler. Gebyret er sammensat således, at ved jernbanevirksomhedens afbestilling af en eller flere kanaler af gangen mindre end 49 dage før den planlagte kørsel betales 50 pct. af afgiften for den afbestilte kanal eller den første af de afbestilte kanaler i afbestillingsperioden. Afbestiller jernbanevirksomheden en kanal mindre end 8 dage før den planlagte kørsel, betales hele afgiften for den pågældende kanal. Stk. 4. Der betales ikke gebyr, jf. stk. 3, for aflysninger af kanaler ved: 1) Driftsmæssige forstyrrelser (planlagte eller uplanlagte) forårsaget af Banedanmark. 2) Kørsel efter disponeringsplaner (herunder aflysninger, der foretages samtidig med en tillysning, dvs. aflysninger i forbindelse med erstatningstog. Der betales kun én gang, dvs. for erstatningstoget og ikke for det tog, der aflyses). 3) Eksterne forhold. 4) Erstatningstog (dvs. der betales alene for erstatningstoget). Stk. 5. Banedanmark afgør, om der er tale om aflysninger i forbindelse med tillysninger som nævnt i stk. 4, nr. 2 - 4.",
      "valid_from": "2019-11-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Størrelsen af miljøtilskuddet fastsættes efter reglerne i den til enhver tid gældende bekendtgørelse om betaling for brug af statens jernbanenet og om miljøtilskud til godstransport på jernbane m.v. og fremgår af bilag 2.",
      "valid_from": "2019-11-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Jernbanevirksomheder indsender månedligt en opgørelse, der skal danne grundlag for Banedanmarks refusion af miljøtilskuddet efter § 5. Stk. 2. Opgørelsen skal for den periode, som opgørelsen vedrører, for hver transport indeholde oplysning om 1) antal ton befordret gods, 2) afsendelses- og bestemmelsesstation, 3) den korteste transportafstand i kilometer inden for dansk område opgjort i overensstemmelse med de strækningslængder, der fremgår af Banedanmarks netredegørelse, og 4) det beløb, der skal godtgøres. Stk. 3. Banedanmark godtgør jernbanevirksomheden det beløb, jernbanevirksomheden har krav på i henhold til § 5.",
      "valid_from": "2019-11-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Efter årets udløb skal jernbanevirksomhedens opgørelser efter § 6 revideres af en statsautoriseret revisor. Stk. 2. Ved revisionen skal det påses, at opgørelserne er i overensstemmelse med jernbanevirksomhedens registreringer, og at der hos jernbanevirksomheden er etableret betryggende forretningsgange med henblik på at udarbejde opgørelserne i overensstemmelse med § 6. Revisors erklæring om de nævnte forhold skal foreligge senest den 1. maj i det følgende år og fremsendes til Banedanmark.",
      "valid_from": "2019-11-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Jernbanevirksomheden skal tilvejebringe og meddele de oplysninger, som Banedanmark måtte forlange til brug for kontrol af, at opgørelserne i henhold til § 6 er korrekte.",
      "valid_from": "2019-11-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Med henblik på at tilskynde infrastrukturforvalter og jernbanevirksomheder på statens jernbaneinfrastruktur til at optimere jernbanenettets funktionalitet betales i overensstemmelse med det i bilag 3 anførte en bod eller udbetales en bonus baseret på forsinkede tog og årsagen til forsinkelserne, jf. dog stk. 4. Forsinkelserne registreres i RDS, hvor årsagen til, at et tog er forsinket, er registreret med en kode. Stk. 2. Af bilag 3 fremgår hvilke koder i RDS, der udløser bod eller bonus, og på hvilken måde, der udløses bod eller bonus. Registrering og fastlæggelse af årsager i RDS-koder foretages af infrastrukturforvalteren. Alle jernbanevirksomheder har mulighed for at få løbende elektronisk adgang til registreringer om egne tog i RDS. Stk. 3. Kanalregulariteten beregnes på ugebasis for den enkelte måned, opgøres hver måned og afregnes årligt. Alle øvrige bod- og bonusberegninger opgøres månedsvis og afregnes årligt. Stk. 4. For trafik udført af regionale jernbanevirksomheder og trafik på S-banen fastsætter Banedanmark særskilt præstationsordning. Stk. 5. Materieltog er ikke omfattet af bod- eller bonusordningen i bilag 3 eller anden præstationsordning.",
      "valid_from": "2019-11-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Ved manglende betaling af infrastrukturafgifter eller bod kan Banedanmark inddrage kanaler, der er tildelt den pågældende jernbanevirksomhed, såfremt betaling ikke finder sted inden en frist, der meddeles virksomheden. Stk. 2. Banedanmark kan betinge tildeling af kanaler af, at der stilles sikkerhed i form af en garanti udstedt af et af Banedanmark accepteret pengeinstitut eller på anden af Banedanmark godkendt måde og med en af Banedanmark godkendt ordlyd for opfyldelse af jernbanevirksomhedernes forpligtelse til at betale infrastrukturafgifter m.v.",
      "valid_from": "2019-11-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Banedanmark stiller eksisterende arealer og klargøringsfaciliteter, herunder fremmed netforsyning for elektricitet og varme, stationært bremseanlæg m.v., til rådighed for jernbanevirksomheder på lige og ikke-diskriminerende vilkår mod betaling til henstilling af jernbanekøretøjer i ledige perioder og til forberedelse af jernbanekøretøjer. Elektricitet, vand m.v. afregnes efter forbrug.",
      "valid_from": "2019-11-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Banedanmarks afgørelser i medfør af denne bekendtgørelse kan påklages til Jernbanenævnet. Klage skal indgives til Jernbanenævnet senest 4 uger efter, at den afgørelse, der klages over, er meddelt den pågældende. Jernbanenævnets afgørelser kan ikke påklages til anden administrativ myndighed. Der henvises i øvrigt til jernbanelovens bestemmelser i kapitel 16 og 18 om klageadgang.",
      "valid_from": "2019-11-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Bekendtgørelsen træder i kraft den 1. januar 2020. Stk. 2. Bekendtgørelse nr. 1328 af 27. november 2018 om infrastrukturafgifter m.v. for statens jernbanenet ophæves.",
      "valid_from": "2019-11-25",
      "valid_to": null
    }
  ],
  "definitions": []
}
