{
  "id": "2019:386",
  "type": "statute",
  "title": "Bekendtgørelse om kriterier for vurdering af kommunale projekter vedrørende vandløbsrestaurering",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2019-04-09",
  "url": "https://www.retsinformation.dk/eli/lta/2019/386/xml",
  "description": "Retsinformation source. DocumentId=CK002027; AccessionNumber=B20190038605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om Miljøstyrelsens vurdering, prioritering og indstilling af ansøgninger om tilskud til kommunale projekter vedrørende vandløbsrestaurering, omfattet af bekendtgørelsen om tilskud til kommunale projekter vedrørende vandløbsrestaurering."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Vandløbsrestaurering inddeles i denne bekendtgørelse i følgende kategorier: 1) Mindre strækningsbaserede restaureringer: a) Udlægning af groft materiale. b) Udlægning af groft materiale og træplantning. c) Udskiftning af bundmateriale. d) Hævning af vandløbsbund uden genslyngning. e) Plantning af træer langs vandløb. 2) Større strækningsbaserede restaureringer: a) Genslyngning. b) Åbning af rørlagte strækninger med hævning af bund og udlægning af groft materiale eller åbning af rørlagte strækninger med hævning af bund og genslyngning. c) Åbning af rørlagte strækninger uden hverken genslyngning eller hævning af bund, men med udlægning af groft materiale. 3) Punktbaserede restaureringer: a) Fjernelse af fysiske spærringer. b) Sandfang. c) Okkerrensningsanlæg."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Et projekt vedrørende vandløbsrestaurering består af et antal strækningsbaserede eller punktbaserede restaureringer, fastlagt som konkrete supplerende foranstaltninger for et vandområde, der er omfattet af bekendtgørelsen om indsatsprogrammer for vandområdedistrikter. Stk. 2. En ansøgning om tilskud til forundersøgelse eller gennemførelse af et projekt vedrørende vandløbsrestaurering skal indeholde alle vandløbsrestaureringer tilknyttet et vandområde. Stk. 3. Der kan kun søges om tilskud til ét vandområde pr. ansøgning, jf. dog stk. 5. Stk. 4. Et vandområde kan deles i to strækninger, hvis vandområdet dækker en samlet vandløbsstrækning på mere end 10 km, hvis vandområdet strækker sig over flere kommuner, eller hvis vandområdet indeholder fjernelse af spærringer ved dambrug, vandkraftværker, vandmøller el.lign. Stk. 5. Vandområder, der fysisk støder op til hinanden, kan sammenlægges og søges samlet."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved vejledende referenceværdier forstås erfaringstal for en gennemsnitlig omkostning pr. km vandløb for strækningsbaserede restaureringer, gennemsnitlig stykpris for sandfang og okkerrensningsanlæg, samt gennemsnitlig pris pr. km opstrøms strækning for fjernelse af fysiske spærringer. Stk. 2. De vejledende referenceværdier fremgår af bilag 1 og anvendes som udgangspunkt for en vurdering af omkostningseffektiviteten pr. forundersøgelse, jf. § 5, og pr. projekt, jf. § 6."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved Miljøstyrelsens vurdering af ansøgninger om tilskud til forundersøgelse af kommunale projekter vedrørende vandløbsrestaurering gælder følgende kriterier: 1) Ansøgningen om tilskud til forundersøgelse vedrører vandløbsrestaureringer inden for et vandområde, fastlagt i bekendtgørelsen om indsatsprogrammer for vandområdedistrikter. 2) Forundersøgelsen er omkostningseffektiv. Et ansøgt beløb på mere end 1,5 gange referenceværdien for vandområdet anses ikke for omkostningseffektiv, jf. dog stk. 2. 3) Forundersøgelsen skal gøre det muligt at vurdere, om en gennemførelse af projektet vil opfylde de i § 6 nævnte kriterier. 4) Forundersøgelsen skal indeholde en oversigt over, hvilke regler gennemførelsen af projektet er omfattet af, og en vurdering af muligheden for at opnå de nødvendige myndighedstilladelser. Stk. 2. En forundersøgelse af et projekt vedrørende vandløbsrestaurering med et ansøgt beløb på mere end 1,5 gange den vejledende referenceværdi kan efter en konkret vurdering anses som omkostningseffektiv i følgende tilfælde: 1) Det projekt, der forundersøges, vedrører fjernelse af spærring ved et dambrug, som nedlægges efter frivillig aftale mellem kommunen og dambruget, og hvor kommunen tidligere har fået tilsagn om tilskud efter en statslig tilskudsordning til opkøb af retten til opstemning af vandløbet. 2) En gennemførelse af det projekt, der forundersøges, vil have betydelig effekt i forhold til formålet med vandløbsrestaureringen, jf. § 1 i bekendtgørelsen om tilskud til kommunale projekter vedrørende vandløbsrestaurering."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Ved Miljøstyrelsens vurdering af ansøgninger om tilskud til gennemførelse af kommunale projekter vedrørende vandløbsrestaurering gælder følgende kriterier: 1) Projektet vedrører vandløbsrestaureringer inden for et vandområde, fastlagt i bekendtgørelsen om indsatsprogrammer for vandområdedistrikter. 2) Projektet bidrager tilstrækkeligt til opfyldelse af formålet, jf. § 1 i bekendtgørelsen om tilskud til kommunale projekter vedrørende vandløbsrestaurering. 3) Projektet er omkostningseffektivt. Et ansøgt beløb på samlet mere end 1,5 gange referenceværdien for vandområdet anses ikke for omkostningseffektivt, jf. dog stk. 2. 4) Ved udlægning af groft materiale og udskiftning af bundmateriale skal materialet bestå af naturligt bundsubstrat som grus, gydegrus, sten og dødt ved. 5) Ved hævning af vandløbsbunden uden genslyngning skal vandløbsbunden hæves, således at vandløbet ligger tættere på terræn. Stk. 1, nr. 4, finder tilsvarende anvendelse. 6) Ved åbning af rørlagte strækninger uden hverken hævning af bund eller genslyngning eller åbning af rørlagte strækninger med hævning af bund og med udlæg af groft materiale må brinkanlæg ikke være stejlere end 1:1,5. Faldet på strækningen skal være mindst 1 ‰ og højest 10 ‰. Stk. 1, nr. 4, nr. 5 og nr. 9, finder tilsvarende anvendelse. 7) Ved åbning af rørlagte strækninger uden hverken hævning af bund eller genslyngning, men med udlægning af groft materiale, må brinkanlæg ikke være stejlere end 1:1,5. Faldet på strækningen skal være mindst 1 ‰ og højest 10 ‰. Stk. 1, nr. 4, finder tilsvarende anvendelse. 8) Ved plantning af træer langt vandløb skal træerne plantes under kronekanten på brinken. Træerne skal være hjemmehørende, løvfældende arter, og de skal plantes i grupper. 9) Ved genslyngning skal vandløbet genslynges med en meanderlængde på mellem 10 og 14 gange vandløbets bredde. Faldet på vandløbet skal være mindst 1 ‰ og højest 10 ‰ og brinkanlæg må ikke være stejlere end 1:1,5. Stk. 1, nr. 4, finder tilsvarende anvendelse. 10) Ved fjernelse af fysiske spærringer må faldet ikke overstige 10 ‰ og brinkanlæg må ikke være stejlere end 1:1,5. Ved etablering af omløbsstryg dimensioneres stryget således, at der opretholdes mindst 50 % af medianminimumsvandføringen i stryget samtidig med, at der ikke må fjernes mere end 50 % af medianminimumsvandføringen fra stryget. Stk. 1, nr. 4, finder tilsvarende anvendelse. 11) Ved etablering af sandfang skal størrelsen af sandfanget være tilpasset maksimalvandføringen i vandløbet. 12) Ved etablering af okkerrensningsanlæg skal anlægget dimensioneres således, at opholdstiden vil være mindst 10 timer ved middelvandføring. Stk. 2. Et ansøgt beløb på mere end 1,5 gange den vejledende referenceværdi kan efter en konkret vurdering anses som omkostningseffektiv i følgende tilfælde: 1) Projektet omfatter fjernelse af en spærring ved et dambrug, som nedlægges efter frivillig aftale mellem kommunen og dambruget, og hvor kommunen tidligere har fået tilsagn om tilskud efter en statslig tilskudsordning til opkøb af retten til opstemning af vandløbet. 2) En gennemførelse af projektet vil have betydelig effekt i forhold til formålet med vandløbsrestaureringen, jf. § 1 i bekendtgørelsen om tilskud til kommunale projekter vedrørende vandløbsrestaurering. Stk. 3. Kriterierne i stk. 1, nr. 6, 7, 9 og 10, 1. pkt., kan fragives under henvisning til konkrete naturmæssige, landskabelige, bygningsmæssige eller kulturhistoriske forhold samt væsentlig infrastruktur. Stk. 4. Kriterier i stk. 1, nr. 10, 2. pkt., kan fraviges i særlige tilfælde i vandløb med naturlig stor variation i vandføringer over året, når Miljøstyrelsen vurderer, at det er forsvarligt i forhold til at sikre kontinuiteten i det pågældende vandløb, og hvis projektet fortsat sikrer varetagelsen af formålet med kommunale projekter vedrørende vandløbsrestaurering, jf. § 1 i bekendtgørelse om tilskud til kommunale projekter vedrørende vandløbsrestaurering."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Ansøgninger om tilskud til forundersøgelse af kommunale projekter vedrørende vandløbsrestaurering prioriteres efter bedste omkostningseffektivitet og forud for ansøgninger om tilskud til gennemførelse af kommunale projekter vedrørende vandløbsrestaurering. Stk. 2. Ansøgninger om tilskud til gennemførelse af kommunale projekter vedrørende vandløbsrestaurering prioriteres efter følgende prioriteringskriterier: 1) Omkostningseffektivitet. 2) Muligheden for, at dambrugserhverv kan videreføres eller omlægges inden for projektområder under hensyn til miljøpåvirkningen. 3) Projekter i vandløb, omfattet af nationale handleplaner for truede fiskearter, eller vandløb i Natura 2000-områder, hvor vandløbsfauna indgår i udpegningsgrundlaget. 4) Projektets virkning i forhold til forbedrede forhold for fiskebestandene i vandløbet, der medvirker til opnåelse af det konkrete miljømål, der er fastlagt i bekendtgørelsen om miljømål for overfladevandområder og grundvandsforekomster. Stk. 3. Der gives point for hvert kriterium i stk. 2. Kriteriet i stk. 2, nr. 1, indgår i afvejningen med 40 %. Kriterierne i stk. 2, nr. 2-4, indgår i afvejningen med hver 20 %. Stk. 4. Såfremt flere ansøgninger opnår samme antal point, prioriteres ansøgningerne efter omkostningseffektivitet."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. På baggrund af en vurdering af ansøgningerne, jf. § 5 eller § 6, og efter prioritering i henhold til § 7, sender Miljøstyrelsen en indstilling til Fiskeristyrelsen med henblik på, at Fiskeristyrelsen træffer afgørelse om ansøgningerne efter bekendtgørelsen om tilskud til kommunale projekter vedrørende vandløbsrestaurering. Stk. 2. Miljøstyrelsen afgiver indstilling til Fiskeristyrelsen om afslag, hvis ansøgningen ikke overholder reglerne i § 3, ikke er tilstrækkeligt oplyst, ikke lever op til kriterierne i § 5 eller § 6, eller hvis de bevillingsmæssige rammer er opbrugt."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. På baggrund af en vurdering af ansøgninger om ændring af forundersøgelser eller gennemførelser af projekter, jf. § 5 eller § 6, afgiver Miljøstyrelsen indstilling til Fiskeristyrelsen om ændringen, hvis ændringen vedrører forhold, der er omfattet af denne bekendtgørelse. Stk. 2. Hvis ændringen vedrører kommunal egenfinansiering i forbindelse med den fysiske gennemførelse af et projekt, indgår denne i vurderingen af omkostningseffektiviteten, jf. § 6, stk. 2, nr. 3, og § 6, stk. 2."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Bekendtgørelsen træder i kraft den 12. april 2019. Stk. 2. Bekendtgørelse nr. 115 af 16. februar 2018 om kriterier for vurdering af kommunale projekter vedrørende vandløbsrestaurering ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om Miljøstyrelsens vurdering, prioritering og indstilling af ansøgninger om tilskud til kommunale projekter vedrørende vandløbsrestaurering, omfattet af bekendtgørelsen om tilskud til kommunale projekter vedrørende vandløbsrestaurering.",
      "valid_from": "2019-04-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Vandløbsrestaurering inddeles i denne bekendtgørelse i følgende kategorier: 1) Mindre strækningsbaserede restaureringer: a) Udlægning af groft materiale. b) Udlægning af groft materiale og træplantning. c) Udskiftning af bundmateriale. d) Hævning af vandløbsbund uden genslyngning. e) Plantning af træer langs vandløb. 2) Større strækningsbaserede restaureringer: a) Genslyngning. b) Åbning af rørlagte strækninger med hævning af bund og udlægning af groft materiale eller åbning af rørlagte strækninger med hævning af bund og genslyngning. c) Åbning af rørlagte strækninger uden hverken genslyngning eller hævning af bund, men med udlægning af groft materiale. 3) Punktbaserede restaureringer: a) Fjernelse af fysiske spærringer. b) Sandfang. c) Okkerrensningsanlæg.",
      "valid_from": "2019-04-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Et projekt vedrørende vandløbsrestaurering består af et antal strækningsbaserede eller punktbaserede restaureringer, fastlagt som konkrete supplerende foranstaltninger for et vandområde, der er omfattet af bekendtgørelsen om indsatsprogrammer for vandområdedistrikter. Stk. 2. En ansøgning om tilskud til forundersøgelse eller gennemførelse af et projekt vedrørende vandløbsrestaurering skal indeholde alle vandløbsrestaureringer tilknyttet et vandområde. Stk. 3. Der kan kun søges om tilskud til ét vandområde pr. ansøgning, jf. dog stk. 5. Stk. 4. Et vandområde kan deles i to strækninger, hvis vandområdet dækker en samlet vandløbsstrækning på mere end 10 km, hvis vandområdet strækker sig over flere kommuner, eller hvis vandområdet indeholder fjernelse af spærringer ved dambrug, vandkraftværker, vandmøller el.lign. Stk. 5. Vandområder, der fysisk støder op til hinanden, kan sammenlægges og søges samlet.",
      "valid_from": "2019-04-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved vejledende referenceværdier forstås erfaringstal for en gennemsnitlig omkostning pr. km vandløb for strækningsbaserede restaureringer, gennemsnitlig stykpris for sandfang og okkerrensningsanlæg, samt gennemsnitlig pris pr. km opstrøms strækning for fjernelse af fysiske spærringer. Stk. 2. De vejledende referenceværdier fremgår af bilag 1 og anvendes som udgangspunkt for en vurdering af omkostningseffektiviteten pr. forundersøgelse, jf. § 5, og pr. projekt, jf. § 6.",
      "valid_from": "2019-04-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved Miljøstyrelsens vurdering af ansøgninger om tilskud til forundersøgelse af kommunale projekter vedrørende vandløbsrestaurering gælder følgende kriterier: 1) Ansøgningen om tilskud til forundersøgelse vedrører vandløbsrestaureringer inden for et vandområde, fastlagt i bekendtgørelsen om indsatsprogrammer for vandområdedistrikter. 2) Forundersøgelsen er omkostningseffektiv. Et ansøgt beløb på mere end 1,5 gange referenceværdien for vandområdet anses ikke for omkostningseffektiv, jf. dog stk. 2. 3) Forundersøgelsen skal gøre det muligt at vurdere, om en gennemførelse af projektet vil opfylde de i § 6 nævnte kriterier. 4) Forundersøgelsen skal indeholde en oversigt over, hvilke regler gennemførelsen af projektet er omfattet af, og en vurdering af muligheden for at opnå de nødvendige myndighedstilladelser. Stk. 2. En forundersøgelse af et projekt vedrørende vandløbsrestaurering med et ansøgt beløb på mere end 1,5 gange den vejledende referenceværdi kan efter en konkret vurdering anses som omkostningseffektiv i følgende tilfælde: 1) Det projekt, der forundersøges, vedrører fjernelse af spærring ved et dambrug, som nedlægges efter frivillig aftale mellem kommunen og dambruget, og hvor kommunen tidligere har fået tilsagn om tilskud efter en statslig tilskudsordning til opkøb af retten til opstemning af vandløbet. 2) En gennemførelse af det projekt, der forundersøges, vil have betydelig effekt i forhold til formålet med vandløbsrestaureringen, jf. § 1 i bekendtgørelsen om tilskud til kommunale projekter vedrørende vandløbsrestaurering.",
      "valid_from": "2019-04-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Ved Miljøstyrelsens vurdering af ansøgninger om tilskud til gennemførelse af kommunale projekter vedrørende vandløbsrestaurering gælder følgende kriterier: 1) Projektet vedrører vandløbsrestaureringer inden for et vandområde, fastlagt i bekendtgørelsen om indsatsprogrammer for vandområdedistrikter. 2) Projektet bidrager tilstrækkeligt til opfyldelse af formålet, jf. § 1 i bekendtgørelsen om tilskud til kommunale projekter vedrørende vandløbsrestaurering. 3) Projektet er omkostningseffektivt. Et ansøgt beløb på samlet mere end 1,5 gange referenceværdien for vandområdet anses ikke for omkostningseffektivt, jf. dog stk. 2. 4) Ved udlægning af groft materiale og udskiftning af bundmateriale skal materialet bestå af naturligt bundsubstrat som grus, gydegrus, sten og dødt ved. 5) Ved hævning af vandløbsbunden uden genslyngning skal vandløbsbunden hæves, således at vandløbet ligger tættere på terræn. Stk. 1, nr. 4, finder tilsvarende anvendelse. 6) Ved åbning af rørlagte strækninger uden hverken hævning af bund eller genslyngning eller åbning af rørlagte strækninger med hævning af bund og med udlæg af groft materiale må brinkanlæg ikke være stejlere end 1:1,5. Faldet på strækningen skal være mindst 1 ‰ og højest 10 ‰. Stk. 1, nr. 4, nr. 5 og nr. 9, finder tilsvarende anvendelse. 7) Ved åbning af rørlagte strækninger uden hverken hævning af bund eller genslyngning, men med udlægning af groft materiale, må brinkanlæg ikke være stejlere end 1:1,5. Faldet på strækningen skal være mindst 1 ‰ og højest 10 ‰. Stk. 1, nr. 4, finder tilsvarende anvendelse. 8) Ved plantning af træer langt vandløb skal træerne plantes under kronekanten på brinken. Træerne skal være hjemmehørende, løvfældende arter, og de skal plantes i grupper. 9) Ved genslyngning skal vandløbet genslynges med en meanderlængde på mellem 10 og 14 gange vandløbets bredde. Faldet på vandløbet skal være mindst 1 ‰ og højest 10 ‰ og brinkanlæg må ikke være stejlere end 1:1,5. Stk. 1, nr. 4, finder tilsvarende anvendelse. 10) Ved fjernelse af fysiske spærringer må faldet ikke overstige 10 ‰ og brinkanlæg må ikke være stejlere end 1:1,5. Ved etablering af omløbsstryg dimensioneres stryget således, at der opretholdes mindst 50 % af medianminimumsvandføringen i stryget samtidig med, at der ikke må fjernes mere end 50 % af medianminimumsvandføringen fra stryget. Stk. 1, nr. 4, finder tilsvarende anvendelse. 11) Ved etablering af sandfang skal størrelsen af sandfanget være tilpasset maksimalvandføringen i vandløbet. 12) Ved etablering af okkerrensningsanlæg skal anlægget dimensioneres således, at opholdstiden vil være mindst 10 timer ved middelvandføring. Stk. 2. Et ansøgt beløb på mere end 1,5 gange den vejledende referenceværdi kan efter en konkret vurdering anses som omkostningseffektiv i følgende tilfælde: 1) Projektet omfatter fjernelse af en spærring ved et dambrug, som nedlægges efter frivillig aftale mellem kommunen og dambruget, og hvor kommunen tidligere har fået tilsagn om tilskud efter en statslig tilskudsordning til opkøb af retten til opstemning af vandløbet. 2) En gennemførelse af projektet vil have betydelig effekt i forhold til formålet med vandløbsrestaureringen, jf. § 1 i bekendtgørelsen om tilskud til kommunale projekter vedrørende vandløbsrestaurering. Stk. 3. Kriterierne i stk. 1, nr. 6, 7, 9 og 10, 1. pkt., kan fragives under henvisning til konkrete naturmæssige, landskabelige, bygningsmæssige eller kulturhistoriske forhold samt væsentlig infrastruktur. Stk. 4. Kriterier i stk. 1, nr. 10, 2. pkt., kan fraviges i særlige tilfælde i vandløb med naturlig stor variation i vandføringer over året, når Miljøstyrelsen vurderer, at det er forsvarligt i forhold til at sikre kontinuiteten i det pågældende vandløb, og hvis projektet fortsat sikrer varetagelsen af formålet med kommunale projekter vedrørende vandløbsrestaurering, jf. § 1 i bekendtgørelse om tilskud til kommunale projekter vedrørende vandløbsrestaurering.",
      "valid_from": "2019-04-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Ansøgninger om tilskud til forundersøgelse af kommunale projekter vedrørende vandløbsrestaurering prioriteres efter bedste omkostningseffektivitet og forud for ansøgninger om tilskud til gennemførelse af kommunale projekter vedrørende vandløbsrestaurering. Stk. 2. Ansøgninger om tilskud til gennemførelse af kommunale projekter vedrørende vandløbsrestaurering prioriteres efter følgende prioriteringskriterier: 1) Omkostningseffektivitet. 2) Muligheden for, at dambrugserhverv kan videreføres eller omlægges inden for projektområder under hensyn til miljøpåvirkningen. 3) Projekter i vandløb, omfattet af nationale handleplaner for truede fiskearter, eller vandløb i Natura 2000-områder, hvor vandløbsfauna indgår i udpegningsgrundlaget. 4) Projektets virkning i forhold til forbedrede forhold for fiskebestandene i vandløbet, der medvirker til opnåelse af det konkrete miljømål, der er fastlagt i bekendtgørelsen om miljømål for overfladevandområder og grundvandsforekomster. Stk. 3. Der gives point for hvert kriterium i stk. 2. Kriteriet i stk. 2, nr. 1, indgår i afvejningen med 40 %. Kriterierne i stk. 2, nr. 2-4, indgår i afvejningen med hver 20 %. Stk. 4. Såfremt flere ansøgninger opnår samme antal point, prioriteres ansøgningerne efter omkostningseffektivitet.",
      "valid_from": "2019-04-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. På baggrund af en vurdering af ansøgningerne, jf. § 5 eller § 6, og efter prioritering i henhold til § 7, sender Miljøstyrelsen en indstilling til Fiskeristyrelsen med henblik på, at Fiskeristyrelsen træffer afgørelse om ansøgningerne efter bekendtgørelsen om tilskud til kommunale projekter vedrørende vandløbsrestaurering. Stk. 2. Miljøstyrelsen afgiver indstilling til Fiskeristyrelsen om afslag, hvis ansøgningen ikke overholder reglerne i § 3, ikke er tilstrækkeligt oplyst, ikke lever op til kriterierne i § 5 eller § 6, eller hvis de bevillingsmæssige rammer er opbrugt.",
      "valid_from": "2019-04-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. På baggrund af en vurdering af ansøgninger om ændring af forundersøgelser eller gennemførelser af projekter, jf. § 5 eller § 6, afgiver Miljøstyrelsen indstilling til Fiskeristyrelsen om ændringen, hvis ændringen vedrører forhold, der er omfattet af denne bekendtgørelse. Stk. 2. Hvis ændringen vedrører kommunal egenfinansiering i forbindelse med den fysiske gennemførelse af et projekt, indgår denne i vurderingen af omkostningseffektiviteten, jf. § 6, stk. 2, nr. 3, og § 6, stk. 2.",
      "valid_from": "2019-04-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Bekendtgørelsen træder i kraft den 12. april 2019. Stk. 2. Bekendtgørelse nr. 115 af 16. februar 2018 om kriterier for vurdering af kommunale projekter vedrørende vandløbsrestaurering ophæves.",
      "valid_from": "2019-04-09",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "vejledende referenceværdier",
      "definition": "erfaringstal for en gennemsnitlig omkostning pr",
      "source_provision": "1:4"
    }
  ]
}
