{
  "id": "2019:1295",
  "type": "statute",
  "title": "Lov om ændring af chokoladeafgiftsloven, lov om forskellige forbrugsafgifter, momsloven og forskellige andre love (Godtgørelse af visse punktafgifter til godkendte humanitære organisationer m.v., ændring vedrørende konsignationslagre, kædehandel og bekæmpelse af momssvig ved EU-handel, overførsel af varer til andre EU-lande, ændring af reglerne om udtagning af varer, ydelser og aktiver og præcisering af EU-regel om levering mod vederlag m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2019-12-05",
  "url": "https://www.retsinformation.dk/eli/lta/2019/1295/xml",
  "description": "Retsinformation source. DocumentId=AN014143; AccessionNumber=A20190129530; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Organisationer m.v., der er godkendt efter ligningslovens § 8 A, og hvis formål helt eller delvis er at foretage humanitært hjælpearbejde, kan få godtgjort chokolade- og sukkervareafgift, som er betalt i tidligere handelsled, såfremt varerne anvendes til det humanitære formål og organisationen m.v. ikke har modtaget betaling for varerne. Stk. 2. Godtgørelsen for varer omhandlet i stk. 1 opgøres efter reglerne i § 2. Stk. 3. Godtgørelsesperioden er kalenderåret, og ansøgningen om godtgørelse skal være modtaget af told- og skatteforvaltningen senest den 1. juli efter udløbet af det kalenderår, som der søges godtgørelse for. Stk. 4. Ansøgning skal indgives elektronisk, og det er en forudsætning for udbetaling af godtgørelse, at organisationen m.v. har et cvr-nummer. Godtgørelsen udbetales på ansøgerens Nemkonto. Stk. 5. Organisationerne m.v. skal føre et regnskab, der kan danne grundlag for opgørelse af godtgørelsen og told- og skatteforvaltningens kontrol. Regnskabsmaterialet skal opbevares i 5 år efter regnskabsårets afslutning. Der skal indsendes regnskabsoplysninger sammen med ansøgningen om godtgørelse. Stk. 6. Told- og skatteforvaltningen har adgang til at kontrollere materiale, der ligger til grund for udbetalingen af godtgørelsen. Organisationerne m.v. skal efter anmodning udlevere eller indsende regnskabsmateriale, som ikke er medsendt ansøgningen, til told- og skatteforvaltningen. Kontrolbestemmelserne i §§ 23 og 24 finder anvendelse ved denne kontrol. Stk. 7. Skatteministeren kan fastsætte nærmere regler for indholdet af regnskabet nævnt i stk. 5, 1. pkt., og de oplysninger, der i henhold til stk. 5, 3. pkt., skal indsendes sammen med ansøgningen."
    },
    {
      "provision_ref": "11a",
      "section": "11a",
      "content": "§ 11 a. Organisationer m.v., der er godkendt efter ligningslovens § 8 A, og hvis formål helt eller delvis er at foretage humanitært hjælpearbejde, kan få godtgjort afgift af kaffe og kaffeekstrakter m.v., som er betalt i tidligere handelsled, såfremt varerne anvendes til det humanitære formål og organisationen m.v. ikke har modtaget betaling for vare‌rne. Stk. 2. Godtgørelsen for varer omhandlet i stk. 1 opgøres efter reglerne i § 11. Stk. 3. Godtgørelsesperioden er kalenderåret, og ansøgningen om godtgørelse skal være modtaget af told- og skatteforvaltningen senest den 1. juli efter udløbet af det kalenderår, som der søges godtgørelse for. Stk. 4. Ansøgning skal indgives elektronisk, og det er en forudsætning for udbetaling af godtgørelse, at organisationen m.v. har et cvr-nummer. Godtgørelsen udbetales på ansøgerens Nemkonto. Stk. 5. Organisationerne m.v. skal føre et regnskab, der kan danne grundlag for opgørelse af godtgørelsen og told- og skatteforvaltningens kontrol. Regnskabsmaterialet skal opbevares i 5 år efter regnskabsårets afslutning. Der skal indsendes regnskabsoplysninger sammen med ansøgningen om godtgørelse. Stk. 6. Told- og skatteforvaltningen har adgang til at kontrollere materiale, der ligger til grund for udbetalingen af godtgørelsen. Organisationerne m.v. skal efter anmodning udlevere eller indsende regnskabsmateriale, som ikke er medsendt ansøgningen, til told- og skatteforvaltningen. Kontrolbestemmelserne i § 17 finder anvendelse ved denne kontrol. Stk. 7. Skatteministeren kan fastsætte nærmere regler for indholdet af regnskabet nævnt i stk. 5, 1. pkt., og de oplysninger, der i henhold til stk. 5, 3. pkt., skal indsendes sammen med ansøgningen."
    },
    {
      "provision_ref": "4a",
      "section": "4a",
      "content": "§ 4 a. Organisationer m.v., der er godkendt efter ligningslovens § 8 A, og hvis formål helt eller delvis er at foretage humanitært hjælpearbejde, kan få godtgjort afgift af konsum-is, som er betalt i tidligere handelsled, såfremt vare‌rne anvendes til det humanitære formål og organisationen m.v. ikke har modtaget betaling for varerne. Stk. 2. Godtgørelsen for varer omhandlet i stk. 1 opgøres efter reglerne i § 1. Stk. 3. Godtgørelsesperioden er kalenderåret, og ansøgningen om godtgørelse skal være modtaget af told- og skatteforvaltningen senest den 1. juli efter udløbet af det kalenderår, som der søges godtgørelse for. Stk. 4. Ansøgning skal indgives elektronisk, og det er en forudsætning for udbetaling af godtgørelse, at organisationen m.v. har et cvr-nummer. Godtgørelsen udbetales på ansøgerens Nemkonto. Stk. 5. Organisationerne m.v. skal føre et regnskab, der kan danne grundlag for opgørelse af godtgørelsen og told- og skatteforvaltningens kontrol. Regnskabsmaterialet skal opbevares i 5 år efter regnskabsårets afslutning. Der skal indsendes regnskabsoplysninger sammen med ansøgningen om godtgørelse. Stk. 6. Told- og skatteforvaltningen har adgang til at kontrollere materiale, der ligger til grund for udbetalingen af godtgørelsen. Organisationerne m.v. skal efter anmodning udlevere eller indsende regnskabsmateriale, som ikke er medsendt ansøgningen, til told- og skatteforvaltningen. Kontrolbestemmelserne i § 7 finder anvendelse ved denne kontrol. Stk. 7. Skatteministeren kan fastsætte nærmere regler for indholdet af regnskabet nævnt i stk. 5, 1. pkt., og de oplysninger, der i henhold til stk. 5, 3. pkt., skal indsendes sammen med ansøgningen."
    },
    {
      "provision_ref": "10a",
      "section": "10a",
      "content": "§ 10 a. En afgiftspligtig persons overførsel af en vare fra sin virksomhed her i landet til et andet EU-land i henhold til en konsignationsaftale sidestilles uanset § 10 ikke med levering af varer mod vederlag. En afgiftspligtig persons overførsel af en vare fra et andet EU-land her til landet i henhold til en konsignationsaftale sidestilles uanset § 11, stk. 3, ikke med erhvervelse mod vederlag. Stk. 2. Ved anvendelsen af stk. 1 anses en konsignationsaftale for at foreligge, når følgende betingelser er opfyldt: 1) Varerne forsendes eller transporteres af en afgiftspligtig person eller af en tredjemand for dennes regning til et andet EU-land med henblik på levering på et senere tidspunkt og efter deres ankomst til en anden afgiftspligtig person, som har ret til at overtage ejerskabet til disse varer i henhold til en gældende aftale mellem de to afgiftspligtige personer. 2) Den afgiftspligtige person, som forsender eller transporterer varerne, har ikke etableret hjemstedet for sin økonomiske virksomhed og har heller ikke et fast forretningssted i det EU-land, hvortil varerne forsendes eller transporteres. 3) Den afgiftspligtige person, til hvem varerne er beregnet til levering, er momsregistreret i det EU-land, hvortil varerne forsendes eller transporteres, og både dennes identitet og det momsregistreringsnummer, vedkommende er blevet tildelt af dette EU-land, er kendt af den afgiftspligtige person, som forsender eller transporterer varerne, på det tidspunkt, hvor forsendelsen eller transporten påbegyndes. 4) Den afgiftspligtige person, som forsender eller transporterer varerne, skal registrere overførslen af varerne i det register, der skal føres efter § 55 a eller tilsvarende bestemmelser i andre EU-lande. Den afgiftspligtige person, som forsender eller transporterer varerne, angiver identiteten af den afgiftspligtige person, der erhverver varerne, og det momsregistreringsnummer, vedkommende er blevet tildelt af det EU-land, hvortil varerne forsendes eller transporteres, i den liste, som skal indsendes efter § 54, stk. 2, og bestemmelser fastsat i henhold til § 54, stk. 2, eller tilsvarende bestemmelser i andre EU-lande. Stk. 3. Når betingelserne i stk. 2 er opfyldt, finder følgende regler anvendelse på tidspunktet for overdragelsen af varerne til den afgiftspligtige person, til hvem varerne er beregnet til levering, forudsat at overdragelsen finder sted inden for den frist, der er omhandlet i stk. 4: 1) Er varerne forsendt eller transporteret her fra landet, anses der at være foretaget en levering af varer i overensstemmelse med § 34, stk. 1, nr. 1, af den afgiftspligtige person, der forsendte eller transporterede varerne eller på sine vegne lod en tredjemand forsende eller transportere varerne. 2) Er varerne forsendt eller transporteret her til landet, anses der at være foretaget en erhvervelse af varer efter § 11, stk. 2, af den afgiftspligtige person, til hvem vare‌rne leveres. Stk. 4. Er varerne ikke leveret til den afgiftspligtige person, til hvem de er beregnet, jf. stk. 2, nr. 3, og stk. 6, inden for 12 måneder efter varernes ankomst i det EU-land, hvortil de blev forsendt eller transporteret, og har ingen af omstændighederne i stk. 7 foreligget, anses overførsel som omhandlet i § 10 og § 11, stk. 3, for at finde sted dagen efter udløbet af perioden på 12 måneder. Stk. 5. Overførsel som omhandlet i § 10 og § 11, stk. 3, anses ikke for at finde sted, hvis følgende betingelser er opfyldt: 1) Retten til at råde over varerne er ikke overdraget, og de pågældende varer returneres til det EU-land, hvorfra de er forsendt eller transporteret, inden for den frist, der er omhandlet i stk. 4, og 2) den afgiftspligtige person, som har forsendt eller transporteret varerne, registrerer, at de er returneret, i det register, der skal føres efter § 55 a eller tilsvarende bestemmelser i andre EU-lande. Stk. 6. Erstattes den afgiftspligtige person, der er omhandlet i stk. 2, nr. 3, inden for den frist, som er omhandlet i stk. 4, med en anden afgiftspligtig person, anses overførsel som omhandlet i § 10 og § 11, stk. 3, ikke for at finde sted på tidspunktet for erstatningen, forudsat at 1) alle andre gældende betingelser i stk. 2 er opfyldt og 2) den afgiftspligtige person, der er omhandlet i stk. 2, nr. 2, registrerer erstatningen i det register, der skal føres efter § 55 a eller tilsvarende bestemmelser i andre EU-lande. Stk. 7. Ophører en af de betingelser, der er fastsat i stk. 2 og 6, med at være opfyldt inden for den frist, der er omhandlet i stk. 4, anses overførsel af varer i henhold til § 10 eller § 11, stk. 3, for at finde sted på det tidspunkt, hvor den relevante betingelse ikke længere er opfyldt. Er varerne leveret til en anden person end den afgiftspligtige person, der er omhandlet i stk. 2, nr. 3, eller stk. 6, anses betingelserne i stk. 2 og 6 for at ophøre med at være opfyldt umiddelbart inden en sådan levering. Forsendes eller transporteres varerne til et andet land end det EU-land, hvorfra de oprindelig blev flyttet, anses betingelserne i stk. 2 og 6 for at ophøre med at være opfyldt, umiddelbart inden en sådan forsendelse eller transport begynder. I tilfælde af ødelæggelse, tab eller tyveri af varerne anses betingelserne i stk. 2 og 6 for at ophøre med at være opfyldt den dag, hvor varerne faktisk blev fjernet eller ødelagt, eller, hvis det er umuligt at fastslå en sådan dag, den dag, hvor det blev konstateret, at varerne var ødelagt eller manglede."
    },
    {
      "provision_ref": "14a",
      "section": "14a",
      "content": "§ 14 a. Når samme varer leveres successivt og disse varer forsendes eller transporteres fra et EU-land til et andet EU-land direkte fra den første leverandør til den sidste kunde i kæden, henføres forsendelsen eller transporten kun til leveringen til mellemhandleren. Stk. 2. Uanset stk. 1 henføres forsendelsen eller transporten kun til leveringen af varen foretaget af mellemhandleren, hvis mellemhandleren har meddelt leverandøren det momsregistreringsnummer, som vedkommende er blevet tildelt af det EU-land, hvorfra varerne forsendes eller transporteres. Stk. 3. Ved anvendelsen af stk. 1 og 2 forstås ved »mellemhandler« enhver leverandør i kæden bortset fra den første leverandør, som enten selv forsender eller transporterer varerne eller på sine vegne lader en tredjemand forsende eller transportere varerne."
    },
    {
      "provision_ref": "27b",
      "section": "27b",
      "content": "§ 27 b. Ved levering af varer i form af overførsel til et andet EU-land er afgiftsgrundlaget købsprisen for varerne eller for tilsvarende varer eller i mangel af en købspris kostprisen på det tidspunkt, hvor disse transaktioner finder sted."
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28. For varer, hvoraf der skal betales afgift ved udtagning efter § 5, stk. 1 eller 2, er afgiftsgrundlaget købsprisen for varerne eller for tilsvarende varer eller i mangel af en købspris kostprisen på det tidspunkt, hvor udtagningen finder sted, jf. dog stk. 3. Stk. 2. For ydelser, herunder anvendelse af en vare, hvoraf der skal betales afgift ved udtagning efter § 5, stk. 2, 4 og 5, er afgiftsgrundlaget de udgifter, som den afgiftspligtige person har haft i forbindelse med leveringen af ydelsen, jf. dog stk. 3. Stk. 3. For varer og ydelser, som en virksomhed anvender ved byggeri m.v., og hvoraf der skal betales afgift efter §§ 6 og 7, er afgiftsgrundlaget normalværdien. Tilsvarende gælder for varer og ydelser, hvoraf der skal betales afgift ved udtagning efter § 5, stk. 3, samt for § 5, stk. 6, når udtagningen sker til andre formål end privat brug for virksomhedens indehaver eller dennes personale. Stk. 4. Ved normalværdi forstås hele det beløb, som en kunde i samme omsætningsled som det, hvori leveringen af varer og ydelser finder sted, under frie konkurrencevilkår skulle have betalt på tidspunktet for leveringen af de pågældende varer eller ydelser til en selvstændig leverandør her i landet. Hvis der ikke kan fastsættes nogen sammenlignelig levering af varer eller ydelser, er afgiftsgrundlaget for varer købsprisen for varerne eller for tilsvarende varer og i mangel af en købspris kostprisen og for ydelser de udgifter, som den afgiftspligtige person har haft i forbindelse med leveringen af ydelsen. Stk. 5. For varer, hvoraf der skal betales afgift ved udtagning efter § 5, stk. 1, der er indkøbt for mindre end 1.000 kr., kan afgiftspligtige personer vælge at anvende den pris, som den afgiftspligtige person har indkøbt varen for, som afgiftsgrundlag."
    },
    {
      "provision_ref": "55a",
      "section": "55a",
      "content": "§ 55 a. Enhver afgiftspligtig person, der forsender eller transporterer varer i henhold til en konsignationsaftale som omhandlet i § 10 a, skal føre et register, som gør det muligt for told- og skatteforvaltningen at kontrollere den korrekte anvendelse af § 10 a. Enhver afgiftspligtig person, til hvem der leveres varer i henhold til en konsignationsaftale som omhandlet i § 10 a, skal føre et register over disse varer."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Organisationer m.v., der er godkendt efter ligningslovens § 8 A, og hvis formål helt eller delvis er at foretage humanitært hjælpearbejde, kan få godtgjort chokolade- og sukkervareafgift, som er betalt i tidligere handelsled, såfremt varerne anvendes til det humanitære formål og organisationen m.v. ikke har modtaget betaling for varerne. Stk. 2. Godtgørelsen for varer omhandlet i stk. 1 opgøres efter reglerne i § 2. Stk. 3. Godtgørelsesperioden er kalenderåret, og ansøgningen om godtgørelse skal være modtaget af told- og skatteforvaltningen senest den 1. juli efter udløbet af det kalenderår, som der søges godtgørelse for. Stk. 4. Ansøgning skal indgives elektronisk, og det er en forudsætning for udbetaling af godtgørelse, at organisationen m.v. har et cvr-nummer. Godtgørelsen udbetales på ansøgerens Nemkonto. Stk. 5. Organisationerne m.v. skal føre et regnskab, der kan danne grundlag for opgørelse af godtgørelsen og told- og skatteforvaltningens kontrol. Regnskabsmaterialet skal opbevares i 5 år efter regnskabsårets afslutning. Der skal indsendes regnskabsoplysninger sammen med ansøgningen om godtgørelse. Stk. 6. Told- og skatteforvaltningen har adgang til at kontrollere materiale, der ligger til grund for udbetalingen af godtgørelsen. Organisationerne m.v. skal efter anmodning udlevere eller indsende regnskabsmateriale, som ikke er medsendt ansøgningen, til told- og skatteforvaltningen. Kontrolbestemmelserne i §§ 23 og 24 finder anvendelse ved denne kontrol. Stk. 7. Skatteministeren kan fastsætte nærmere regler for indholdet af regnskabet nævnt i stk. 5, 1. pkt., og de oplysninger, der i henhold til stk. 5, 3. pkt., skal indsendes sammen med ansøgningen.",
      "valid_from": "2019-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "11a",
      "section": "11a",
      "content": "§ 11 a. Organisationer m.v., der er godkendt efter ligningslovens § 8 A, og hvis formål helt eller delvis er at foretage humanitært hjælpearbejde, kan få godtgjort afgift af kaffe og kaffeekstrakter m.v., som er betalt i tidligere handelsled, såfremt varerne anvendes til det humanitære formål og organisationen m.v. ikke har modtaget betaling for vare‌rne. Stk. 2. Godtgørelsen for varer omhandlet i stk. 1 opgøres efter reglerne i § 11. Stk. 3. Godtgørelsesperioden er kalenderåret, og ansøgningen om godtgørelse skal være modtaget af told- og skatteforvaltningen senest den 1. juli efter udløbet af det kalenderår, som der søges godtgørelse for. Stk. 4. Ansøgning skal indgives elektronisk, og det er en forudsætning for udbetaling af godtgørelse, at organisationen m.v. har et cvr-nummer. Godtgørelsen udbetales på ansøgerens Nemkonto. Stk. 5. Organisationerne m.v. skal føre et regnskab, der kan danne grundlag for opgørelse af godtgørelsen og told- og skatteforvaltningens kontrol. Regnskabsmaterialet skal opbevares i 5 år efter regnskabsårets afslutning. Der skal indsendes regnskabsoplysninger sammen med ansøgningen om godtgørelse. Stk. 6. Told- og skatteforvaltningen har adgang til at kontrollere materiale, der ligger til grund for udbetalingen af godtgørelsen. Organisationerne m.v. skal efter anmodning udlevere eller indsende regnskabsmateriale, som ikke er medsendt ansøgningen, til told- og skatteforvaltningen. Kontrolbestemmelserne i § 17 finder anvendelse ved denne kontrol. Stk. 7. Skatteministeren kan fastsætte nærmere regler for indholdet af regnskabet nævnt i stk. 5, 1. pkt., og de oplysninger, der i henhold til stk. 5, 3. pkt., skal indsendes sammen med ansøgningen.",
      "valid_from": "2019-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4a",
      "section": "4a",
      "content": "§ 4 a. Organisationer m.v., der er godkendt efter ligningslovens § 8 A, og hvis formål helt eller delvis er at foretage humanitært hjælpearbejde, kan få godtgjort afgift af konsum-is, som er betalt i tidligere handelsled, såfremt vare‌rne anvendes til det humanitære formål og organisationen m.v. ikke har modtaget betaling for varerne. Stk. 2. Godtgørelsen for varer omhandlet i stk. 1 opgøres efter reglerne i § 1. Stk. 3. Godtgørelsesperioden er kalenderåret, og ansøgningen om godtgørelse skal være modtaget af told- og skatteforvaltningen senest den 1. juli efter udløbet af det kalenderår, som der søges godtgørelse for. Stk. 4. Ansøgning skal indgives elektronisk, og det er en forudsætning for udbetaling af godtgørelse, at organisationen m.v. har et cvr-nummer. Godtgørelsen udbetales på ansøgerens Nemkonto. Stk. 5. Organisationerne m.v. skal føre et regnskab, der kan danne grundlag for opgørelse af godtgørelsen og told- og skatteforvaltningens kontrol. Regnskabsmaterialet skal opbevares i 5 år efter regnskabsårets afslutning. Der skal indsendes regnskabsoplysninger sammen med ansøgningen om godtgørelse. Stk. 6. Told- og skatteforvaltningen har adgang til at kontrollere materiale, der ligger til grund for udbetalingen af godtgørelsen. Organisationerne m.v. skal efter anmodning udlevere eller indsende regnskabsmateriale, som ikke er medsendt ansøgningen, til told- og skatteforvaltningen. Kontrolbestemmelserne i § 7 finder anvendelse ved denne kontrol. Stk. 7. Skatteministeren kan fastsætte nærmere regler for indholdet af regnskabet nævnt i stk. 5, 1. pkt., og de oplysninger, der i henhold til stk. 5, 3. pkt., skal indsendes sammen med ansøgningen.",
      "valid_from": "2019-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "10a",
      "section": "10a",
      "content": "§ 10 a. En afgiftspligtig persons overførsel af en vare fra sin virksomhed her i landet til et andet EU-land i henhold til en konsignationsaftale sidestilles uanset § 10 ikke med levering af varer mod vederlag. En afgiftspligtig persons overførsel af en vare fra et andet EU-land her til landet i henhold til en konsignationsaftale sidestilles uanset § 11, stk. 3, ikke med erhvervelse mod vederlag. Stk. 2. Ved anvendelsen af stk. 1 anses en konsignationsaftale for at foreligge, når følgende betingelser er opfyldt: 1) Varerne forsendes eller transporteres af en afgiftspligtig person eller af en tredjemand for dennes regning til et andet EU-land med henblik på levering på et senere tidspunkt og efter deres ankomst til en anden afgiftspligtig person, som har ret til at overtage ejerskabet til disse varer i henhold til en gældende aftale mellem de to afgiftspligtige personer. 2) Den afgiftspligtige person, som forsender eller transporterer varerne, har ikke etableret hjemstedet for sin økonomiske virksomhed og har heller ikke et fast forretningssted i det EU-land, hvortil varerne forsendes eller transporteres. 3) Den afgiftspligtige person, til hvem varerne er beregnet til levering, er momsregistreret i det EU-land, hvortil varerne forsendes eller transporteres, og både dennes identitet og det momsregistreringsnummer, vedkommende er blevet tildelt af dette EU-land, er kendt af den afgiftspligtige person, som forsender eller transporterer varerne, på det tidspunkt, hvor forsendelsen eller transporten påbegyndes. 4) Den afgiftspligtige person, som forsender eller transporterer varerne, skal registrere overførslen af varerne i det register, der skal føres efter § 55 a eller tilsvarende bestemmelser i andre EU-lande. Den afgiftspligtige person, som forsender eller transporterer varerne, angiver identiteten af den afgiftspligtige person, der erhverver varerne, og det momsregistreringsnummer, vedkommende er blevet tildelt af det EU-land, hvortil varerne forsendes eller transporteres, i den liste, som skal indsendes efter § 54, stk. 2, og bestemmelser fastsat i henhold til § 54, stk. 2, eller tilsvarende bestemmelser i andre EU-lande. Stk. 3. Når betingelserne i stk. 2 er opfyldt, finder følgende regler anvendelse på tidspunktet for overdragelsen af varerne til den afgiftspligtige person, til hvem varerne er beregnet til levering, forudsat at overdragelsen finder sted inden for den frist, der er omhandlet i stk. 4: 1) Er varerne forsendt eller transporteret her fra landet, anses der at være foretaget en levering af varer i overensstemmelse med § 34, stk. 1, nr. 1, af den afgiftspligtige person, der forsendte eller transporterede varerne eller på sine vegne lod en tredjemand forsende eller transportere varerne. 2) Er varerne forsendt eller transporteret her til landet, anses der at være foretaget en erhvervelse af varer efter § 11, stk. 2, af den afgiftspligtige person, til hvem vare‌rne leveres. Stk. 4. Er varerne ikke leveret til den afgiftspligtige person, til hvem de er beregnet, jf. stk. 2, nr. 3, og stk. 6, inden for 12 måneder efter varernes ankomst i det EU-land, hvortil de blev forsendt eller transporteret, og har ingen af omstændighederne i stk. 7 foreligget, anses overførsel som omhandlet i § 10 og § 11, stk. 3, for at finde sted dagen efter udløbet af perioden på 12 måneder. Stk. 5. Overførsel som omhandlet i § 10 og § 11, stk. 3, anses ikke for at finde sted, hvis følgende betingelser er opfyldt: 1) Retten til at råde over varerne er ikke overdraget, og de pågældende varer returneres til det EU-land, hvorfra de er forsendt eller transporteret, inden for den frist, der er omhandlet i stk. 4, og 2) den afgiftspligtige person, som har forsendt eller transporteret varerne, registrerer, at de er returneret, i det register, der skal føres efter § 55 a eller tilsvarende bestemmelser i andre EU-lande. Stk. 6. Erstattes den afgiftspligtige person, der er omhandlet i stk. 2, nr. 3, inden for den frist, som er omhandlet i stk. 4, med en anden afgiftspligtig person, anses overførsel som omhandlet i § 10 og § 11, stk. 3, ikke for at finde sted på tidspunktet for erstatningen, forudsat at 1) alle andre gældende betingelser i stk. 2 er opfyldt og 2) den afgiftspligtige person, der er omhandlet i stk. 2, nr. 2, registrerer erstatningen i det register, der skal føres efter § 55 a eller tilsvarende bestemmelser i andre EU-lande. Stk. 7. Ophører en af de betingelser, der er fastsat i stk. 2 og 6, med at være opfyldt inden for den frist, der er omhandlet i stk. 4, anses overførsel af varer i henhold til § 10 eller § 11, stk. 3, for at finde sted på det tidspunkt, hvor den relevante betingelse ikke længere er opfyldt. Er varerne leveret til en anden person end den afgiftspligtige person, der er omhandlet i stk. 2, nr. 3, eller stk. 6, anses betingelserne i stk. 2 og 6 for at ophøre med at være opfyldt umiddelbart inden en sådan levering. Forsendes eller transporteres varerne til et andet land end det EU-land, hvorfra de oprindelig blev flyttet, anses betingelserne i stk. 2 og 6 for at ophøre med at være opfyldt, umiddelbart inden en sådan forsendelse eller transport begynder. I tilfælde af ødelæggelse, tab eller tyveri af varerne anses betingelserne i stk. 2 og 6 for at ophøre med at være opfyldt den dag, hvor varerne faktisk blev fjernet eller ødelagt, eller, hvis det er umuligt at fastslå en sådan dag, den dag, hvor det blev konstateret, at varerne var ødelagt eller manglede.",
      "valid_from": "2019-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "14a",
      "section": "14a",
      "content": "§ 14 a. Når samme varer leveres successivt og disse varer forsendes eller transporteres fra et EU-land til et andet EU-land direkte fra den første leverandør til den sidste kunde i kæden, henføres forsendelsen eller transporten kun til leveringen til mellemhandleren. Stk. 2. Uanset stk. 1 henføres forsendelsen eller transporten kun til leveringen af varen foretaget af mellemhandleren, hvis mellemhandleren har meddelt leverandøren det momsregistreringsnummer, som vedkommende er blevet tildelt af det EU-land, hvorfra varerne forsendes eller transporteres. Stk. 3. Ved anvendelsen af stk. 1 og 2 forstås ved »mellemhandler« enhver leverandør i kæden bortset fra den første leverandør, som enten selv forsender eller transporterer varerne eller på sine vegne lader en tredjemand forsende eller transportere varerne.",
      "valid_from": "2019-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "27b",
      "section": "27b",
      "content": "§ 27 b. Ved levering af varer i form af overførsel til et andet EU-land er afgiftsgrundlaget købsprisen for varerne eller for tilsvarende varer eller i mangel af en købspris kostprisen på det tidspunkt, hvor disse transaktioner finder sted.",
      "valid_from": "2019-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28. For varer, hvoraf der skal betales afgift ved udtagning efter § 5, stk. 1 eller 2, er afgiftsgrundlaget købsprisen for varerne eller for tilsvarende varer eller i mangel af en købspris kostprisen på det tidspunkt, hvor udtagningen finder sted, jf. dog stk. 3. Stk. 2. For ydelser, herunder anvendelse af en vare, hvoraf der skal betales afgift ved udtagning efter § 5, stk. 2, 4 og 5, er afgiftsgrundlaget de udgifter, som den afgiftspligtige person har haft i forbindelse med leveringen af ydelsen, jf. dog stk. 3. Stk. 3. For varer og ydelser, som en virksomhed anvender ved byggeri m.v., og hvoraf der skal betales afgift efter §§ 6 og 7, er afgiftsgrundlaget normalværdien. Tilsvarende gælder for varer og ydelser, hvoraf der skal betales afgift ved udtagning efter § 5, stk. 3, samt for § 5, stk. 6, når udtagningen sker til andre formål end privat brug for virksomhedens indehaver eller dennes personale. Stk. 4. Ved normalværdi forstås hele det beløb, som en kunde i samme omsætningsled som det, hvori leveringen af varer og ydelser finder sted, under frie konkurrencevilkår skulle have betalt på tidspunktet for leveringen af de pågældende varer eller ydelser til en selvstændig leverandør her i landet. Hvis der ikke kan fastsættes nogen sammenlignelig levering af varer eller ydelser, er afgiftsgrundlaget for varer købsprisen for varerne eller for tilsvarende varer og i mangel af en købspris kostprisen og for ydelser de udgifter, som den afgiftspligtige person har haft i forbindelse med leveringen af ydelsen. Stk. 5. For varer, hvoraf der skal betales afgift ved udtagning efter § 5, stk. 1, der er indkøbt for mindre end 1.000 kr., kan afgiftspligtige personer vælge at anvende den pris, som den afgiftspligtige person har indkøbt varen for, som afgiftsgrundlag.",
      "valid_from": "2019-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "55a",
      "section": "55a",
      "content": "§ 55 a. Enhver afgiftspligtig person, der forsender eller transporterer varer i henhold til en konsignationsaftale som omhandlet i § 10 a, skal føre et register, som gør det muligt for told- og skatteforvaltningen at kontrollere den korrekte anvendelse af § 10 a. Enhver afgiftspligtig person, til hvem der leveres varer i henhold til en konsignationsaftale som omhandlet i § 10 a, skal føre et register over disse varer.",
      "valid_from": "2019-12-05",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "normalværdi",
      "definition": "hele det beløb, som en kunde i samme omsætningsled som det, hvori leveringen af varer og ydelser finder sted, under frie konkurrencevilkår skulle have betalt på tidspunktet for leveringen af de pågældende varer eller ydelser til en selvstændig leverandør her i landet",
      "source_provision": "28"
    }
  ]
}
