{
  "id": "2019:1462",
  "type": "statute",
  "title": "Bekendtgørelse om registrering og kontrol af oplysninger om fisk, der landes direkte, og fisk, der importeres",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2019-12-15",
  "url": "https://www.retsinformation.dk/eli/lta/2019/1462/xml",
  "description": "Retsinformation source. DocumentId=CK002336; AccessionNumber=B20190146205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på følgende: 1) Personer, producentorganisationer og virksomheder, der losser, modtager, transporterer, forarbejder, opbevarer, udbyder til salg, sælger, køber, håndterer eller importerer fisk eller får foretaget vejning af fisk. 2) Fiskere, der afsætter egen fangst direkte til forbrugerne eller lander direkte i udlandet, samhandler, eksporterer, herunder transiterer, egen fangst, eventuelt gennem en udenlandsk opkøber her i landet, eller forarbejder egen fangst. Stk. 2. Ved import af fisk forstås i denne bekendtgørelse køb af fisk, der ikke er landet direkte i Danmark, og som importeres fra lande, der ikke er medlemmer af Det Europæiske Fællesskab."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelses forstås ved: Modtager: Personer, virksomheder og selskaber, som har bevilling, jf. § 86, i fiskeriloven. 1) Godkendte vægte: Vægte der anvendes til registrering og kontrol af oplysninger om fisk. Vægtene skal overholde Sikkerhedsstyrelsens bekendtgørelser. For automatiske vægte (AWI) gælder bekendtgørelse nr. 544 af 28. maj 2018 om tilgængeliggørelse på markedet af måleinstrumenter og bekendtgørelse nr. 592 af 29. maj 2018 om anvendelse af automatiske vægte. For ikke-automatiske vægte (NAWI) gælder bekendtgørelse nr. 1381 af 25. november 2016 om tilgængeliggørelse på markedet af ikke-automatiske vægte og bekendtgørelse nr. 591 af 29. maj 2018 om anvendelse af ikke-automatiske vægte. 2) Standardkasse: Kasser, der anvendes af auktioner og samlecentraler i den havn, hvor fisken losses."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Fiskeauktioner, samlecentraler, andelsfiskesalgsforeninger, pakhuse, kølehuse og andre, som modtager fisk til formidling af salg, opbevaring, sortering, kassesætning eller lignende behandling, før fisken sælges i første omsætningsled, skal 1) dagligt notere modtagne partier af fisk og 2) senest ved udløbet af det følgende døgn (kl. 24.00) efter modtagelsen sende de oplysninger, som er anført i bilag 1, til Fiskeristyrelsen."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Personer og virksomheder, der som led i deres erhverv køber fisk direkte fra fiskere til salg på hjemmemarkedet, til eksport, herunder transitering, til konservering eller til forarbejdning for senere salg, skal 1) dagligt notere købte partier af fisk og 2) senest ved udløbet af det følgende døgn (kl. 24.00) efter købet sende de oplysninger, som er anført i bilag 1, til Fiskeristyrelsen. Stk. 2. Personer og virksomheder, som modtager fisk direkte fra fiskere, hvor salg har fundet sted før landing af fisken, skal notere og sende oplysninger i overensstemmelse med § 3."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Fiskere, som opbevarer eller forarbejder egen fangst, afsætter egen fangst direkte til forbrugerne, eller lander i udlandet, samhandler, eksporterer, herunder transiterer egen fangst, skal 1) dagligt notere enhver sådan anvendelse af egen fangst, og 2) senest ved udløbet af det følgende døgn (kl. 24.00) efter landingen sende de oplysninger, som er anført i bilag 1, til Fiskeristyrelsen eller snarest muligt og senest 48 timer efter landing i udlandet sende de oplysninger, som er anført i bilag 1, til Fiskeristyrelsen. Stk. 2. Fiskere, der lander i udlandet, og som ikke kan indsende oplysning om salgspris inden udløbet af den i stk. 1, nr. 2, fastsatte frist, skal senest 48 timer efter landing sende de øvrige i bilag 1 nævnte oplysninger til Fiskeristyrelsen. Oplysning om salgspris skal senest 2 uger efter landing sendes til Fiskeristyrelsen."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Fiskeristyrelsen kan meddele personer og virksomheder, som ved import eller samhandel køber fisk eller fiskeprodukter, omfattet af § 86, stk.1, nr. 6, jf. § 86, stk. 4, i fiskeriloven, påbud om 1) dagligt at notere sådanne partier af de i påbuddet anførte arter af fisk samt de i påbuddet anførte koder og 2) at sende de oplysninger, som er anført i nr. 1, til Fiskeristyrelsen senest ved udløbet af det følgende døgn (kl. 24.00) efter køb ved import eller samhandel. Stk. 2. Fiskeristyrelsen kan meddele personer og virksomheder, der modtager, køber eller sælger fisk, men som ikke er omfattet af §§ 3-5, påbud om efter anvisning at notere og sende oplysninger efter reglerne i §§ 3-5, jf. §§ 7-11."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. De i §§ 3-6 anførte frister forlænges til kl. 24.00 den følgende hverdag, hvis de udløber på en lørdag, søndag eller helligdag. Stk. 2. Hvis fisken ikke afsættes senest 48 timer efter landing, men opbevares af fiskeren selv eller af andre, regnes fristen for afsendelse af oplysninger, jf. § 3, nr. 2, og § 5, stk. 1, nr. 2, fra ankomst til havn efter endt fangstrejse."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Enhver, som skal sende oplysninger til Fiskeristyrelsen efter §§ 3-6, og som har en årlig omsætning på 3 mio. kr. eller derover, skal sende oplysningerne per e-mail til mail@fiskeristyrelsen.dk #Afs1 . Stk. 2. Fiskeristyrelsen kan meddele påbud om, at personer og virksomheder med en årlig omsætning under 3 mio. kr. skal sende oplysningerne per e-mail til mail@fiskeristyrelsen.dk."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Pligten til at notere og sende oplysninger efter §§ 3-5 og i henhold til påbud efter § 6 gælder uanset, om andre personer eller virksomheder er indberetningspligtige vedrørende samme parti fisk."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Alle oplysninger om vægt, som skal indsendes efter denne bekendtgørelse, skal være baseret på vejning, foretaget på en godkendt vægt eller hos en akkrediteret inspektionsvirksomhed, jf. dog stk. 2, § 12, stk. 1, nr. 2, § 12, stk. 2 og 4, og § 19. Stk. 2. Den, der skal notere eller sende oplysninger til Fiskeristyrelsen efter denne bekendtgørelse, skal efter anmodning fra Fiskeristyrelsen indsende dokumentation for de noterede eller indsendte oplysninger, herunder fx vejesedler, til Fiskeristyrelsen, jf. bilag 2."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Oplysninger, som efter §§ 3-10 skal sendes til Fiskeristyrelsen, kan af Fiskeristyrelsen videregives til producentorganisationen, såfremt oplysningerne vedrører et medlem, og såfremt det fremgår af betingelserne for medlemskabet af producentorganisationen, at oplysningen kan videregives, og at medlemmet ved sin optagelse skriftligt har accepteret dette."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Personer og virksomheder, som direkte efter losning modtager sild, fanget i Skagerrak, Nordsøen eller farvande nord og vest herfor, eller som modtager makrel direkte efter losning, skal 1) forudanmelde modtagelse af den nævnte fisk til den afdeling af Fiskeristyrelsen, hvor losning skal foregå, inden for Fiskeristyrelsens normale åbningstid og i overensstemmelse med bilag 2, 2) foretage vejning ved en akkrediteret inspektionsvirksomhed ved losning af den nævnte fisk til konsum og 3) efter anmodning fra Fiskeristyrelsen indsende vejeseddel, fremkommet ved vejning efter nr. 2, til Fiskeristyrelsen, jf. bilag 2. Stk. 2. Fiskeauktioner er ikke omfattet af pligt til forudanmeldelse, jf. stk. 1, nr. 1. Sild, der oplosses i standardkasser, er ikke omfattet af kravet om vejning i stk. 1, nr. 2. Stk. 3. Fiskeristyrelsen kan efter en vurdering af kontrolmæssige hensyn samt hensyn til virksomhedens drift tillade, at forudanmeldelse kan ske uden for styrelsens normale åbningstid. Stk. 4. Når særlige forhold taler for det, kan Fiskeristyrelsen tillade, at kravet i stk. 1, nr. 2, jf. nr. 3, fraviges på betingelse af, at vejning, transport o.lign. sker efter en procedure, der er godkendt af Fiskeristyrelsen."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Modtagere af fisk skal foretage vejning og udtage stikprøver af følgende: 1) Oplossede mængde af fiskevarer, der landes usorteret til industriformål, jf. bilag 3. Stikprøver skal som minimum bestå af 10 kilogram og skal udtages ved landing ved halvautomatisk eller fuldautomatisk prøveudtag som godkendt af Fiskeristyrelsen. 2) Fisk landet af fartøjer med tilladelse til at veje og pakke om bord, jf. § 17, stk. 1, jf. bilag 4. Kasser der skal udtages til kontrol, skal udtages, så de dækker over hele fangstrejsen, jf. dog stk. 4. 3) Pelagiske fangster til konsumbehandling af makrel, sild, blåhvilling, hestemarkel, havgalt, sardin, ansjos, brisling og bifangst af pelagisk eller ikke pelagisk fangede arter, indeholdende i den usorterede last, jf. bilag 5. Ved landinger foretaget af fartøj med tanke til opbevaring af fisk, skal der tages stikprøver af hver tank i henhold til bilag 5. Stk. 2. Vejning og stikprøver, jf. stk. 1, skal foretages med godkendt vægte. Vejeresultater, jf. stk. 1, skal gemmes i 3 år. Stk. 3. Vejeresultater ved prøveudtagning, jf. stk. 1, skal indeholde: 1) Vejedato. 2) Fartøjsnummer og navn. 3) FAO alpha kode for de vejede arter. 4) Mængder af hver art i kilogram produktvægt, fordelt efter varens behandlingsgrad. For laks skal opgøres antallet af fisk. 5) Modtagers navn og adresse. 6) Fiskevarens præsentation og anvendelse. 7) Vejningsresultat for hver art i de enkelte prøver. 8) Total oplosset mængde. 9) Vejeresultatet og art for hver enkelt kasse, der er udtaget til kontrolvejning. Dog ikke for industri og pelagiske fangster, der ikke landes i kasser. 10) Fiskevarens præsentation og anvendelse. 11) Antal kasser fordelt på arter. Dog ikke for industri og pelagiske fangster, der ikke landes i kasser. Stk. 4. Modtagere af fisk, der opstilles på auktion for første salg, kan ansøge Fiskeristyrelsen om tilladelse til at udføre stikprøver af vejningerne efter et af Fiskeristyrelsen godkendt prøvetagningsprogram."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Vejeresultaterne, jf. § 13, stk. 1, nr. 2, skal anvendes ved udfyldelse af overtagelseserklæring, landingserklæring og afregning. Stk. 2. Såfremt vejeresultaterne i land afviger fra vejningen ombord, jf. § 17, stk. 1, er det resultatet fra vejningen i land, der skal anvendes ved udfyldelse af overtagelseserklæringer, landingserklæring og afregning, jf. dog stk. 3."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Transportører, skal udfylde transportdokument for transport af følgende: 1) Fisk der landes usorteret til industriformål, som transporteres fra landingspladsen til førstehåndopkøberen. 2) Fisk der landes til konsum, som transporteres fra landingspladsen til førstehåndopkøberen. Stk. 2. Transportdokument, jf. stk. 1, skal indeholde følgende oplysninger: 1) Forsendelsens bestemmelsessted. 2) Transportkøretøjet. 3) Eksternt identifikationsnummer og navn på fiskefartøjet, der har landet fiskevarerne. 4) FAO alpha kode for hver art og geografiske område, hvor fangsterne er foretaget. 5) Mængder af hver transporteret art i kilogram produktvægt, fordelt efter varens behandlingsgrad. For laks skal der registreres antallet af fisk i stedet for vægt. 6) Modtagers navn og adresse. 7) Sted og dato for lastning. Stk. 3. Transportdokumentet, jf. stk. 1, skal indsendes til Fiskeristyrelsen. Ved anvendelse af e-post skal transportdokumentet indsendes før transport. Ved anvendelse af frankeret post skal transportdokumentet indsendes til Fiskeristyrelsen senest 48 timer efter lastning af fisken."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Ved modtagelse af transporteret fisk, skal modtageren 1) sortere og veje i arter, jf. § 15, stk. 1 nr. 1, og 2) veje per art i henhold til bilag 4, jf. § 15, stk. 1, nr. 2, af fangster landet af fartøjer, der har tilladelse til at veje og pakke om bord, jf. § 17, stk. 1. Stk. 2. Vejning, jf. stk. 1, skal foretages med godkendte vægte."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Fiskeristyrelsen kan på baggrund af ansøgning give tilladelse til at veje og pakke fangsten om bord af arter, og er klar til direkte salg til en førstehåndopkøber eller til salg på en fiskeauktion. Stk. 2. Til ansøgning, jf. stk. 1, skal anvendes ansøgningsskema, jf. bilag 6. Ansøgningsskemaet findes på Fiskeristyrelsens hjemmeside. Stk. 3. Ansøgningsskema, jf. stk. 2, skal indsendes til Fiskeristyrelsen på e-mail til licensadm@fiskeirstyrelsen.dk #Afs1 eller med post til Fiskeristyrelsen, Nyropsgade 30, 1780 København V, Fiskerikontrolkontoret. Stk. 4. Vejeresultaterne for vejninger foretaget om bord, skal opbevares ombord, og skal gemmes i 3 år."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Personer og virksomheder, som køber fisk direkte fra fiskere skal sikre, at fisken ved losning vejes ved akkrediteret inspektionsvirksomhed, hvis fisken landes direkte til en forarbejdningsvirksomhed, som er beliggende i landingshavnen. Vejningen skal foretages med godkendte vægte. Stk. 2. Personer og virksomheder, som køber fisk direkte fra fiskere, skal sikre, at fisk, som efter landing skal transporteres til en modtagevirksomhed, bliver vejet på en godkendt vægt, inden fisken forlader landingshavnen, hvis der i havneområdet findes godkendte vejefaciliteter. Hvis der ikke findes godkendte vejefaciliteter i havnen, skal fisken vejes på nærmeste godkendte vægt. Stk. 3. Prøveudtagning, jf. stk. 1, skal ske ved losning, og skal foretages ved halvautomatisk prøveudtag. Stk. 4. Vejedata, fremkommet ved vejning efter stk. 1og 2 skal opbevares på modtagevirksomheden i 3 år og efter anmodning forevises eller fremsendes til Fiskeristyrelsen."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Personer og virksomheder, som direkte efter losning modtager sild fra andre farvande end de i § 12, stk. 1, nævnte, og som i det foregående kalenderår har modtaget mindst 1.000 tons sild fra andre farvande end de i § 12, stk. 1, nævnte, skal foretage vejning efter § 12, stk. 1, nr. 2, jf. nr. 3. Stk. 2. Når det er nødvendigt for kontrollens udøvelse, kan Fiskeristyrelsen meddele påbud, herunder om at personer og virksomheder, som direkte efter losning modtager sild fra andre farvande end de i § 12, stk. 1, nævnte, og som ikke er omfattet af stk. 1, skal foretage vejning efter § 12, stk. 1, nr. 2, jf. nr. 3, eller om, at der skal anvendes en procedure for vejning, transport o.lign., der er godkendt af Fiskeristyrelsen."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Fiskeristyrelsen kan hæve eller sænke de i bilag 3-5 angivne niveauer for prøvetagninger baseret på rådgivning fra Europa-Kommissionen eller en af Europa-Kommissionens rådgivende organer."
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Fiskeristyrelsen kan påbyde, at personer og virksomheder, der losser, modtager, sorterer eller transporterer fisk, eller får foretaget vejning af fisk, skal forudanmelde losningen, modtagelsen, sorteringen, transporten eller vejningen til Fiskeristyrelsen i det omfang og på de områder, hvor det skønnes nødvendigt for udøvelse af kontrol. Stk. 2. Forudanmeldelse skal finde sted inden for Fiskeristyrelsens almindelige åbningstid og altid senest 2 timer før losning, modtagelse, sortering, transport eller vejning indledes og i øvrigt i overensstemmelse med bilag 2, medmindre andet fremgår af påbuddet."
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Når det er nødvendigt for kontrollens udøvelse, kan Fiskeristyrelsen meddele påbud, herunder om 1) at personer og virksomheder skal losse, modtage, sortere, transportere eller veje fisk inden for nærmere angivne tidspunkter, 2) at personer og virksomheder, som modtager, sorterer eller transporterer fisk, skal foretage vejning af fisken, fordelt på arter og størrelser, og 3) at personer og virksomheder ikke må losse, modtage, sortere og transportere fisk eller lade foretage vejning af fisk, før kontrol har fundet sted."
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Med bøde straffes den, der 1) overtræder eller forsøger at overtræde §§ 3-5, § 8, stk. 1, § 10, stk. 1 eller 3, § 12, stk. 1, § 13. § 14, stk. 1 og 2, §§ 15 og 16, § 17, stk. 4, § 18, stk. 1, 2 eller 4, eller § 19, stk. 1, 2) undlader eller forsøger at undlade at efterkomme påbud efter § 6, § 8, stk. 3, § 19, stk. 3, §§ 21 og 22, jf. § 130, stk. 1, nr. 3, i fiskeriloven, 3) undlader eller forsøger at undlade at overholde vilkår fastsat i tilladelser efter § 10, stk. 2, § 12, stk. 4, eller § 19, stk. 2, jf. § 130, stk. 1, nr. 2, i fiskeriloven eller 4) afgiver eller forsøger at afgive urigtige eller vildledende oplysninger eller fortier eller forsøger at fortie oplysninger, som skal afgives efter denne bekendtgørelse, jf. § 130, stk. 1, nr. 4, i fiskeriloven. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Bekendtgørelsen træder i kraft den 1. januar 2020. Stk. 2. Bekendtgørelse nr. 120 af 9. februar 2016 om registrering og kontrol af oplysninger om fisk, der landes direkte, og fisk, der importeres, ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på følgende: 1) Personer, producentorganisationer og virksomheder, der losser, modtager, transporterer, forarbejder, opbevarer, udbyder til salg, sælger, køber, håndterer eller importerer fisk eller får foretaget vejning af fisk. 2) Fiskere, der afsætter egen fangst direkte til forbrugerne eller lander direkte i udlandet, samhandler, eksporterer, herunder transiterer, egen fangst, eventuelt gennem en udenlandsk opkøber her i landet, eller forarbejder egen fangst. Stk. 2. Ved import af fisk forstås i denne bekendtgørelse køb af fisk, der ikke er landet direkte i Danmark, og som importeres fra lande, der ikke er medlemmer af Det Europæiske Fællesskab.",
      "valid_from": "2019-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelses forstås ved: Modtager: Personer, virksomheder og selskaber, som har bevilling, jf. § 86, i fiskeriloven. 1) Godkendte vægte: Vægte der anvendes til registrering og kontrol af oplysninger om fisk. Vægtene skal overholde Sikkerhedsstyrelsens bekendtgørelser. For automatiske vægte (AWI) gælder bekendtgørelse nr. 544 af 28. maj 2018 om tilgængeliggørelse på markedet af måleinstrumenter og bekendtgørelse nr. 592 af 29. maj 2018 om anvendelse af automatiske vægte. For ikke-automatiske vægte (NAWI) gælder bekendtgørelse nr. 1381 af 25. november 2016 om tilgængeliggørelse på markedet af ikke-automatiske vægte og bekendtgørelse nr. 591 af 29. maj 2018 om anvendelse af ikke-automatiske vægte. 2) Standardkasse: Kasser, der anvendes af auktioner og samlecentraler i den havn, hvor fisken losses.",
      "valid_from": "2019-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Fiskeauktioner, samlecentraler, andelsfiskesalgsforeninger, pakhuse, kølehuse og andre, som modtager fisk til formidling af salg, opbevaring, sortering, kassesætning eller lignende behandling, før fisken sælges i første omsætningsled, skal 1) dagligt notere modtagne partier af fisk og 2) senest ved udløbet af det følgende døgn (kl. 24.00) efter modtagelsen sende de oplysninger, som er anført i bilag 1, til Fiskeristyrelsen.",
      "valid_from": "2019-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Personer og virksomheder, der som led i deres erhverv køber fisk direkte fra fiskere til salg på hjemmemarkedet, til eksport, herunder transitering, til konservering eller til forarbejdning for senere salg, skal 1) dagligt notere købte partier af fisk og 2) senest ved udløbet af det følgende døgn (kl. 24.00) efter købet sende de oplysninger, som er anført i bilag 1, til Fiskeristyrelsen. Stk. 2. Personer og virksomheder, som modtager fisk direkte fra fiskere, hvor salg har fundet sted før landing af fisken, skal notere og sende oplysninger i overensstemmelse med § 3.",
      "valid_from": "2019-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Fiskere, som opbevarer eller forarbejder egen fangst, afsætter egen fangst direkte til forbrugerne, eller lander i udlandet, samhandler, eksporterer, herunder transiterer egen fangst, skal 1) dagligt notere enhver sådan anvendelse af egen fangst, og 2) senest ved udløbet af det følgende døgn (kl. 24.00) efter landingen sende de oplysninger, som er anført i bilag 1, til Fiskeristyrelsen eller snarest muligt og senest 48 timer efter landing i udlandet sende de oplysninger, som er anført i bilag 1, til Fiskeristyrelsen. Stk. 2. Fiskere, der lander i udlandet, og som ikke kan indsende oplysning om salgspris inden udløbet af den i stk. 1, nr. 2, fastsatte frist, skal senest 48 timer efter landing sende de øvrige i bilag 1 nævnte oplysninger til Fiskeristyrelsen. Oplysning om salgspris skal senest 2 uger efter landing sendes til Fiskeristyrelsen.",
      "valid_from": "2019-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Fiskeristyrelsen kan meddele personer og virksomheder, som ved import eller samhandel køber fisk eller fiskeprodukter, omfattet af § 86, stk.1, nr. 6, jf. § 86, stk. 4, i fiskeriloven, påbud om 1) dagligt at notere sådanne partier af de i påbuddet anførte arter af fisk samt de i påbuddet anførte koder og 2) at sende de oplysninger, som er anført i nr. 1, til Fiskeristyrelsen senest ved udløbet af det følgende døgn (kl. 24.00) efter køb ved import eller samhandel. Stk. 2. Fiskeristyrelsen kan meddele personer og virksomheder, der modtager, køber eller sælger fisk, men som ikke er omfattet af §§ 3-5, påbud om efter anvisning at notere og sende oplysninger efter reglerne i §§ 3-5, jf. §§ 7-11.",
      "valid_from": "2019-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. De i §§ 3-6 anførte frister forlænges til kl. 24.00 den følgende hverdag, hvis de udløber på en lørdag, søndag eller helligdag. Stk. 2. Hvis fisken ikke afsættes senest 48 timer efter landing, men opbevares af fiskeren selv eller af andre, regnes fristen for afsendelse af oplysninger, jf. § 3, nr. 2, og § 5, stk. 1, nr. 2, fra ankomst til havn efter endt fangstrejse.",
      "valid_from": "2019-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Enhver, som skal sende oplysninger til Fiskeristyrelsen efter §§ 3-6, og som har en årlig omsætning på 3 mio. kr. eller derover, skal sende oplysningerne per e-mail til mail@fiskeristyrelsen.dk #Afs1 . Stk. 2. Fiskeristyrelsen kan meddele påbud om, at personer og virksomheder med en årlig omsætning under 3 mio. kr. skal sende oplysningerne per e-mail til mail@fiskeristyrelsen.dk.",
      "valid_from": "2019-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Pligten til at notere og sende oplysninger efter §§ 3-5 og i henhold til påbud efter § 6 gælder uanset, om andre personer eller virksomheder er indberetningspligtige vedrørende samme parti fisk.",
      "valid_from": "2019-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Alle oplysninger om vægt, som skal indsendes efter denne bekendtgørelse, skal være baseret på vejning, foretaget på en godkendt vægt eller hos en akkrediteret inspektionsvirksomhed, jf. dog stk. 2, § 12, stk. 1, nr. 2, § 12, stk. 2 og 4, og § 19. Stk. 2. Den, der skal notere eller sende oplysninger til Fiskeristyrelsen efter denne bekendtgørelse, skal efter anmodning fra Fiskeristyrelsen indsende dokumentation for de noterede eller indsendte oplysninger, herunder fx vejesedler, til Fiskeristyrelsen, jf. bilag 2.",
      "valid_from": "2019-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Oplysninger, som efter §§ 3-10 skal sendes til Fiskeristyrelsen, kan af Fiskeristyrelsen videregives til producentorganisationen, såfremt oplysningerne vedrører et medlem, og såfremt det fremgår af betingelserne for medlemskabet af producentorganisationen, at oplysningen kan videregives, og at medlemmet ved sin optagelse skriftligt har accepteret dette.",
      "valid_from": "2019-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Personer og virksomheder, som direkte efter losning modtager sild, fanget i Skagerrak, Nordsøen eller farvande nord og vest herfor, eller som modtager makrel direkte efter losning, skal 1) forudanmelde modtagelse af den nævnte fisk til den afdeling af Fiskeristyrelsen, hvor losning skal foregå, inden for Fiskeristyrelsens normale åbningstid og i overensstemmelse med bilag 2, 2) foretage vejning ved en akkrediteret inspektionsvirksomhed ved losning af den nævnte fisk til konsum og 3) efter anmodning fra Fiskeristyrelsen indsende vejeseddel, fremkommet ved vejning efter nr. 2, til Fiskeristyrelsen, jf. bilag 2. Stk. 2. Fiskeauktioner er ikke omfattet af pligt til forudanmeldelse, jf. stk. 1, nr. 1. Sild, der oplosses i standardkasser, er ikke omfattet af kravet om vejning i stk. 1, nr. 2. Stk. 3. Fiskeristyrelsen kan efter en vurdering af kontrolmæssige hensyn samt hensyn til virksomhedens drift tillade, at forudanmeldelse kan ske uden for styrelsens normale åbningstid. Stk. 4. Når særlige forhold taler for det, kan Fiskeristyrelsen tillade, at kravet i stk. 1, nr. 2, jf. nr. 3, fraviges på betingelse af, at vejning, transport o.lign. sker efter en procedure, der er godkendt af Fiskeristyrelsen.",
      "valid_from": "2019-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Modtagere af fisk skal foretage vejning og udtage stikprøver af følgende: 1) Oplossede mængde af fiskevarer, der landes usorteret til industriformål, jf. bilag 3. Stikprøver skal som minimum bestå af 10 kilogram og skal udtages ved landing ved halvautomatisk eller fuldautomatisk prøveudtag som godkendt af Fiskeristyrelsen. 2) Fisk landet af fartøjer med tilladelse til at veje og pakke om bord, jf. § 17, stk. 1, jf. bilag 4. Kasser der skal udtages til kontrol, skal udtages, så de dækker over hele fangstrejsen, jf. dog stk. 4. 3) Pelagiske fangster til konsumbehandling af makrel, sild, blåhvilling, hestemarkel, havgalt, sardin, ansjos, brisling og bifangst af pelagisk eller ikke pelagisk fangede arter, indeholdende i den usorterede last, jf. bilag 5. Ved landinger foretaget af fartøj med tanke til opbevaring af fisk, skal der tages stikprøver af hver tank i henhold til bilag 5. Stk. 2. Vejning og stikprøver, jf. stk. 1, skal foretages med godkendt vægte. Vejeresultater, jf. stk. 1, skal gemmes i 3 år. Stk. 3. Vejeresultater ved prøveudtagning, jf. stk. 1, skal indeholde: 1) Vejedato. 2) Fartøjsnummer og navn. 3) FAO alpha kode for de vejede arter. 4) Mængder af hver art i kilogram produktvægt, fordelt efter varens behandlingsgrad. For laks skal opgøres antallet af fisk. 5) Modtagers navn og adresse. 6) Fiskevarens præsentation og anvendelse. 7) Vejningsresultat for hver art i de enkelte prøver. 8) Total oplosset mængde. 9) Vejeresultatet og art for hver enkelt kasse, der er udtaget til kontrolvejning. Dog ikke for industri og pelagiske fangster, der ikke landes i kasser. 10) Fiskevarens præsentation og anvendelse. 11) Antal kasser fordelt på arter. Dog ikke for industri og pelagiske fangster, der ikke landes i kasser. Stk. 4. Modtagere af fisk, der opstilles på auktion for første salg, kan ansøge Fiskeristyrelsen om tilladelse til at udføre stikprøver af vejningerne efter et af Fiskeristyrelsen godkendt prøvetagningsprogram.",
      "valid_from": "2019-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Vejeresultaterne, jf. § 13, stk. 1, nr. 2, skal anvendes ved udfyldelse af overtagelseserklæring, landingserklæring og afregning. Stk. 2. Såfremt vejeresultaterne i land afviger fra vejningen ombord, jf. § 17, stk. 1, er det resultatet fra vejningen i land, der skal anvendes ved udfyldelse af overtagelseserklæringer, landingserklæring og afregning, jf. dog stk. 3.",
      "valid_from": "2019-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Transportører, skal udfylde transportdokument for transport af følgende: 1) Fisk der landes usorteret til industriformål, som transporteres fra landingspladsen til førstehåndopkøberen. 2) Fisk der landes til konsum, som transporteres fra landingspladsen til førstehåndopkøberen. Stk. 2. Transportdokument, jf. stk. 1, skal indeholde følgende oplysninger: 1) Forsendelsens bestemmelsessted. 2) Transportkøretøjet. 3) Eksternt identifikationsnummer og navn på fiskefartøjet, der har landet fiskevarerne. 4) FAO alpha kode for hver art og geografiske område, hvor fangsterne er foretaget. 5) Mængder af hver transporteret art i kilogram produktvægt, fordelt efter varens behandlingsgrad. For laks skal der registreres antallet af fisk i stedet for vægt. 6) Modtagers navn og adresse. 7) Sted og dato for lastning. Stk. 3. Transportdokumentet, jf. stk. 1, skal indsendes til Fiskeristyrelsen. Ved anvendelse af e-post skal transportdokumentet indsendes før transport. Ved anvendelse af frankeret post skal transportdokumentet indsendes til Fiskeristyrelsen senest 48 timer efter lastning af fisken.",
      "valid_from": "2019-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Ved modtagelse af transporteret fisk, skal modtageren 1) sortere og veje i arter, jf. § 15, stk. 1 nr. 1, og 2) veje per art i henhold til bilag 4, jf. § 15, stk. 1, nr. 2, af fangster landet af fartøjer, der har tilladelse til at veje og pakke om bord, jf. § 17, stk. 1. Stk. 2. Vejning, jf. stk. 1, skal foretages med godkendte vægte.",
      "valid_from": "2019-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Fiskeristyrelsen kan på baggrund af ansøgning give tilladelse til at veje og pakke fangsten om bord af arter, og er klar til direkte salg til en førstehåndopkøber eller til salg på en fiskeauktion. Stk. 2. Til ansøgning, jf. stk. 1, skal anvendes ansøgningsskema, jf. bilag 6. Ansøgningsskemaet findes på Fiskeristyrelsens hjemmeside. Stk. 3. Ansøgningsskema, jf. stk. 2, skal indsendes til Fiskeristyrelsen på e-mail til licensadm@fiskeirstyrelsen.dk #Afs1 eller med post til Fiskeristyrelsen, Nyropsgade 30, 1780 København V, Fiskerikontrolkontoret. Stk. 4. Vejeresultaterne for vejninger foretaget om bord, skal opbevares ombord, og skal gemmes i 3 år.",
      "valid_from": "2019-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Personer og virksomheder, som køber fisk direkte fra fiskere skal sikre, at fisken ved losning vejes ved akkrediteret inspektionsvirksomhed, hvis fisken landes direkte til en forarbejdningsvirksomhed, som er beliggende i landingshavnen. Vejningen skal foretages med godkendte vægte. Stk. 2. Personer og virksomheder, som køber fisk direkte fra fiskere, skal sikre, at fisk, som efter landing skal transporteres til en modtagevirksomhed, bliver vejet på en godkendt vægt, inden fisken forlader landingshavnen, hvis der i havneområdet findes godkendte vejefaciliteter. Hvis der ikke findes godkendte vejefaciliteter i havnen, skal fisken vejes på nærmeste godkendte vægt. Stk. 3. Prøveudtagning, jf. stk. 1, skal ske ved losning, og skal foretages ved halvautomatisk prøveudtag. Stk. 4. Vejedata, fremkommet ved vejning efter stk. 1og 2 skal opbevares på modtagevirksomheden i 3 år og efter anmodning forevises eller fremsendes til Fiskeristyrelsen.",
      "valid_from": "2019-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Personer og virksomheder, som direkte efter losning modtager sild fra andre farvande end de i § 12, stk. 1, nævnte, og som i det foregående kalenderår har modtaget mindst 1.000 tons sild fra andre farvande end de i § 12, stk. 1, nævnte, skal foretage vejning efter § 12, stk. 1, nr. 2, jf. nr. 3. Stk. 2. Når det er nødvendigt for kontrollens udøvelse, kan Fiskeristyrelsen meddele påbud, herunder om at personer og virksomheder, som direkte efter losning modtager sild fra andre farvande end de i § 12, stk. 1, nævnte, og som ikke er omfattet af stk. 1, skal foretage vejning efter § 12, stk. 1, nr. 2, jf. nr. 3, eller om, at der skal anvendes en procedure for vejning, transport o.lign., der er godkendt af Fiskeristyrelsen.",
      "valid_from": "2019-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Fiskeristyrelsen kan hæve eller sænke de i bilag 3-5 angivne niveauer for prøvetagninger baseret på rådgivning fra Europa-Kommissionen eller en af Europa-Kommissionens rådgivende organer.",
      "valid_from": "2019-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Fiskeristyrelsen kan påbyde, at personer og virksomheder, der losser, modtager, sorterer eller transporterer fisk, eller får foretaget vejning af fisk, skal forudanmelde losningen, modtagelsen, sorteringen, transporten eller vejningen til Fiskeristyrelsen i det omfang og på de områder, hvor det skønnes nødvendigt for udøvelse af kontrol. Stk. 2. Forudanmeldelse skal finde sted inden for Fiskeristyrelsens almindelige åbningstid og altid senest 2 timer før losning, modtagelse, sortering, transport eller vejning indledes og i øvrigt i overensstemmelse med bilag 2, medmindre andet fremgår af påbuddet.",
      "valid_from": "2019-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Når det er nødvendigt for kontrollens udøvelse, kan Fiskeristyrelsen meddele påbud, herunder om 1) at personer og virksomheder skal losse, modtage, sortere, transportere eller veje fisk inden for nærmere angivne tidspunkter, 2) at personer og virksomheder, som modtager, sorterer eller transporterer fisk, skal foretage vejning af fisken, fordelt på arter og størrelser, og 3) at personer og virksomheder ikke må losse, modtage, sortere og transportere fisk eller lade foretage vejning af fisk, før kontrol har fundet sted.",
      "valid_from": "2019-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Med bøde straffes den, der 1) overtræder eller forsøger at overtræde §§ 3-5, § 8, stk. 1, § 10, stk. 1 eller 3, § 12, stk. 1, § 13. § 14, stk. 1 og 2, §§ 15 og 16, § 17, stk. 4, § 18, stk. 1, 2 eller 4, eller § 19, stk. 1, 2) undlader eller forsøger at undlade at efterkomme påbud efter § 6, § 8, stk. 3, § 19, stk. 3, §§ 21 og 22, jf. § 130, stk. 1, nr. 3, i fiskeriloven, 3) undlader eller forsøger at undlade at overholde vilkår fastsat i tilladelser efter § 10, stk. 2, § 12, stk. 4, eller § 19, stk. 2, jf. § 130, stk. 1, nr. 2, i fiskeriloven eller 4) afgiver eller forsøger at afgive urigtige eller vildledende oplysninger eller fortier eller forsøger at fortie oplysninger, som skal afgives efter denne bekendtgørelse, jf. § 130, stk. 1, nr. 4, i fiskeriloven. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2019-12-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Bekendtgørelsen træder i kraft den 1. januar 2020. Stk. 2. Bekendtgørelse nr. 120 af 9. februar 2016 om registrering og kontrol af oplysninger om fisk, der landes direkte, og fisk, der importeres, ophæves.",
      "valid_from": "2019-12-15",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "import af fisk",
      "definition": "i denne bekendtgørelse køb af fisk, der ikke er landet direkte i Danmark, og som importeres fra lande, der ikke er medlemmer af Det Europæiske Fællesskab",
      "source_provision": "1:1"
    }
  ]
}
