{
  "id": "2019:752",
  "type": "statute",
  "title": "Bekendtgørelse om sikkerhedskontrolforpligtelser for den fredelige udnyttelse af nukleart materiale mv. i Grønland",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2019-07-10",
  "url": "https://www.retsinformation.dk/eli/lta/2019/752/xml",
  "description": "Retsinformation source. DocumentId=AG000892; AccessionNumber=B20190075205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ved denne bekendtgørelse fastsættes sikkerhedskontrolforpligtelser for miner til udvinding af malm, miner til udvinding af uranholdige bjergarter, når disse er bestemt til fremstilling af udgangsmateriale, for nukleart materiale og for anlæg til fremstilling af uran- eller thoriummalmkoncentrat i Grønland, samt for aktiviteter relateret til den nukleare brændselscyklus, hvortil der ikke benyttes nukleart materiale."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Uranholdige bjergarter: Bjergarter, som udvindes til fremstilling af udgangsmateriale, og som har et indhold af uran, som er lavere end i malm, jf. nr. 3, litra a. 2) Nukleart materiale: Malm, udgangsmateriale eller specielt fissilt materiale. 3) Malm: a) uranholdig malm med en gennemsnitskoncentration af uran på 0,1 % eller derover, b) thoriumholdig malm med undtagelse af monazit med en gennemsnitskoncentration af thorium på 3,0 % eller derover, og c) monazit med en gennemsnitskoncentration af thorium på 10 % eller derover eller med et uranindhold på 0,1 % eller derover. 4) Udgangsmateriale: a) uran, som indeholder den isotopsammensætning, der forefindes i naturen, b) uran, hvis indhold af uran 235 er mindre end det normale, c) thorium, og d) ethvert af de forannævnte materialer i form af metal, legeringer, kemiske forbindelser eller koncentrater. 5) Specielt fissilt materiale: a) plutonium 239, b) uran 233, og c) uran beriget med uran 235 eller 233. 6) Mine: Facilitet, hvor malm eller uranholdige bjergarter udvindes. 7) Uran- eller thoriummalmkoncentrat: Materiale, hvor koncentrationen af uran eller thorium gennem kemiske eller fysiske behandlinger er forøget relativt (i forhold) til koncentrationen af uran eller thorium i den malm eller de uran- eller thoriumholdige bjergarter, hvoraf koncentratet er fremstillet. 8) Anlæg til fremstilling af uran- eller thoriummalmkoncentrat: Facilitet, hvor uran- eller thoriummalmkoncentrat kan fremstilles. 9) Artikler: Enheder, der kan identificeres, f.eks. transportbeholdere eller strålingsafskærmninger. 10) Parti: En mængde nukleart materiale, der ved et kontrolmålepunkt betragtes som en enhed i regnskabsøjemed, og hvis sammensætning og mængde defineres ved ét og samme sæt karakteristiske data eller målinger. Det nukleare materiale kan foreligge i løs form eller være indeholdt i artikler. 11) Effektivt kilogram: En særlig enhed, der benyttes ved kontrol af nukleart materiale, og som opnås ved at tage: a) for plutonium, vægten i kilogram, b) for uran med et indhold af U-235 på mere end 1,0 % og derover vægten i kilogram multipliceret med kvadratet på berigningen, c) for uran med et indhold af U-235 i intervallet 0,5 – 1,0 % vægten i kilogram multipliceret med 0,0001, og d) for uran med et indhold af U-235 på mindre end 0,5 % eller derunder og for thorium, vægten i kilogram multipliceret med 0,00005. 12) Materialebalanceområde: Et nærmere afgrænset område, for hvilket det gælder, at: a) mængden af nukleart materiale ved hver tilgang eller afgang fra området kan bestemmes, eller b) den faktiske beholdning af nukleart materiale i hvert område kan bestemmes efter nærmere fastsatte procedurer, når dette er nødvendigt. 13) Faktisk beholdning: Summen af alle de målte eller beregnede mængder af nukleart materiale i de partier, der på et givet tidspunkt befinder sig i et materialebalanceområde, opnået efter nærmere fastsatte procedurer. 14) Bogført beholdning i et materialebalanceområde: Den aritmetiske sum af den faktiske beholdning, der senest er opgjort i dette materialebalanceområde, og af alle ændringer i beholdningen, der er indtruffet efter opgørelsen af den faktiske beholdning. 15) Afvigelse i beholdningsopgørelsen: Forskellen mellem den faktiske beholdning og den bogførte beholdning. 16) Basisdata: De data, som: a) registreres ved målinger eller kalibrering, eller b) anvendes for at udlede empiriske relationer, der kan identificere det nukleare materiale og fastsætte data for partiet, herunder vægten af de enkelte bestanddele, konverteringsfaktorer til bestemmelse af grundstofvægten, vægtfylden, grundstofkoncentrationen, isotopindholdet, og forholdet mellem volumen- og manometerangivelserne. 17) Rettelse: En post i regnskabet eller i en rapport, der skal berigtige en fastslået fejl eller gengive en forbedret måling af en i regnskabet eller i rapporten allerede indført mængde. Hver rettelse skal identificere den post, til hvilken den refererer. 18) Beholdningsændring: Enhver forøgelse eller formindskelse af mængden af nukleare materialer udtrykt som partier i et materialebalanceområde. 19) Affald: Nukleart materiale i koncentrationer eller kemiske former, der af praktiske eller økonomiske årsager må anses for ikke at kunne genvindes, og som kan bortskaffes. 20) Gennemsnitskoncentrationer: Forholdet mellem totalvægten af et givent materiale og vægten af et indeholdt element. 21) Beholdningsprocent: Samlet beholdning af nukleart materiale beregnet som summen af beholdningen af hver kategori af nukleart materiale, der besiddes, og som hver udtrykkes som en procentdel af følgende grænser; udarmet uran 350.000 g, eller Thorium 200.000 g, eller naturligt uran 100.000 g, eller lavt beriget uran 1.000 g, eller højt beriget uran 5 g, eller Plutonium 5 g."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. I alle anmeldelser, regnskaber og oversigter mv. skal mængder af uranholdige bjergarter angives i kilogram. Stk. 2. I alle anmeldelser, regnskaber og oversigter mv. skal mængder af nukleare materialer angives i gram. Stk. 3. I anmeldelser, regnskaber og oversigter mv. efter stk. 2, kan der ved angivelse af totalvægten af partiet rundes ned til nærmeste hele gram, når den første decimal er 0, 1, 2, 3 eller 4, og rundes op til nærmeste hele gram, når den første decimal er 5, 6, 7, 8 eller 9. Stk. 4. Medmindre andet er fastsat i særlige kontrolbestemmelser i medfør af § 6, stk. 1, i lov for Grønland om kontrol med den fredelige udnyttelse af nukleart materiale, skal anmeldelser, regnskaber og oversigter mv. omfatte: 1) Oplysninger om den samlede vægt af grundstofferne uran, thorium og plutonium og for beriget uran også den samlede vægt af de fissile isotoper. 2) Rapporter om materialebalance, rapporter om beholdningsændringer, samt opgørelser over faktisk beholdning af følgende kategorier af nukleare materialer: Udarmet uran, naturlig uran, uran beriget til mindre end 20 %, uran beriget til 20 % eller derover, plutonium og thorium."
    },
    {
      "provision_ref": "4:4",
      "chapter": "4",
      "section": "4",
      "content": "§ 4. Den, der udvinder malm, jf. § 2, nr. 3, litra a, skal føre et regnskab med udvindingen og særligt angive mængden af den udvundne malm og det gennemsnitlige uran- og thoriumindhold, samt lageret af udvundet malm. Regnskabet skal endvidere indeholde nærmere oplysninger om forsendelser med angivelse af dato, modtager og mængde. Regnskabet skal opbevares i mindst fem år. Stk. 2. Den, der er omfattet af stk. 1, skal ved anvendelse af bilag 1 foretage anmeldelse af de grundlæggende tekniske data inden produktionens begyndelse og herefter hvert år, samt foretage anmeldelse af oplysninger om udvindingen hvert år. Anmeldelsen skal indsendes elektronisk til Departementet for Erhverv, Energi og Forskning hvert år og senest den 31. januar."
    },
    {
      "provision_ref": "5:5",
      "chapter": "5",
      "section": "5",
      "content": "§ 5. Den, der udvinder uranholdige bjergarter, jf. § 2, nr. 1, skal føre et regnskab med udvindingen og særligt angive mængden af udvundne uranholdige bjergarter og det gennemsnitlige uranindhold, samt lageret af udvundne uranholdige bjergarter. Regnskabet skal endvidere indeholde nærmere oplysninger om forsendelser med angivelse af dato, modtager og mængde. Regnskabet skal opbevares i mindst fem år. Stk. 2. Den, der er omfattet af stk. 1, skal ved anvendelse af bilag 1 foretage anmeldelse af de grundlæggende tekniske data inden produktionens begyndelse og herefter hvert år, samt foretage anmeldelse af oplysninger om udvindingen hvert år. Anmeldelsen skal indsendes elektronisk til Departementet for Erhverv, Energi og Forskning hvert år og senest den 31. januar."
    },
    {
      "provision_ref": "6:6",
      "chapter": "6",
      "section": "6",
      "content": "§ 6. Den, der er omfattet af § 4, stk. 1, eller 5, stk. 1, skal ved anvendelse af bilag 2 til Departementet for Erhverv, Energi og Forskning foretage anmeldelse af: 1) mængder af udvundet malm eller mængder af uranholdige bjergarter, der er afsendt fra hver mine i løbet af det foregående kalenderår, senest den 31. januar hvert år, og 2) international overførsel af udvundet malm eller udvundne uranholdige bjergarter, senest på afsendelsesdatoen."
    },
    {
      "provision_ref": "7:7",
      "chapter": "7",
      "section": "7",
      "content": "§ 7. Den, der etablerer eller driver et anlæg, hvor uran- eller thoriummalmkoncentrat kan fremstilles, skal foretage anmeldelse af anlæggets grundlæggende tekniske data ved anvendelse af bilag 3a og 3b. Anmeldelse indsendes elektronisk til Departementet for Erhverv, Energi og Forskning. Stk. 2. Anmeldelse af de grundlæggende tekniske data vedrørende nye anlæg med en beholdning eller årlig produktionskapacitet på mindre end ét effektivt kilogram skal indsendes elektronisk senest 200 dage før den dato, hvor den første modtagelse af nukleart materiale finder sted. Stk. 3. Anmeldelse af de grundlæggende tekniske data vedrørende nye anlæg med en beholdning eller årlig produktionskapacitet på mere end ét effektivt kilogram skal indsendes elektronisk senest 200 dage, før opførelsen påbegyndes. Stk. 4. Hvis et anlæg til fremstilling af uran- eller thoriummalmkoncentrat udgør en del af et samlet større kompleks, skal anmeldelse efter stk. 1 alene angå den del af det samlede større kompleks, som udgør anlægget til fremstilling af uran- eller thoriummalmkoncentrat. Stk. 5. Oplysning om ændringer i de grundlæggende tekniske data, for hvilke der ikke er fastsat krav om forudanmeldelse i særlige kontrolbestemmelser i medfør af § 6, stk. 1, i lov for Grønland om kontrol med den fredelige udnyttelse af nukleart materiale, skal indsendes senest 30 dage efter ændringens gennemførelse. Oplysning om ændringer indsendes elektronisk til Departementet for Erhverv, Energi og Forskning."
    },
    {
      "provision_ref": "8:8",
      "chapter": "8",
      "section": "8",
      "content": "§ 8. Den, der er omfattet af § 7, stk. 1, skal én gang årligt indsende en meddelelse med en oversigt over driftsprogrammer ved anvendelse af bilag 4. Meddelelsen indsendes elektronisk til Departementet for Erhverv, Energi og Forskning. Stk. 2. Mindst 40 dage inden opgørelsen af den faktiske beholdning påbegyndes, skal der indsendes oplysninger om programmet for opgørelsen. Stk. 3. Ændringer, der har betydning for oversigten over driftsprogrammer og navnlig opgørelsen af den faktiske beholdning, skal indsendes straks."
    },
    {
      "provision_ref": "9:9",
      "chapter": "9",
      "section": "9",
      "content": "§ 9. Den, der er omfattet af § 7, stk. 1, eller § 20, skal have et regnskabs- og kontrolsystem for nukleare materialer. Stk. 2. Regnskabs- og kontrolsystemet skal omfatte regnskabs- og driftsoversigter med oplysninger om materialernes placering, kategori, form, sammensætning og mængde, samt nærmere oplysninger om modtager og afsender i tilfælde af overførsel. Stk. 3. Det målesystem, der danner grundlag for et regnskab, skal være i overensstemmelse med de seneste internationale normer eller svare til disse med hensyn til kvalitet. Stk. 4. Regnskaber skal opbevares i mindst fem år."
    },
    {
      "provision_ref": "10:10",
      "chapter": "10",
      "section": "10",
      "content": "§ 10. For et materialebalanceområde skal regnskabsoversigter vise: 1) samtlige beholdningsændringer, således at den bogførte beholdning til enhver tid kan opgøres, 2) samtlige måle- og optællingsresultater, der benyttes til opgørelse af den faktiske beholdning, og 3) samtlige rettelser af beholdningsændringer, den bogførte beholdning og den faktiske beholdning. Stk. 2. Regnskabsoversigterne skal for beholdningsændringer og for de faktiske beholdninger omfatte materialeidentifikation, data vedrørende partiet, samt basisdata for hvert parti. Stk. 3. I regnskabsoversigterne opføres mængderne af uran, thorium og plutonium særskilt i overensstemmelse med de kategorier, der er anført i § 3, stk. 4, nr. 2. Stk. 4. For hver beholdningsændring anføres: 1) datoen for ændringen, 2) det materialebalanceområde, hvorfra afsendelse sker, eller afsenderen, og 3) det materialebalanceområde, hvor modtagelsen finder sted, eller modtageren. Stk. 5. Regnskabsoversigterne skal forefindes i elektronisk format, medmindre Beredskabsstyrelsen har dispenseret herfra i medfør af § 15, stk. 3. Stk. 6. Oplysninger omfattet af stk. 1, skal efter anmodning fra Beredskabsstyrelsen indsendes elektronisk til Departementet for Erhverv, Energi og Forskning senest 3 uger efter, at anmodningen er afsendt."
    },
    {
      "provision_ref": "11:11",
      "chapter": "11",
      "section": "11",
      "content": "§ 11. Driftsoversigter skal for et materialebalanceområde omfatte: 1) de driftsdata, der anvendes til at bestemme forandringer i mængden og sammensætningen af nukleare materialer, 2) en ajourført liste over artikler i beholdninger med angivelse af deres placering, 3) de data, herunder tilfældige og systematiske fejl, der hidrører fra kalibrering af beholdere og instrumenter samt fra prøveudtagning og analyse, 4) de data, der hidrører fra kvalitetskontrolforanstaltninger, som anvendes i regnskabssystemet for nukleart materiale, herunder tilfældige og systematiske fejl, 5) en beskrivelse af den fremgangsmåde, der følges for at forberede og foretage en opgørelse af den faktiske beholdning og for at sikre, at opgørelsen er nøjagtig og fuldstændig, og 6) en beskrivelse af de foranstaltninger, der er blevet truffet for at fastslå grunden til, og omfanget af, ethvert tab ved uheld og ikke-målt tab, der måtte have fundet sted. Stk. 2. Driftsoversigterne skal forefindes i elektronisk format, medmindre Beredskabsstyrelsen har dispenseret herfra i medfør af § 15, stk. 3. Stk. 3. Oplysninger omfattet af stk. 1 skal efter anmodning fra Beredskabsstyrelsen indsendes elektronisk til Departementet for Erhverv, Energi og Forskning senest 3 uger efter, at anmodningen er afsendt."
    },
    {
      "provision_ref": "12:12",
      "chapter": "12",
      "section": "12",
      "content": "§ 12. Den, der er omfattet af § 7, stk. 1, eller § 20, skal hvert år indsende følgende for et materialebalanceområde: 1) Rapporter om materialebalance med oplysning om den faktiske beholdning af alle nukleare materialer (primo), beholdningsændringer (først forøgelserne og derefter formindskelserne), den bogførte beholdning (ultimo), den faktiske beholdning (ultimo) og afvigelse i beholdningsopgørelsen ved anvendelse af bilag 6. 2) En opgørelse over den faktiske beholdning af alle nukleare materialer med alle partierne opført særskilt ved anvendelse af bilag 7. Stk. 2. Rapporterne og opgørelserne skal indsendes elektronisk til Departementet for Erhverv, Energi og Forskning snarest muligt og inden 30 dage efter den dato, hvor den faktiske beholdning blev opgjort. Stk. 3. Den faktiske beholdning opgøres hvert kalenderår, og der må højst forløbe 14 måneder mellem to på hinanden følgende opgørelser af den faktiske beholdning, medmindre andet fremgår af de særlige kontrolbestemmelser, der måtte være fastsat for anlægget i medfør af § 6, stk. 1, i lov for Grønland om kontrol med den fredelige udnyttelse af nukleart materiale."
    },
    {
      "provision_ref": "13:13",
      "chapter": "13",
      "section": "13",
      "content": "§ 13. Den, der er omfattet af § 7, stk. 1, eller § 20, skal for et materialebalanceområde indsende rapporter om ændringer i beholdningen af alle nukleare materialer ved anvendelse af bilag 8. Rapporterne indsendes elektronisk til Departementet for Erhverv, Energi og Forskning. Stk. 2. Rapporterne skal, medmindre Beredskabsstyrelsen har fastsat andet i særlige kontrolbestemmelser i medfør af § 6, stk. 1, i lov for Grønland om kontrol med den fredelige udnyttelse af nukleart materiale, indsendes elektronisk månedligt og senest 15 dage efter udgangen af måneden, og skal angive alle beholdningsændringer, som har fundet sted, eller er blevet konstateret i den pågældende måned. Stk. 3. For de måneder, hvor den faktiske beholdning opgøres, og hvor opgørelsen ikke foretages på den sidste dag i måneden, indsendes elektronisk to særskilte rapporter om beholdningsændring: 1) én rapport om beholdningsændring, der skal omfatte samtlige beholdningsændringer fra den første dag efter den dato, hvor den faktiske beholdning opgøres, til den sidste dag i måneden, og som skal indsendes elektronisk senest 15 dage efter udgangen af måneden, og 2) en anden rapport om beholdningsændring skal omfatte samtlige beholdningsændringer til og med den dato, hvor den faktiske beholdning opgøres. Denne rapport skal indsendes elektronisk senest sammen med de i § 12, stk. 1, nævnte rapporter og opgørelser. Stk. 4. For de måneder, i hvilke der ikke forekommer beholdningsændringer, skal rapporten om beholdningsændringer indsendes med samme bogførte beholdning som ved udgangen af den foregående måned."
    },
    {
      "provision_ref": "14:14",
      "chapter": "14",
      "section": "14",
      "content": "§ 14. Den, der er omfattet af § 7, stk. 1 eller § 20, er forpligtet til at udfærdige og indsende elektronisk en specialrapport i følgende tilfælde: 1) hvis det som følge af usædvanlige omstændigheder eller begivenheder ser ud til, at nukleare materialer er eller kan være forøget eller gået tabt i et omfang, der overskrider de grænser, der måtte være fastsat i særlige kontrolbestemmelser i medfør af § 6, stk. 1, i lov for Grønland om kontrol med den fredelige udnyttelse af nukleart materiale, eller 2) hvis der er indtruffet en uventet ændring i overvågningen og sikringen i forhold til det, der er fastsat i særlige kontrolbestemmelser i medfør af § 6, stk. 1, i lov for Grønland om kontrol med den fredelige udnyttelse af nukleart materiale, således at en fjernelse af nukleare materialer uden tilladelse, er blevet mulig. Stk. 2. Specialrapporterne skal indsendes elektronisk til Departementet for Erhverv, Energi og Forskning hurtigst muligt og senest 3 arbejdsdage efter, at der er opstået kendskab til tabet eller forøgelsen, eller den uventede ændring i overvågningen og sikringen eller til et hvilket som helst forhold, der kan give anledning til at tro, at en sådan hændelse er indtruffet. Endvidere skal årsagerne hertil angives, så snart der er opnået kendskab herom. Stk. 3. Beredskabsstyrelsen kan anmode om yderligere oplysninger om forhold omfattet af stk. 1 og 2. Disse oplysninger skal indsendes elektronisk til Departementet for Erhverv, Energi og Forskning hurtigst muligt og senest 3 arbejdsdage, efter at anmodning er fremsendt."
    },
    {
      "provision_ref": "15:15",
      "chapter": "15",
      "section": "15",
      "content": "§ 15. Den, der er omfattet af § 7, stk. 1, eller § 20, kan ansøge om dispensation fra bestemmelserne om form eller hyppighed i §§ 10, 11, 12 og 13, ved anvendelse af bilag 9. Ansøgning indsendes elektronisk til Departementet for Erhverv, Energi og Forskning. Stk. 2. Der kan gives dispensation for et materialebalanceområde, hvor behandling eller opbevaring af nukleart materiale alene omfatter en eller flere af følgende: 1) Mængder af nukleart materiale, der er i overensstemmelse med dem, der er nævnt i bilag 5, og som opbevares i samme tilstand i lange perioder. 2) Udarmet uran, naturligt uran eller thorium, som udelukkende benyttes til ikke-nukleare formål. 3) Specielle fissile materialer, der i mængder på ét gram eller derunder, anvendes som sensorer i apparater. 4) Plutonium med et isotopindhold af plutonium 238 på over 80 %. Stk. 3. Beredskabsstyrelsen træffer afgørelse i sager om dispensation og giver meddelelse herom via Departementet for Erhverv, Energi og Forskning. Stk. 4. Beredskabsstyrelsens afgørelse efter stk. 3 kan påklages til udenrigsministeren. Stk. 5. Er dispensation givet, og opstår der efterfølgende behov for, ved import, at tilføje nukleart materiale til det pågældende materialebalanceområde, skal den, der har fået dispensation, snarest og senest 15 dage efter udgangen af den måned, hvor overførslen fandt sted, indsende en ansøgning om at tilføje det pågældende materiale til listen over materiale, der er omfattet af dispensationen. Ansøgning indsendes elektronisk til Departementet for Erhverv, Energi og Forskning."
    },
    {
      "provision_ref": "15:16",
      "chapter": "15",
      "section": "16",
      "content": "§ 16. Den, der har fået dispensation efter § 15 for så vidt angår hyppighed, skal ved anvendelse af bilag 10 indsende en årsrapport senest den 31. januar hvert år, jf. dog § 18. Rapporten skal beskrive de i § 12 anførte forhold ved slutningen af det foregående kalenderår. Rapporten indsendes elektronisk til Departementet for Erhverv, Energi og Forskning."
    },
    {
      "provision_ref": "15:17",
      "chapter": "15",
      "section": "17",
      "content": "§ 17. Den, der har fået dispensation efter § 15, indsender i tilfælde af international overførsel af nukleart materiale, snarest og senest 15 dage efter udgangen af den måned, hvor den internationale overførsel fandt sted, jf. dog § 18, en rapport ved anvendelse af bilag 11. Af rapporten skal det fremgå, hvor meget nukleart materiale, der er overført, og hvor stor en beholdning af nukleart materiale, der fortsat er omfattet af dispensationen. Rapporten skal indsendes til Departementet for Erhverv, Energi og Forskning."
    },
    {
      "provision_ref": "15:18",
      "chapter": "15",
      "section": "18",
      "content": "§ 18. Beredskabsstyrelsen kan fastsætte særlige krav til de i § 16 og § 17 nævnte rapporters form og hyppighed i særlige kontrolbestemmelser i medfør af § 6, stk. 1, i lov for Grønland om kontrol med den fredelige udnyttelse af nukleart materiale."
    },
    {
      "provision_ref": "15:19",
      "chapter": "15",
      "section": "19",
      "content": "§ 19. Beredskabsstyrelsen kan træffe afgørelse om at tilbagekalde en dispensation efter § 15, hvis betingelserne for dispensationen ikke længere anses for at være opfyldt. Stk. 2. Beredskabsstyrelsens afgørelse efter stk. 1 kan påklages til udenrigsministeren."
    },
    {
      "provision_ref": "16:20",
      "chapter": "16",
      "section": "20",
      "content": "§ 20. Den, der besidder nukleart materiale uden at være omfattet af § 4, stk. 1, eller § 7, stk. 1, skal foretage anmeldelse herom ved anvendelse af bilag 5. Anmeldelsen indsendes elektronisk til Departementet for Erhverv, Energi og Forskning."
    },
    {
      "provision_ref": "17:21",
      "chapter": "17",
      "section": "21",
      "content": "§ 21. Den, der er omfattet af § 7, stk. 1, eller § 20, skal, hvis udgangsmaterialer eller specielle fissile materialer overføres til en anden stat, indsende en forudanmeldelse ved anvendelse af bilag 12, mindst 14 arbejdsdage inden materialerne skal pakkes til overførsel. Forudanmeldelse indsendes elektronisk til Departementet for Erhverv, Energi og Forskning. Stk. 2. Forudanmeldelse kræves kun, hvis forsendelsen overstiger ét effektivt kilogram, eller hvis et anlæg overfører en samlet mængde nukleare materialer på over ét effektivt kilogram indenfor en 12-måneders periode, selvom ingen enkelt forsendelse har oversteget ét effektivt kilogram. Stk. 3. Hvis hensynet til den fysiske beskyttelse kræver det, kan der indgås særlig aftale med Beredskabsstyrelsen om formatet på forudanmeldelsen og forsendelsen af denne. Stk. 4. International overførsel og forsendelse af nukleart materiale, der er indeholdt i affald, er ikke omfattet af stk. 1-3."
    },
    {
      "provision_ref": "18:22",
      "chapter": "18",
      "section": "22",
      "content": "§ 22. Overfor den, der er omfattet af § 4, stk. 1, 2, 3, 4 eller 5 i lov for Grønland om kontrol med den fredelige udnyttelse af nukleart materiale, vil Beredskabsstyrelsen i medfør af lovens § 6, stk. 1, træffe afgørelse om, at ved import af udgangsmaterialer eller specielle fissile materialer skal der indsendes anmeldelse herom senest ved modtagelse af materialet. Anmeldelsen skal ske ved anvendelse af bilag 13, som skal indsendes elektronisk til Departementet for Erhverv, Energi og Forskning. Stk. 2. Afgørelsen vil angå de tilfælde, hvor importen omfatter en samlet mængde udgangsmateriale eller specielt fissilt materiale, der overstiger ét effektivt kilogram, og de tilfælde, hvor den samlede mængde ved flere tilfælde af import fra samme land af udgangsmateriale eller specielt fissilt materiale inden for en 3-måneders periode overstiger ét effektivt kilogram, selvom ingen enkelt forsendelse overstiger ét effektivt kilogram. Stk. 3. Afgørelsen vil ikke angå tilfælde, hvor udgangsmateriale eller specielt fissilt materiale er indeholdt i affald."
    },
    {
      "provision_ref": "19:23",
      "chapter": "19",
      "section": "23",
      "content": "§ 23. Den, der anmelder en overførsel eller import i henhold til § 21, stk. 1, eller § 22, stk. 1, skal indsende en specialrapport, jf. § 14, hvis den, der anmelder, efter usædvanlige omstændigheder eller uheld får kendskab til, at nukleare materialer er eller tilsyneladende er gået tabt, eller når der er opstået en betydelig forsinkelse under overførslen. Specialrapporten indsendes elektronisk til Departementet for Erhverv, Energi og Forskning."
    },
    {
      "provision_ref": "19:24",
      "chapter": "19",
      "section": "24",
      "content": "§ 24. Enhver ændring af de datoer for pakning inden overførsel, transport eller udpakning af nukleare materialer, der er angivet i anmeldelserne i henhold til § 21, stk. 1 og § 22, stk. 1, skal indsendes hurtigst muligt med oplysning om de nye datoer, såfremt de kendes, medmindre ændringen giver anledning til en specialrapport. Oplysning om ændringer indsendes elektronisk til Departementet for Erhverv, Energi og Forskning."
    },
    {
      "provision_ref": "20:25",
      "chapter": "20",
      "section": "25",
      "content": "§ 25. Den, der foretager transport eller midlertidig opbevaring af nukleart materiale, og som ikke er omfattet af § 4, stk. 1, § 7, stk. 1, eller § 20, skal indsende en forudanmeldelse herom ved anvendelse af bilag 14. Forudanmeldelse indsendes elektronisk til Departementet for Erhverv, Energi og Forskning. Stk. 2. Den, der er omfattet af stk. 1, må kun overtage nukleart materiale med henblik på transport eller midlertidig opbevaring, eller udlevere det, mod afgivelse af en behørigt underskrevet og dateret kvittering. Kvittering kan udfærdiges efter bilag 14. Stk. 3. Kvitteringen skal angive navnene på dem, der henholdsvis overlader og modtager materialerne, de transporterede mængder, materialernes kategori, form og sammensætning. Stk. 4. Kvitteringer skal opbevares i mindst 5 år."
    },
    {
      "provision_ref": "20:26",
      "chapter": "20",
      "section": "26",
      "content": "§ 26. Den, der er omfattet af § 4, stk. 1, § 7, stk. 1, eller § 20, og som overlader nukleare materialer til transport eller midlertidig opbevaring, jf. § 25, kan af hensyn til fysisk beskyttelse af det nukleare materiale erstatte angivelser om dette i kvitteringer, jf. § 25, stk. 3, med en anden passende beskrivelse af mængde, kategori, form og sammensætning. Denne beskrivelse skal kunne genfindes i de i § 10 nævnte regnskabsoversigter."
    },
    {
      "provision_ref": "21:27",
      "chapter": "21",
      "section": "27",
      "content": "§ 27. Den, der i øvrigt udfører aktiviteter relateret til den nukleare brændselscyklus, hvortil der ikke benyttes nukleart materiale, skal foretage indberetning herom. Indberetning sendes elektronisk til Departementet for Erhverv, Energi og Forskning. Stk. 2. Indberetningspligten efter stk. 1 omfatter enhver forsknings- og udviklingsaktivitet, som specifikt er relateret til omdannelse af nukleart materiale, berigelse af nukleart materiale, fremstilling af nukleart brændsel, reaktorer, kritiske anlæg, oparbejdning af nukleart brændsel, samt forarbejdning (ikke inklusive ompakning eller konditionering uden for adskillelse af elementer, til opbevaring eller bortskaffelse) af mellem- eller højaktivt affald indeholdende plutonium, højt beriget uran eller uran 233, jf. bilag 15. Stk. 3. Indberetningspligten efter stk. 1 omfatter ikke aktiviteter relateret til teoretisk eller grundlæggende videnskabelig forskning eller forskning og udvikling af industrielle radioisotopapplikationer, medicinske, hydrologiske og landbrugsapplikationer, samt forskning i sundheds- og miljømæssige virkninger og forbedret vedligeholdelse. Stk. 4. Beredskabsstyrelsen kan på baggrund af indberetningen efter stk. 1 anmode om yderligere oplysninger. Disse oplysninger skal indsendes elektronisk til Departementet for Erhverv, Energi og Forskning senest 3 uger efter, at anmodningen er afsendt."
    },
    {
      "provision_ref": "21:28",
      "chapter": "21",
      "section": "28",
      "content": "§ 28. Ved import af udstyr eller ikke-nukleart materiale, som er indeholdt i bilag 15, skal den, der foretager importen, foretage indberetning herom. Indberetning sendes elektronisk til Departementet for Erhverv, Energi og Forskning senest på tidspunktet for gennemførelse af importen. Stk. 2. Indberetningspligten efter stk. 1 omfatter oplysninger om karakteren af udstyr eller materiale, antal eller mængde, den påtænkte lokalitet for anvendelse af udstyr eller ikke-nukleart materiale, samt dato for gennemførelse eller påtænkt gennemførelse af import."
    },
    {
      "provision_ref": "22:29",
      "chapter": "22",
      "section": "29",
      "content": "§ 29. Bekendtgørelsen træder i kraft den 1. august 2019."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ved denne bekendtgørelse fastsættes sikkerhedskontrolforpligtelser for miner til udvinding af malm, miner til udvinding af uranholdige bjergarter, når disse er bestemt til fremstilling af udgangsmateriale, for nukleart materiale og for anlæg til fremstilling af uran- eller thoriummalmkoncentrat i Grønland, samt for aktiviteter relateret til den nukleare brændselscyklus, hvortil der ikke benyttes nukleart materiale.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Uranholdige bjergarter: Bjergarter, som udvindes til fremstilling af udgangsmateriale, og som har et indhold af uran, som er lavere end i malm, jf. nr. 3, litra a. 2) Nukleart materiale: Malm, udgangsmateriale eller specielt fissilt materiale. 3) Malm: a) uranholdig malm med en gennemsnitskoncentration af uran på 0,1 % eller derover, b) thoriumholdig malm med undtagelse af monazit med en gennemsnitskoncentration af thorium på 3,0 % eller derover, og c) monazit med en gennemsnitskoncentration af thorium på 10 % eller derover eller med et uranindhold på 0,1 % eller derover. 4) Udgangsmateriale: a) uran, som indeholder den isotopsammensætning, der forefindes i naturen, b) uran, hvis indhold af uran 235 er mindre end det normale, c) thorium, og d) ethvert af de forannævnte materialer i form af metal, legeringer, kemiske forbindelser eller koncentrater. 5) Specielt fissilt materiale: a) plutonium 239, b) uran 233, og c) uran beriget med uran 235 eller 233. 6) Mine: Facilitet, hvor malm eller uranholdige bjergarter udvindes. 7) Uran- eller thoriummalmkoncentrat: Materiale, hvor koncentrationen af uran eller thorium gennem kemiske eller fysiske behandlinger er forøget relativt (i forhold) til koncentrationen af uran eller thorium i den malm eller de uran- eller thoriumholdige bjergarter, hvoraf koncentratet er fremstillet. 8) Anlæg til fremstilling af uran- eller thoriummalmkoncentrat: Facilitet, hvor uran- eller thoriummalmkoncentrat kan fremstilles. 9) Artikler: Enheder, der kan identificeres, f.eks. transportbeholdere eller strålingsafskærmninger. 10) Parti: En mængde nukleart materiale, der ved et kontrolmålepunkt betragtes som en enhed i regnskabsøjemed, og hvis sammensætning og mængde defineres ved ét og samme sæt karakteristiske data eller målinger. Det nukleare materiale kan foreligge i løs form eller være indeholdt i artikler. 11) Effektivt kilogram: En særlig enhed, der benyttes ved kontrol af nukleart materiale, og som opnås ved at tage: a) for plutonium, vægten i kilogram, b) for uran med et indhold af U-235 på mere end 1,0 % og derover vægten i kilogram multipliceret med kvadratet på berigningen, c) for uran med et indhold af U-235 i intervallet 0,5 – 1,0 % vægten i kilogram multipliceret med 0,0001, og d) for uran med et indhold af U-235 på mindre end 0,5 % eller derunder og for thorium, vægten i kilogram multipliceret med 0,00005. 12) Materialebalanceområde: Et nærmere afgrænset område, for hvilket det gælder, at: a) mængden af nukleart materiale ved hver tilgang eller afgang fra området kan bestemmes, eller b) den faktiske beholdning af nukleart materiale i hvert område kan bestemmes efter nærmere fastsatte procedurer, når dette er nødvendigt. 13) Faktisk beholdning: Summen af alle de målte eller beregnede mængder af nukleart materiale i de partier, der på et givet tidspunkt befinder sig i et materialebalanceområde, opnået efter nærmere fastsatte procedurer. 14) Bogført beholdning i et materialebalanceområde: Den aritmetiske sum af den faktiske beholdning, der senest er opgjort i dette materialebalanceområde, og af alle ændringer i beholdningen, der er indtruffet efter opgørelsen af den faktiske beholdning. 15) Afvigelse i beholdningsopgørelsen: Forskellen mellem den faktiske beholdning og den bogførte beholdning. 16) Basisdata: De data, som: a) registreres ved målinger eller kalibrering, eller b) anvendes for at udlede empiriske relationer, der kan identificere det nukleare materiale og fastsætte data for partiet, herunder vægten af de enkelte bestanddele, konverteringsfaktorer til bestemmelse af grundstofvægten, vægtfylden, grundstofkoncentrationen, isotopindholdet, og forholdet mellem volumen- og manometerangivelserne. 17) Rettelse: En post i regnskabet eller i en rapport, der skal berigtige en fastslået fejl eller gengive en forbedret måling af en i regnskabet eller i rapporten allerede indført mængde. Hver rettelse skal identificere den post, til hvilken den refererer. 18) Beholdningsændring: Enhver forøgelse eller formindskelse af mængden af nukleare materialer udtrykt som partier i et materialebalanceområde. 19) Affald: Nukleart materiale i koncentrationer eller kemiske former, der af praktiske eller økonomiske årsager må anses for ikke at kunne genvindes, og som kan bortskaffes. 20) Gennemsnitskoncentrationer: Forholdet mellem totalvægten af et givent materiale og vægten af et indeholdt element. 21) Beholdningsprocent: Samlet beholdning af nukleart materiale beregnet som summen af beholdningen af hver kategori af nukleart materiale, der besiddes, og som hver udtrykkes som en procentdel af følgende grænser; udarmet uran 350.000 g, eller Thorium 200.000 g, eller naturligt uran 100.000 g, eller lavt beriget uran 1.000 g, eller højt beriget uran 5 g, eller Plutonium 5 g.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. I alle anmeldelser, regnskaber og oversigter mv. skal mængder af uranholdige bjergarter angives i kilogram. Stk. 2. I alle anmeldelser, regnskaber og oversigter mv. skal mængder af nukleare materialer angives i gram. Stk. 3. I anmeldelser, regnskaber og oversigter mv. efter stk. 2, kan der ved angivelse af totalvægten af partiet rundes ned til nærmeste hele gram, når den første decimal er 0, 1, 2, 3 eller 4, og rundes op til nærmeste hele gram, når den første decimal er 5, 6, 7, 8 eller 9. Stk. 4. Medmindre andet er fastsat i særlige kontrolbestemmelser i medfør af § 6, stk. 1, i lov for Grønland om kontrol med den fredelige udnyttelse af nukleart materiale, skal anmeldelser, regnskaber og oversigter mv. omfatte: 1) Oplysninger om den samlede vægt af grundstofferne uran, thorium og plutonium og for beriget uran også den samlede vægt af de fissile isotoper. 2) Rapporter om materialebalance, rapporter om beholdningsændringer, samt opgørelser over faktisk beholdning af følgende kategorier af nukleare materialer: Udarmet uran, naturlig uran, uran beriget til mindre end 20 %, uran beriget til 20 % eller derover, plutonium og thorium.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:4",
      "chapter": "4",
      "section": "4",
      "content": "§ 4. Den, der udvinder malm, jf. § 2, nr. 3, litra a, skal føre et regnskab med udvindingen og særligt angive mængden af den udvundne malm og det gennemsnitlige uran- og thoriumindhold, samt lageret af udvundet malm. Regnskabet skal endvidere indeholde nærmere oplysninger om forsendelser med angivelse af dato, modtager og mængde. Regnskabet skal opbevares i mindst fem år. Stk. 2. Den, der er omfattet af stk. 1, skal ved anvendelse af bilag 1 foretage anmeldelse af de grundlæggende tekniske data inden produktionens begyndelse og herefter hvert år, samt foretage anmeldelse af oplysninger om udvindingen hvert år. Anmeldelsen skal indsendes elektronisk til Departementet for Erhverv, Energi og Forskning hvert år og senest den 31. januar.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:5",
      "chapter": "5",
      "section": "5",
      "content": "§ 5. Den, der udvinder uranholdige bjergarter, jf. § 2, nr. 1, skal føre et regnskab med udvindingen og særligt angive mængden af udvundne uranholdige bjergarter og det gennemsnitlige uranindhold, samt lageret af udvundne uranholdige bjergarter. Regnskabet skal endvidere indeholde nærmere oplysninger om forsendelser med angivelse af dato, modtager og mængde. Regnskabet skal opbevares i mindst fem år. Stk. 2. Den, der er omfattet af stk. 1, skal ved anvendelse af bilag 1 foretage anmeldelse af de grundlæggende tekniske data inden produktionens begyndelse og herefter hvert år, samt foretage anmeldelse af oplysninger om udvindingen hvert år. Anmeldelsen skal indsendes elektronisk til Departementet for Erhverv, Energi og Forskning hvert år og senest den 31. januar.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:6",
      "chapter": "6",
      "section": "6",
      "content": "§ 6. Den, der er omfattet af § 4, stk. 1, eller 5, stk. 1, skal ved anvendelse af bilag 2 til Departementet for Erhverv, Energi og Forskning foretage anmeldelse af: 1) mængder af udvundet malm eller mængder af uranholdige bjergarter, der er afsendt fra hver mine i løbet af det foregående kalenderår, senest den 31. januar hvert år, og 2) international overførsel af udvundet malm eller udvundne uranholdige bjergarter, senest på afsendelsesdatoen.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:7",
      "chapter": "7",
      "section": "7",
      "content": "§ 7. Den, der etablerer eller driver et anlæg, hvor uran- eller thoriummalmkoncentrat kan fremstilles, skal foretage anmeldelse af anlæggets grundlæggende tekniske data ved anvendelse af bilag 3a og 3b. Anmeldelse indsendes elektronisk til Departementet for Erhverv, Energi og Forskning. Stk. 2. Anmeldelse af de grundlæggende tekniske data vedrørende nye anlæg med en beholdning eller årlig produktionskapacitet på mindre end ét effektivt kilogram skal indsendes elektronisk senest 200 dage før den dato, hvor den første modtagelse af nukleart materiale finder sted. Stk. 3. Anmeldelse af de grundlæggende tekniske data vedrørende nye anlæg med en beholdning eller årlig produktionskapacitet på mere end ét effektivt kilogram skal indsendes elektronisk senest 200 dage, før opførelsen påbegyndes. Stk. 4. Hvis et anlæg til fremstilling af uran- eller thoriummalmkoncentrat udgør en del af et samlet større kompleks, skal anmeldelse efter stk. 1 alene angå den del af det samlede større kompleks, som udgør anlægget til fremstilling af uran- eller thoriummalmkoncentrat. Stk. 5. Oplysning om ændringer i de grundlæggende tekniske data, for hvilke der ikke er fastsat krav om forudanmeldelse i særlige kontrolbestemmelser i medfør af § 6, stk. 1, i lov for Grønland om kontrol med den fredelige udnyttelse af nukleart materiale, skal indsendes senest 30 dage efter ændringens gennemførelse. Oplysning om ændringer indsendes elektronisk til Departementet for Erhverv, Energi og Forskning.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:8",
      "chapter": "8",
      "section": "8",
      "content": "§ 8. Den, der er omfattet af § 7, stk. 1, skal én gang årligt indsende en meddelelse med en oversigt over driftsprogrammer ved anvendelse af bilag 4. Meddelelsen indsendes elektronisk til Departementet for Erhverv, Energi og Forskning. Stk. 2. Mindst 40 dage inden opgørelsen af den faktiske beholdning påbegyndes, skal der indsendes oplysninger om programmet for opgørelsen. Stk. 3. Ændringer, der har betydning for oversigten over driftsprogrammer og navnlig opgørelsen af den faktiske beholdning, skal indsendes straks.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:9",
      "chapter": "9",
      "section": "9",
      "content": "§ 9. Den, der er omfattet af § 7, stk. 1, eller § 20, skal have et regnskabs- og kontrolsystem for nukleare materialer. Stk. 2. Regnskabs- og kontrolsystemet skal omfatte regnskabs- og driftsoversigter med oplysninger om materialernes placering, kategori, form, sammensætning og mængde, samt nærmere oplysninger om modtager og afsender i tilfælde af overførsel. Stk. 3. Det målesystem, der danner grundlag for et regnskab, skal være i overensstemmelse med de seneste internationale normer eller svare til disse med hensyn til kvalitet. Stk. 4. Regnskaber skal opbevares i mindst fem år.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "10:10",
      "chapter": "10",
      "section": "10",
      "content": "§ 10. For et materialebalanceområde skal regnskabsoversigter vise: 1) samtlige beholdningsændringer, således at den bogførte beholdning til enhver tid kan opgøres, 2) samtlige måle- og optællingsresultater, der benyttes til opgørelse af den faktiske beholdning, og 3) samtlige rettelser af beholdningsændringer, den bogførte beholdning og den faktiske beholdning. Stk. 2. Regnskabsoversigterne skal for beholdningsændringer og for de faktiske beholdninger omfatte materialeidentifikation, data vedrørende partiet, samt basisdata for hvert parti. Stk. 3. I regnskabsoversigterne opføres mængderne af uran, thorium og plutonium særskilt i overensstemmelse med de kategorier, der er anført i § 3, stk. 4, nr. 2. Stk. 4. For hver beholdningsændring anføres: 1) datoen for ændringen, 2) det materialebalanceområde, hvorfra afsendelse sker, eller afsenderen, og 3) det materialebalanceområde, hvor modtagelsen finder sted, eller modtageren. Stk. 5. Regnskabsoversigterne skal forefindes i elektronisk format, medmindre Beredskabsstyrelsen har dispenseret herfra i medfør af § 15, stk. 3. Stk. 6. Oplysninger omfattet af stk. 1, skal efter anmodning fra Beredskabsstyrelsen indsendes elektronisk til Departementet for Erhverv, Energi og Forskning senest 3 uger efter, at anmodningen er afsendt.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "11:11",
      "chapter": "11",
      "section": "11",
      "content": "§ 11. Driftsoversigter skal for et materialebalanceområde omfatte: 1) de driftsdata, der anvendes til at bestemme forandringer i mængden og sammensætningen af nukleare materialer, 2) en ajourført liste over artikler i beholdninger med angivelse af deres placering, 3) de data, herunder tilfældige og systematiske fejl, der hidrører fra kalibrering af beholdere og instrumenter samt fra prøveudtagning og analyse, 4) de data, der hidrører fra kvalitetskontrolforanstaltninger, som anvendes i regnskabssystemet for nukleart materiale, herunder tilfældige og systematiske fejl, 5) en beskrivelse af den fremgangsmåde, der følges for at forberede og foretage en opgørelse af den faktiske beholdning og for at sikre, at opgørelsen er nøjagtig og fuldstændig, og 6) en beskrivelse af de foranstaltninger, der er blevet truffet for at fastslå grunden til, og omfanget af, ethvert tab ved uheld og ikke-målt tab, der måtte have fundet sted. Stk. 2. Driftsoversigterne skal forefindes i elektronisk format, medmindre Beredskabsstyrelsen har dispenseret herfra i medfør af § 15, stk. 3. Stk. 3. Oplysninger omfattet af stk. 1 skal efter anmodning fra Beredskabsstyrelsen indsendes elektronisk til Departementet for Erhverv, Energi og Forskning senest 3 uger efter, at anmodningen er afsendt.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "12:12",
      "chapter": "12",
      "section": "12",
      "content": "§ 12. Den, der er omfattet af § 7, stk. 1, eller § 20, skal hvert år indsende følgende for et materialebalanceområde: 1) Rapporter om materialebalance med oplysning om den faktiske beholdning af alle nukleare materialer (primo), beholdningsændringer (først forøgelserne og derefter formindskelserne), den bogførte beholdning (ultimo), den faktiske beholdning (ultimo) og afvigelse i beholdningsopgørelsen ved anvendelse af bilag 6. 2) En opgørelse over den faktiske beholdning af alle nukleare materialer med alle partierne opført særskilt ved anvendelse af bilag 7. Stk. 2. Rapporterne og opgørelserne skal indsendes elektronisk til Departementet for Erhverv, Energi og Forskning snarest muligt og inden 30 dage efter den dato, hvor den faktiske beholdning blev opgjort. Stk. 3. Den faktiske beholdning opgøres hvert kalenderår, og der må højst forløbe 14 måneder mellem to på hinanden følgende opgørelser af den faktiske beholdning, medmindre andet fremgår af de særlige kontrolbestemmelser, der måtte være fastsat for anlægget i medfør af § 6, stk. 1, i lov for Grønland om kontrol med den fredelige udnyttelse af nukleart materiale.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "13:13",
      "chapter": "13",
      "section": "13",
      "content": "§ 13. Den, der er omfattet af § 7, stk. 1, eller § 20, skal for et materialebalanceområde indsende rapporter om ændringer i beholdningen af alle nukleare materialer ved anvendelse af bilag 8. Rapporterne indsendes elektronisk til Departementet for Erhverv, Energi og Forskning. Stk. 2. Rapporterne skal, medmindre Beredskabsstyrelsen har fastsat andet i særlige kontrolbestemmelser i medfør af § 6, stk. 1, i lov for Grønland om kontrol med den fredelige udnyttelse af nukleart materiale, indsendes elektronisk månedligt og senest 15 dage efter udgangen af måneden, og skal angive alle beholdningsændringer, som har fundet sted, eller er blevet konstateret i den pågældende måned. Stk. 3. For de måneder, hvor den faktiske beholdning opgøres, og hvor opgørelsen ikke foretages på den sidste dag i måneden, indsendes elektronisk to særskilte rapporter om beholdningsændring: 1) én rapport om beholdningsændring, der skal omfatte samtlige beholdningsændringer fra den første dag efter den dato, hvor den faktiske beholdning opgøres, til den sidste dag i måneden, og som skal indsendes elektronisk senest 15 dage efter udgangen af måneden, og 2) en anden rapport om beholdningsændring skal omfatte samtlige beholdningsændringer til og med den dato, hvor den faktiske beholdning opgøres. Denne rapport skal indsendes elektronisk senest sammen med de i § 12, stk. 1, nævnte rapporter og opgørelser. Stk. 4. For de måneder, i hvilke der ikke forekommer beholdningsændringer, skal rapporten om beholdningsændringer indsendes med samme bogførte beholdning som ved udgangen af den foregående måned.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "14:14",
      "chapter": "14",
      "section": "14",
      "content": "§ 14. Den, der er omfattet af § 7, stk. 1 eller § 20, er forpligtet til at udfærdige og indsende elektronisk en specialrapport i følgende tilfælde: 1) hvis det som følge af usædvanlige omstændigheder eller begivenheder ser ud til, at nukleare materialer er eller kan være forøget eller gået tabt i et omfang, der overskrider de grænser, der måtte være fastsat i særlige kontrolbestemmelser i medfør af § 6, stk. 1, i lov for Grønland om kontrol med den fredelige udnyttelse af nukleart materiale, eller 2) hvis der er indtruffet en uventet ændring i overvågningen og sikringen i forhold til det, der er fastsat i særlige kontrolbestemmelser i medfør af § 6, stk. 1, i lov for Grønland om kontrol med den fredelige udnyttelse af nukleart materiale, således at en fjernelse af nukleare materialer uden tilladelse, er blevet mulig. Stk. 2. Specialrapporterne skal indsendes elektronisk til Departementet for Erhverv, Energi og Forskning hurtigst muligt og senest 3 arbejdsdage efter, at der er opstået kendskab til tabet eller forøgelsen, eller den uventede ændring i overvågningen og sikringen eller til et hvilket som helst forhold, der kan give anledning til at tro, at en sådan hændelse er indtruffet. Endvidere skal årsagerne hertil angives, så snart der er opnået kendskab herom. Stk. 3. Beredskabsstyrelsen kan anmode om yderligere oplysninger om forhold omfattet af stk. 1 og 2. Disse oplysninger skal indsendes elektronisk til Departementet for Erhverv, Energi og Forskning hurtigst muligt og senest 3 arbejdsdage, efter at anmodning er fremsendt.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "15:15",
      "chapter": "15",
      "section": "15",
      "content": "§ 15. Den, der er omfattet af § 7, stk. 1, eller § 20, kan ansøge om dispensation fra bestemmelserne om form eller hyppighed i §§ 10, 11, 12 og 13, ved anvendelse af bilag 9. Ansøgning indsendes elektronisk til Departementet for Erhverv, Energi og Forskning. Stk. 2. Der kan gives dispensation for et materialebalanceområde, hvor behandling eller opbevaring af nukleart materiale alene omfatter en eller flere af følgende: 1) Mængder af nukleart materiale, der er i overensstemmelse med dem, der er nævnt i bilag 5, og som opbevares i samme tilstand i lange perioder. 2) Udarmet uran, naturligt uran eller thorium, som udelukkende benyttes til ikke-nukleare formål. 3) Specielle fissile materialer, der i mængder på ét gram eller derunder, anvendes som sensorer i apparater. 4) Plutonium med et isotopindhold af plutonium 238 på over 80 %. Stk. 3. Beredskabsstyrelsen træffer afgørelse i sager om dispensation og giver meddelelse herom via Departementet for Erhverv, Energi og Forskning. Stk. 4. Beredskabsstyrelsens afgørelse efter stk. 3 kan påklages til udenrigsministeren. Stk. 5. Er dispensation givet, og opstår der efterfølgende behov for, ved import, at tilføje nukleart materiale til det pågældende materialebalanceområde, skal den, der har fået dispensation, snarest og senest 15 dage efter udgangen af den måned, hvor overførslen fandt sted, indsende en ansøgning om at tilføje det pågældende materiale til listen over materiale, der er omfattet af dispensationen. Ansøgning indsendes elektronisk til Departementet for Erhverv, Energi og Forskning.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "15:16",
      "chapter": "15",
      "section": "16",
      "content": "§ 16. Den, der har fået dispensation efter § 15 for så vidt angår hyppighed, skal ved anvendelse af bilag 10 indsende en årsrapport senest den 31. januar hvert år, jf. dog § 18. Rapporten skal beskrive de i § 12 anførte forhold ved slutningen af det foregående kalenderår. Rapporten indsendes elektronisk til Departementet for Erhverv, Energi og Forskning.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "15:17",
      "chapter": "15",
      "section": "17",
      "content": "§ 17. Den, der har fået dispensation efter § 15, indsender i tilfælde af international overførsel af nukleart materiale, snarest og senest 15 dage efter udgangen af den måned, hvor den internationale overførsel fandt sted, jf. dog § 18, en rapport ved anvendelse af bilag 11. Af rapporten skal det fremgå, hvor meget nukleart materiale, der er overført, og hvor stor en beholdning af nukleart materiale, der fortsat er omfattet af dispensationen. Rapporten skal indsendes til Departementet for Erhverv, Energi og Forskning.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "15:18",
      "chapter": "15",
      "section": "18",
      "content": "§ 18. Beredskabsstyrelsen kan fastsætte særlige krav til de i § 16 og § 17 nævnte rapporters form og hyppighed i særlige kontrolbestemmelser i medfør af § 6, stk. 1, i lov for Grønland om kontrol med den fredelige udnyttelse af nukleart materiale.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "15:19",
      "chapter": "15",
      "section": "19",
      "content": "§ 19. Beredskabsstyrelsen kan træffe afgørelse om at tilbagekalde en dispensation efter § 15, hvis betingelserne for dispensationen ikke længere anses for at være opfyldt. Stk. 2. Beredskabsstyrelsens afgørelse efter stk. 1 kan påklages til udenrigsministeren.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "16:20",
      "chapter": "16",
      "section": "20",
      "content": "§ 20. Den, der besidder nukleart materiale uden at være omfattet af § 4, stk. 1, eller § 7, stk. 1, skal foretage anmeldelse herom ved anvendelse af bilag 5. Anmeldelsen indsendes elektronisk til Departementet for Erhverv, Energi og Forskning.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "17:21",
      "chapter": "17",
      "section": "21",
      "content": "§ 21. Den, der er omfattet af § 7, stk. 1, eller § 20, skal, hvis udgangsmaterialer eller specielle fissile materialer overføres til en anden stat, indsende en forudanmeldelse ved anvendelse af bilag 12, mindst 14 arbejdsdage inden materialerne skal pakkes til overførsel. Forudanmeldelse indsendes elektronisk til Departementet for Erhverv, Energi og Forskning. Stk. 2. Forudanmeldelse kræves kun, hvis forsendelsen overstiger ét effektivt kilogram, eller hvis et anlæg overfører en samlet mængde nukleare materialer på over ét effektivt kilogram indenfor en 12-måneders periode, selvom ingen enkelt forsendelse har oversteget ét effektivt kilogram. Stk. 3. Hvis hensynet til den fysiske beskyttelse kræver det, kan der indgås særlig aftale med Beredskabsstyrelsen om formatet på forudanmeldelsen og forsendelsen af denne. Stk. 4. International overførsel og forsendelse af nukleart materiale, der er indeholdt i affald, er ikke omfattet af stk. 1-3.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "18:22",
      "chapter": "18",
      "section": "22",
      "content": "§ 22. Overfor den, der er omfattet af § 4, stk. 1, 2, 3, 4 eller 5 i lov for Grønland om kontrol med den fredelige udnyttelse af nukleart materiale, vil Beredskabsstyrelsen i medfør af lovens § 6, stk. 1, træffe afgørelse om, at ved import af udgangsmaterialer eller specielle fissile materialer skal der indsendes anmeldelse herom senest ved modtagelse af materialet. Anmeldelsen skal ske ved anvendelse af bilag 13, som skal indsendes elektronisk til Departementet for Erhverv, Energi og Forskning. Stk. 2. Afgørelsen vil angå de tilfælde, hvor importen omfatter en samlet mængde udgangsmateriale eller specielt fissilt materiale, der overstiger ét effektivt kilogram, og de tilfælde, hvor den samlede mængde ved flere tilfælde af import fra samme land af udgangsmateriale eller specielt fissilt materiale inden for en 3-måneders periode overstiger ét effektivt kilogram, selvom ingen enkelt forsendelse overstiger ét effektivt kilogram. Stk. 3. Afgørelsen vil ikke angå tilfælde, hvor udgangsmateriale eller specielt fissilt materiale er indeholdt i affald.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "19:23",
      "chapter": "19",
      "section": "23",
      "content": "§ 23. Den, der anmelder en overførsel eller import i henhold til § 21, stk. 1, eller § 22, stk. 1, skal indsende en specialrapport, jf. § 14, hvis den, der anmelder, efter usædvanlige omstændigheder eller uheld får kendskab til, at nukleare materialer er eller tilsyneladende er gået tabt, eller når der er opstået en betydelig forsinkelse under overførslen. Specialrapporten indsendes elektronisk til Departementet for Erhverv, Energi og Forskning.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "19:24",
      "chapter": "19",
      "section": "24",
      "content": "§ 24. Enhver ændring af de datoer for pakning inden overførsel, transport eller udpakning af nukleare materialer, der er angivet i anmeldelserne i henhold til § 21, stk. 1 og § 22, stk. 1, skal indsendes hurtigst muligt med oplysning om de nye datoer, såfremt de kendes, medmindre ændringen giver anledning til en specialrapport. Oplysning om ændringer indsendes elektronisk til Departementet for Erhverv, Energi og Forskning.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "20:25",
      "chapter": "20",
      "section": "25",
      "content": "§ 25. Den, der foretager transport eller midlertidig opbevaring af nukleart materiale, og som ikke er omfattet af § 4, stk. 1, § 7, stk. 1, eller § 20, skal indsende en forudanmeldelse herom ved anvendelse af bilag 14. Forudanmeldelse indsendes elektronisk til Departementet for Erhverv, Energi og Forskning. Stk. 2. Den, der er omfattet af stk. 1, må kun overtage nukleart materiale med henblik på transport eller midlertidig opbevaring, eller udlevere det, mod afgivelse af en behørigt underskrevet og dateret kvittering. Kvittering kan udfærdiges efter bilag 14. Stk. 3. Kvitteringen skal angive navnene på dem, der henholdsvis overlader og modtager materialerne, de transporterede mængder, materialernes kategori, form og sammensætning. Stk. 4. Kvitteringer skal opbevares i mindst 5 år.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "20:26",
      "chapter": "20",
      "section": "26",
      "content": "§ 26. Den, der er omfattet af § 4, stk. 1, § 7, stk. 1, eller § 20, og som overlader nukleare materialer til transport eller midlertidig opbevaring, jf. § 25, kan af hensyn til fysisk beskyttelse af det nukleare materiale erstatte angivelser om dette i kvitteringer, jf. § 25, stk. 3, med en anden passende beskrivelse af mængde, kategori, form og sammensætning. Denne beskrivelse skal kunne genfindes i de i § 10 nævnte regnskabsoversigter.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "21:27",
      "chapter": "21",
      "section": "27",
      "content": "§ 27. Den, der i øvrigt udfører aktiviteter relateret til den nukleare brændselscyklus, hvortil der ikke benyttes nukleart materiale, skal foretage indberetning herom. Indberetning sendes elektronisk til Departementet for Erhverv, Energi og Forskning. Stk. 2. Indberetningspligten efter stk. 1 omfatter enhver forsknings- og udviklingsaktivitet, som specifikt er relateret til omdannelse af nukleart materiale, berigelse af nukleart materiale, fremstilling af nukleart brændsel, reaktorer, kritiske anlæg, oparbejdning af nukleart brændsel, samt forarbejdning (ikke inklusive ompakning eller konditionering uden for adskillelse af elementer, til opbevaring eller bortskaffelse) af mellem- eller højaktivt affald indeholdende plutonium, højt beriget uran eller uran 233, jf. bilag 15. Stk. 3. Indberetningspligten efter stk. 1 omfatter ikke aktiviteter relateret til teoretisk eller grundlæggende videnskabelig forskning eller forskning og udvikling af industrielle radioisotopapplikationer, medicinske, hydrologiske og landbrugsapplikationer, samt forskning i sundheds- og miljømæssige virkninger og forbedret vedligeholdelse. Stk. 4. Beredskabsstyrelsen kan på baggrund af indberetningen efter stk. 1 anmode om yderligere oplysninger. Disse oplysninger skal indsendes elektronisk til Departementet for Erhverv, Energi og Forskning senest 3 uger efter, at anmodningen er afsendt.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "21:28",
      "chapter": "21",
      "section": "28",
      "content": "§ 28. Ved import af udstyr eller ikke-nukleart materiale, som er indeholdt i bilag 15, skal den, der foretager importen, foretage indberetning herom. Indberetning sendes elektronisk til Departementet for Erhverv, Energi og Forskning senest på tidspunktet for gennemførelse af importen. Stk. 2. Indberetningspligten efter stk. 1 omfatter oplysninger om karakteren af udstyr eller materiale, antal eller mængde, den påtænkte lokalitet for anvendelse af udstyr eller ikke-nukleart materiale, samt dato for gennemførelse eller påtænkt gennemførelse af import.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "22:29",
      "chapter": "22",
      "section": "29",
      "content": "§ 29. Bekendtgørelsen træder i kraft den 1. august 2019.",
      "valid_from": "2019-07-10",
      "valid_to": null
    }
  ],
  "definitions": []
}
