{
  "id": "2019:1005",
  "type": "statute",
  "title": "Bekendtgørelse om CO2-kvoter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2019-09-27",
  "url": "https://www.retsinformation.dk/eli/lta/2019/1005/xml",
  "description": "Retsinformation source. DocumentId=DB000029; AccessionNumber=B20190100505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse gennemfører kvotedirektivet, jf. stk. 2-4. Stk. 2. Ved kvotedirektivet forstås Europa-Parlamentets og Rådets direktiv 2003/87/EF af 13. oktober 2003 om et system for handel med kvoter for drivhusgasemissioner i Unionen og om ændring af Rådets direktiv 96/61/EF, som senest er ændret ved Europa-Parlamentets og Rådets direktiv (EU) 2018/410 af 14. marts 2018 om ændring af direktiv 2003/87/EF for at styrke omkostningseffektive emissionsreduktioner og lavemissionsinvesteringer og afgørelse (EU) 2015/1814, inklusive dertil hørende bilag, dog således at de følgende artikler ikke finder direkte anvendelse i dansk ret, men er implementeret ved lov om CO 2 -kvoter og denne bekendtgørelse: 1) Artikel 3, litra a-c, e, f og u, om definitioner. 2) Artikel 5 om ansøgning om drivhusgasemissionstilladelse. 3) Artikel 6, stk. 2, om vilkårene for og indholdet af drivhusgasemissionstilladelsen. 4) Artikel 7 om ændringer vedrørende anlæg. 5) Artikel 10, stk. 3, 1. og 2. pkt., om auktionering af kvoter. 6) Artikel 14, stk. 3, om overvågning og rapportering af emissioner. 7) Artikel 15 om verifikation og akkreditering. 8) Artikel 16, stk. 2-4 og stk. 11, 1. pkt., om sanktioner. Stk. 3. Kvotedirektivet er medtaget som bilag 1til denne bekendtgørelse. Stk. 4. Overalt i kvotedirektivet, bortset fra artikel 10a, stk. 1, 2. pkt., hvor der er anført »anlæg«, »anlægget«, »anlæggene«, »anlæggets« i lignende bøjningsformer og uanset store og små begyndelsesbogstaver skal det forstås som »produktionsenhed«, »produktionsenheden«, »produktionsenhederne«, »produktionsenhedens« i lignende bøjningsformer og uanset store og små begyndelsesbogstaver, jf. § 2, nr. 6, i lov om CO 2 -kvoter."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder anvendelse for produktionsenheder som defineret i § 2, nr. 6, i lov om CO 2 -kvoter. Stk. 2. Bekendtgørelsen finder endvidere anvendelse for driftsledere og luftfartsoperatører som defineret i § 2, nr. 1 og 5, i lov om CO 2 -kvoter. Stk. 3. Bekendtgørelsen finder endvidere anvendelse for personer, der er nævnt i § 6 i denne bekendtgørelse, samt for verifikator som defineret i artikel 3, nr. 3, i Kommissionens gennemførelsesforordning (EU) 2018/2067 af 19. december 2018 om verifikation af data og om akkreditering af verifikatorer i medfør af Europa-Parlamentets og Rådets direktiv 2003/87/EF, og for andre forpligtede ifølge kvotedirektivet. Stk. 4. En produktionsenhed, der har til hovedformål at forbrænde farligt affald eller kommunalt affald, er ikke omfattet af denne bekendtgørelse."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen gælder for drivhusgasser som defineret i § 2, nr. 2, i lov om CO 2 -kvoter. Stk. 2. Bekendtgørelsen finder endvidere anvendelse på kvoter, herunder luftfartskvoter, som defineret i § 2, nr. 3 og 4, i lov om CO 2 -kvoter."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse forstås ved: 1) Biobrændstoffer: Flydende eller gasformige brændstoffer til transport, som er fremstillet på grundlag af biomasse. 2) Biomasse: Den bionedbrydelige del af produkter, affald og restprodukter af biologisk oprindelse fra landbrug (herunder vegetabilske og animalske stoffer), skovbrug og tilknyttede industrier, herunder fiskeri og akvakultur, samt den bionedbrydelige del af industriaffald og kommunalt affald. 3) Chicagokonventionen: Konventionen angående international civil luftfart, der fastsætter minimumskrav med henblik på at varetage sikkerhed inden for civil luftfart, og som blev undertegnet i Chicago den 7. december 1944. 4) Elproducent (elektricitetsgenerator): En produktionsenhed, som den 1. januar 2005 eller derefter har produceret el med henblik på salg til tredjeparter, og hvor der ikke udføres andre af de aktiviteter, der er omfattet af kvotedirektivet, ud over forbrænding af brændstof. 5) Flydende biobrændsler: Flydende brændstoffer til energiformål bortset fra transport, herunder elektricitet, opvarmning og køling, fremstillet på grundlag af biomasse. 6) Indfyret termisk effekt: Den maksimale indfyrede brændselsmængde i MW, som kan tilføres et anlæg. 7) Kapacitet: Den maksimale produktionsevne pr. tidsenhed. 8) Tonkilometer: Flyvestrækning gange nyttelast, hvor flyvestrækning er storcirkelafstanden (great circle distance) mellem afgangsflyvepladsen og ankomstflyvepladsen plus et yderligere fast tillæg på 95 km og nyttelast er den samlede masse af transporteret fragt, post og passagerer. 9) Udledning (emission): Udledning af drivhusgasser i atmosfæren fra kilder i en produktionsenhed eller et luftfartøj af de gasser, der er anført for den pågældende aktivitet i kvotedirektivet. 10) Udledningstilladelse: Tilladelse til udledning af drivhusgasser efter § 12 i lov om CO 2 -kvoter. Stk. 2. Betegnelsen »operatør« anvendes i denne bekendtgørelse som en samlebetegnelse for »driftsleder« og »luftfartsoperatør«, jf. § 2, stk. 2. Stk. 3. Betegnelsen »MR-forordning« anvendes i denne bekendtgørelse for Kommissionens forordning (EU) nr. 601/2012 af 21. juni 2012 om overvågning og rapportering af drivhusgasemissioner i medfør af Europa-Parlamentets og Rådets direktiv 2003/87/EF (med senere ændringer)."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Energistyrelsen offentliggør på sin hjemmeside en liste over de produktionsenheder, der er omfattet af lov om CO 2 -kvoter eller af denne bekendtgørelse."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Hvis flere fysiske eller juridiske personer på samme lokalitet i et samarbejde driver flere anlæg, som har en tæt driftsmæssig eller fysisk sammenhæng, kan Energistyrelsen beslutte, at disse anlæg anses for at udgøre én produktionsenhed."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Energistyrelsen kan pålægge de personer, der er nævnt i § 6 i denne bekendtgørelse, at udpege iblandt sig én fuldmægtig, som på deres vegne varetager opgaverne i henhold til lov om CO 2 -kvoter eller denne bekendtgørelse, og som Energistyrelsen registrerer som driftsleder for den samlede produktionsenhed. De personer, der er nævnt i § 6, hæfter solidarisk for de økonomiske forpligtelser og forpligtelserne til at returnere kvoter, som følger af lov om CO 2 -kvoter eller af denne bekendtgørelse."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Træffer Energistyrelsen en afgørelse om, at et anlæg tages permanent ud af drift, så medregnes anlægget ikke, når produktionsenhedens samlede kapacitet fastlægges."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Driftslederens ansøgning om en udledningstilladelse bør indgives til Energistyrelsen i så god tid, at sagens fakta under hensyn produktionsenhedens kompleksitet kan foreligge fuldt belyst senest 60 dage inden udledningen ønskes påbegyndt. Stk. 2. Energistyrelsen kan i særlige tilfælde beslutte, at en driftsleder, som har ansøgt om udledningstilladelse, midlertidigt kan udlede drivhusgasser, indtil Energistyrelsen har taget stilling til ansøgningen, eller hvor afslag på tilladelse indbringes for domstolene, jf. § 15, stk. 2 og 3, i lov om CO 2 -kvoter. Stk. 3. Hvis flere driftsledere søger om udledningstilladelse for samme produktionsenhed, tildeles tilladelsen den, som ejer produktionsenheden. Stk. 4. Ansøgning om udledningstilladelse skal indeholde følgende: 1) Identifikation af produktionsenheden, dennes ejer og driftsleder. 2) En beskrivelse af produktionsenheden og dennes aktiviteter, herunder den anvendte teknologi, og af de råstoffer og hjælpematerialer, hvis anvendelse kan forventes at føre til udledning. 3) En beskrivelse af kilderne til produktionsenhedens udledning og planlagte foranstaltninger til overvågning og rapportering af udledninger, jf. kapitel 4 i denne bekendtgørelse. 4) Et ikke-teknisk resumé af oplysningerne i nr. 2 og 3."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Energistyrelsen meddeler driftslederen udledningstilladelse, hvis ansøgningen indeholder oplysningerne nævnt i § 9 i denne bekendtgørelse og der foreligger en plan for overvågning og rapportering af udledningen godkendt af Energistyrelsen, jf. dog § 15, stk. 1, i lov om CO 2 -kvoter. Stk. 2. Udledningstilladelsen skal indeholde følgende: 1) Driftslederens navn og adresse. 2) En beskrivelse af aktiviteterne og udledning fra produktionsenheden. 3) En plan godkendt af Energistyrelsen for overvågning af udledning. 4) Rapporteringskrav. 5) En forpligtelse til at returnere kvoter svarende til produktionsenhedens samlede udledning i hvert kalenderår, jf. § 27 i lov om CO 2 -kvoter og §§ 17 og 18 i denne bekendtgørelse. Stk. 3. I en tilladelse og ved ændring af en tilladelse kan Energistyrelsen stille vilkår om, at driftslederen overholder nærmere angivne krav, som er begrundet i virksomhedens særlige forhold."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Driftslederen skal uden unødig forsinkelse underrette Energistyrelsen om forhold af betydning for udledningstilladelsen og for tildelingen af kvoter, herunder alle planlagte ændringer i produktionsenhedens art eller drift eller en eventuel udvidelse eller betydelig reduktion af dens aktiviteter eller kapacitet, som kan medføre, at tilladelsen eller tildelingen skal ændres. Stk. 2. Driftslederen kan ikke uden tilladelse fra Energistyrelsen overdrage en tilladelse. Stk. 3. Hvis Energistyrelsen ved underretning efter stk. 1 eller på anden vis bliver opmærksom på forhold af betydning for en udledningstilladelse, kan Energistyrelsen træffe afgørelse om ændring af tilladelsen eller tilbagekaldelse af tilladelsen eller om, hvorvidt driftslederen skal pålægges at ansøge om en ny tilladelse. Stk. 4. Ved overdragelse af tilladelsen til en ny driftsleder indtræder denne i enhver forpligtelse vedrørende produktionsenheden efter lov om CO 2 -kvoter og denne bekendtgørelse på det tidspunkt, hvor Energistyrelsen godkender overdragelsen."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. En luftfartsoperatør kan forlange, at Energistyrelsens beslutning om at anmode Europa-Kommissionen om at træffe afgørelse om nedlæggelse af driftsforbud, jf. artikel 16, stk. 5, i kvotedirektivet, indbringes for domstolene som angivet i § 15, stk. 3, i lov om CO 2 -kvoter, inden anmodningen fremsendes til Europa-Kommissionen. Meddelelse af Energistyrelsens beslutning nævnt i 1. pkt. skal indeholde oplysninger om adgangen til at begære domstolsprøvelse og om 4 ugers fristen herfor. Stk. 2. Energistyrelsen sikrer, at Europa-Kommissionens beslutning om at nedlægge driftsforbud over for en bestemt luftfartsoperatør håndhæves på dansk territorium."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Tildeling af kvoter i et givent år er betinget af, at driftslederen er i besiddelse af en gyldig udledningstilladelse efter § 10 i denne bekendtgørelse, at nødvendige tilladelser efter anden lovgivning foreligger, og at de oplysninger af betydning for kvotetildelingen, som driftslederen har meddelt, er korrekte."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Hvis tildelingen af kvoter til en operatør er baseret på urigtige oplysninger, kan der ske en justering af kvotetildelingen i følgende år."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. En operatør skal i overensstemmelse med MR-forordningen og en overvågningsplan godkendt af Energistyrelsen løbende overvåge udledning fra produktionsenheder eller luftfartstøjer, som denne er ansvarlig for. En luftfartsoperatør skal endvidere i overensstemmelse med MR-forordningen og en overvågningsplan godkendt af Energistyrelsen løbende overvåge tonkilometerne fra luftfartsaktiviteter, som denne er ansvarlig for. Stk. 2. Operatøren meddeler Energistyrelsen uden unødig forsinkelse eventuelle ajourførte overvågningsplaner til godkendelse. Energistyrelsen kan dog på nærmere fastsatte vilkår tillade en operatør at meddele ændringer af overvågningsplanen senest den 31. december det pågældende år."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Operatøren skal sikre, at overvågning og rapportering af udledning efter §§ 15 og 17 i denne bekendtgørelse årligt verificeres af en uafhængig verifikator, jf. den i § 2, stk. 3, nævnte gennemførelsesforordning."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Operatøren skal under overholdelse af MR-forordningens bestemmelser årligt senest den 31. marts rapportere verificerede udledninger for det foregående år fra produktionsenheder eller luftfartsaktiviteter, som denne er ansvarlig for, til Energistyrelsen. Stk. 2. Operatøren er endvidere ansvarlig for, at rapporteringen registreres i EU-registeret inden for fristen i stk. 1. Stk. 3. Biobrændstoffer og flydende biobrændsler anses udelukkende for at være berettiget til at anvende en emissionsfaktor på nul, hvis de er dokumenteret bæredygtige efter reglerne i bekendtgørelse om bæredygtighed m.v. af biobrændstoffer og flydende biobrændsler, som anvendes til aktiviteter omfattet af lov om CO 2 -kvoter, og er omfattet af § 4, nr. 2, i denne bekendtgørelse. Stk. 4. Energistyrelsen kan fastsætte en produktionsenheds eller luftfartsaktivitets udledning såfremt: 1) operatøren ikke har indsendt en årlig udledningsrapport inden den herfor gældende frist, 2) den årlige udledningsrapport ikke er i overensstemmelse med denne bekendtgørelse eller MR-forordningen, eller 3) udledningsrapporten ikke er blevet verificeret i henhold til den i § 2, stk. 3, i nævnte gennemførelsesforordning. Stk. 5. Energistyrelsens fastsættelse af udledning, jf. stk. 4, har samme retsvirkning som en verificeret rapportering efter § 16 i denne bekendtgørelse. Det påhviler operatøren at afholde Energistyrelsens omkostninger i forbindelse med arbejdet vedrørende udledningens fastsættelse, herunder omkostninger til Energistyrelsens indledende arbejde og eventuel sagkyndig bistand. Stk. 6. Såfremt Energistyrelsen finder anledning til at kontrollere eller fastsætte en produktionsenheds rapportering, dokumentation eller aktiviteter, herunder i udvalgte dele, kan styrelsen antage en verifikator til at udføre ekstraordinære verifikationsopgaver, der gennemføres efter bestemmelser i den i § 2, stk. 3, nævnte gennemførelsesforordning. Hvor styrelsen antager verifikatorbistand som led i en fastsættelse af udledning, jf. stk. 5, påhviler det driftsleder at afholde styrelsens udgifter som omkostning til sagkyndig bistand. Stk. 7. Energistyrelsen kan inden antagelse af verifikatorbistand, jf. stk. 6, vælge at opfordre driftsleder til, inden for en fastsat frist, at indstille en verifikator til antagelse som bistand. Energistyrelsen kan ved fremsættelse af sin opfordring angive nærmere vilkår, der skal gælde for driftsleders udpegning, og er ikke bundet af driftsleders indstilling."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. En operatør, skal sørge for, at den årlige returnering efter § 27, stk. 1, i lov om CO 2 -kvoter, som operatøren skal foretage i EU-registeret, svarer til det foregående års verificerede og rapporterede udledning fra produktionsenheden eller fra luftfartsaktiviteten. Stk. 2. En driftsleder kan ikke returnere luftfartskvoter."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Følgende afgørelser kan ikke indbringes for Energiklagenævnet: 1) Energistyrelsens afgørelser om tildeling af kvoter, herunder afgørelser truffet i henhold til kapitel 3 i denne bekendtgørelse. 2) Energistyrelsens afgørelser efter § 17, stk. 4, i denne bekendtgørelse. 3) Energistyrelsens anmodning til Kommissionen om at træffe afgørelse om nedlæggelse af et driftsforbud over for en luftfartsoperatør efter kvotedirektivets artikel 16, stk. 5. Stk. 2. Uanset stk. 1 kan klager over forvaltningsretlige spørgsmål i forbindelse med Energistyrelsens afgørelser indbringes for Energiklagenævnet. Stk. 3. Klage skal være indgivet skriftligt, inden 4 uger efter at afgørelsen er meddelt."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der: 1) undlader at udpege en fuldmægtig som nævnt i § 7, 2) udleder drivhusgasser uden fornøden gyldig tilladelse efter § 9, stk. 2, eller § 10, 3) overtræder vilkår i en tilladelse meddelt efter § 9, stk. 2, § 10, 4) undlader at underrette om forhold af betydning for udledningstilladelsen eller for tildelingen af gratiskvoter, jf. § 11, stk. 1, 5) overtræder en overvågningsplan, herunder vilkår heri, godkendt efter § 15, stk. 1, 6) undlader at meddele Energistyrelsen en ajourført overvågningsplan til godkendelse uden unødig forsinkelse eller inden for en herfor fastsat frist, jf. § 15, stk. 2, 7) overtræder pligter efter § 17, stk. 1 eller 2, ved ikke at rapportere eller foretage registreringer rettidigt eller fyldestgørende, eller 8) ikke efterkommer påbud eller forbud, der er meddelt i henhold til bestemmelser i denne bekendtgørelse. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Afgørelser og andre dokumenter kan sendes digitalt fra Energistyrelsens elektroniske data online system til en operatør, såfremt dokumentet er udstedt efter lov om CO 2 -kvoter, regler udstedt i medfør af lov om CO 2 -kvoter eller EU-retsakter om forhold omfattet af lov om CO 2 -kvoter. Sådanne dokumenter udstedes udelukkende med maskinel underskrift af styrelsens pågældende sagsbehandler, som kan identificeres entydigt med den digitale signatur, jf. dog stk. 2. Stk. 2. Kvitteringsskrivelser m.v., som sendes digitalt fra Energistyrelsens elektroniske data online system til en operatør, udstedes alene med angivelse af Energistyrelsen som afsender."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Kommunikation til Energistyrelsen om forhold, som er omfattet af denne bekendtgørelse, af lov om CO 2 -kvoter, eller af EU-retsakter om forhold omfattet af loven, herunder kommunikation i forbindelse med ansøgning om udledningstilladelse, fremsendelse af oplysninger om forhold af betydning for udledningstilladelsen, ansøgning om gratistildeling, forelæggelse af ajourførte overvågningsplaner, rapportering af aktivitetsniveau, udledning og andre pligtige oplysninger, skal indgives digitalt gennem Energistyrelsens elektroniske data online system i det omfang, at systemet giver mulighed herfor. Kommunikationen skal foregå under anvendelse af de indtastningsskemaer, digitale formater og signaturmuligheder, som systemet stiller til rådighed til et givet formål."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Energistyrelsen kan bestemme, at al kommunikation om forhold, som er omfattet af denne bekendtgørelse, af lov om CO 2 -kvoter, eller af EU-retsakter om forhold omfattet af loven, skal foregå gennem Digital Post, hvis ikke kommunikationen kan fremsendes gennem Energistyrelsens elektroniske data online system, jf. §§ 22 og 23. Stk. 2. Kommunikation gennem Digital Post tillægges de retsvirkninger, der følger af lov om Offentlig Digital Post og regler udstedt med hjemmel heri."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Bekendtgørelsen træder i kraft den 9. oktober 2019. Stk. 2. Bekendtgørelse nr. 1570 af 23. december 2014 om CO 2 -kvoter ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse gennemfører kvotedirektivet, jf. stk. 2-4. Stk. 2. Ved kvotedirektivet forstås Europa-Parlamentets og Rådets direktiv 2003/87/EF af 13. oktober 2003 om et system for handel med kvoter for drivhusgasemissioner i Unionen og om ændring af Rådets direktiv 96/61/EF, som senest er ændret ved Europa-Parlamentets og Rådets direktiv (EU) 2018/410 af 14. marts 2018 om ændring af direktiv 2003/87/EF for at styrke omkostningseffektive emissionsreduktioner og lavemissionsinvesteringer og afgørelse (EU) 2015/1814, inklusive dertil hørende bilag, dog således at de følgende artikler ikke finder direkte anvendelse i dansk ret, men er implementeret ved lov om CO 2 -kvoter og denne bekendtgørelse: 1) Artikel 3, litra a-c, e, f og u, om definitioner. 2) Artikel 5 om ansøgning om drivhusgasemissionstilladelse. 3) Artikel 6, stk. 2, om vilkårene for og indholdet af drivhusgasemissionstilladelsen. 4) Artikel 7 om ændringer vedrørende anlæg. 5) Artikel 10, stk. 3, 1. og 2. pkt., om auktionering af kvoter. 6) Artikel 14, stk. 3, om overvågning og rapportering af emissioner. 7) Artikel 15 om verifikation og akkreditering. 8) Artikel 16, stk. 2-4 og stk. 11, 1. pkt., om sanktioner. Stk. 3. Kvotedirektivet er medtaget som bilag 1til denne bekendtgørelse. Stk. 4. Overalt i kvotedirektivet, bortset fra artikel 10a, stk. 1, 2. pkt., hvor der er anført »anlæg«, »anlægget«, »anlæggene«, »anlæggets« i lignende bøjningsformer og uanset store og små begyndelsesbogstaver skal det forstås som »produktionsenhed«, »produktionsenheden«, »produktionsenhederne«, »produktionsenhedens« i lignende bøjningsformer og uanset store og små begyndelsesbogstaver, jf. § 2, nr. 6, i lov om CO 2 -kvoter.",
      "valid_from": "2019-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder anvendelse for produktionsenheder som defineret i § 2, nr. 6, i lov om CO 2 -kvoter. Stk. 2. Bekendtgørelsen finder endvidere anvendelse for driftsledere og luftfartsoperatører som defineret i § 2, nr. 1 og 5, i lov om CO 2 -kvoter. Stk. 3. Bekendtgørelsen finder endvidere anvendelse for personer, der er nævnt i § 6 i denne bekendtgørelse, samt for verifikator som defineret i artikel 3, nr. 3, i Kommissionens gennemførelsesforordning (EU) 2018/2067 af 19. december 2018 om verifikation af data og om akkreditering af verifikatorer i medfør af Europa-Parlamentets og Rådets direktiv 2003/87/EF, og for andre forpligtede ifølge kvotedirektivet. Stk. 4. En produktionsenhed, der har til hovedformål at forbrænde farligt affald eller kommunalt affald, er ikke omfattet af denne bekendtgørelse.",
      "valid_from": "2019-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen gælder for drivhusgasser som defineret i § 2, nr. 2, i lov om CO 2 -kvoter. Stk. 2. Bekendtgørelsen finder endvidere anvendelse på kvoter, herunder luftfartskvoter, som defineret i § 2, nr. 3 og 4, i lov om CO 2 -kvoter.",
      "valid_from": "2019-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse forstås ved: 1) Biobrændstoffer: Flydende eller gasformige brændstoffer til transport, som er fremstillet på grundlag af biomasse. 2) Biomasse: Den bionedbrydelige del af produkter, affald og restprodukter af biologisk oprindelse fra landbrug (herunder vegetabilske og animalske stoffer), skovbrug og tilknyttede industrier, herunder fiskeri og akvakultur, samt den bionedbrydelige del af industriaffald og kommunalt affald. 3) Chicagokonventionen: Konventionen angående international civil luftfart, der fastsætter minimumskrav med henblik på at varetage sikkerhed inden for civil luftfart, og som blev undertegnet i Chicago den 7. december 1944. 4) Elproducent (elektricitetsgenerator): En produktionsenhed, som den 1. januar 2005 eller derefter har produceret el med henblik på salg til tredjeparter, og hvor der ikke udføres andre af de aktiviteter, der er omfattet af kvotedirektivet, ud over forbrænding af brændstof. 5) Flydende biobrændsler: Flydende brændstoffer til energiformål bortset fra transport, herunder elektricitet, opvarmning og køling, fremstillet på grundlag af biomasse. 6) Indfyret termisk effekt: Den maksimale indfyrede brændselsmængde i MW, som kan tilføres et anlæg. 7) Kapacitet: Den maksimale produktionsevne pr. tidsenhed. 8) Tonkilometer: Flyvestrækning gange nyttelast, hvor flyvestrækning er storcirkelafstanden (great circle distance) mellem afgangsflyvepladsen og ankomstflyvepladsen plus et yderligere fast tillæg på 95 km og nyttelast er den samlede masse af transporteret fragt, post og passagerer. 9) Udledning (emission): Udledning af drivhusgasser i atmosfæren fra kilder i en produktionsenhed eller et luftfartøj af de gasser, der er anført for den pågældende aktivitet i kvotedirektivet. 10) Udledningstilladelse: Tilladelse til udledning af drivhusgasser efter § 12 i lov om CO 2 -kvoter. Stk. 2. Betegnelsen »operatør« anvendes i denne bekendtgørelse som en samlebetegnelse for »driftsleder« og »luftfartsoperatør«, jf. § 2, stk. 2. Stk. 3. Betegnelsen »MR-forordning« anvendes i denne bekendtgørelse for Kommissionens forordning (EU) nr. 601/2012 af 21. juni 2012 om overvågning og rapportering af drivhusgasemissioner i medfør af Europa-Parlamentets og Rådets direktiv 2003/87/EF (med senere ændringer).",
      "valid_from": "2019-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Energistyrelsen offentliggør på sin hjemmeside en liste over de produktionsenheder, der er omfattet af lov om CO 2 -kvoter eller af denne bekendtgørelse.",
      "valid_from": "2019-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Hvis flere fysiske eller juridiske personer på samme lokalitet i et samarbejde driver flere anlæg, som har en tæt driftsmæssig eller fysisk sammenhæng, kan Energistyrelsen beslutte, at disse anlæg anses for at udgøre én produktionsenhed.",
      "valid_from": "2019-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Energistyrelsen kan pålægge de personer, der er nævnt i § 6 i denne bekendtgørelse, at udpege iblandt sig én fuldmægtig, som på deres vegne varetager opgaverne i henhold til lov om CO 2 -kvoter eller denne bekendtgørelse, og som Energistyrelsen registrerer som driftsleder for den samlede produktionsenhed. De personer, der er nævnt i § 6, hæfter solidarisk for de økonomiske forpligtelser og forpligtelserne til at returnere kvoter, som følger af lov om CO 2 -kvoter eller af denne bekendtgørelse.",
      "valid_from": "2019-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Træffer Energistyrelsen en afgørelse om, at et anlæg tages permanent ud af drift, så medregnes anlægget ikke, når produktionsenhedens samlede kapacitet fastlægges.",
      "valid_from": "2019-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Driftslederens ansøgning om en udledningstilladelse bør indgives til Energistyrelsen i så god tid, at sagens fakta under hensyn produktionsenhedens kompleksitet kan foreligge fuldt belyst senest 60 dage inden udledningen ønskes påbegyndt. Stk. 2. Energistyrelsen kan i særlige tilfælde beslutte, at en driftsleder, som har ansøgt om udledningstilladelse, midlertidigt kan udlede drivhusgasser, indtil Energistyrelsen har taget stilling til ansøgningen, eller hvor afslag på tilladelse indbringes for domstolene, jf. § 15, stk. 2 og 3, i lov om CO 2 -kvoter. Stk. 3. Hvis flere driftsledere søger om udledningstilladelse for samme produktionsenhed, tildeles tilladelsen den, som ejer produktionsenheden. Stk. 4. Ansøgning om udledningstilladelse skal indeholde følgende: 1) Identifikation af produktionsenheden, dennes ejer og driftsleder. 2) En beskrivelse af produktionsenheden og dennes aktiviteter, herunder den anvendte teknologi, og af de råstoffer og hjælpematerialer, hvis anvendelse kan forventes at føre til udledning. 3) En beskrivelse af kilderne til produktionsenhedens udledning og planlagte foranstaltninger til overvågning og rapportering af udledninger, jf. kapitel 4 i denne bekendtgørelse. 4) Et ikke-teknisk resumé af oplysningerne i nr. 2 og 3.",
      "valid_from": "2019-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Energistyrelsen meddeler driftslederen udledningstilladelse, hvis ansøgningen indeholder oplysningerne nævnt i § 9 i denne bekendtgørelse og der foreligger en plan for overvågning og rapportering af udledningen godkendt af Energistyrelsen, jf. dog § 15, stk. 1, i lov om CO 2 -kvoter. Stk. 2. Udledningstilladelsen skal indeholde følgende: 1) Driftslederens navn og adresse. 2) En beskrivelse af aktiviteterne og udledning fra produktionsenheden. 3) En plan godkendt af Energistyrelsen for overvågning af udledning. 4) Rapporteringskrav. 5) En forpligtelse til at returnere kvoter svarende til produktionsenhedens samlede udledning i hvert kalenderår, jf. § 27 i lov om CO 2 -kvoter og §§ 17 og 18 i denne bekendtgørelse. Stk. 3. I en tilladelse og ved ændring af en tilladelse kan Energistyrelsen stille vilkår om, at driftslederen overholder nærmere angivne krav, som er begrundet i virksomhedens særlige forhold.",
      "valid_from": "2019-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Driftslederen skal uden unødig forsinkelse underrette Energistyrelsen om forhold af betydning for udledningstilladelsen og for tildelingen af kvoter, herunder alle planlagte ændringer i produktionsenhedens art eller drift eller en eventuel udvidelse eller betydelig reduktion af dens aktiviteter eller kapacitet, som kan medføre, at tilladelsen eller tildelingen skal ændres. Stk. 2. Driftslederen kan ikke uden tilladelse fra Energistyrelsen overdrage en tilladelse. Stk. 3. Hvis Energistyrelsen ved underretning efter stk. 1 eller på anden vis bliver opmærksom på forhold af betydning for en udledningstilladelse, kan Energistyrelsen træffe afgørelse om ændring af tilladelsen eller tilbagekaldelse af tilladelsen eller om, hvorvidt driftslederen skal pålægges at ansøge om en ny tilladelse. Stk. 4. Ved overdragelse af tilladelsen til en ny driftsleder indtræder denne i enhver forpligtelse vedrørende produktionsenheden efter lov om CO 2 -kvoter og denne bekendtgørelse på det tidspunkt, hvor Energistyrelsen godkender overdragelsen.",
      "valid_from": "2019-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. En luftfartsoperatør kan forlange, at Energistyrelsens beslutning om at anmode Europa-Kommissionen om at træffe afgørelse om nedlæggelse af driftsforbud, jf. artikel 16, stk. 5, i kvotedirektivet, indbringes for domstolene som angivet i § 15, stk. 3, i lov om CO 2 -kvoter, inden anmodningen fremsendes til Europa-Kommissionen. Meddelelse af Energistyrelsens beslutning nævnt i 1. pkt. skal indeholde oplysninger om adgangen til at begære domstolsprøvelse og om 4 ugers fristen herfor. Stk. 2. Energistyrelsen sikrer, at Europa-Kommissionens beslutning om at nedlægge driftsforbud over for en bestemt luftfartsoperatør håndhæves på dansk territorium.",
      "valid_from": "2019-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Tildeling af kvoter i et givent år er betinget af, at driftslederen er i besiddelse af en gyldig udledningstilladelse efter § 10 i denne bekendtgørelse, at nødvendige tilladelser efter anden lovgivning foreligger, og at de oplysninger af betydning for kvotetildelingen, som driftslederen har meddelt, er korrekte.",
      "valid_from": "2019-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Hvis tildelingen af kvoter til en operatør er baseret på urigtige oplysninger, kan der ske en justering af kvotetildelingen i følgende år.",
      "valid_from": "2019-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. En operatør skal i overensstemmelse med MR-forordningen og en overvågningsplan godkendt af Energistyrelsen løbende overvåge udledning fra produktionsenheder eller luftfartstøjer, som denne er ansvarlig for. En luftfartsoperatør skal endvidere i overensstemmelse med MR-forordningen og en overvågningsplan godkendt af Energistyrelsen løbende overvåge tonkilometerne fra luftfartsaktiviteter, som denne er ansvarlig for. Stk. 2. Operatøren meddeler Energistyrelsen uden unødig forsinkelse eventuelle ajourførte overvågningsplaner til godkendelse. Energistyrelsen kan dog på nærmere fastsatte vilkår tillade en operatør at meddele ændringer af overvågningsplanen senest den 31. december det pågældende år.",
      "valid_from": "2019-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Operatøren skal sikre, at overvågning og rapportering af udledning efter §§ 15 og 17 i denne bekendtgørelse årligt verificeres af en uafhængig verifikator, jf. den i § 2, stk. 3, nævnte gennemførelsesforordning.",
      "valid_from": "2019-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Operatøren skal under overholdelse af MR-forordningens bestemmelser årligt senest den 31. marts rapportere verificerede udledninger for det foregående år fra produktionsenheder eller luftfartsaktiviteter, som denne er ansvarlig for, til Energistyrelsen. Stk. 2. Operatøren er endvidere ansvarlig for, at rapporteringen registreres i EU-registeret inden for fristen i stk. 1. Stk. 3. Biobrændstoffer og flydende biobrændsler anses udelukkende for at være berettiget til at anvende en emissionsfaktor på nul, hvis de er dokumenteret bæredygtige efter reglerne i bekendtgørelse om bæredygtighed m.v. af biobrændstoffer og flydende biobrændsler, som anvendes til aktiviteter omfattet af lov om CO 2 -kvoter, og er omfattet af § 4, nr. 2, i denne bekendtgørelse. Stk. 4. Energistyrelsen kan fastsætte en produktionsenheds eller luftfartsaktivitets udledning såfremt: 1) operatøren ikke har indsendt en årlig udledningsrapport inden den herfor gældende frist, 2) den årlige udledningsrapport ikke er i overensstemmelse med denne bekendtgørelse eller MR-forordningen, eller 3) udledningsrapporten ikke er blevet verificeret i henhold til den i § 2, stk. 3, i nævnte gennemførelsesforordning. Stk. 5. Energistyrelsens fastsættelse af udledning, jf. stk. 4, har samme retsvirkning som en verificeret rapportering efter § 16 i denne bekendtgørelse. Det påhviler operatøren at afholde Energistyrelsens omkostninger i forbindelse med arbejdet vedrørende udledningens fastsættelse, herunder omkostninger til Energistyrelsens indledende arbejde og eventuel sagkyndig bistand. Stk. 6. Såfremt Energistyrelsen finder anledning til at kontrollere eller fastsætte en produktionsenheds rapportering, dokumentation eller aktiviteter, herunder i udvalgte dele, kan styrelsen antage en verifikator til at udføre ekstraordinære verifikationsopgaver, der gennemføres efter bestemmelser i den i § 2, stk. 3, nævnte gennemførelsesforordning. Hvor styrelsen antager verifikatorbistand som led i en fastsættelse af udledning, jf. stk. 5, påhviler det driftsleder at afholde styrelsens udgifter som omkostning til sagkyndig bistand. Stk. 7. Energistyrelsen kan inden antagelse af verifikatorbistand, jf. stk. 6, vælge at opfordre driftsleder til, inden for en fastsat frist, at indstille en verifikator til antagelse som bistand. Energistyrelsen kan ved fremsættelse af sin opfordring angive nærmere vilkår, der skal gælde for driftsleders udpegning, og er ikke bundet af driftsleders indstilling.",
      "valid_from": "2019-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. En operatør, skal sørge for, at den årlige returnering efter § 27, stk. 1, i lov om CO 2 -kvoter, som operatøren skal foretage i EU-registeret, svarer til det foregående års verificerede og rapporterede udledning fra produktionsenheden eller fra luftfartsaktiviteten. Stk. 2. En driftsleder kan ikke returnere luftfartskvoter.",
      "valid_from": "2019-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Følgende afgørelser kan ikke indbringes for Energiklagenævnet: 1) Energistyrelsens afgørelser om tildeling af kvoter, herunder afgørelser truffet i henhold til kapitel 3 i denne bekendtgørelse. 2) Energistyrelsens afgørelser efter § 17, stk. 4, i denne bekendtgørelse. 3) Energistyrelsens anmodning til Kommissionen om at træffe afgørelse om nedlæggelse af et driftsforbud over for en luftfartsoperatør efter kvotedirektivets artikel 16, stk. 5. Stk. 2. Uanset stk. 1 kan klager over forvaltningsretlige spørgsmål i forbindelse med Energistyrelsens afgørelser indbringes for Energiklagenævnet. Stk. 3. Klage skal være indgivet skriftligt, inden 4 uger efter at afgørelsen er meddelt.",
      "valid_from": "2019-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der: 1) undlader at udpege en fuldmægtig som nævnt i § 7, 2) udleder drivhusgasser uden fornøden gyldig tilladelse efter § 9, stk. 2, eller § 10, 3) overtræder vilkår i en tilladelse meddelt efter § 9, stk. 2, § 10, 4) undlader at underrette om forhold af betydning for udledningstilladelsen eller for tildelingen af gratiskvoter, jf. § 11, stk. 1, 5) overtræder en overvågningsplan, herunder vilkår heri, godkendt efter § 15, stk. 1, 6) undlader at meddele Energistyrelsen en ajourført overvågningsplan til godkendelse uden unødig forsinkelse eller inden for en herfor fastsat frist, jf. § 15, stk. 2, 7) overtræder pligter efter § 17, stk. 1 eller 2, ved ikke at rapportere eller foretage registreringer rettidigt eller fyldestgørende, eller 8) ikke efterkommer påbud eller forbud, der er meddelt i henhold til bestemmelser i denne bekendtgørelse. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2019-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Afgørelser og andre dokumenter kan sendes digitalt fra Energistyrelsens elektroniske data online system til en operatør, såfremt dokumentet er udstedt efter lov om CO 2 -kvoter, regler udstedt i medfør af lov om CO 2 -kvoter eller EU-retsakter om forhold omfattet af lov om CO 2 -kvoter. Sådanne dokumenter udstedes udelukkende med maskinel underskrift af styrelsens pågældende sagsbehandler, som kan identificeres entydigt med den digitale signatur, jf. dog stk. 2. Stk. 2. Kvitteringsskrivelser m.v., som sendes digitalt fra Energistyrelsens elektroniske data online system til en operatør, udstedes alene med angivelse af Energistyrelsen som afsender.",
      "valid_from": "2019-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Kommunikation til Energistyrelsen om forhold, som er omfattet af denne bekendtgørelse, af lov om CO 2 -kvoter, eller af EU-retsakter om forhold omfattet af loven, herunder kommunikation i forbindelse med ansøgning om udledningstilladelse, fremsendelse af oplysninger om forhold af betydning for udledningstilladelsen, ansøgning om gratistildeling, forelæggelse af ajourførte overvågningsplaner, rapportering af aktivitetsniveau, udledning og andre pligtige oplysninger, skal indgives digitalt gennem Energistyrelsens elektroniske data online system i det omfang, at systemet giver mulighed herfor. Kommunikationen skal foregå under anvendelse af de indtastningsskemaer, digitale formater og signaturmuligheder, som systemet stiller til rådighed til et givet formål.",
      "valid_from": "2019-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Energistyrelsen kan bestemme, at al kommunikation om forhold, som er omfattet af denne bekendtgørelse, af lov om CO 2 -kvoter, eller af EU-retsakter om forhold omfattet af loven, skal foregå gennem Digital Post, hvis ikke kommunikationen kan fremsendes gennem Energistyrelsens elektroniske data online system, jf. §§ 22 og 23. Stk. 2. Kommunikation gennem Digital Post tillægges de retsvirkninger, der følger af lov om Offentlig Digital Post og regler udstedt med hjemmel heri.",
      "valid_from": "2019-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Bekendtgørelsen træder i kraft den 9. oktober 2019. Stk. 2. Bekendtgørelse nr. 1570 af 23. december 2014 om CO 2 -kvoter ophæves.",
      "valid_from": "2019-09-27",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "kvotedirektivet",
      "definition": "Europa-Parlamentets og Rådets direktiv 2003/87/EF af 13",
      "source_provision": "1:1"
    }
  ]
}
