{
  "id": "2019:618",
  "type": "statute",
  "title": "Bekendtgørelse om indsattes adgang til at medtage, besidde og råde over egne genstande m.v. og penge i kriminalforsorgens institutioner (genstandsbekendtgørelsen)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2019-05-29",
  "url": "https://www.retsinformation.dk/eli/lta/2019/618/xml",
  "description": "Retsinformation source. DocumentId=AA011452; AccessionNumber=B20190061805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Indsatte i kriminalforsorgens institutioner har ret til at medtage, besidde og råde over egne genstande i institutionen efter reglerne i denne bekendtgørelse. Stk. 2. § 2, stk. 1, nr. 4-8, nr. 10-12 og nr. 18, §§ 17-22, § 24 og § 29, stk. 2, finder ikke anvendelse i kriminalforsorgens pensioner."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Indsatte må ikke medtage, besidde eller råde over følgende genstande: 1) Genstande, som besiddes i strid med den almindelige lovgivning, herunder lovgivningen om euforiserende stoffer og lovgivningen om våben. 2) Genstande, som kan benyttes i forbindelse med misbrug af euforiserende stoffer og andre stoffer, der er forbudt efter den almindelige lovgivning. 3) Alkohol. 4) Genstande, som kan benyttes som våben, og andre personfarlige genstande. 5) Genstande, som kan benyttes i forbindelse med flugt, herunder værktøj, tovværk og lignende. 6) Genstande, som kan frembyde eller medføre risiko for sundhedsfare i institutionen. 7) Genstande, som kan frembyde eller medføre risiko for brandfare i institutionen. 8) Genstande, hvor det på grund af genstandens beskaffenhed ikke vil være muligt at foretage nødvendige undersøgelser af genstanden. 9) Medicin, medmindre særlige omstændigheder taler for, at medicinen udleveres til den indsatte. 10) Fotoudstyr, videokameraer, webkamera og lignende samt kikkerter og lignende. 11) Mobiltelefon og lignende kommunikationsudstyr, samt tilbehør m.v. hertil, jf. dog stk. 3. 12) Diktafoner og minibåndoptagere. 13) Tøj og andre genstande, der kan virke som en magtdemonstration over for andre. 14) Tøj og lignende genstande med racistiske eller andre stærkt krænkende symboler eller slogans, som indsatte har mulighed for at bære på sig i institutionen. 15) Proteinpulvere og lignende, der må antages at have som særligt formål at virke muskelopbyggende, medmindre der er tale om et produkt, som er indkøbt i institutionen eller ved institutionens foranstaltning. 16) Husdyr. 17) Større møbler, kondiredskaber samt større genstande, der kan give pladsmæssige problemer. 18) Computer, telefax og modem, jf. dog stk. 3. 19) Røgtobak og rygeremedier samt genstande til brug for fremstilling af cigaretter, såfremt besiddelse m.v. finder sted i et ikke af institutionen godkendt område. Stk. 2. Genstande, der er omfattet af stk. 1, kan udleveres til den indsatte til brug under udgang og lignende, hvis dette i det enkelte tilfælde er foreneligt med ordens- og sikkerhedsmæssige hensyn. Stk. 3. I åbent og halvlukket regi kan institutionen tillade udlevering af spillekonsoller, der er omfattet af stk. 2, nr. 11. I åbent og halvlukket regi kan institutionen endvidere tillade, at indsatte får udleveret computer til opstilling i eget opholdsrum, hvis uddannelses- eller arbejdsmæssige hensyn i det enkelte tilfælde taler derfor. Der kan kun tillades udlevering af telefax og modem, når særlige grunde taler derfor, og det er foreneligt med ordens- og sikkerhedsmæssige hensyn."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Udover de i § 2, stk. 1, nævnte egne genstande må indsatte i lukket afdeling ikke medtage, besidde eller råde over, jf. dog §§ 8-11: 1) Fjernsyn, dvd- og cd-afspillere, alle typer spillekonsoller, radioer og lignende. 2) Andre genstande, der kræver tilslutning til el-net eller batterier, jf. dog stk. 2 og § 2, stk. 3, 3. pkt. 3) Tilbehør til genstande omfattet af nr. 1 og 2. 4) Pas. 5) Genstande, som kan benyttes i stedet for penge, f.eks. checks, betalingskort og lignende. Stk. 2. Institutionen kan tillade, at en indsat får udleveret genstande, som er omfattet af stk. 1, nr. 2, hvis udlevering er begrundet i ganske særlige omstændigheder, herunder den indsattes sygdom, handicap eller lignende. Stk. 3. Genstande, som er omfattet af stk. 1, kan udleveres til brug under udgang, hvis dette i det enkelte tilfælde er foreneligt med ordens- og sikkerhedsmæssige hensyn."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Det kan gøres til et vilkår for udlevering af genstande, der kræver tilslutning til el-net eller batterier, at genstanden 1) mærkes med henblik på at kunne identificere genstandens ejer, og 2) plomberes."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Institutionen kan bestemme, at genstande, der kræver tilslutning til el-net eller batterier, i tilfælde, hvor institutionen ikke selv kan foretage en tilstrækkelig undersøgelse af apparatet, kun kan udleveres på betingelse af, at den indsatte betaler for undersøgelsen."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Indsatte må ikke overdrage (sælge, bytte, udleje, pantsætte eller bortgive) eller udsende genstande, der er registrerede, jf. § 25. Stk. 2. Hvis ganske særlige omstændigheder taler for det, kan institutionen give tilladelse til, at en registreret genstand overdrages eller sendes ud af institutionen."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Institutionen kan under hensyn til forholdene i den enkelte institution yderligere begrænse de indsattes ret til at medtage, besidde og råde over egne genstande i institutionen, herunder med hensyn til genstandenes størrelse, antal og art m.v. Institutionen kan endvidere bestemme, at bestemte genstande ikke kan udleveres til en indsat, hvis udlevering konkret er uforenelig med ordens- og sikkerhedsmæssige hensyn, ligesom institutionen kan bestemme, hvordan udleverede genstande må benyttes."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Indsatte i lukket afdeling har, i det omfang det er praktisk muligt, jf. § 12, til brug i eget opholdsrum ret til at leje fjernsyn, radio, dvd-afspiller og cd-afspiller. Stk. 2. Indsattes ret til at leje genstande som nævnt i stk. 1 kan betinges af, at den indsatte accepterer at leje en enhed, der indeholder flere eller alle genstande, der er nævnt i stk. 1."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Indsatte i lukket afdeling kan få tilladelse til at leje en spillekonsol til brug i eget opholdsrum. Stk. 2. Spillekonsoller, der udlejes til indsatte, skal være af en type, der er godkendt af direktøren for Kriminalforsorgen."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Indsatte i lukket afdeling har, i det omfang det er praktisk muligt, jf. § 12, ret til gennem institutionen at købe hårtørrer, hår- og skægtrimmer og barbermaskine."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Såfremt særlige uddannelses- eller arbejdsmæssige hensyn i det enkelte tilfælde taler derfor, kan indsatte i lukket afdeling låne computere indkøbt af institutionen og opstillet i undervisningslokaler. Indsatte, der ikke har mulighed for at udarbejde skriftlige opgaver m.v. inden for det tidsrum, hvor disse lokaler er tilgængelige, kan undtagelsesvis få tilladelse til at få udleveret en computer til opstilling i eget opholdsrum."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Til opfyldelse af de indsattes adgang til at leje og købe bestemte genstande efter reglerne i § 8 og § 10 påhviler det den lukkede afdeling at etablere lejeordninger m.v. for de nævnte genstande i et omfang, der i forhold til antallet af indsatte og forholdene i den enkelte institution i øvrigt generelt må anses for dækkende i forhold til de indsattes behov for leje m.v."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Priser for leje og køb af genstande efter reglerne i dette kapitel fastsættes svarende til de direkte omkostninger ved anskaffelse, reparation, vedligeholdelse, visse licensudgifter m.v."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Direktøren for Kriminalforsorgen kan fastsætte maksimumspriser for udlejning og salg af genstande efter reglerne i dette kapitel."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Genstande, der ved leje eller køb stilles til rådighed for de indsatte efter reglerne i dette kapitel, skal, inden de udleveres til indsatte, plomberes med særlige markerings-stripes, så det kan kontrolleres, at genstanden ikke anvendes til gemmested for euforiserende stoffer eller lignende."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Ved udlejning af genstande efter reglerne i dette kapitel skal den indsatte efter vejledning herom ved sin underskrift erklære sig indforstået med, at 1) den pågældende er erstatningsansvarlig for genstanden efter almindelige erstatningsregler, 2) hvis den pågældende forvolder skade på genstanden ved en erstatningspådragende adfærd, kan erstatningsbeløbet modregnes i den pågældendes vederlag for beskæftigelse, jf. kriminallovens § 230, stk. 2, 3) hvis den pågældende foretager indgreb i genstanden, herunder bryder plomberingen, vil genstanden blive udtaget af opholdsrummet, og 4) hvis den indsatte ved grovere gentagen erstatningspådragende adfærd forvolder skade på genstanden, vil adgangen til leje af genstanden efter dette kapitel til brug i eget opholdsrum kunne nægtes den pågældende. Stk. 2. Ved salg af genstande efter reglerne i dette kapitel, skal den indsatte vejledes om, 1) at genstandene ikke må overdrages (sælges, byttes, udlejes, pantsættes eller bortgives) eller udsendes af institutionen, og 2) at genstandene alene kan medtages ved overførsel til anden institution, hvis den indsatte ved overførslen kan fremvise kvittering for køb af genstandene."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Ved indsættelsen foranlediger institutionen, at der oprettes en personlig konto i pengeinstitut. Den indsatte kan disponere over den personlige konto uden for institutionen, men er i institutionen undergivet de indskrænkninger, der følger af reglerne i dette kapitel og kapitel 5. Stk. 2. Penge, der er medtaget ved indsættelsen i institutionen, tilsendt under opholdet, modtaget ved besøg eller medtaget efter udgang, indsættes på den personlige konto. Den indsattes vederlag for beskæftigelse eller indtægter fra arbejde eller offentlig ydelse indsættes tillige på kontoen. Stk. 3. Institutionen skal løbende føre et særskilt regnskabsblad over ind- og udbetalinger fra den indsattes konto. Stk. 4. Ved løsladelsen skal institutionen opsige den personlige konto og indestående beløb overgives til domfældtes rådighed."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Der udbetales ugentligt lommepenge til indsatte fra den indsattes personlige konto. Den indsatte disponerer selv over sine lommepenge, jf. dog stk. 2 og §§ 19, 21 og 22. Stk. 2. En indsat må i institutionen højst være i besiddelse af et beløb svarende til to ugers lommepenge, jf. stk. 1. Stk. 3. Beløb, der udbetales efter stk. 1, reguleres en gang årligt af direktøren for Kriminalforsorgen i bekendtgørelse om satser for vederlag m.v. til indsatte i kriminalforsorgens institutioner i Grønland."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. En indsat må kun anvende penge til formål, der er forenelige med hensynet til orden og sikkerhed i institutionen. Institutionen kan forlange fornøden dokumentation for beløbets anvendelse."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Institutionen skal i rimeligt omfang medvirke til, at indsatte kan købe daglige fornødenheder og købe eller leje andre ting, f.eks. ved bestilling hos institutionens leverandører. Stk. 2. Bestilte genstande kan kun udleveres til en indsat, hvis den pågældende har betalt eller straks betaler for genstandene, jf. dog § 21, stk. 2."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Institutionen kan nægte at medvirke til køb på afbetaling eller lignende. Stk. 2. Institutionen kan dog tillade udlevering af genstande, der er købt på afbetaling, hvis omstændighederne taler for det."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Indsatte i halvlukket regi og lukket afdeling må ikke sende penge ud af institutionen, medmindre der er tale om udsendelse af arbejdspenge til nærstående, og ordens- eller sikkerhedsmæssige hensyn i det enkelte tilfælde ikke taler imod. Institutionen kan dog give tilladelse til udsendelse af andre penge end arbejdspenge, hvis ganske særlige omstændigheder i det enkelte tilfælde taler for det."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Ved modtagelsen skal den indsatte vejledes om de begrænsninger, der er for at medtage, besidde og råde over egne genstande og penge, herunder om at indførelse og besiddelse af narkotika udgør et kriminelt forhold. Den pågældende skal i denne forbindelse have mulighed for at sende medbragte genstande og penge til en adresse uden for institutionen. Stk. 2. Den indsatte skal endvidere i relevant omfang vejledes om de begrænsninger, der efter § 2, stk. 2, og § 3, stk. 3, gælder med hensyn til udlevering af visse genstande i forbindelse med udgang og lignende."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Institutionen skal gennemgå alle genstande og penge, som den indsatte ønsker at medtage i institutionen. Ved gennemgangen skal genstandene og pengene desuden undersøges for at forhindre indsmugling af genstande og penge, som det er ulovligt at besidde i institutionen. Stk. 2. I forbindelse med gennemgangen tages der stilling til, hvilke genstande og penge der udleveres til den pågældende. Den indsatte skal underskrive en erklæring om, at udlevering af genstande og penge sker på den pågældendes eget ansvar, medmindre institutionen er ansvarlig efter almindelige erstatningsregler. Stk. 3. Hvis der er genstande eller penge, som ikke kan udleveres, skal institutionen endvidere mundtligt orientere den indsatte herom. Der skal udfærdiges notat om, at den indsatte er vejledt om muligheden for at påklage afgørelsen til direktøren for Kriminalforsorgen og om fristen for at indgive klage, jf. kriminallovens § 245, stk. 4."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Institutionen kan bestemme, at bestemte genstande altid skal registreres. Stk. 2. I lukket afdeling skal genstande af større værdi, der udleveres til indsatte, registreres. Stk. 3. Genstandene registreres på en særskilt liste for hver enkelt indsat. Institutionen kan fastsætte regler om, at udlevering af de pågældende genstande betinges af, at listen underskrives af den indsatte."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Genstande, som ikke udleveres til den indsatte eller sendes til en adresse uden for institutionen, skal opbevares og registreres af institutionen. Stk. 2. Genstandene registreres på en særskilt liste for hver enkelt indsat. Institutionen kan fastsætte regler om, at opbevaring af de pågældende genstande betinges af, at listen underskrives af den indsatte. Stk. 3. Institutionen kan nægte at opbevare genstande under henvisning til genstandenes størrelse, antal og art. Hvis opbevaring nægtes, skal institutionen hjælpe den indsatte med at finde passende opbevaring. Opbevaringen skal ske uden udgifter for institutionen. Stk. 4. Institutionen kan undlade at registrere genstande og penge, der opbevares i en registreret kuffert, kasse eller lignende uden mulighed for sammenblanding med andres genstande."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Reglerne i §§ 24-26 anvendes tilsvarende med hensyn til genstande og penge, der tilsendes under opholdet, modtages ved besøg eller medtages efter udgang."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Hvis en indsat er væk fra institutionen i længere tid, skal institutionen sørge for, at den pågældendes genstande opbevares på depot. Dette gælder også ved fravær, der skyldes undvigelse eller udeblivelse. Aflåsning af indsattes opholdsrum kan midlertidigt anvendes i stedet for opbevaring på depot. Stk. 2. Når genstandene pakkes ned, skal det ved registrering eller plombering sikres, at de holdes adskilt fra andre genstande. Stk. 3. Ved fravær, der skyldes undvigelse eller udeblivelse, skal institutionen opbevare de pågældende genstande i mindst 1 år. Efter udløbet af denne frist kan genstandene afleveres til politiet. Er det åbenbart, at genstandene er værdiløse, kan disse i stedet destrueres."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Hvis indsatte er i besiddelse af eller råder over genstande eller penge i strid med reglerne i denne bekendtgørelse eller i strid med det institutionen bestemmer i medfør af denne bekendtgørelse, kan institutionen bestemme, at genstandene eller pengene skal inddrages med henblik på udlevering ved løsladelsen, medmindre institutionen træffer bestemmelse om konfiskation, jf. kriminallovens § 229. Stk. 2. En indsat kan ikendes disciplinære foranstaltninger efter kriminallovens §§ 226-228 ved overtrædelse af § 2, § 3, stk. 1, § 6, stk. 1, påbud efter § 7, § 16, stk. 2, nr. 1, § 18, stk. 2, § 19, § 22, 1. pkt., og påbud efter § 25, stk. 1."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Genstande, som en indsat ikke medtager ved løsladelsen, skal opbevares af institutionen i mindst 3 måneder. Efter udløbet af denne frist kan genstandene inddrages til nyttiggørelse i institutionen, sælges på offentlig auktion eller destrueres."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 7. juni 2019. Stk. 2. Bekendtgørelse nr. 1155 af 7. december 2009 om indsattes adgang til at medtage, besidde og råde over egne genstande m.v. og penge i kriminalforsorgens institutioner (genstandsbekendtgørelsen) ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Indsatte i kriminalforsorgens institutioner har ret til at medtage, besidde og råde over egne genstande i institutionen efter reglerne i denne bekendtgørelse. Stk. 2. § 2, stk. 1, nr. 4-8, nr. 10-12 og nr. 18, §§ 17-22, § 24 og § 29, stk. 2, finder ikke anvendelse i kriminalforsorgens pensioner.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Indsatte må ikke medtage, besidde eller råde over følgende genstande: 1) Genstande, som besiddes i strid med den almindelige lovgivning, herunder lovgivningen om euforiserende stoffer og lovgivningen om våben. 2) Genstande, som kan benyttes i forbindelse med misbrug af euforiserende stoffer og andre stoffer, der er forbudt efter den almindelige lovgivning. 3) Alkohol. 4) Genstande, som kan benyttes som våben, og andre personfarlige genstande. 5) Genstande, som kan benyttes i forbindelse med flugt, herunder værktøj, tovværk og lignende. 6) Genstande, som kan frembyde eller medføre risiko for sundhedsfare i institutionen. 7) Genstande, som kan frembyde eller medføre risiko for brandfare i institutionen. 8) Genstande, hvor det på grund af genstandens beskaffenhed ikke vil være muligt at foretage nødvendige undersøgelser af genstanden. 9) Medicin, medmindre særlige omstændigheder taler for, at medicinen udleveres til den indsatte. 10) Fotoudstyr, videokameraer, webkamera og lignende samt kikkerter og lignende. 11) Mobiltelefon og lignende kommunikationsudstyr, samt tilbehør m.v. hertil, jf. dog stk. 3. 12) Diktafoner og minibåndoptagere. 13) Tøj og andre genstande, der kan virke som en magtdemonstration over for andre. 14) Tøj og lignende genstande med racistiske eller andre stærkt krænkende symboler eller slogans, som indsatte har mulighed for at bære på sig i institutionen. 15) Proteinpulvere og lignende, der må antages at have som særligt formål at virke muskelopbyggende, medmindre der er tale om et produkt, som er indkøbt i institutionen eller ved institutionens foranstaltning. 16) Husdyr. 17) Større møbler, kondiredskaber samt større genstande, der kan give pladsmæssige problemer. 18) Computer, telefax og modem, jf. dog stk. 3. 19) Røgtobak og rygeremedier samt genstande til brug for fremstilling af cigaretter, såfremt besiddelse m.v. finder sted i et ikke af institutionen godkendt område. Stk. 2. Genstande, der er omfattet af stk. 1, kan udleveres til den indsatte til brug under udgang og lignende, hvis dette i det enkelte tilfælde er foreneligt med ordens- og sikkerhedsmæssige hensyn. Stk. 3. I åbent og halvlukket regi kan institutionen tillade udlevering af spillekonsoller, der er omfattet af stk. 2, nr. 11. I åbent og halvlukket regi kan institutionen endvidere tillade, at indsatte får udleveret computer til opstilling i eget opholdsrum, hvis uddannelses- eller arbejdsmæssige hensyn i det enkelte tilfælde taler derfor. Der kan kun tillades udlevering af telefax og modem, når særlige grunde taler derfor, og det er foreneligt med ordens- og sikkerhedsmæssige hensyn.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Udover de i § 2, stk. 1, nævnte egne genstande må indsatte i lukket afdeling ikke medtage, besidde eller råde over, jf. dog §§ 8-11: 1) Fjernsyn, dvd- og cd-afspillere, alle typer spillekonsoller, radioer og lignende. 2) Andre genstande, der kræver tilslutning til el-net eller batterier, jf. dog stk. 2 og § 2, stk. 3, 3. pkt. 3) Tilbehør til genstande omfattet af nr. 1 og 2. 4) Pas. 5) Genstande, som kan benyttes i stedet for penge, f.eks. checks, betalingskort og lignende. Stk. 2. Institutionen kan tillade, at en indsat får udleveret genstande, som er omfattet af stk. 1, nr. 2, hvis udlevering er begrundet i ganske særlige omstændigheder, herunder den indsattes sygdom, handicap eller lignende. Stk. 3. Genstande, som er omfattet af stk. 1, kan udleveres til brug under udgang, hvis dette i det enkelte tilfælde er foreneligt med ordens- og sikkerhedsmæssige hensyn.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Det kan gøres til et vilkår for udlevering af genstande, der kræver tilslutning til el-net eller batterier, at genstanden 1) mærkes med henblik på at kunne identificere genstandens ejer, og 2) plomberes.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Institutionen kan bestemme, at genstande, der kræver tilslutning til el-net eller batterier, i tilfælde, hvor institutionen ikke selv kan foretage en tilstrækkelig undersøgelse af apparatet, kun kan udleveres på betingelse af, at den indsatte betaler for undersøgelsen.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Indsatte må ikke overdrage (sælge, bytte, udleje, pantsætte eller bortgive) eller udsende genstande, der er registrerede, jf. § 25. Stk. 2. Hvis ganske særlige omstændigheder taler for det, kan institutionen give tilladelse til, at en registreret genstand overdrages eller sendes ud af institutionen.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Institutionen kan under hensyn til forholdene i den enkelte institution yderligere begrænse de indsattes ret til at medtage, besidde og råde over egne genstande i institutionen, herunder med hensyn til genstandenes størrelse, antal og art m.v. Institutionen kan endvidere bestemme, at bestemte genstande ikke kan udleveres til en indsat, hvis udlevering konkret er uforenelig med ordens- og sikkerhedsmæssige hensyn, ligesom institutionen kan bestemme, hvordan udleverede genstande må benyttes.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Indsatte i lukket afdeling har, i det omfang det er praktisk muligt, jf. § 12, til brug i eget opholdsrum ret til at leje fjernsyn, radio, dvd-afspiller og cd-afspiller. Stk. 2. Indsattes ret til at leje genstande som nævnt i stk. 1 kan betinges af, at den indsatte accepterer at leje en enhed, der indeholder flere eller alle genstande, der er nævnt i stk. 1.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Indsatte i lukket afdeling kan få tilladelse til at leje en spillekonsol til brug i eget opholdsrum. Stk. 2. Spillekonsoller, der udlejes til indsatte, skal være af en type, der er godkendt af direktøren for Kriminalforsorgen.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Indsatte i lukket afdeling har, i det omfang det er praktisk muligt, jf. § 12, ret til gennem institutionen at købe hårtørrer, hår- og skægtrimmer og barbermaskine.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Såfremt særlige uddannelses- eller arbejdsmæssige hensyn i det enkelte tilfælde taler derfor, kan indsatte i lukket afdeling låne computere indkøbt af institutionen og opstillet i undervisningslokaler. Indsatte, der ikke har mulighed for at udarbejde skriftlige opgaver m.v. inden for det tidsrum, hvor disse lokaler er tilgængelige, kan undtagelsesvis få tilladelse til at få udleveret en computer til opstilling i eget opholdsrum.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Til opfyldelse af de indsattes adgang til at leje og købe bestemte genstande efter reglerne i § 8 og § 10 påhviler det den lukkede afdeling at etablere lejeordninger m.v. for de nævnte genstande i et omfang, der i forhold til antallet af indsatte og forholdene i den enkelte institution i øvrigt generelt må anses for dækkende i forhold til de indsattes behov for leje m.v.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Priser for leje og køb af genstande efter reglerne i dette kapitel fastsættes svarende til de direkte omkostninger ved anskaffelse, reparation, vedligeholdelse, visse licensudgifter m.v.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Direktøren for Kriminalforsorgen kan fastsætte maksimumspriser for udlejning og salg af genstande efter reglerne i dette kapitel.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Genstande, der ved leje eller køb stilles til rådighed for de indsatte efter reglerne i dette kapitel, skal, inden de udleveres til indsatte, plomberes med særlige markerings-stripes, så det kan kontrolleres, at genstanden ikke anvendes til gemmested for euforiserende stoffer eller lignende.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Ved udlejning af genstande efter reglerne i dette kapitel skal den indsatte efter vejledning herom ved sin underskrift erklære sig indforstået med, at 1) den pågældende er erstatningsansvarlig for genstanden efter almindelige erstatningsregler, 2) hvis den pågældende forvolder skade på genstanden ved en erstatningspådragende adfærd, kan erstatningsbeløbet modregnes i den pågældendes vederlag for beskæftigelse, jf. kriminallovens § 230, stk. 2, 3) hvis den pågældende foretager indgreb i genstanden, herunder bryder plomberingen, vil genstanden blive udtaget af opholdsrummet, og 4) hvis den indsatte ved grovere gentagen erstatningspådragende adfærd forvolder skade på genstanden, vil adgangen til leje af genstanden efter dette kapitel til brug i eget opholdsrum kunne nægtes den pågældende. Stk. 2. Ved salg af genstande efter reglerne i dette kapitel, skal den indsatte vejledes om, 1) at genstandene ikke må overdrages (sælges, byttes, udlejes, pantsættes eller bortgives) eller udsendes af institutionen, og 2) at genstandene alene kan medtages ved overførsel til anden institution, hvis den indsatte ved overførslen kan fremvise kvittering for køb af genstandene.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Ved indsættelsen foranlediger institutionen, at der oprettes en personlig konto i pengeinstitut. Den indsatte kan disponere over den personlige konto uden for institutionen, men er i institutionen undergivet de indskrænkninger, der følger af reglerne i dette kapitel og kapitel 5. Stk. 2. Penge, der er medtaget ved indsættelsen i institutionen, tilsendt under opholdet, modtaget ved besøg eller medtaget efter udgang, indsættes på den personlige konto. Den indsattes vederlag for beskæftigelse eller indtægter fra arbejde eller offentlig ydelse indsættes tillige på kontoen. Stk. 3. Institutionen skal løbende føre et særskilt regnskabsblad over ind- og udbetalinger fra den indsattes konto. Stk. 4. Ved løsladelsen skal institutionen opsige den personlige konto og indestående beløb overgives til domfældtes rådighed.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Der udbetales ugentligt lommepenge til indsatte fra den indsattes personlige konto. Den indsatte disponerer selv over sine lommepenge, jf. dog stk. 2 og §§ 19, 21 og 22. Stk. 2. En indsat må i institutionen højst være i besiddelse af et beløb svarende til to ugers lommepenge, jf. stk. 1. Stk. 3. Beløb, der udbetales efter stk. 1, reguleres en gang årligt af direktøren for Kriminalforsorgen i bekendtgørelse om satser for vederlag m.v. til indsatte i kriminalforsorgens institutioner i Grønland.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. En indsat må kun anvende penge til formål, der er forenelige med hensynet til orden og sikkerhed i institutionen. Institutionen kan forlange fornøden dokumentation for beløbets anvendelse.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Institutionen skal i rimeligt omfang medvirke til, at indsatte kan købe daglige fornødenheder og købe eller leje andre ting, f.eks. ved bestilling hos institutionens leverandører. Stk. 2. Bestilte genstande kan kun udleveres til en indsat, hvis den pågældende har betalt eller straks betaler for genstandene, jf. dog § 21, stk. 2.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Institutionen kan nægte at medvirke til køb på afbetaling eller lignende. Stk. 2. Institutionen kan dog tillade udlevering af genstande, der er købt på afbetaling, hvis omstændighederne taler for det.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Indsatte i halvlukket regi og lukket afdeling må ikke sende penge ud af institutionen, medmindre der er tale om udsendelse af arbejdspenge til nærstående, og ordens- eller sikkerhedsmæssige hensyn i det enkelte tilfælde ikke taler imod. Institutionen kan dog give tilladelse til udsendelse af andre penge end arbejdspenge, hvis ganske særlige omstændigheder i det enkelte tilfælde taler for det.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Ved modtagelsen skal den indsatte vejledes om de begrænsninger, der er for at medtage, besidde og råde over egne genstande og penge, herunder om at indførelse og besiddelse af narkotika udgør et kriminelt forhold. Den pågældende skal i denne forbindelse have mulighed for at sende medbragte genstande og penge til en adresse uden for institutionen. Stk. 2. Den indsatte skal endvidere i relevant omfang vejledes om de begrænsninger, der efter § 2, stk. 2, og § 3, stk. 3, gælder med hensyn til udlevering af visse genstande i forbindelse med udgang og lignende.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Institutionen skal gennemgå alle genstande og penge, som den indsatte ønsker at medtage i institutionen. Ved gennemgangen skal genstandene og pengene desuden undersøges for at forhindre indsmugling af genstande og penge, som det er ulovligt at besidde i institutionen. Stk. 2. I forbindelse med gennemgangen tages der stilling til, hvilke genstande og penge der udleveres til den pågældende. Den indsatte skal underskrive en erklæring om, at udlevering af genstande og penge sker på den pågældendes eget ansvar, medmindre institutionen er ansvarlig efter almindelige erstatningsregler. Stk. 3. Hvis der er genstande eller penge, som ikke kan udleveres, skal institutionen endvidere mundtligt orientere den indsatte herom. Der skal udfærdiges notat om, at den indsatte er vejledt om muligheden for at påklage afgørelsen til direktøren for Kriminalforsorgen og om fristen for at indgive klage, jf. kriminallovens § 245, stk. 4.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Institutionen kan bestemme, at bestemte genstande altid skal registreres. Stk. 2. I lukket afdeling skal genstande af større værdi, der udleveres til indsatte, registreres. Stk. 3. Genstandene registreres på en særskilt liste for hver enkelt indsat. Institutionen kan fastsætte regler om, at udlevering af de pågældende genstande betinges af, at listen underskrives af den indsatte.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Genstande, som ikke udleveres til den indsatte eller sendes til en adresse uden for institutionen, skal opbevares og registreres af institutionen. Stk. 2. Genstandene registreres på en særskilt liste for hver enkelt indsat. Institutionen kan fastsætte regler om, at opbevaring af de pågældende genstande betinges af, at listen underskrives af den indsatte. Stk. 3. Institutionen kan nægte at opbevare genstande under henvisning til genstandenes størrelse, antal og art. Hvis opbevaring nægtes, skal institutionen hjælpe den indsatte med at finde passende opbevaring. Opbevaringen skal ske uden udgifter for institutionen. Stk. 4. Institutionen kan undlade at registrere genstande og penge, der opbevares i en registreret kuffert, kasse eller lignende uden mulighed for sammenblanding med andres genstande.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Reglerne i §§ 24-26 anvendes tilsvarende med hensyn til genstande og penge, der tilsendes under opholdet, modtages ved besøg eller medtages efter udgang.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Hvis en indsat er væk fra institutionen i længere tid, skal institutionen sørge for, at den pågældendes genstande opbevares på depot. Dette gælder også ved fravær, der skyldes undvigelse eller udeblivelse. Aflåsning af indsattes opholdsrum kan midlertidigt anvendes i stedet for opbevaring på depot. Stk. 2. Når genstandene pakkes ned, skal det ved registrering eller plombering sikres, at de holdes adskilt fra andre genstande. Stk. 3. Ved fravær, der skyldes undvigelse eller udeblivelse, skal institutionen opbevare de pågældende genstande i mindst 1 år. Efter udløbet af denne frist kan genstandene afleveres til politiet. Er det åbenbart, at genstandene er værdiløse, kan disse i stedet destrueres.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Hvis indsatte er i besiddelse af eller råder over genstande eller penge i strid med reglerne i denne bekendtgørelse eller i strid med det institutionen bestemmer i medfør af denne bekendtgørelse, kan institutionen bestemme, at genstandene eller pengene skal inddrages med henblik på udlevering ved løsladelsen, medmindre institutionen træffer bestemmelse om konfiskation, jf. kriminallovens § 229. Stk. 2. En indsat kan ikendes disciplinære foranstaltninger efter kriminallovens §§ 226-228 ved overtrædelse af § 2, § 3, stk. 1, § 6, stk. 1, påbud efter § 7, § 16, stk. 2, nr. 1, § 18, stk. 2, § 19, § 22, 1. pkt., og påbud efter § 25, stk. 1.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Genstande, som en indsat ikke medtager ved løsladelsen, skal opbevares af institutionen i mindst 3 måneder. Efter udløbet af denne frist kan genstandene inddrages til nyttiggørelse i institutionen, sælges på offentlig auktion eller destrueres.",
      "valid_from": "2019-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 7. juni 2019. Stk. 2. Bekendtgørelse nr. 1155 af 7. december 2009 om indsattes adgang til at medtage, besidde og råde over egne genstande m.v. og penge i kriminalforsorgens institutioner (genstandsbekendtgørelsen) ophæves.",
      "valid_from": "2019-05-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
