{
  "id": "2019:17",
  "type": "statute",
  "title": "Bekendtgørelse for Grønland om fødevarevirksomheder",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2019-01-04",
  "url": "https://www.retsinformation.dk/eli/lta/2019/17/xml",
  "description": "Retsinformation source. DocumentId=CK001960; AccessionNumber=B20190001705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse fastsættes der hygiejnebestemmelser for fødevarer gældende for fødevarevirksomheder, idet der særlig tages hensyn til følgende principper: 1) Det primære ansvar for fødevaresikkerheden påhviler fødevarevirksomheden. 2) Der er behov for fødevaresikkerhed igennem hele fødevarekæden fra og med primærproduktionen. 3) Det er vigtigt at opretholde kølekæden for fødevarer, der ikke kan opbevares sikkert ved omgivelsestemperatur, navnlig frosne fødevarer. 4) Generel gennemførelse af procedurer, der bygger på HACCP-principperne, bør sammen med anvendelsen af god hygiejnepraksis øge fødevarevirksomhedernes ansvar. 5) Retningslinjer for god praksis er et værdifuldt instrument til i alle led af fødevarekæden at hjælpe fødevarevirksomheder med at overholde fødevarehygiejnebestemmelserne og anvende HACCP-principperne. 6) Der skal fastsættes mikrobiologiske kriterier, jf. den til enhver tid gældende bekendtgørelse for Grønland om mikrobiologiske kriterier, og temperaturkontrolkrav baseret på en videnskabelig risikovurdering. 7) Det er nødvendigt at sikre, at importerede fødevarer mindst er af samme sundhedsstandard som fødevarer produceret i EU eller af en standard, der er ligestillet hermed. Stk. 2. Bekendtgørelsen omfatter alle led i produktionen, forarbejdningen og distributionen af fødevarer samt eksport. Stk. 3. Bekendtgørelsen finder ikke anvendelse for virksomheder, der alene producerer fødevarer bestemt til det grønlandske hjemmemarked, eller for virksomheder, der producerer ikke-animalske fødevarer, jf. dog § 2."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kravene til de dyresundhedsmæssige forhold i forbindelse med import, som følger af kapitel 9, gælder for alle fødevarevirksomheder på det grønlandske hjemmemarked."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ved fødevarelovgivning forstås de anordninger, bekendtgørelser og administrative bestemmelser, som i Grønland finder anvendelse på fødevarer, som helt eller delvist består af eller som indgår i animalske fødevarer, dog bortset fra fødevarer, der alene er bestemt til det grønlandske hjemmemarked. Stk. 2. Ved fødevarevirksomhed forstås den eller de fysiske eller juridiske personer, der er ansvarlige for, at fødevarelovgivningens bestemmelser overholdes i den fødevarevirksomhed, som er under vedkommendes ledelse. En fødevarevirksomhed kan være såvel et offentligt som et privat foretagende, der med eller uden gevinst for øje udfører en hvilken som helst aktivitet, der indgår som et hvilket som helst led i produktionen, tilvirkningen eller distributionen af fødevarer. Stk. 3. Ved virksomhed forstås enhver enhed inden for en fødevarevirksomhed. Stk. 4. Ved markedsføring forstås besiddelse af fødevarer med henblik på salg, herunder udbydelse til salg eller anden overførsel, som finder sted mod eller uden vederlag, herunder selve salget og distributionen og selve den overførsel, der sker på andre måder. Stk. 5. Ved risiko forstås en funktion af sandsynligheden for, at en fare har en negativ indvirkning på sundheden sammenholdt med, hvor alvorlig denne indvirkning er. Stk. 6. Ved risikoanalyse forstås en proces, der består af tre indbyrdes forbundne komponenter: risikovurdering, risikostyring og risikokommunikation. Stk. 7. Ved risikovurdering forstås en videnskabeligt baseret proces bestående af fire led: konstatering af faren, karakterisering af faren, vurdering af eksponeringen og karakterisering af risikoen. Stk. 8. Ved risikostyring forstås den proces, der til forskel fra risikovurderingen består i en afvejning af de forskellige muligheder for indsats i samråd med interesserede parter, evaluering af risikovurderingen og af andre relevante faktorer og om nødvendigt en udvælgelse af passende forebyggelses- og kontrolmuligheder Stk. 9. Ved risikokommunikation forstås en interaktiv udveksling af oplysninger og synspunkter gennem hele risikoanalyseprocessen på grundlag af farer og risici, risikorelaterede faktorer og risikoopfattelser mellem de eksperter, der vurderer risikoen, de ansvarlige beslutningstagere i risikostyringsprocessen, forbrugere, foderstof- og fødevarevirksomheder, den akademiske verden og andre interesserede parter, herunder en forklaring af resultaterne af risikovurderingen og grundlaget for de beslutninger, der træffes i forbindelse med risikostyringen. Stk. 10. Ved fare forstås den potentielt sundhedsskadelige virkning, der kan være forbundet med biologiske, kemiske eller fysiske agenser i fødevarer eller forbundet med fødevarernes tilstand. Stk. 11. Ved sporbarhed forstås muligheden for at kunne spore og følge en fødevare eller et dyr, der anvendes i fødevareproduktionen, eller et stof, der er bestemt til, eller som kan forventes at blive tilsat en fødevare gennem alle produktions-, tilvirknings- og distributionsled. Stk. 12. Ved produktions-, tilvirknings- og distributionsled forstås alle led, herunder import, fra og med den primære produktion af fødevarer og til og med opbevaringen, transporten, salget eller leveringen til den endelige forbruger. Stk. 13. Ved primærproduktion forstås produktion, opdræt eller dyrkning af primærprodukter, herunder høst, malkning og husdyrproduktion før slagtning. Begrebet omfatter også jagt og fiskeri og høst af vilde produkter. Stk. 14. Ved primærprodukter forstås produkter fra primærproduktionen, herunder jordbrugs- og husdyrbrugsprodukter, samt produkter fra jagt og fiskeri. Stk. 15. Ved endelig forbruger forstås den endelige forbruger af en fødevare, som ikke anvender varen som led i operationer eller aktiviteter i forbindelse med en fødevarevirksomhed. Stk. 16. Ved fødevarehygiejne, i det følgende benævnt hygiejne, forstås foranstaltninger og betingelser, der er nødvendige for at kontrollere risici og sikre, at en fødevare er egnet til konsum, hvis den anvendes som tilsigtet. Stk. 17. Ved kompetent myndighed forstås den centrale myndighed, som i Grønland har beføjelse til at føre kontrol med, at denne bekendtgørelse overholdes, eller enhver anden myndighed, som den centrale myndighed har overdraget denne beføjelse til. Stk. 18. Ved ligestillet forstås med hensyn til forskellige systemer: i stand til at nå samme mål. Stk. 19. Ved kontaminering forstås forekomst eller opståen af en risiko. Stk. 20. Ved drikkevand forstås vand, der opfylder minimumskravene i EUs direktiv 98/83/EF med senere ændringer samt hjemmestyrets bekendtgørelse om vandkvalitet og tilsyn med vandforsyningsanlæg. Stk. 21. Ved rent havvand forstås naturligt, kunstigt eller renset havvand eller brakvand, som ikke indeholder mikroorganismer, skadelige stoffer eller toksisk marint plankton i sådanne mængder, at det direkte eller indirekte kan skade sundhedskvaliteten af fødevarer. Stk. 22. Ved rent vand forstås rent havvand og ferskvand af en tilsvarende kvalitet. Stk. 23. Ved indpakning forstås anbringelse af en fødevare i en indpakning eller beholder i direkte berøring med den pågældende fødevare og selve denne indpakning eller beholder. Stk. 24. Ved emballering/emballage forstås anbringelse af en eller flere indpakkede fødevarer i en ydre beholder og selve denne beholder. Stk. 25. Ved hermetisk lukket beholder forstås beholder, der er udformet med henblik på at beskytte indholdet mod udefrakommende farer. Stk. 26. Ved forarbejdning forstås enhver handling, der sikrer en væsentlig ændring af det oprindelige produkt, bl.a. ved varmebehandling, røgning, saltning, modning, tørring, marinering, ekstraktion, ekstrudering eller en kombination af disse processer. Stk. 27. Ved uforarbejdede produkter forstås fødevarer, der ikke er blevet forarbejdet, og omfatter produkter, der f.eks. er blevet adskilt, parteret, kløvet, udskåret, udbenet, hakket, afhudet, flået, formalet, opskåret, renset, afpudset, afskallet, pillet, knust, kølet, frosset, dybfrosset eller optøet. Stk. 28. Ved forarbejdede produkter forstås fødevarer, der fremkommer ved forarbejdning af uforarbejdede produkter. Disse produkter kan indeholde stoffer, der er nødvendige for fremstillingen eller for at give produkterne særlige egenskaber. Stk. 29. Ved muslinger m.m. forstås toskallede bløddyr, pighuder, sækdyr og havsnegle. Stk. 30. Ved et samhandelsland forstås et EU-land, Norge, Island, Liechtenstein, Andorra og Schweiz. Færøerne er samhandelsland for fiskevarer og levende muslinger m.m. Disse lande tilsammen betegnes samhandelsområdet. Følgende områder er dog ikke med i samhandelsområdet: 1) Ceuta og Melilla i Kongeriget Spanien, 2) oversøiske territorier og –departementer i Republikken Frankrig, eller 3) Færøerne (fiskevarer og levende muslinger m.m. er dog samhandel) i Kongeriget Danmark. Stk. 31. Ved ikke-harmoniserede fødevarer forstås fødevarer, for hvilke der ikke er fastsat fælles EU-indførselsbetingelser. Stk. 32. I bilagene betyder udtrykkene »om nødvendigt«, »hvis det er relevant«, »passende« og »tilstrækkeligt« henholdsvis, hvor det er nødvendigt, relevant eller passende for eller tilstrækkeligt til at opfylde bekendtgørelsens mål."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Definitionerne i bilag 1 og de tekniske definitioner i bilag 4-13 gælder ved anvendelse af denne bekendtgørelse."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Fødevarevirksomheder sikrer, at produktionen, forarbejdningen og distributionen i alle led, som er under deres kontrol, er i overensstemmelse med de relevante hygiejnebestemmelser i denne bekendtgørelse, herunder hygiejnebestemmelserne i bilag 1-13."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Fødevarevirksomheder må ikke anvende andre stoffer end drikkevand eller rent vand, såfremt det er tilladt efter nærværende bekendtgørelse til at fjerne overfladeforurening fra animalske produkter, medmindre anvendelsen af stoffet er godkendt af EU. Fødevarevirksomheder skal også overholde alle de betingelser for anvendelsen, som måtte blive vedtaget i forbindelse med godkendelsen af det enkelte stof. Anvendelsen af et godkendt stof berører ikke fødevarevirksomhedens pligt til at overholde bestemmelserne i denne bekendtgørelse."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Fødevarevirksomheder, der udfører primærproduktion og dermed forbundne aktiviteter, jf. bilag 2, skal overholde de almindelige hygiejnebestemmelser i del A i bilag 2 samt de særlige krav, der følger af denne bekendtgørelse. Stk. 2. Fødevarevirksomheder, der udfører et led i produktionen, forarbejdningen og distributionen af fødevarer efter de led, som stk. 1 finder anvendelse på, skal overholde hygiejnebestemmelserne i denne bekendtgørelse, herunder hygiejnebestemmelserne i bilag 1 og bilag 3-13. Stk. 3. Fødevarevirksomheder træffer alt efter forholdene følgende særlige hygiejneforanstaltninger: 1) Opfyldelse af mikrobiologiske kriterier for fødevarer. 2) Vedtagelse af de procedurer, som er nødvendige for at nå de mål, der er opstillet for at opfylde målsætningen i denne bekendtgørelse. 3) Opfyldelse af temperaturkontrolkrav for fødevarer. 4) Bevarelse af kølekæden. 5) Prøveudtagninger og analyser. Stk. 4. De kriterier, krav og mål, der er omhandlet i stk. 3, samt prøveudtagnings- og analyseprocedurer i tilknytning hertil, fastlægges af EU."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Hvis denne bekendtgørelse ikke indeholder nærmere enkeltheder om prøveudtagnings- eller analysemetoder, kan fødevarevirksomheder anvende passende metoder, der er fastsat i EUs lovgivning, eller national lovgivning, eller, hvis sådanne ikke findes, metoder, der giver resultater, der er ligestillet med dem, der opnås ved brug af referencemetoden, forudsat at disse metoder er videnskabeligt godkendt i overensstemmelse med internationalt anerkendte regler eller protokoller."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Fødevarevirksomheder må kun markedsføre animalske produkter, hvis de udelukkende er tilberedt og håndteret i virksomheder, der: 1) opfylder de relevante krav i denne bekendtgørelse og andre relevante krav i fødevarelovgivningen, og 2) er registreret hos eller, hvor det kræves i medfør af stk. 2, autoriseret af Fødevarestyrelsen. Stk. 2. Fødevarevirksomheder, der er omfattet af kravene i denne bekendtgørelses bilag 6-13, må kun drives, hvis de er autoriseret af Fødevarestyrelsen i overensstemmelse med stk. 3, bortset fra virksomheder, der kun udfører: 1) Primærproduktion. 2) Transport. 3) Oplagring af produkter, der ikke kræver temperaturregulerede oplagringsforhold. Stk. 3. En virksomhed, der skal autoriseres efter stk. 2, må ikke drives, medmindre Fødevarestyrelsen: 1) har meddelt virksomheden autorisation til at arbejde efter et besøg på stedet, eller 2) har meddelt virksomheden en betinget autorisation efter et besøg på stedet. Stk. 4. Fødevarevirksomheder, herunder primærproducenter og kontorvirksomheder, som ikke skal autoriseres efter stk. 2, må kun markedsføre animalske fødevarer, hvis de er registreret hos Fødevarestyrelsen. Stk. 5. Fødevarevirksomheder skal samarbejde med Fødevarestyrelsen i overensstemmelse med bekendtgørelse for Grønland om særlige bestemmelser for tilrettelæggelsen af den offentlige kontrol med animalske produkter til konsum. Fødevarevirksomheden skal navnlig sikre, at driften indstilles, hvis Fødevarestyrelsen trækker autorisationen tilbage eller, i tilfælde af betinget autorisation, ikke forlænger den eller ikke giver fuld autorisation."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Virksomheder, der ansøger om autorisation efter § 9, stk. 2, skal anvende skema til ansøgning om autorisation eller anmeldelse til registrering af fødevarevirksomhed, hvortil der er link på Fødevarestyrelsens hjemmeside. Virksomheden skal sammen med ansøgningen sende tegninger og beskrivelse af virksomheden samt beskrivelse af de påtænkte aktiviteter. Endvidere skal virksomheden vedlægge en beskrivelse af de i § 19 nævnte procedurer. Stk. 2. Fødevarestyrelsen træffer afgørelse senest 4 uger efter, at der er foretaget kontrolbesøg i virksomheden i henhold til bekendtgørelse for Grønland om særlige bestemmelser for tilrettelæggelsen af den offentlige kontrol med animalske produkter til konsum. Stk. 3. Fristen i stk. 2 kan forlænges én gang, hvis sagens kompleksitet berettiger det. Fødevarestyrelsen begrunder forlængelsen og varigheden af forlængelsen og meddeler dette til ansøgeren inden udløbet af fristen i stk. 2. Stk. 4. Virksomheden må ikke påbegynde sine fødevareaktiviteter, før Fødevarestyrelsen har meddelt autorisation eller betinget autorisation, jf. bekendtgørelse for Grønland om særlige bestemmelser for tilrettelæggelsen af den offentlige kontrol med animalske produkter til konsum."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Fødevarevirksomheder, der skal registreres efter § 9, stk. 4, hos Fødevarestyrelsen, skal anmelde dette til Fødevarestyrelsen. Ved anmeldelse til registrering skal anvendes skema som angivet i § 10, stk. 1. Stk. 2. Virksomheden må påbegynde sine fødevareaktiviteter, når den er registreret hos Fødevarestyrelsen. Stk. 3. Fødevarestyrelsen bekræfter skriftligt registreringen senest 4 uger efter modtagelse af anmeldelsen, jf. dog stk. 4. Stk. 4. Fristen i stk. 3 kan forlænges én gang, hvis sagens kompleksitet berettiger det. Fødevarestyrelsen begrunder forlængelsen og varigheden af forlængelsen og meddeler dette til anmelderen inden udløbet af fristen."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Autorisation skal indhentes på ny ved: 1) væsentlige bygningsmæssige ændringer, 2) væsentlige ændringer i virksomhedens indretning, 3) væsentlige ændringer i virksomhedens produktion eller vareudvalg, eller 4) indførelse af lovpligtig egenkontrol eller ved væsentlige ændringer i denne egenkontrol. Stk. 2. Ansøgning om fornyelse efter stk. 1 skal følge proceduren i § 10, stk. 1."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. En registreret virksomhed skal anmelde væsentlige ændringer i sine aktiviteter til Fødevarestyrelsen. Stk. 2. Anmeldelse af væsentlige ændringer efter stk. 1, skal følge proceduren i § 11, stk. 1."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Ved ejerskifte i en autoriseret eller registreret virksomhed, skal den, der overtager virksomheden, senest på overtagelsestidspunktet anmelde ejerskiftet til Fødevarestyrelsen. Stk. 2. Ved anmeldelse af ejerskifte skal anvendes skema som angivet i § 10, stk. 1. Stk. 3. Virksomheden kan fortsætte efter ejerskifte med de hidtidige aktiviteter uden at afvente fornyet autorisation eller registrering. Virksomheden må ikke påbegynde andre aktiviteter, før Fødevarestyrelsen har meddelt autorisation eller registrering til disse aktiviteter."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Fødevarestyrelsen kan tage en autorisation op til fornyet behandling, når der er forløbet 5 år siden sidste autorisation."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Fødevarestyrelsen kan fratage en autorisation, hvis: 1) virksomheden ikke opfylder de stillede vilkår, 2) forudsætningerne for autorisation ændres væsentligt, eller 3) det ud fra hygiejniske, markedsføringsmæssige, afgiftsmæssige eller lignende årsager skønnes nødvendigt. Stk. 2. Fødevarestyrelsen kan ved fornyet autorisation efter fratagelsen stille særlige vilkår på baggrund af den hidtidige drift m.v. af virksomheden."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Fødevarevirksomheder skal samarbejde med Fødevarestyrelsen i overensstemmelse med anden gældende lovgivning. Stk. 2. Fødevarevirksomheder skal navnlig give Fødevarestyrelsen meddelelse på den måde, som styrelsen kræver, om alle virksomheder, som de er ansvarlige for, og som udfører enten produktion, forarbejdning eller distribution af fødevarer, med henblik på registrering af de pågældende virksomheder."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Fødevarevirksomheder, som får anmærkninger (indskærpelser, påbud, forbud, bødeforelæg eller politianmeldelser) for overtrædelse af fødevarelovgivningen, skal indsende dokumentation til Fødevarestyrelsen om, at forholdene er blevet bragt i overensstemmelse med fødevarelovgivningen. Medmindre Fødevarestyrelsen fastsætter anden frist, skal dokumentationen indsendes inden 14 dage efter, at anmærkningen er meddelt virksomheden. Stk. 2. Fødevarestyrelsen kan i særlige tilfælde fritage en virksomhed fra at indsende dokumentation, jf. stk. 1, hvis styrelsen vurderer, at overholdelse af fødevarelovgivningen mere hensigtsmæssigt kan kontrolleres på anden vis."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Fødevarevirksomheder skal indføre, iværksætte og følge en fast procedure eller faste procedurer, der er baseret på HACCP-principperne. Stk. 2. HACCP-principperne i stk. 1 går ud på følgende: 1) Identificere risici, som skal forebygges, fjernes eller reduceres til et acceptabelt niveau. 2) Identificere de kritiske kontrolpunkter på det eller de produktionstrin, hvor det er vigtigt at have produktionen under kontrol for at forebygge eller fjerne en risiko eller reducere den til et acceptabelt niveau. 3) Fastsætte kritiske grænser på kritiske kontrolpunkter, som adskiller acceptable forhold fra uacceptable forhold, med henblik på at forebygge, fjerne eller reducere identificerede risici. 4) Fastlægge og gennemføre effektive overvågningsprocedurer på kritiske kontrolpunkter. 5) Fastsætte korrigerende handlinger, hvis det ved overvågningen viser sig, at et kritisk kontrolpunkt ikke er under kontrol. 6) Fastsætte procedurer for regelmæssigt at kontrollere, at de foranstaltninger, der er beskrevet i nr. 1-5, fungerer effektivt. 7) Udfærdige dokumenter og føre registre, der svarer til virksomhedens art og størrelse for at dokumentere, at foranstaltningerne i nr. 1-6 anvendes effektivt. Stk. 3. Hvis der ændres ved produktet, processen eller ethvert andet trin, tager fødevarevirksomheden proceduren op til revision og foretager de nødvendige ændringer. Stk. 4. Stk. 1 gælder kun for fødevarevirksomheder, der udfører et led i produktionen, forarbejdningen og distributionen af fødevarer efter primærproduktionen og de dermed forbundne aktiviteter, jf. bilag 2. Stk. 5. Fødevarevirksomheder skal: 1) forelægge Fødevarestyrelsen bevis for, at de overholder stk. 1, i den form, Fødevarestyrelsen anmoder om, under hensyntagen til fødevarevirksomhedernes art og størrelse, 2) sikre, at alle dokumenter, der beskriver de procedurer, som er udviklet i overensstemmelse med denne bestemmelse, ajourføres løbende, og 3) opbevare alle dokumenter og registre i et passende tidsrum."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Fødevarevirksomheder, der driver slagteri, skal foretage det nødvendige for at sikre, at slagtedyr, inkl. opdrættet vildt, undersøges af embedsdyrlægen før slagtningen, og må kun med henblik på konsum slagte dyr, som embedsdyrlægen ved det levende syn har fundet egnet til slagtning. Stk. 2. Fødevarevirksomheder, der driver slagteri, skal foretage det nødvendige for at sikre, at alle dele af dyret, inkl. blodet, undersøges af embedsdyrlægen umiddelbart efter slagtningen. Stk. 3. Vildthåndteringsvirksomheder skal foretage det nødvendige for at sikre, at alle indbragte dele af dyret undersøges af embedsdyrlægen efter ankomsten til virksomheden."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Fødevarebranchen kan udarbejde retningslinjer for god hygiejnepraksis og for anvendelsen af HACCP-principperne. Fødevarevirksomheder kan benytte sig af sådanne retningslinjer i forbindelse med indførsel af procedurer som nævnt i § 19. Stk. 2. Når der udvikles retningslinjer for god praksis, skal fødevarebranchen udvikle og udbrede disse: 1) i samråd med repræsentanter for de parter, hvis interesser i væsentlig grad er berørt, f.eks. de kompetente myndigheder og forbrugergrupper, 2) under hensyn til de relevante kodekser for praksis i Codex Alimentarius, og 3) under hensyn til henstillingerne i del B i bilag 2, når de vedrører primærproduktionen og de dermed forbundne aktiviteter, jf. del A, afsnit I i bilag 2. Stk. 3. Fødevarestyrelsen vurderer retningslinjerne for at sikre sig: 1) at de er udviklet i overensstemmelse med stk. 2, 2) at deres indhold er praktisk anvendeligt for de sektorer, som de gælder for, og 3) at disse er forenelige med §§ 5, 7, 8 og 19 i de sektorer og for de fødevarer, som de gælder for."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Prøver, der udtages som led i virksomhedens egenkontrol, skal analyseres på et laboratorium, som har et dokumenteret kvalitetssikringssystem i form af akkreditering, certificering eller et kvalitetssystem baseret på anerkendte principper for kvalitetssikring af laboratorier."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Sporbarheden skal i alle produktions-, tilvirknings- og distributionsled sikres for fødevarer og dyr, der anvendes i fødevareproduktionen, samt for ethvert andet stof, der er bestemt til, eller som kan forventes at blive tilsat en fødevare. Stk. 2. Fødevarevirksomheder skal være i stand til at identificere, hvorfra de har fået leveret en fødevare eller et dyr, der anvendes i fødevareproduktionen, og ethvert stof, der er bestemt til, eller som kan forventes at blive tilsat en fødevare. Stk. 3. Til det formål skal der etableres systemer og procedurer, hvorved sådanne oplysninger kan stilles til rådighed for Fødevarestyrelsen efter anmodning. Stk. 4. Fødevarevirksomheder skal etablere systemer og procedurer til identifikation af de øvrige virksomheder, hvortil deres produkter er leveret. Disse oplysninger stilles til rådighed for Fødevarestyrelsen på deres anmodning. Stk. 5. En fødevare, der markedsføres, eller som kan forventes at blive markedsført i et af landene i Det Europæiske Økonomiske Samarbejde (EØS), forsynes med en passende mærkning eller identifikation, der letter sporbarheden ved hjælp af relevant dokumentation eller information i overensstemmelse med de relevante krav i fødevarelovgivningen."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Hvis en fødevarevirksomhed antager eller har grund til at antage, at en fødevare, som virksomheden har importeret, produceret, tilvirket, forarbejdet eller distribueret, ikke overholder kravene til fødevaresikkerhed, og fødevaren ikke længere umiddelbart kontrolleres direkte af denne fødevarevirksomhed, skal virksomheden straks træffe forholdsregler med henblik på at trække den pågældende fødevare tilbage fra markedet og informere Fødevarestyrelsen herom. Hvis et produkt er nået ud til forbrugerne, skal virksomheden effektivt og præcist informere dem om baggrunden for, at varen trækkes tilbage, og skal om nødvendigt kalde varen tilbage fra forbrugere, som allerede er i besiddelse af den pågældende vare, såfremt andre foranstaltninger er utilstrækkelige til opnåelse af et højt sundhedsbeskyttelsesniveau. Stk. 2. Fødevarevirksomheden med ansvar for distributionsvirksomhed, som ikke har indflydelse på fødevarens indpakning, mærkning, sikkerhed eller integritet, skal inden for rammerne af sine aktiviteter træffe forholdsregler med henblik på at trække produkter, der ikke opfylder kravene til fødevaresikkerhed, tilbage fra markedet, ligesom virksomheden skal bidrage til fødevaresikkerheden ved at videregive de relevante oplysninger, der er nødvendige for at kunne spore en fødevare, som led i et samarbejde om forholdsregler truffet af producenter, tilvirkere, forarbejdere og/eller Fødevarestyrelsen. Stk. 3. Fødevarevirksomheden skal straks underrette Fødevarestyrelsen, hvis virksomheden antager eller har grund til at antage, at en fødevare, virksomheden markedsfører, kan have sundhedsskadelig indvirkning på mennesker. Virksomheden underretter Fødevarestyrelsen om de forholdsregler, der træffes for at afværge, at den endelige forbruger udsættes for risiko, og må ikke forhindre nogen i eller afskrække nogen fra i overensstemmelse med national ret og retspraksis at samarbejde med Fødevarestyrelsen, hvis dette kan forebygge, reducere eller eliminere en risiko ved en fødevare. Stk. 4. Fødevarevirksomheden samarbejder med Fødevarestyrelsen om de forholdsregler, der træffes med henblik på at undgå eller mindske risiciene ved de fødevarer, virksomheden leverer eller har leveret."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Fødevarevirksomheder må kun markedsføre animalske produkter, hvis de er håndteret i en virksomhed, der skal autoriseres i overensstemmelse med § 9, stk. 2, når de er forsynet med enten: 1) et sundhedsmærke anbragt i overensstemmelse med bekendtgørelse for Grønland om særlige bestemmelser for tilrettelæggelsen af den offentlige kontrol med animalske produkter til konsum, eller 2) et identifikationsmærke anbragt i overensstemmelse med bilag 4, hvis ovennævnte bekendtgørelse ikke indeholder en bestemmelse om anbringelse af sundhedsmærke. Stk. 2. Fødevarevirksomheder må kun anvende et identifikationsmærke på et produkt af animalsk oprindelse, hvis produktet er fremstillet i overensstemmelse med denne bekendtgørelse og på en virksomhed, der opfylder kravene i § 9. Stk. 3. Fødevarevirksomheden må ikke fjerne et sundhedsmærke, der er anbragt på kød i overensstemmelse med bekendtgørelse for Grønland om særlige bestemmelser for tilrettelæggelsen af den offentlige kontrol med animalske produkter til konsum, medmindre kødet udskæres, tilberedes eller på anden måde bearbejdes."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Animalske produkter må alene indføres fra et samhandelsland eller fra et land eller en del af et land, hvorfra EU har tilladt import, jf. dog stk. 2. Fødevarer, der indføres til Grønland, skal overholde de relevante krav i fødevarelovgivningen. For så vidt angår hygiejnen er de relevante krav opregnet i §§ 5, 7, 8, 17 og 19. Stk. 2. Fra lande, for hvilke der er indført restriktioner som følge af mistanke om eller vished for risici for dyresundheden, må indførsel kun finde sted efter forudgående tilladelse fra Fødevarestyrelsen."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Fødevarevirksomheder, der importerer produkter af animalsk oprindelse fra lande, som ikke er et samhandelsland, skal sikre, at importen kun finder sted, såfremt: 1) Afsenderlandet er opført på EUs liste over lande, fra hvilke import til EU af dette produkt er tilladt, jf. dog § 26, stk. 2. 2) Den virksomhed, hvorfra produktet er afsendt, og hvor det er fremstillet eller forarbejdet, er opført på EUs liste over virksomheder, fra hvilke import til EU af dette produkt er tilladt. Kravet omfatter også fabriksfartøjer og frysefartøjer. 3) Produktionsområdet, når der er tale om levende toskallede bløddyr, pighuder, sækdyr og havsnegle, er opført på en liste, der er godkendt af EU. 4) Produktet opfylder kravene i nærværende bekendtgørelse, herunder kravene i § 25 til sundheds- og identifikationsmærkning. 5) De til enhver tid gældende regler for import til Grønland. 6) Betingelserne vedrørende certifikater og dokumenter i bekendtgørelse for Grønland om særlige bestemmelser for tilrettelæggelsen af den offentlige kontrol med animalske produkter til konsum er opfyldt, hvor dette er relevant. Stk. 2. Direkte landing fra fiskefartøjer af ferske fiskevarer i Grønland er undtaget fra kravet i stk. 1, nr. 2. Stk. 3. Import af øvrige produkter, som ikke er omfattet af stk. 1, må kun finde sted efter forudgående tilladelse fra Fødevarestyrelsen."
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. For så vidt angår hygiejnen i forbindelse med fødevarer, der eksporteres eller reeksporteres, er de relevante krav jf. §§ 29 og 30, opregnet i §§ 5, 7, 8, 17 og 19."
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Fødevarer, der eksporteres til og er bestemt til markedsføring i et samhandelsland, skal overholde de relevante krav i fødevarelovgivningen. Stk. 2. Animalske fødevarer må kun eksporteres til et samhandelsland, hvis de er afsendt fra og fremstillet af eller forarbejdet i virksomheder, som er opført på en liste, der udarbejdes og ajourføres af EU. Stk. 3. Ved eksport til et samhandelsland skal fødevarevirksomheder sørge for, at forsendelser af animalske produkter ledsages af certifikater eller andre dokumenter. Stk. 4. Uanset stk. 2 og 3 kan fiskevarer og levende muslinger m.m., som defineret i bekendtgørelse for Grønland om veterinærkontrol ved indførsel af fiskevarer og levende muslinger m.m. samhandles i henhold til samme bekendtgørelse. Stk. 5. Virksomheder, som producerer ikke-harmoniserede fødevarer, må kun eksportere til et samhandelsland efter forudgående tilladelse fra Fødevarestyrelsen."
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Fødevarer, der eksporteres eller reeksporteres fra Grønland med henblik på markedsføring i et ikke-samhandelsland, skal overholde de relevante krav i fødevarelovgivningen, medmindre andet bestemmes af den kompetente myndighed i bestemmelseslandet eller er fastsat i de love, forskrifter, standarder, den praksis eller de øvrige retlige og administrative procedurer, der måtte være gældende i bestemmelseslandet. Stk. 2. Under andre omstændigheder, undtagen hvor fødevarer er sundhedsskadelige, kan fødevarer kun eksporteres eller reeksporteres, hvis de kompetente myndigheder i bestemmelseslandet udtrykkeligt har godkendt dette efter at være blevet fuldt informeret om de årsager og omstændigheder, der gjorde, at den pågældende fødevare ikke kunne markedsføres i et samhandelsland eller i Grønland. Stk. 3. I de tilfælde, hvor bestemmelserne i en bilateral aftale indgået mellem Grønland og bestemmelseslandet finder anvendelse, skal de fødevarer, der eksporteres fra Grønland til det pågældende bestemmelseslandet, overholde disse bestemmelser. Stk. 4. I den udstrækning bestemmelseslandets kompetente myndigheder kræver det, skal fødevarevirksomheder sørge for, at forsendelser af animalske produkter ledsages af certifikater eller andre dokumenter."
    },
    {
      "provision_ref": "11:31",
      "chapter": "11",
      "section": "31",
      "content": "§ 31. Ansøgning om tilladelse til at få animalske fødevarer retur skal sendes til Fødevarestyrelsen. Stk. 2. Tilladelse efter stk. 1 kan gives på baggrund af: 1) en vurdering af de dyresundhedsmæssige forhold i de lande, hvor fødevaren har været transporteret eller opbevaret, og 2) eksportcertifikatet, som kan være a) originaleksemplaret af det eksportcertifikat eller andre dokumenter, som oprindelig ledsagede fødevarerne ved udførslen fra Grønland, b) en af tredjelandets myndighed bekræftet kopi heraf, eller c) en af den udstedende fødevareafdeling bekræftet kopi heraf. Stk. 3. Returnering af fiskevarer, levende muslinger m.m. skal ske i henhold til bekendtgørelse for Grønland om veterinærkontrol ved indførsel af fiskevarer, levende muslinger m.m."
    },
    {
      "provision_ref": "12:32",
      "chapter": "12",
      "section": "32",
      "content": "§ 32. Der idømmes bøde overfor den, der 1) overtræder § 5, § 7, stk. 1-3, § 9, § 10, stk. 1 og 4, § 11, stk. 1-2, §§ 12-14, § 17, § 18, stk. 1, § 19, stk. 1 og 5, § 20, § 21, stk. 2, §§ 22-25, § 26, § 27, stk. 1 og 3, §§ 29-30 eller § 31, stk. 1, 2) tilsidesætter vilkår fastsat i medfør af § 16, eller 3) undlader at overholde bestemmelser i bilag 1-13. Stk. 2. For overtrædelser, der begås af selskaber m.v. (juridiske personer), kan der pålægges selskabet som sådant bødeansvar."
    },
    {
      "provision_ref": "12:33",
      "chapter": "12",
      "section": "33",
      "content": "§ 33. Bekendtgørelsen træder i kraft den 10. januar 2019. Stk. 2. Bekendtgørelse nr. 396 af 24. april 2014 for Grønland om fødevarevirksomheder ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse fastsættes der hygiejnebestemmelser for fødevarer gældende for fødevarevirksomheder, idet der særlig tages hensyn til følgende principper: 1) Det primære ansvar for fødevaresikkerheden påhviler fødevarevirksomheden. 2) Der er behov for fødevaresikkerhed igennem hele fødevarekæden fra og med primærproduktionen. 3) Det er vigtigt at opretholde kølekæden for fødevarer, der ikke kan opbevares sikkert ved omgivelsestemperatur, navnlig frosne fødevarer. 4) Generel gennemførelse af procedurer, der bygger på HACCP-principperne, bør sammen med anvendelsen af god hygiejnepraksis øge fødevarevirksomhedernes ansvar. 5) Retningslinjer for god praksis er et værdifuldt instrument til i alle led af fødevarekæden at hjælpe fødevarevirksomheder med at overholde fødevarehygiejnebestemmelserne og anvende HACCP-principperne. 6) Der skal fastsættes mikrobiologiske kriterier, jf. den til enhver tid gældende bekendtgørelse for Grønland om mikrobiologiske kriterier, og temperaturkontrolkrav baseret på en videnskabelig risikovurdering. 7) Det er nødvendigt at sikre, at importerede fødevarer mindst er af samme sundhedsstandard som fødevarer produceret i EU eller af en standard, der er ligestillet hermed. Stk. 2. Bekendtgørelsen omfatter alle led i produktionen, forarbejdningen og distributionen af fødevarer samt eksport. Stk. 3. Bekendtgørelsen finder ikke anvendelse for virksomheder, der alene producerer fødevarer bestemt til det grønlandske hjemmemarked, eller for virksomheder, der producerer ikke-animalske fødevarer, jf. dog § 2.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kravene til de dyresundhedsmæssige forhold i forbindelse med import, som følger af kapitel 9, gælder for alle fødevarevirksomheder på det grønlandske hjemmemarked.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ved fødevarelovgivning forstås de anordninger, bekendtgørelser og administrative bestemmelser, som i Grønland finder anvendelse på fødevarer, som helt eller delvist består af eller som indgår i animalske fødevarer, dog bortset fra fødevarer, der alene er bestemt til det grønlandske hjemmemarked. Stk. 2. Ved fødevarevirksomhed forstås den eller de fysiske eller juridiske personer, der er ansvarlige for, at fødevarelovgivningens bestemmelser overholdes i den fødevarevirksomhed, som er under vedkommendes ledelse. En fødevarevirksomhed kan være såvel et offentligt som et privat foretagende, der med eller uden gevinst for øje udfører en hvilken som helst aktivitet, der indgår som et hvilket som helst led i produktionen, tilvirkningen eller distributionen af fødevarer. Stk. 3. Ved virksomhed forstås enhver enhed inden for en fødevarevirksomhed. Stk. 4. Ved markedsføring forstås besiddelse af fødevarer med henblik på salg, herunder udbydelse til salg eller anden overførsel, som finder sted mod eller uden vederlag, herunder selve salget og distributionen og selve den overførsel, der sker på andre måder. Stk. 5. Ved risiko forstås en funktion af sandsynligheden for, at en fare har en negativ indvirkning på sundheden sammenholdt med, hvor alvorlig denne indvirkning er. Stk. 6. Ved risikoanalyse forstås en proces, der består af tre indbyrdes forbundne komponenter: risikovurdering, risikostyring og risikokommunikation. Stk. 7. Ved risikovurdering forstås en videnskabeligt baseret proces bestående af fire led: konstatering af faren, karakterisering af faren, vurdering af eksponeringen og karakterisering af risikoen. Stk. 8. Ved risikostyring forstås den proces, der til forskel fra risikovurderingen består i en afvejning af de forskellige muligheder for indsats i samråd med interesserede parter, evaluering af risikovurderingen og af andre relevante faktorer og om nødvendigt en udvælgelse af passende forebyggelses- og kontrolmuligheder Stk. 9. Ved risikokommunikation forstås en interaktiv udveksling af oplysninger og synspunkter gennem hele risikoanalyseprocessen på grundlag af farer og risici, risikorelaterede faktorer og risikoopfattelser mellem de eksperter, der vurderer risikoen, de ansvarlige beslutningstagere i risikostyringsprocessen, forbrugere, foderstof- og fødevarevirksomheder, den akademiske verden og andre interesserede parter, herunder en forklaring af resultaterne af risikovurderingen og grundlaget for de beslutninger, der træffes i forbindelse med risikostyringen. Stk. 10. Ved fare forstås den potentielt sundhedsskadelige virkning, der kan være forbundet med biologiske, kemiske eller fysiske agenser i fødevarer eller forbundet med fødevarernes tilstand. Stk. 11. Ved sporbarhed forstås muligheden for at kunne spore og følge en fødevare eller et dyr, der anvendes i fødevareproduktionen, eller et stof, der er bestemt til, eller som kan forventes at blive tilsat en fødevare gennem alle produktions-, tilvirknings- og distributionsled. Stk. 12. Ved produktions-, tilvirknings- og distributionsled forstås alle led, herunder import, fra og med den primære produktion af fødevarer og til og med opbevaringen, transporten, salget eller leveringen til den endelige forbruger. Stk. 13. Ved primærproduktion forstås produktion, opdræt eller dyrkning af primærprodukter, herunder høst, malkning og husdyrproduktion før slagtning. Begrebet omfatter også jagt og fiskeri og høst af vilde produkter. Stk. 14. Ved primærprodukter forstås produkter fra primærproduktionen, herunder jordbrugs- og husdyrbrugsprodukter, samt produkter fra jagt og fiskeri. Stk. 15. Ved endelig forbruger forstås den endelige forbruger af en fødevare, som ikke anvender varen som led i operationer eller aktiviteter i forbindelse med en fødevarevirksomhed. Stk. 16. Ved fødevarehygiejne, i det følgende benævnt hygiejne, forstås foranstaltninger og betingelser, der er nødvendige for at kontrollere risici og sikre, at en fødevare er egnet til konsum, hvis den anvendes som tilsigtet. Stk. 17. Ved kompetent myndighed forstås den centrale myndighed, som i Grønland har beføjelse til at føre kontrol med, at denne bekendtgørelse overholdes, eller enhver anden myndighed, som den centrale myndighed har overdraget denne beføjelse til. Stk. 18. Ved ligestillet forstås med hensyn til forskellige systemer: i stand til at nå samme mål. Stk. 19. Ved kontaminering forstås forekomst eller opståen af en risiko. Stk. 20. Ved drikkevand forstås vand, der opfylder minimumskravene i EUs direktiv 98/83/EF med senere ændringer samt hjemmestyrets bekendtgørelse om vandkvalitet og tilsyn med vandforsyningsanlæg. Stk. 21. Ved rent havvand forstås naturligt, kunstigt eller renset havvand eller brakvand, som ikke indeholder mikroorganismer, skadelige stoffer eller toksisk marint plankton i sådanne mængder, at det direkte eller indirekte kan skade sundhedskvaliteten af fødevarer. Stk. 22. Ved rent vand forstås rent havvand og ferskvand af en tilsvarende kvalitet. Stk. 23. Ved indpakning forstås anbringelse af en fødevare i en indpakning eller beholder i direkte berøring med den pågældende fødevare og selve denne indpakning eller beholder. Stk. 24. Ved emballering/emballage forstås anbringelse af en eller flere indpakkede fødevarer i en ydre beholder og selve denne beholder. Stk. 25. Ved hermetisk lukket beholder forstås beholder, der er udformet med henblik på at beskytte indholdet mod udefrakommende farer. Stk. 26. Ved forarbejdning forstås enhver handling, der sikrer en væsentlig ændring af det oprindelige produkt, bl.a. ved varmebehandling, røgning, saltning, modning, tørring, marinering, ekstraktion, ekstrudering eller en kombination af disse processer. Stk. 27. Ved uforarbejdede produkter forstås fødevarer, der ikke er blevet forarbejdet, og omfatter produkter, der f.eks. er blevet adskilt, parteret, kløvet, udskåret, udbenet, hakket, afhudet, flået, formalet, opskåret, renset, afpudset, afskallet, pillet, knust, kølet, frosset, dybfrosset eller optøet. Stk. 28. Ved forarbejdede produkter forstås fødevarer, der fremkommer ved forarbejdning af uforarbejdede produkter. Disse produkter kan indeholde stoffer, der er nødvendige for fremstillingen eller for at give produkterne særlige egenskaber. Stk. 29. Ved muslinger m.m. forstås toskallede bløddyr, pighuder, sækdyr og havsnegle. Stk. 30. Ved et samhandelsland forstås et EU-land, Norge, Island, Liechtenstein, Andorra og Schweiz. Færøerne er samhandelsland for fiskevarer og levende muslinger m.m. Disse lande tilsammen betegnes samhandelsområdet. Følgende områder er dog ikke med i samhandelsområdet: 1) Ceuta og Melilla i Kongeriget Spanien, 2) oversøiske territorier og –departementer i Republikken Frankrig, eller 3) Færøerne (fiskevarer og levende muslinger m.m. er dog samhandel) i Kongeriget Danmark. Stk. 31. Ved ikke-harmoniserede fødevarer forstås fødevarer, for hvilke der ikke er fastsat fælles EU-indførselsbetingelser. Stk. 32. I bilagene betyder udtrykkene »om nødvendigt«, »hvis det er relevant«, »passende« og »tilstrækkeligt« henholdsvis, hvor det er nødvendigt, relevant eller passende for eller tilstrækkeligt til at opfylde bekendtgørelsens mål.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Definitionerne i bilag 1 og de tekniske definitioner i bilag 4-13 gælder ved anvendelse af denne bekendtgørelse.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Fødevarevirksomheder sikrer, at produktionen, forarbejdningen og distributionen i alle led, som er under deres kontrol, er i overensstemmelse med de relevante hygiejnebestemmelser i denne bekendtgørelse, herunder hygiejnebestemmelserne i bilag 1-13.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Fødevarevirksomheder må ikke anvende andre stoffer end drikkevand eller rent vand, såfremt det er tilladt efter nærværende bekendtgørelse til at fjerne overfladeforurening fra animalske produkter, medmindre anvendelsen af stoffet er godkendt af EU. Fødevarevirksomheder skal også overholde alle de betingelser for anvendelsen, som måtte blive vedtaget i forbindelse med godkendelsen af det enkelte stof. Anvendelsen af et godkendt stof berører ikke fødevarevirksomhedens pligt til at overholde bestemmelserne i denne bekendtgørelse.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Fødevarevirksomheder, der udfører primærproduktion og dermed forbundne aktiviteter, jf. bilag 2, skal overholde de almindelige hygiejnebestemmelser i del A i bilag 2 samt de særlige krav, der følger af denne bekendtgørelse. Stk. 2. Fødevarevirksomheder, der udfører et led i produktionen, forarbejdningen og distributionen af fødevarer efter de led, som stk. 1 finder anvendelse på, skal overholde hygiejnebestemmelserne i denne bekendtgørelse, herunder hygiejnebestemmelserne i bilag 1 og bilag 3-13. Stk. 3. Fødevarevirksomheder træffer alt efter forholdene følgende særlige hygiejneforanstaltninger: 1) Opfyldelse af mikrobiologiske kriterier for fødevarer. 2) Vedtagelse af de procedurer, som er nødvendige for at nå de mål, der er opstillet for at opfylde målsætningen i denne bekendtgørelse. 3) Opfyldelse af temperaturkontrolkrav for fødevarer. 4) Bevarelse af kølekæden. 5) Prøveudtagninger og analyser. Stk. 4. De kriterier, krav og mål, der er omhandlet i stk. 3, samt prøveudtagnings- og analyseprocedurer i tilknytning hertil, fastlægges af EU.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Hvis denne bekendtgørelse ikke indeholder nærmere enkeltheder om prøveudtagnings- eller analysemetoder, kan fødevarevirksomheder anvende passende metoder, der er fastsat i EUs lovgivning, eller national lovgivning, eller, hvis sådanne ikke findes, metoder, der giver resultater, der er ligestillet med dem, der opnås ved brug af referencemetoden, forudsat at disse metoder er videnskabeligt godkendt i overensstemmelse med internationalt anerkendte regler eller protokoller.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Fødevarevirksomheder må kun markedsføre animalske produkter, hvis de udelukkende er tilberedt og håndteret i virksomheder, der: 1) opfylder de relevante krav i denne bekendtgørelse og andre relevante krav i fødevarelovgivningen, og 2) er registreret hos eller, hvor det kræves i medfør af stk. 2, autoriseret af Fødevarestyrelsen. Stk. 2. Fødevarevirksomheder, der er omfattet af kravene i denne bekendtgørelses bilag 6-13, må kun drives, hvis de er autoriseret af Fødevarestyrelsen i overensstemmelse med stk. 3, bortset fra virksomheder, der kun udfører: 1) Primærproduktion. 2) Transport. 3) Oplagring af produkter, der ikke kræver temperaturregulerede oplagringsforhold. Stk. 3. En virksomhed, der skal autoriseres efter stk. 2, må ikke drives, medmindre Fødevarestyrelsen: 1) har meddelt virksomheden autorisation til at arbejde efter et besøg på stedet, eller 2) har meddelt virksomheden en betinget autorisation efter et besøg på stedet. Stk. 4. Fødevarevirksomheder, herunder primærproducenter og kontorvirksomheder, som ikke skal autoriseres efter stk. 2, må kun markedsføre animalske fødevarer, hvis de er registreret hos Fødevarestyrelsen. Stk. 5. Fødevarevirksomheder skal samarbejde med Fødevarestyrelsen i overensstemmelse med bekendtgørelse for Grønland om særlige bestemmelser for tilrettelæggelsen af den offentlige kontrol med animalske produkter til konsum. Fødevarevirksomheden skal navnlig sikre, at driften indstilles, hvis Fødevarestyrelsen trækker autorisationen tilbage eller, i tilfælde af betinget autorisation, ikke forlænger den eller ikke giver fuld autorisation.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Virksomheder, der ansøger om autorisation efter § 9, stk. 2, skal anvende skema til ansøgning om autorisation eller anmeldelse til registrering af fødevarevirksomhed, hvortil der er link på Fødevarestyrelsens hjemmeside. Virksomheden skal sammen med ansøgningen sende tegninger og beskrivelse af virksomheden samt beskrivelse af de påtænkte aktiviteter. Endvidere skal virksomheden vedlægge en beskrivelse af de i § 19 nævnte procedurer. Stk. 2. Fødevarestyrelsen træffer afgørelse senest 4 uger efter, at der er foretaget kontrolbesøg i virksomheden i henhold til bekendtgørelse for Grønland om særlige bestemmelser for tilrettelæggelsen af den offentlige kontrol med animalske produkter til konsum. Stk. 3. Fristen i stk. 2 kan forlænges én gang, hvis sagens kompleksitet berettiger det. Fødevarestyrelsen begrunder forlængelsen og varigheden af forlængelsen og meddeler dette til ansøgeren inden udløbet af fristen i stk. 2. Stk. 4. Virksomheden må ikke påbegynde sine fødevareaktiviteter, før Fødevarestyrelsen har meddelt autorisation eller betinget autorisation, jf. bekendtgørelse for Grønland om særlige bestemmelser for tilrettelæggelsen af den offentlige kontrol med animalske produkter til konsum.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Fødevarevirksomheder, der skal registreres efter § 9, stk. 4, hos Fødevarestyrelsen, skal anmelde dette til Fødevarestyrelsen. Ved anmeldelse til registrering skal anvendes skema som angivet i § 10, stk. 1. Stk. 2. Virksomheden må påbegynde sine fødevareaktiviteter, når den er registreret hos Fødevarestyrelsen. Stk. 3. Fødevarestyrelsen bekræfter skriftligt registreringen senest 4 uger efter modtagelse af anmeldelsen, jf. dog stk. 4. Stk. 4. Fristen i stk. 3 kan forlænges én gang, hvis sagens kompleksitet berettiger det. Fødevarestyrelsen begrunder forlængelsen og varigheden af forlængelsen og meddeler dette til anmelderen inden udløbet af fristen.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Autorisation skal indhentes på ny ved: 1) væsentlige bygningsmæssige ændringer, 2) væsentlige ændringer i virksomhedens indretning, 3) væsentlige ændringer i virksomhedens produktion eller vareudvalg, eller 4) indførelse af lovpligtig egenkontrol eller ved væsentlige ændringer i denne egenkontrol. Stk. 2. Ansøgning om fornyelse efter stk. 1 skal følge proceduren i § 10, stk. 1.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. En registreret virksomhed skal anmelde væsentlige ændringer i sine aktiviteter til Fødevarestyrelsen. Stk. 2. Anmeldelse af væsentlige ændringer efter stk. 1, skal følge proceduren i § 11, stk. 1.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Ved ejerskifte i en autoriseret eller registreret virksomhed, skal den, der overtager virksomheden, senest på overtagelsestidspunktet anmelde ejerskiftet til Fødevarestyrelsen. Stk. 2. Ved anmeldelse af ejerskifte skal anvendes skema som angivet i § 10, stk. 1. Stk. 3. Virksomheden kan fortsætte efter ejerskifte med de hidtidige aktiviteter uden at afvente fornyet autorisation eller registrering. Virksomheden må ikke påbegynde andre aktiviteter, før Fødevarestyrelsen har meddelt autorisation eller registrering til disse aktiviteter.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Fødevarestyrelsen kan tage en autorisation op til fornyet behandling, når der er forløbet 5 år siden sidste autorisation.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Fødevarestyrelsen kan fratage en autorisation, hvis: 1) virksomheden ikke opfylder de stillede vilkår, 2) forudsætningerne for autorisation ændres væsentligt, eller 3) det ud fra hygiejniske, markedsføringsmæssige, afgiftsmæssige eller lignende årsager skønnes nødvendigt. Stk. 2. Fødevarestyrelsen kan ved fornyet autorisation efter fratagelsen stille særlige vilkår på baggrund af den hidtidige drift m.v. af virksomheden.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Fødevarevirksomheder skal samarbejde med Fødevarestyrelsen i overensstemmelse med anden gældende lovgivning. Stk. 2. Fødevarevirksomheder skal navnlig give Fødevarestyrelsen meddelelse på den måde, som styrelsen kræver, om alle virksomheder, som de er ansvarlige for, og som udfører enten produktion, forarbejdning eller distribution af fødevarer, med henblik på registrering af de pågældende virksomheder.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Fødevarevirksomheder, som får anmærkninger (indskærpelser, påbud, forbud, bødeforelæg eller politianmeldelser) for overtrædelse af fødevarelovgivningen, skal indsende dokumentation til Fødevarestyrelsen om, at forholdene er blevet bragt i overensstemmelse med fødevarelovgivningen. Medmindre Fødevarestyrelsen fastsætter anden frist, skal dokumentationen indsendes inden 14 dage efter, at anmærkningen er meddelt virksomheden. Stk. 2. Fødevarestyrelsen kan i særlige tilfælde fritage en virksomhed fra at indsende dokumentation, jf. stk. 1, hvis styrelsen vurderer, at overholdelse af fødevarelovgivningen mere hensigtsmæssigt kan kontrolleres på anden vis.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Fødevarevirksomheder skal indføre, iværksætte og følge en fast procedure eller faste procedurer, der er baseret på HACCP-principperne. Stk. 2. HACCP-principperne i stk. 1 går ud på følgende: 1) Identificere risici, som skal forebygges, fjernes eller reduceres til et acceptabelt niveau. 2) Identificere de kritiske kontrolpunkter på det eller de produktionstrin, hvor det er vigtigt at have produktionen under kontrol for at forebygge eller fjerne en risiko eller reducere den til et acceptabelt niveau. 3) Fastsætte kritiske grænser på kritiske kontrolpunkter, som adskiller acceptable forhold fra uacceptable forhold, med henblik på at forebygge, fjerne eller reducere identificerede risici. 4) Fastlægge og gennemføre effektive overvågningsprocedurer på kritiske kontrolpunkter. 5) Fastsætte korrigerende handlinger, hvis det ved overvågningen viser sig, at et kritisk kontrolpunkt ikke er under kontrol. 6) Fastsætte procedurer for regelmæssigt at kontrollere, at de foranstaltninger, der er beskrevet i nr. 1-5, fungerer effektivt. 7) Udfærdige dokumenter og føre registre, der svarer til virksomhedens art og størrelse for at dokumentere, at foranstaltningerne i nr. 1-6 anvendes effektivt. Stk. 3. Hvis der ændres ved produktet, processen eller ethvert andet trin, tager fødevarevirksomheden proceduren op til revision og foretager de nødvendige ændringer. Stk. 4. Stk. 1 gælder kun for fødevarevirksomheder, der udfører et led i produktionen, forarbejdningen og distributionen af fødevarer efter primærproduktionen og de dermed forbundne aktiviteter, jf. bilag 2. Stk. 5. Fødevarevirksomheder skal: 1) forelægge Fødevarestyrelsen bevis for, at de overholder stk. 1, i den form, Fødevarestyrelsen anmoder om, under hensyntagen til fødevarevirksomhedernes art og størrelse, 2) sikre, at alle dokumenter, der beskriver de procedurer, som er udviklet i overensstemmelse med denne bestemmelse, ajourføres løbende, og 3) opbevare alle dokumenter og registre i et passende tidsrum.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Fødevarevirksomheder, der driver slagteri, skal foretage det nødvendige for at sikre, at slagtedyr, inkl. opdrættet vildt, undersøges af embedsdyrlægen før slagtningen, og må kun med henblik på konsum slagte dyr, som embedsdyrlægen ved det levende syn har fundet egnet til slagtning. Stk. 2. Fødevarevirksomheder, der driver slagteri, skal foretage det nødvendige for at sikre, at alle dele af dyret, inkl. blodet, undersøges af embedsdyrlægen umiddelbart efter slagtningen. Stk. 3. Vildthåndteringsvirksomheder skal foretage det nødvendige for at sikre, at alle indbragte dele af dyret undersøges af embedsdyrlægen efter ankomsten til virksomheden.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Fødevarebranchen kan udarbejde retningslinjer for god hygiejnepraksis og for anvendelsen af HACCP-principperne. Fødevarevirksomheder kan benytte sig af sådanne retningslinjer i forbindelse med indførsel af procedurer som nævnt i § 19. Stk. 2. Når der udvikles retningslinjer for god praksis, skal fødevarebranchen udvikle og udbrede disse: 1) i samråd med repræsentanter for de parter, hvis interesser i væsentlig grad er berørt, f.eks. de kompetente myndigheder og forbrugergrupper, 2) under hensyn til de relevante kodekser for praksis i Codex Alimentarius, og 3) under hensyn til henstillingerne i del B i bilag 2, når de vedrører primærproduktionen og de dermed forbundne aktiviteter, jf. del A, afsnit I i bilag 2. Stk. 3. Fødevarestyrelsen vurderer retningslinjerne for at sikre sig: 1) at de er udviklet i overensstemmelse med stk. 2, 2) at deres indhold er praktisk anvendeligt for de sektorer, som de gælder for, og 3) at disse er forenelige med §§ 5, 7, 8 og 19 i de sektorer og for de fødevarer, som de gælder for.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Prøver, der udtages som led i virksomhedens egenkontrol, skal analyseres på et laboratorium, som har et dokumenteret kvalitetssikringssystem i form af akkreditering, certificering eller et kvalitetssystem baseret på anerkendte principper for kvalitetssikring af laboratorier.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Sporbarheden skal i alle produktions-, tilvirknings- og distributionsled sikres for fødevarer og dyr, der anvendes i fødevareproduktionen, samt for ethvert andet stof, der er bestemt til, eller som kan forventes at blive tilsat en fødevare. Stk. 2. Fødevarevirksomheder skal være i stand til at identificere, hvorfra de har fået leveret en fødevare eller et dyr, der anvendes i fødevareproduktionen, og ethvert stof, der er bestemt til, eller som kan forventes at blive tilsat en fødevare. Stk. 3. Til det formål skal der etableres systemer og procedurer, hvorved sådanne oplysninger kan stilles til rådighed for Fødevarestyrelsen efter anmodning. Stk. 4. Fødevarevirksomheder skal etablere systemer og procedurer til identifikation af de øvrige virksomheder, hvortil deres produkter er leveret. Disse oplysninger stilles til rådighed for Fødevarestyrelsen på deres anmodning. Stk. 5. En fødevare, der markedsføres, eller som kan forventes at blive markedsført i et af landene i Det Europæiske Økonomiske Samarbejde (EØS), forsynes med en passende mærkning eller identifikation, der letter sporbarheden ved hjælp af relevant dokumentation eller information i overensstemmelse med de relevante krav i fødevarelovgivningen.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Hvis en fødevarevirksomhed antager eller har grund til at antage, at en fødevare, som virksomheden har importeret, produceret, tilvirket, forarbejdet eller distribueret, ikke overholder kravene til fødevaresikkerhed, og fødevaren ikke længere umiddelbart kontrolleres direkte af denne fødevarevirksomhed, skal virksomheden straks træffe forholdsregler med henblik på at trække den pågældende fødevare tilbage fra markedet og informere Fødevarestyrelsen herom. Hvis et produkt er nået ud til forbrugerne, skal virksomheden effektivt og præcist informere dem om baggrunden for, at varen trækkes tilbage, og skal om nødvendigt kalde varen tilbage fra forbrugere, som allerede er i besiddelse af den pågældende vare, såfremt andre foranstaltninger er utilstrækkelige til opnåelse af et højt sundhedsbeskyttelsesniveau. Stk. 2. Fødevarevirksomheden med ansvar for distributionsvirksomhed, som ikke har indflydelse på fødevarens indpakning, mærkning, sikkerhed eller integritet, skal inden for rammerne af sine aktiviteter træffe forholdsregler med henblik på at trække produkter, der ikke opfylder kravene til fødevaresikkerhed, tilbage fra markedet, ligesom virksomheden skal bidrage til fødevaresikkerheden ved at videregive de relevante oplysninger, der er nødvendige for at kunne spore en fødevare, som led i et samarbejde om forholdsregler truffet af producenter, tilvirkere, forarbejdere og/eller Fødevarestyrelsen. Stk. 3. Fødevarevirksomheden skal straks underrette Fødevarestyrelsen, hvis virksomheden antager eller har grund til at antage, at en fødevare, virksomheden markedsfører, kan have sundhedsskadelig indvirkning på mennesker. Virksomheden underretter Fødevarestyrelsen om de forholdsregler, der træffes for at afværge, at den endelige forbruger udsættes for risiko, og må ikke forhindre nogen i eller afskrække nogen fra i overensstemmelse med national ret og retspraksis at samarbejde med Fødevarestyrelsen, hvis dette kan forebygge, reducere eller eliminere en risiko ved en fødevare. Stk. 4. Fødevarevirksomheden samarbejder med Fødevarestyrelsen om de forholdsregler, der træffes med henblik på at undgå eller mindske risiciene ved de fødevarer, virksomheden leverer eller har leveret.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Fødevarevirksomheder må kun markedsføre animalske produkter, hvis de er håndteret i en virksomhed, der skal autoriseres i overensstemmelse med § 9, stk. 2, når de er forsynet med enten: 1) et sundhedsmærke anbragt i overensstemmelse med bekendtgørelse for Grønland om særlige bestemmelser for tilrettelæggelsen af den offentlige kontrol med animalske produkter til konsum, eller 2) et identifikationsmærke anbragt i overensstemmelse med bilag 4, hvis ovennævnte bekendtgørelse ikke indeholder en bestemmelse om anbringelse af sundhedsmærke. Stk. 2. Fødevarevirksomheder må kun anvende et identifikationsmærke på et produkt af animalsk oprindelse, hvis produktet er fremstillet i overensstemmelse med denne bekendtgørelse og på en virksomhed, der opfylder kravene i § 9. Stk. 3. Fødevarevirksomheden må ikke fjerne et sundhedsmærke, der er anbragt på kød i overensstemmelse med bekendtgørelse for Grønland om særlige bestemmelser for tilrettelæggelsen af den offentlige kontrol med animalske produkter til konsum, medmindre kødet udskæres, tilberedes eller på anden måde bearbejdes.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Animalske produkter må alene indføres fra et samhandelsland eller fra et land eller en del af et land, hvorfra EU har tilladt import, jf. dog stk. 2. Fødevarer, der indføres til Grønland, skal overholde de relevante krav i fødevarelovgivningen. For så vidt angår hygiejnen er de relevante krav opregnet i §§ 5, 7, 8, 17 og 19. Stk. 2. Fra lande, for hvilke der er indført restriktioner som følge af mistanke om eller vished for risici for dyresundheden, må indførsel kun finde sted efter forudgående tilladelse fra Fødevarestyrelsen.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Fødevarevirksomheder, der importerer produkter af animalsk oprindelse fra lande, som ikke er et samhandelsland, skal sikre, at importen kun finder sted, såfremt: 1) Afsenderlandet er opført på EUs liste over lande, fra hvilke import til EU af dette produkt er tilladt, jf. dog § 26, stk. 2. 2) Den virksomhed, hvorfra produktet er afsendt, og hvor det er fremstillet eller forarbejdet, er opført på EUs liste over virksomheder, fra hvilke import til EU af dette produkt er tilladt. Kravet omfatter også fabriksfartøjer og frysefartøjer. 3) Produktionsområdet, når der er tale om levende toskallede bløddyr, pighuder, sækdyr og havsnegle, er opført på en liste, der er godkendt af EU. 4) Produktet opfylder kravene i nærværende bekendtgørelse, herunder kravene i § 25 til sundheds- og identifikationsmærkning. 5) De til enhver tid gældende regler for import til Grønland. 6) Betingelserne vedrørende certifikater og dokumenter i bekendtgørelse for Grønland om særlige bestemmelser for tilrettelæggelsen af den offentlige kontrol med animalske produkter til konsum er opfyldt, hvor dette er relevant. Stk. 2. Direkte landing fra fiskefartøjer af ferske fiskevarer i Grønland er undtaget fra kravet i stk. 1, nr. 2. Stk. 3. Import af øvrige produkter, som ikke er omfattet af stk. 1, må kun finde sted efter forudgående tilladelse fra Fødevarestyrelsen.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. For så vidt angår hygiejnen i forbindelse med fødevarer, der eksporteres eller reeksporteres, er de relevante krav jf. §§ 29 og 30, opregnet i §§ 5, 7, 8, 17 og 19.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Fødevarer, der eksporteres til og er bestemt til markedsføring i et samhandelsland, skal overholde de relevante krav i fødevarelovgivningen. Stk. 2. Animalske fødevarer må kun eksporteres til et samhandelsland, hvis de er afsendt fra og fremstillet af eller forarbejdet i virksomheder, som er opført på en liste, der udarbejdes og ajourføres af EU. Stk. 3. Ved eksport til et samhandelsland skal fødevarevirksomheder sørge for, at forsendelser af animalske produkter ledsages af certifikater eller andre dokumenter. Stk. 4. Uanset stk. 2 og 3 kan fiskevarer og levende muslinger m.m., som defineret i bekendtgørelse for Grønland om veterinærkontrol ved indførsel af fiskevarer og levende muslinger m.m. samhandles i henhold til samme bekendtgørelse. Stk. 5. Virksomheder, som producerer ikke-harmoniserede fødevarer, må kun eksportere til et samhandelsland efter forudgående tilladelse fra Fødevarestyrelsen.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Fødevarer, der eksporteres eller reeksporteres fra Grønland med henblik på markedsføring i et ikke-samhandelsland, skal overholde de relevante krav i fødevarelovgivningen, medmindre andet bestemmes af den kompetente myndighed i bestemmelseslandet eller er fastsat i de love, forskrifter, standarder, den praksis eller de øvrige retlige og administrative procedurer, der måtte være gældende i bestemmelseslandet. Stk. 2. Under andre omstændigheder, undtagen hvor fødevarer er sundhedsskadelige, kan fødevarer kun eksporteres eller reeksporteres, hvis de kompetente myndigheder i bestemmelseslandet udtrykkeligt har godkendt dette efter at være blevet fuldt informeret om de årsager og omstændigheder, der gjorde, at den pågældende fødevare ikke kunne markedsføres i et samhandelsland eller i Grønland. Stk. 3. I de tilfælde, hvor bestemmelserne i en bilateral aftale indgået mellem Grønland og bestemmelseslandet finder anvendelse, skal de fødevarer, der eksporteres fra Grønland til det pågældende bestemmelseslandet, overholde disse bestemmelser. Stk. 4. I den udstrækning bestemmelseslandets kompetente myndigheder kræver det, skal fødevarevirksomheder sørge for, at forsendelser af animalske produkter ledsages af certifikater eller andre dokumenter.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:31",
      "chapter": "11",
      "section": "31",
      "content": "§ 31. Ansøgning om tilladelse til at få animalske fødevarer retur skal sendes til Fødevarestyrelsen. Stk. 2. Tilladelse efter stk. 1 kan gives på baggrund af: 1) en vurdering af de dyresundhedsmæssige forhold i de lande, hvor fødevaren har været transporteret eller opbevaret, og 2) eksportcertifikatet, som kan være a) originaleksemplaret af det eksportcertifikat eller andre dokumenter, som oprindelig ledsagede fødevarerne ved udførslen fra Grønland, b) en af tredjelandets myndighed bekræftet kopi heraf, eller c) en af den udstedende fødevareafdeling bekræftet kopi heraf. Stk. 3. Returnering af fiskevarer, levende muslinger m.m. skal ske i henhold til bekendtgørelse for Grønland om veterinærkontrol ved indførsel af fiskevarer, levende muslinger m.m.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "12:32",
      "chapter": "12",
      "section": "32",
      "content": "§ 32. Der idømmes bøde overfor den, der 1) overtræder § 5, § 7, stk. 1-3, § 9, § 10, stk. 1 og 4, § 11, stk. 1-2, §§ 12-14, § 17, § 18, stk. 1, § 19, stk. 1 og 5, § 20, § 21, stk. 2, §§ 22-25, § 26, § 27, stk. 1 og 3, §§ 29-30 eller § 31, stk. 1, 2) tilsidesætter vilkår fastsat i medfør af § 16, eller 3) undlader at overholde bestemmelser i bilag 1-13. Stk. 2. For overtrædelser, der begås af selskaber m.v. (juridiske personer), kan der pålægges selskabet som sådant bødeansvar.",
      "valid_from": "2019-01-04",
      "valid_to": null
    },
    {
      "provision_ref": "12:33",
      "chapter": "12",
      "section": "33",
      "content": "§ 33. Bekendtgørelsen træder i kraft den 10. januar 2019. Stk. 2. Bekendtgørelse nr. 396 af 24. april 2014 for Grønland om fødevarevirksomheder ophæves.",
      "valid_from": "2019-01-04",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "fødevarelovgivning",
      "definition": "de anordninger, bekendtgørelser og administrative bestemmelser, som i Grønland finder anvendelse på fødevarer, som helt eller delvist består af eller som indgår i animalske fødevarer, dog bortset fra fødevarer, der alene er bestemt til det grønlandske hjemmemarked",
      "source_provision": "2:3"
    }
  ]
}
