{
  "id": "2019:498",
  "type": "statute",
  "title": "Lov om ændring af lov om social service, lov om almene boliger m.v., lov om leje af almene boliger og forskellige andre love (Ændrede regler om magtanvendelse og andre indgreb i selvbestemmelsesretten over for voksne og indførelse af mulighed for målretning af botilbud til unge og kommunal dækning af skader forvoldt af lejere i almene boliger)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2019-05-01",
  "url": "https://www.retsinformation.dk/eli/lta/2019/498/xml",
  "description": "Retsinformation source. DocumentId=CT000614; AccessionNumber=A20190049830; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "108a",
      "section": "108a",
      "content": "§ 108 a. Boformer efter § 108, stk. 1, kan målrettes personer under 35 år med henblik på at understøtte, at personerne kan leve et ungdomsliv. Stk. 2. Kommunalbestyrelsen kan alene træffe afgørelse om ophold i tilbud som nævnt i stk. 1 for personer under 35 år. Træffer en kommunalbestyrelse afgørelse om ophold i en boform som nævnt i stk. 1, skal det fremgå af boligdokumentet, at personen skal fraflytte tilbuddet inden det fyldte 35. år. Stk. 3. Kommunalbestyrelsen skal, senest 6 måneder før personen fylder 35 år, varsle personen om fraflytningen, jf. stk. 2. Det gælder dog ikke, hvis personen tilkendegiver at ville fraflytte boformen inden det fyldte 35. år. Stk. 4. Kommunalbestyrelsen skal senest 3 måneder før personens flytning fra et tilbud, jf. stk. 2, træffe afgørelse om den fremtidige støtte til personen, herunder om ophold i en boform efter denne lov eller i en anden bolig, der modsvarer personens behov, og som står i et rimeligt forhold til personens betalingsevne. Kommunalbestyrelsens vurdering af, hvorvidt en ny bolig modsvarer personens behov, skal baseres på en udredning af personens behov gennemført ved hjælp af voksenudredningsmetoden eller en lignende metode. Stk. 5. Kommunalbestyrelsen skal dække personens rimelige udgifter til flytning. Rimelige udgifter til flytning kan omfatte udgifter til beboerindskud eller depositum og eventuelt forudbetalt leje, udgifter til flytning af møbler m.v. og udgifter til en sådan indretning af boligen, at den svarer til indretningen i den fraflyttede bolig."
    },
    {
      "provision_ref": "123",
      "section": "123",
      "content": "§ 123. Lederen af et bo- eller dagtilbud efter denne lov kan fastsætte en vejledende husorden, der angiver de nærmere regler og retningslinjer for ophold på bo- eller dagtilbuddets fællesarealer. Stk. 2. Beboerne i bo- eller dagtilbuddet og deres pårørende skal inddrages i udarbejdelsen af en husorden efter stk. 1. Stk. 3. Er der fastsat en husorden, jf. stk. 1, skal personer, der har taget ophold i bo- eller dagtilbuddet, gøres bekendt med denne."
    },
    {
      "provision_ref": "124b",
      "section": "124b",
      "content": "§ 124 b. Personalet kan anvende fysisk guidning over for personer som led i omsorgen, herunder for at sikre tryghed og trivsel på bo- og dagtilbud. Fysisk guidning kan anvendes 1) af hensyn til personen selv for at sikre dennes tryghed og værdighed, 2) af hensyn til andre i situationer, hvor personens adfærd er grænseoverskridende eller konfliktskabende, eller 3) i situationer, hvor en beboer på et bo- eller dagtilbud er gået ind i en anden beboers egen bolig, uden at den anden beboer ønsker det. Stk. 2. Fysisk guidning efter stk. 1 må ikke indebære fastholdelse. Stk. 3. Fysisk guidning er ikke magtanvendelse eller et indgreb i selvbestemmelsesretten. Der skal derfor ikke ske registrering og indberetning efter § 135 a."
    },
    {
      "provision_ref": "124c",
      "section": "124c",
      "content": "§ 124 c. Personalet kan kortvarigt fastholde eller føre en person væk fra en situation, når det er nødvendigt for at afværge, at vedkommende forårsager væsentlig ødelæggelse af indbo eller andre værdier."
    },
    {
      "provision_ref": "124d",
      "section": "124d",
      "content": "§ 124 d. Personalet kan fastholde, tilbageholde eller føre en person tilbage til boligen eller til et andet opholdsrum, når personen udviser en adfærd, der er til fare for den pågældende selv eller andre. Stk. 2. En person, over for hvem der er foretaget indgreb efter stk. 1 for at forhindre den pågældende i at forlade boligen eller et opholdsrum eller for at føre den pågældende tilbage til boligen eller et opholdsrum, kan begære indgrebet indbragt for retten efter reglerne i retsplejelovens kapitel 43 a. Stk. 3. Begæring efter stk. 2 kan indgives af en pårørende, en værge, en fremtidsfuldmægtig eller en anden repræsentant for den person, som foranstaltningen vedrører, når den person, som foranstaltningen vedrører, ikke selv er i stand til at indgive begæring."
    },
    {
      "provision_ref": "128a",
      "section": "128a",
      "content": "§ 128 a. Børne- og socialministeren nedsætter et råd, som skal fremsætte en indstilling til børne- og socialministeren om, hvilke former for tryghedsskabende velfærdsteknologi der kan anvendes efter afsnit VII i denne lov. Stk. 2. Børne- og socialministeren fastsætter en forretningsorden for rådet. Stk. 3. Børne- og socialministeren fastsætter på baggrund af rådets indstilling efter stk. 1 regler om, hvilke former for tryghedsskabende velfærdsteknologi der kan anvendes efter afsnit VII i denne lov."
    },
    {
      "provision_ref": "128b",
      "section": "128b",
      "content": "§ 128 b. Kommunalbestyrelsen kan træffe afgørelse om at anvende tryghedsskabende velfærdsteknologi for en person i en afgrænset periode, når der er risiko for personskade og forholdene i det enkelte tilfælde gør det påkrævet for at afværge denne risiko, jf. dog § 136 e."
    },
    {
      "provision_ref": "128c",
      "section": "128c",
      "content": "§ 128 c. Kommunalbestyrelsen kan træffe afgørelse om at låse eller på anden vis sikre yderdøre eller vinduer til en beboers egen bolig på botilbud i en afgrænset periode, når der er risiko for, at beboeren vil forlade sin bolig og derved udsætte sig selv eller andre for fare. Stk. 2. Afgørelser efter stk. 1 kan ikke omfatte aflåsning af døre til botilbuddets indendørs fællesarealer. Stk. 3. Der skal altid være mindst én uaflåst dør i beboerens egen bolig."
    },
    {
      "provision_ref": "133",
      "section": "133",
      "content": "§ 133. Klager over personalets anvendelse af reglerne i §§ 124 b-124 d, § 136 a, stk. 1, og §§ 136 c-136 e kan indbringes for kommunalbestyrelsen af den person, som foranstaltningen vedrører. Stk. 2. Klager over afgørelser truffet efter § 125, §§ 128-128 c, § 136 a, stk. 3, § 137 b og § 137 c, stk. 2, kan indbringes for Ankestyrelsen efter reglerne i kapitel 10 i lov om retssikkerhed og administration på det sociale område af den person, som afgørelsen vedrører. Stk. 3. En pårørende, en værge, en fremtidsfuldmægtig eller en anden repræsentant for den person, som foranstaltningen vedrører, kan indbringe en klage efter stk. 1 og 2, når den person, som foranstaltningen eller afgørelsen vedrører, ikke selv er i stand til at klage."
    },
    {
      "provision_ref": "135",
      "section": "135",
      "content": "§ 135. Ved henvendelse til Ankestyrelsen, inden 4 uger efter at klageren har fået meddelelse om Ankestyrelsens afgørelse, kan klageren kræve afgørelsen forelagt retten efter reglerne i retsplejelovens kapitel 43 a, når afgørelsen omhandler optagelse i særlige botilbud efter §§ 129 eller 129 a eller § 136 f, stk. 3, 2. pkt."
    },
    {
      "provision_ref": "135a",
      "section": "135a",
      "content": "§ 135 a. Indgreb efter §§ 124 c-129 a, 136 a, 136 c, 136 d og 136 f skal registreres af det personale, som har foretaget indgrebet, og indberettes til personalelederen. Personalelederen skal sørge for, at alle indberetninger bliver sendt videre til den kommunalbestyrelse, der har ansvaret for tilbuddet til den pågældende person, jf. §§ 9 og 9 b i lov om retssikkerhed og administration på det sociale område, og til kommunalbestyrelsen i den kommune, der fører det driftsorienterede tilsyn med tilbuddet, jf. § 148 a i denne lov eller § 2 i lov om socialtilsyn. Stk. 2. Har indgrebet fundet sted på et kommunalt eller regionalt tilbud, skal personalelederen endvidere orientere den kommunale eller regionale driftsherre om magtanvendelsen. Stk. 3. Personalelederen skal jævnligt orientere personens pårørende, fremtidsfuldmægtige, værge eller anden repræsentant om, hvilke indgreb der er foretaget over for personen. Stk. 4. Kommunalbestyrelsen skal udarbejde handleplaner i overensstemmelse med § 141 for personer, over for hvem der foretages indgreb som nævnt i stk. 1."
    },
    {
      "provision_ref": "135b",
      "section": "135b",
      "content": "§ 135 b. Børne- og socialministeren fastsætter nærmere regler om iværksættelse af foranstaltninger, registrering, indberetning og udarbejdelse af handleplaner efter bestemmelserne i kapitel 24, 24 a og 24 b. Stk. 2. Børne- og socialministeren fastsætter nærmere regler om udpegning af advokater, der yder hjælp i sager efter §§ 124 d, 129, 129 a og 136 d, og om advokaternes medvirken ved sagens behandling, jf. § 132."
    },
    {
      "provision_ref": "24a:136",
      "chapter": "24a",
      "section": "136",
      "content": "§ 136. Bestemmelserne i dette kapitel gælder for personer med betydelig og varigt nedsat psykisk funktionsevne, som ikke er en konsekvens af en erhvervet og fremadskridende mental svækkelse, der får personlig og praktisk hjælp eller socialpædagogisk bistand m.v. efter §§ 83-87, behandling efter §§ 101 og 102 eller aktiverende tilbud efter §§ 103 og 104, og som ikke samtykker i en foranstaltning efter § 136 a. Det er en forudsætning, at der foreligger den fornødne faglige dokumentation for den nedsatte psykiske funktionsevne."
    },
    {
      "provision_ref": "24a:136a",
      "chapter": "24a",
      "section": "136a",
      "content": "§ 136 a. Personalet kan kortvarigt fastholde en person i personlig hygiejne-situationer, når dette er nødvendigt for at sikre personens omsorg, sikkerhed eller værdighed. Stk. 2. Personalelederen skal på baggrund af indberetningen, jf. § 135 a, stk. 1, vurdere, om der er behov for at anmode kommunalbestyrelsen om at træffe afgørelse om tilladelse til kortvarig fastholdelse i personlig hygiejne-situationer, jf. stk. 3. Er der anvendt kortvarig fastholdelse efter stk. 1 mere end én gang inden for 6 måneder over for den pågældende person, er personalelederen forpligtet til at anmode kommunalbestyrelsen om en sådan afgørelse. Stk. 3. Kommunalbestyrelsen kan efter anmodning fra personalelederen, jf. stk. 2, træffe en tidsbegrænset afgørelse om, at personalet kortvarigt kan fastholde en person i personlig hygiejne-situationer, når dette er nødvendigt for at sikre personens omsorg, sikkerhed eller værdighed. Det skal samtidig gennem handleplanen, jf. § 135 a, stk. 4, søges sikret, at magtanvendelse i personlig hygiejne-situationer i fremtiden kan undgås."
    },
    {
      "provision_ref": "24b:136b",
      "chapter": "24b",
      "section": "136b",
      "content": "§ 136 b. Bestemmelserne i dette kapitel gælder for personer med betydelig og varigt nedsat psykisk funktionsevne, som er en konsekvens af en erhvervet og fremadskridende mental svækkelse, der får personlig og praktisk hjælp eller socialpædagogisk bistand m.v. efter §§ 83-87, behandling efter §§ 101 og 102 eller aktiverende tilbud efter §§ 103 og 104, og som ikke samtykker i en foranstaltning efter §§ 136 c-136 f. Det er en forudsætning, at der foreligger den fornødne faglige dokumentation for den nedsatte psykiske funktionsevne."
    },
    {
      "provision_ref": "24b:136c",
      "chapter": "24b",
      "section": "136c",
      "content": "§ 136 c. Personalet kan kortvarigt fastholde en person i personlig hygiejne-situationer, når dette er nødvendigt for at sikre personens omsorg, sikkerhed eller værdighed. Stk. 2. Det skal gennem handleplanen, jf. § 135 a, stk. 4, søges sikret, at magtanvendelse i personlig hygiejne-situati‌oner i fremtiden kan undgås."
    },
    {
      "provision_ref": "24b:136d",
      "chapter": "24b",
      "section": "136d",
      "content": "§ 136 d. Personalet kan fastholde, tilbageholde eller føre en person tilbage til egen bolig eller til et andet opholdsrum, hvis det er nødvendigt for at sikre en eller flere andres tryghed, værdighed og sikkerhed, når personen udviser en adfærd, der er meget grænseoverskridende eller meget konfliktskabende over for de øvrige personer på bo- og dagtilbuddet, eller i situationer, hvor en beboer på et bo- eller dagtilbud er gået ind i en anden beboers egen bolig, uden at den anden beboer ønsker det. Stk. 2. En person, over for hvem der er foretaget indgreb efter stk. 1 for at forhindre den pågældende i at forlade boligen eller et opholdsrum eller for at føre den pågældende tilbage til boligen eller et opholdsrum, kan begære indgrebet indbragt for retten efter reglerne i retsplejelovens kapitel 43 a. Stk. 3. Begæring efter stk. 2 kan indgives af en pårørende, en værge, en fremtidsfuldmægtig eller en anden repræsentant for den person, som foranstaltningen vedrører, når den person, som foranstaltningen vedrører, ikke selv er i stand til at indgive begæring."
    },
    {
      "provision_ref": "24b:136e",
      "chapter": "24b",
      "section": "136e",
      "content": "§ 136 e. Personalet kan som led i omsorgen anvende tryghedsskabende velfærdsteknologi for at sikre personens tryghed, værdighed og omsorg, medmindre den pågældende modsætter sig anvendelsen. Stk. 2. For personer, der har oprettet en fremtidsfuldmagt, der omfatter forhold efter stk. 1, og som er sat i kraft, jf. § 7, stk. 1, i lov om fremtidsfuldmagter, kan fremtidsfuldmægtigen modsætte sig anvendelsen af tryghedsskabende velfærdsteknologi efter stk. 1. For personer, for hvem der er beskikket en værge efter værgemålsloven, som omfatter forhold efter stk. 1, kan værgen modsætte sig anvendelsen af tryghedsskabende velfærdsteknologi efter stk. 1. Stk. 3. Anvendelse af tryghedsskabende velfærdsteknologi er ikke magtanvendelse eller et indgreb i selvbestemmelsesretten, medmindre den pågældende person, dennes fremtidsfuldmægtige eller dennes værge modsætter sig anvendelsen, jf. stk. 1 og 2. Der skal derfor ikke ske registrering og indberetning efter § 135 a. Stk. 4. Den pågældende person, dennes fremtidsfuldmægtige eller dennes værge skal forud for anvendelsen af teknologierne informeres om brugen af disse. Stk. 5. Modsætter den pågældende person, dennes fremtidsfuldmægtige eller dennes værge sig, kan kommunalbestyrelsen træffe afgørelse om anvendelse af tryghedsskabende velfærdsteknologi, jf. § 128 b. Afgørelsen kan gøres tidsubegrænset. I forbindelse med afgørelsen skal fremtidsfuldmægtigen og værgen høres om kommunalbestyrelsens vurdering."
    },
    {
      "provision_ref": "24b:136f",
      "chapter": "24b",
      "section": "136f",
      "content": "§ 136 f. For personer, der ikke modsætter sig flytning, men som mangler evnen til at give informeret samtykke til en flytning, kan kommunalbestyrelsen træffe afgørelse om optagelse i et bestemt botilbud, hvis kommunalbestyrelsens indstilling tiltrædes af den værge, Familieretshuset har beskikket, jf. § 131, stk. 4, eller tiltrædes af fremtidsfuldmægtigen for personer, der har oprettet en fremtidsfuldmagt, der omfatter dette forhold, og som er sat i kraft, jf. § 7, stk. 1, i lov om fremtidsfuldmagter, når 1) ophold i et botilbud med tilknyttet service er påkrævet, for at den pågældende kan få den nødvendige hjælp, og 2) det i det konkrete tilfælde vurderes omsorgsmæssigt at være mest hensigtsmæssigt for den pågældende. Stk. 2. Det skal indgå i kommunalbestyrelsens vurdering efter stk. 1, hvis en eventuel ægtefælle, samlever eller anden pårørende ikke længere kan varetage den nødvendige hjælp til og opsyn med den person, som kommunalbestyrelsen træffer afgørelse om efter stk. 1. Stk. 3. Kommunalbestyrelsens afgørelse efter stk. 1 kan påklages til Familieretshuset. Kan kommunalbestyrelsens indstilling ikke tiltrædes af værgen eller fremtidsfuldmægtigen efter stk. 1, indstiller kommunalbestyrelsen til Fa‌mi‌lie‍r‌etshuset at træffe afgørelse om optagelse eller flytning til et bestemt botilbud efter stk. 1. Stk. 4. Modsætter personen sig flytning, vil optagelse i et særligt botilbud uden samtykke ikke kunne ske efter stk. 1, men efter § 129, stk. 1."
    },
    {
      "provision_ref": "56a",
      "section": "56a",
      "content": "§ 56 a. Kommunalbestyrelsen afholder rimelige udgifter til flytning for borgere, som er opsagt efter § 85, stk. 4, i lov om leje af almene boliger. Rimelige udgifter til flytning kan omfatte udgifter til beboerindskud eller depositum og eventuelt forudbetalt leje, udgifter til flytning af møbler m.v. og udgifter til en sådan indretning af boligen, at den svarer til indretningen i den fraflyttede bolig. Kommunalbestyrelsen kan afholde udgifter som nævnt i 2. pkt., hvis en borger, som er anvist efter § 54, stk. 4, fraflytter en bolig uden at være opsagt."
    },
    {
      "provision_ref": "74a",
      "section": "74a",
      "content": "§ 74 a. Kommunalbestyrelsen afholder udgifter til istandsættelsesarbejde i almene plejeboliger, når skader er forvoldt af en lejer med en psykisk eller fysisk funktionsnedsættelse eller særlige sociale problemer, der hindrer den pågældende i at leve op til pligten til at behandle det lejede forsvarligt, jf. § 78 i lov om leje af almene boliger."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "108a",
      "section": "108a",
      "content": "§ 108 a. Boformer efter § 108, stk. 1, kan målrettes personer under 35 år med henblik på at understøtte, at personerne kan leve et ungdomsliv. Stk. 2. Kommunalbestyrelsen kan alene træffe afgørelse om ophold i tilbud som nævnt i stk. 1 for personer under 35 år. Træffer en kommunalbestyrelse afgørelse om ophold i en boform som nævnt i stk. 1, skal det fremgå af boligdokumentet, at personen skal fraflytte tilbuddet inden det fyldte 35. år. Stk. 3. Kommunalbestyrelsen skal, senest 6 måneder før personen fylder 35 år, varsle personen om fraflytningen, jf. stk. 2. Det gælder dog ikke, hvis personen tilkendegiver at ville fraflytte boformen inden det fyldte 35. år. Stk. 4. Kommunalbestyrelsen skal senest 3 måneder før personens flytning fra et tilbud, jf. stk. 2, træffe afgørelse om den fremtidige støtte til personen, herunder om ophold i en boform efter denne lov eller i en anden bolig, der modsvarer personens behov, og som står i et rimeligt forhold til personens betalingsevne. Kommunalbestyrelsens vurdering af, hvorvidt en ny bolig modsvarer personens behov, skal baseres på en udredning af personens behov gennemført ved hjælp af voksenudredningsmetoden eller en lignende metode. Stk. 5. Kommunalbestyrelsen skal dække personens rimelige udgifter til flytning. Rimelige udgifter til flytning kan omfatte udgifter til beboerindskud eller depositum og eventuelt forudbetalt leje, udgifter til flytning af møbler m.v. og udgifter til en sådan indretning af boligen, at den svarer til indretningen i den fraflyttede bolig.",
      "valid_from": "2019-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "123",
      "section": "123",
      "content": "§ 123. Lederen af et bo- eller dagtilbud efter denne lov kan fastsætte en vejledende husorden, der angiver de nærmere regler og retningslinjer for ophold på bo- eller dagtilbuddets fællesarealer. Stk. 2. Beboerne i bo- eller dagtilbuddet og deres pårørende skal inddrages i udarbejdelsen af en husorden efter stk. 1. Stk. 3. Er der fastsat en husorden, jf. stk. 1, skal personer, der har taget ophold i bo- eller dagtilbuddet, gøres bekendt med denne.",
      "valid_from": "2019-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "124b",
      "section": "124b",
      "content": "§ 124 b. Personalet kan anvende fysisk guidning over for personer som led i omsorgen, herunder for at sikre tryghed og trivsel på bo- og dagtilbud. Fysisk guidning kan anvendes 1) af hensyn til personen selv for at sikre dennes tryghed og værdighed, 2) af hensyn til andre i situationer, hvor personens adfærd er grænseoverskridende eller konfliktskabende, eller 3) i situationer, hvor en beboer på et bo- eller dagtilbud er gået ind i en anden beboers egen bolig, uden at den anden beboer ønsker det. Stk. 2. Fysisk guidning efter stk. 1 må ikke indebære fastholdelse. Stk. 3. Fysisk guidning er ikke magtanvendelse eller et indgreb i selvbestemmelsesretten. Der skal derfor ikke ske registrering og indberetning efter § 135 a.",
      "valid_from": "2019-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "124c",
      "section": "124c",
      "content": "§ 124 c. Personalet kan kortvarigt fastholde eller føre en person væk fra en situation, når det er nødvendigt for at afværge, at vedkommende forårsager væsentlig ødelæggelse af indbo eller andre værdier.",
      "valid_from": "2019-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "124d",
      "section": "124d",
      "content": "§ 124 d. Personalet kan fastholde, tilbageholde eller føre en person tilbage til boligen eller til et andet opholdsrum, når personen udviser en adfærd, der er til fare for den pågældende selv eller andre. Stk. 2. En person, over for hvem der er foretaget indgreb efter stk. 1 for at forhindre den pågældende i at forlade boligen eller et opholdsrum eller for at føre den pågældende tilbage til boligen eller et opholdsrum, kan begære indgrebet indbragt for retten efter reglerne i retsplejelovens kapitel 43 a. Stk. 3. Begæring efter stk. 2 kan indgives af en pårørende, en værge, en fremtidsfuldmægtig eller en anden repræsentant for den person, som foranstaltningen vedrører, når den person, som foranstaltningen vedrører, ikke selv er i stand til at indgive begæring.",
      "valid_from": "2019-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "128a",
      "section": "128a",
      "content": "§ 128 a. Børne- og socialministeren nedsætter et råd, som skal fremsætte en indstilling til børne- og socialministeren om, hvilke former for tryghedsskabende velfærdsteknologi der kan anvendes efter afsnit VII i denne lov. Stk. 2. Børne- og socialministeren fastsætter en forretningsorden for rådet. Stk. 3. Børne- og socialministeren fastsætter på baggrund af rådets indstilling efter stk. 1 regler om, hvilke former for tryghedsskabende velfærdsteknologi der kan anvendes efter afsnit VII i denne lov.",
      "valid_from": "2019-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "128b",
      "section": "128b",
      "content": "§ 128 b. Kommunalbestyrelsen kan træffe afgørelse om at anvende tryghedsskabende velfærdsteknologi for en person i en afgrænset periode, når der er risiko for personskade og forholdene i det enkelte tilfælde gør det påkrævet for at afværge denne risiko, jf. dog § 136 e.",
      "valid_from": "2019-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "128c",
      "section": "128c",
      "content": "§ 128 c. Kommunalbestyrelsen kan træffe afgørelse om at låse eller på anden vis sikre yderdøre eller vinduer til en beboers egen bolig på botilbud i en afgrænset periode, når der er risiko for, at beboeren vil forlade sin bolig og derved udsætte sig selv eller andre for fare. Stk. 2. Afgørelser efter stk. 1 kan ikke omfatte aflåsning af døre til botilbuddets indendørs fællesarealer. Stk. 3. Der skal altid være mindst én uaflåst dør i beboerens egen bolig.",
      "valid_from": "2019-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "133",
      "section": "133",
      "content": "§ 133. Klager over personalets anvendelse af reglerne i §§ 124 b-124 d, § 136 a, stk. 1, og §§ 136 c-136 e kan indbringes for kommunalbestyrelsen af den person, som foranstaltningen vedrører. Stk. 2. Klager over afgørelser truffet efter § 125, §§ 128-128 c, § 136 a, stk. 3, § 137 b og § 137 c, stk. 2, kan indbringes for Ankestyrelsen efter reglerne i kapitel 10 i lov om retssikkerhed og administration på det sociale område af den person, som afgørelsen vedrører. Stk. 3. En pårørende, en værge, en fremtidsfuldmægtig eller en anden repræsentant for den person, som foranstaltningen vedrører, kan indbringe en klage efter stk. 1 og 2, når den person, som foranstaltningen eller afgørelsen vedrører, ikke selv er i stand til at klage.",
      "valid_from": "2019-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "135",
      "section": "135",
      "content": "§ 135. Ved henvendelse til Ankestyrelsen, inden 4 uger efter at klageren har fået meddelelse om Ankestyrelsens afgørelse, kan klageren kræve afgørelsen forelagt retten efter reglerne i retsplejelovens kapitel 43 a, når afgørelsen omhandler optagelse i særlige botilbud efter §§ 129 eller 129 a eller § 136 f, stk. 3, 2. pkt.",
      "valid_from": "2019-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "135a",
      "section": "135a",
      "content": "§ 135 a. Indgreb efter §§ 124 c-129 a, 136 a, 136 c, 136 d og 136 f skal registreres af det personale, som har foretaget indgrebet, og indberettes til personalelederen. Personalelederen skal sørge for, at alle indberetninger bliver sendt videre til den kommunalbestyrelse, der har ansvaret for tilbuddet til den pågældende person, jf. §§ 9 og 9 b i lov om retssikkerhed og administration på det sociale område, og til kommunalbestyrelsen i den kommune, der fører det driftsorienterede tilsyn med tilbuddet, jf. § 148 a i denne lov eller § 2 i lov om socialtilsyn. Stk. 2. Har indgrebet fundet sted på et kommunalt eller regionalt tilbud, skal personalelederen endvidere orientere den kommunale eller regionale driftsherre om magtanvendelsen. Stk. 3. Personalelederen skal jævnligt orientere personens pårørende, fremtidsfuldmægtige, værge eller anden repræsentant om, hvilke indgreb der er foretaget over for personen. Stk. 4. Kommunalbestyrelsen skal udarbejde handleplaner i overensstemmelse med § 141 for personer, over for hvem der foretages indgreb som nævnt i stk. 1.",
      "valid_from": "2019-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "135b",
      "section": "135b",
      "content": "§ 135 b. Børne- og socialministeren fastsætter nærmere regler om iværksættelse af foranstaltninger, registrering, indberetning og udarbejdelse af handleplaner efter bestemmelserne i kapitel 24, 24 a og 24 b. Stk. 2. Børne- og socialministeren fastsætter nærmere regler om udpegning af advokater, der yder hjælp i sager efter §§ 124 d, 129, 129 a og 136 d, og om advokaternes medvirken ved sagens behandling, jf. § 132.",
      "valid_from": "2019-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "24a:136",
      "chapter": "24a",
      "section": "136",
      "content": "§ 136. Bestemmelserne i dette kapitel gælder for personer med betydelig og varigt nedsat psykisk funktionsevne, som ikke er en konsekvens af en erhvervet og fremadskridende mental svækkelse, der får personlig og praktisk hjælp eller socialpædagogisk bistand m.v. efter §§ 83-87, behandling efter §§ 101 og 102 eller aktiverende tilbud efter §§ 103 og 104, og som ikke samtykker i en foranstaltning efter § 136 a. Det er en forudsætning, at der foreligger den fornødne faglige dokumentation for den nedsatte psykiske funktionsevne.",
      "valid_from": "2019-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "24a:136a",
      "chapter": "24a",
      "section": "136a",
      "content": "§ 136 a. Personalet kan kortvarigt fastholde en person i personlig hygiejne-situationer, når dette er nødvendigt for at sikre personens omsorg, sikkerhed eller værdighed. Stk. 2. Personalelederen skal på baggrund af indberetningen, jf. § 135 a, stk. 1, vurdere, om der er behov for at anmode kommunalbestyrelsen om at træffe afgørelse om tilladelse til kortvarig fastholdelse i personlig hygiejne-situationer, jf. stk. 3. Er der anvendt kortvarig fastholdelse efter stk. 1 mere end én gang inden for 6 måneder over for den pågældende person, er personalelederen forpligtet til at anmode kommunalbestyrelsen om en sådan afgørelse. Stk. 3. Kommunalbestyrelsen kan efter anmodning fra personalelederen, jf. stk. 2, træffe en tidsbegrænset afgørelse om, at personalet kortvarigt kan fastholde en person i personlig hygiejne-situationer, når dette er nødvendigt for at sikre personens omsorg, sikkerhed eller værdighed. Det skal samtidig gennem handleplanen, jf. § 135 a, stk. 4, søges sikret, at magtanvendelse i personlig hygiejne-situationer i fremtiden kan undgås.",
      "valid_from": "2019-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "24b:136b",
      "chapter": "24b",
      "section": "136b",
      "content": "§ 136 b. Bestemmelserne i dette kapitel gælder for personer med betydelig og varigt nedsat psykisk funktionsevne, som er en konsekvens af en erhvervet og fremadskridende mental svækkelse, der får personlig og praktisk hjælp eller socialpædagogisk bistand m.v. efter §§ 83-87, behandling efter §§ 101 og 102 eller aktiverende tilbud efter §§ 103 og 104, og som ikke samtykker i en foranstaltning efter §§ 136 c-136 f. Det er en forudsætning, at der foreligger den fornødne faglige dokumentation for den nedsatte psykiske funktionsevne.",
      "valid_from": "2019-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "24b:136c",
      "chapter": "24b",
      "section": "136c",
      "content": "§ 136 c. Personalet kan kortvarigt fastholde en person i personlig hygiejne-situationer, når dette er nødvendigt for at sikre personens omsorg, sikkerhed eller værdighed. Stk. 2. Det skal gennem handleplanen, jf. § 135 a, stk. 4, søges sikret, at magtanvendelse i personlig hygiejne-situati‌oner i fremtiden kan undgås.",
      "valid_from": "2019-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "24b:136d",
      "chapter": "24b",
      "section": "136d",
      "content": "§ 136 d. Personalet kan fastholde, tilbageholde eller føre en person tilbage til egen bolig eller til et andet opholdsrum, hvis det er nødvendigt for at sikre en eller flere andres tryghed, værdighed og sikkerhed, når personen udviser en adfærd, der er meget grænseoverskridende eller meget konfliktskabende over for de øvrige personer på bo- og dagtilbuddet, eller i situationer, hvor en beboer på et bo- eller dagtilbud er gået ind i en anden beboers egen bolig, uden at den anden beboer ønsker det. Stk. 2. En person, over for hvem der er foretaget indgreb efter stk. 1 for at forhindre den pågældende i at forlade boligen eller et opholdsrum eller for at føre den pågældende tilbage til boligen eller et opholdsrum, kan begære indgrebet indbragt for retten efter reglerne i retsplejelovens kapitel 43 a. Stk. 3. Begæring efter stk. 2 kan indgives af en pårørende, en værge, en fremtidsfuldmægtig eller en anden repræsentant for den person, som foranstaltningen vedrører, når den person, som foranstaltningen vedrører, ikke selv er i stand til at indgive begæring.",
      "valid_from": "2019-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "24b:136e",
      "chapter": "24b",
      "section": "136e",
      "content": "§ 136 e. Personalet kan som led i omsorgen anvende tryghedsskabende velfærdsteknologi for at sikre personens tryghed, værdighed og omsorg, medmindre den pågældende modsætter sig anvendelsen. Stk. 2. For personer, der har oprettet en fremtidsfuldmagt, der omfatter forhold efter stk. 1, og som er sat i kraft, jf. § 7, stk. 1, i lov om fremtidsfuldmagter, kan fremtidsfuldmægtigen modsætte sig anvendelsen af tryghedsskabende velfærdsteknologi efter stk. 1. For personer, for hvem der er beskikket en værge efter værgemålsloven, som omfatter forhold efter stk. 1, kan værgen modsætte sig anvendelsen af tryghedsskabende velfærdsteknologi efter stk. 1. Stk. 3. Anvendelse af tryghedsskabende velfærdsteknologi er ikke magtanvendelse eller et indgreb i selvbestemmelsesretten, medmindre den pågældende person, dennes fremtidsfuldmægtige eller dennes værge modsætter sig anvendelsen, jf. stk. 1 og 2. Der skal derfor ikke ske registrering og indberetning efter § 135 a. Stk. 4. Den pågældende person, dennes fremtidsfuldmægtige eller dennes værge skal forud for anvendelsen af teknologierne informeres om brugen af disse. Stk. 5. Modsætter den pågældende person, dennes fremtidsfuldmægtige eller dennes værge sig, kan kommunalbestyrelsen træffe afgørelse om anvendelse af tryghedsskabende velfærdsteknologi, jf. § 128 b. Afgørelsen kan gøres tidsubegrænset. I forbindelse med afgørelsen skal fremtidsfuldmægtigen og værgen høres om kommunalbestyrelsens vurdering.",
      "valid_from": "2019-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "24b:136f",
      "chapter": "24b",
      "section": "136f",
      "content": "§ 136 f. For personer, der ikke modsætter sig flytning, men som mangler evnen til at give informeret samtykke til en flytning, kan kommunalbestyrelsen træffe afgørelse om optagelse i et bestemt botilbud, hvis kommunalbestyrelsens indstilling tiltrædes af den værge, Familieretshuset har beskikket, jf. § 131, stk. 4, eller tiltrædes af fremtidsfuldmægtigen for personer, der har oprettet en fremtidsfuldmagt, der omfatter dette forhold, og som er sat i kraft, jf. § 7, stk. 1, i lov om fremtidsfuldmagter, når 1) ophold i et botilbud med tilknyttet service er påkrævet, for at den pågældende kan få den nødvendige hjælp, og 2) det i det konkrete tilfælde vurderes omsorgsmæssigt at være mest hensigtsmæssigt for den pågældende. Stk. 2. Det skal indgå i kommunalbestyrelsens vurdering efter stk. 1, hvis en eventuel ægtefælle, samlever eller anden pårørende ikke længere kan varetage den nødvendige hjælp til og opsyn med den person, som kommunalbestyrelsen træffer afgørelse om efter stk. 1. Stk. 3. Kommunalbestyrelsens afgørelse efter stk. 1 kan påklages til Familieretshuset. Kan kommunalbestyrelsens indstilling ikke tiltrædes af værgen eller fremtidsfuldmægtigen efter stk. 1, indstiller kommunalbestyrelsen til Fa‌mi‌lie‍r‌etshuset at træffe afgørelse om optagelse eller flytning til et bestemt botilbud efter stk. 1. Stk. 4. Modsætter personen sig flytning, vil optagelse i et særligt botilbud uden samtykke ikke kunne ske efter stk. 1, men efter § 129, stk. 1.",
      "valid_from": "2019-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "56a",
      "section": "56a",
      "content": "§ 56 a. Kommunalbestyrelsen afholder rimelige udgifter til flytning for borgere, som er opsagt efter § 85, stk. 4, i lov om leje af almene boliger. Rimelige udgifter til flytning kan omfatte udgifter til beboerindskud eller depositum og eventuelt forudbetalt leje, udgifter til flytning af møbler m.v. og udgifter til en sådan indretning af boligen, at den svarer til indretningen i den fraflyttede bolig. Kommunalbestyrelsen kan afholde udgifter som nævnt i 2. pkt., hvis en borger, som er anvist efter § 54, stk. 4, fraflytter en bolig uden at være opsagt.",
      "valid_from": "2019-05-01",
      "valid_to": null
    },
    {
      "provision_ref": "74a",
      "section": "74a",
      "content": "§ 74 a. Kommunalbestyrelsen afholder udgifter til istandsættelsesarbejde i almene plejeboliger, når skader er forvoldt af en lejer med en psykisk eller fysisk funktionsnedsættelse eller særlige sociale problemer, der hindrer den pågældende i at leve op til pligten til at behandle det lejede forsvarligt, jf. § 78 i lov om leje af almene boliger.",
      "valid_from": "2019-05-01",
      "valid_to": null
    }
  ],
  "definitions": []
}
