{
  "id": "2019:529",
  "type": "statute",
  "title": "Bekendtgørelse om den digitale identifikationsløsning Unilogin og opgaver og ansvar for de dataansvarlige og for Styrelsen for It og Læring som databehandler",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2019-05-02",
  "url": "https://www.retsinformation.dk/eli/lta/2019/529/xml",
  "description": "Retsinformation source. DocumentId=CU000667; AccessionNumber=B20190052905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse ved brug af den digitale identifikationsløsning Unilogin på dagtilbudsområdet og undervisningsområdet til brug for styring af adgangsrettigheder til pædagogiske og administrative tjenester for brugere og medarbejdere til opfyldelse af de opgaver, der følger af enten lovgivning, eller til legitime formål inden for dagtilbudsområdet og undervisningsområdet, som er besluttet af de i § 2, stk. 2, nævnte dataansvarlige."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Styrelsen for It og Læring stiller som databehandler den digitale identifikationsløsning Unilogin til rådighed for offentlige myndigheder, statsinstitutioner, kommuner, regioner og selvejende institutioner. Styrelsen behandler kun personoplysninger i Unilogin til formål omfattet af § 1. Stk. 2. Den offentlige myndighed, statsinstitution, kommune, region eller selvejende institution, der indlæser en personoplysning i Unilogin, er dataansvarlig for behandlingen af denne personoplysning."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Som bruger af systemet er den enkelte institution, kommune og region ansvarlig for at den behandling af personoplysninger, som finder sted i forbindelse med anvendelsen af Unilogin, sker inden for rammerne af databeskyttelsesforordningen og databeskyttelsesloven. Styrelsen for It og Læring og de dataansvarlige er hver især underlagt de opgaver og ansvar, der følger af databeskyttelsesforordningens generelle regler med de præciseringer, der følger af bekendtgørelsen. Stk. 2. Bekendtgørelsen er det retligt bindende dokument i medfør af databeskyttelsesforordningens artikel 28 stk. 3, som regulerer Styrelsen for It og Lærings behandling af personoplysninger i Unilogin på vegne af den dataansvarlige til den dataansvarliges formål."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Styrelsen for It og Læring behandler alene personoplysninger i Unilogin med henblik på entydig identifikation på vegne af de i § 2 stk. 2 nævnte dataansvarlige efter dokumenteret instruks, medmindre personoplysninger i Unilogin bliver videregivet til styrelsen jf. § 5. Stk. 2. Styrelsen for It og Læring behandler personoplysninger om elever, kontaktpersoner og medarbejdere ved institutionerne. De personoplysninger, der behandles i Unilogin er CPR-nummer, navn, adresse, telefonnummer, e-mail, uddannelsesoplysninger og kontaktpersonstatus samt oplysninger om roller og relation. Styrelsen behandler ikke følsomme personoplysninger omfattet af databeskyttelsesforordningens artikel 9. Stk. 3. Styrelsen for It og Lærings behandling består i at opbevare personoplysninger i den digitale identifikationsløsning Unilogin samt at give adgang til personoplysninger i Unilogin efter dokumenteret instruks fra den dataansvarlige via en af de webgrænseflader som styrelsen stiller til rådighed for den dataansvarlige. Stk. 4. Styrelsen for It og Lærings behandling af personoplysninger i Unilogin er ikke tidsbegrænset og varer indtil bekendtgørelsen ophæves. Stk. 5. Styrelsen for It og Læring underretter den dataansvarlige, hvis en instruks efter styrelsens mening er i strid med databeskyttelsesforordningen eller bestemmelser om databeskyttelse i anden EU-ret eller national ret."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Styrelsen for It og Læring kan anvende eller give adgang til personoplysninger i Unilogin til en anden dataansvarlig til løsning af styrelsens eller den anden dataansvarliges lovhjemlede opgaver eller af hensyn til udførelse af en opgave i samfundets interesse eller som henhører under offentlig myndighedsudøvelse, som styrelsen eller den anden dataansvarlig har fået pålagt. Stk. 2. I forbindelse med videregivelser i henhold til stk. 1 bliver Styrelsen for It og Læring selvstændig dataansvarlig for de videregivne personoplysninger, og ansvarlig for at sikre, at der er en gyldig hjemmel til videregivelsen."
    },
    {
      "provision_ref": "5:6",
      "chapter": "5",
      "section": "6",
      "content": "§ 6. Styrelsen for It og Læring må alene overføre personoplysninger i Unilogin til tredjelande eller internationale organisationer efter dokumenteret instruks fra den dataansvarlige jf. § 4 stk. 3. Stk. 2. Styrelsen for It og Læring har generel godkendelse til at overføre personoplysninger i Unilogin til tredjelande eller internationale organisationer i tilfælde af at overførslen er nødvendig i henhold til udførelse af styrelsens opgave jf. § 15. Stk. 3. Ved overførsler omfattet af stk. 1 er den dataansvarlige ansvarlig for at sikre, at der foreligger et gyldigt overførselsgrundlag i henhold til databeskyttelsesforordningens kapitel 5. Ved overførsler omfattet af stk. 2 er Styrelsen for It og Læring ansvarlig for at sikre, at der foreligger et gyldigt overførselsgrundlag i henhold til databeskyttelsesforordningens kapitel 5."
    },
    {
      "provision_ref": "6:7",
      "chapter": "6",
      "section": "7",
      "content": "§ 7. Styrelsen for It og Læring autoriserer adgang for de personer i styrelsen, der har et arbejdsbetinget behov for at kunne tilgå personoplysninger i Unilogin. Styrelsen fører regelmæssig kontrol med, at kun personer med arbejdsbetinget behov kan tilgå personoplysninger i Unilogin. Styrelsen lukker straks en medarbejders adgang til oplysningerne, hvis autorisationen fratages eller udløber. Stk. 2. Den enkelte institution, kommune og region sikrer, at kun personer med arbejdsbetinget behov kan tilgå personoplysninger i Unilogin hos den dataansvarlige."
    },
    {
      "provision_ref": "7:8",
      "chapter": "7",
      "section": "8",
      "content": "§ 8. Styrelsen for It og Læring sikrer at de i § 7, stk. 1, omfattede personer har forpligtet sig til fortrolighed eller er underlagt en passende lovbestemt tavshedspligt. Stk. 2. Den enkelte institution, kommune og region sikrer, at de i § 7, stk. 2, omfattede personer har forpligtet sig til fortrolighed eller er underlagt en passende lovbestemt tavshedspligt."
    },
    {
      "provision_ref": "8:9",
      "chapter": "8",
      "section": "9",
      "content": "§ 9. Som ansvarlig myndighed for systemet er Styrelsen for It og Læring ansvarlig for at iagttage kravet i databeskyttelsesforordningens artikel 32 om behandlingssikkerhed. Styrelsen foretager en risikovurdering og gennemfører passende tekniske og organisatoriske foranstaltninger for at sikre et sikkerhedsniveau, der passer til disse risici, herunder blandet andet, alt efter hvad der er relevant, kryptering og logning. Stk. 2. Fastsættelsen af de i stk. 1 omhandlede foranstaltninger sker under hensyntagen til det aktuelle tekniske niveau, implementeringsomkostningerne og den pågældende behandlings karakter, omfang, sammenhæng og formål samt risiciene af varierende sandsynlighed og alvor for fysiske personers rettigheder og frihedsrettigheder. Stk. 3. Styrelsen for It og Læring sørger som minimum for at iværksætte følgende sikkerhedsforanstaltninger: 1) Styrelsen fastsætter interne retningslinjer for informationssikkerhed, herunder retningslinjer for organisatoriske forhold, logisk og fysisk sikring, herunder administration af adgangskontrolanordninger og autorisationsanordninger samt kontrol af autorisationer jf. § 7, stk. 1. 2) Styrelsen instruerer de i § 7, stk. 1 autoriserede medarbejdere i reglerne om interne arbejdsgange og sikkerhedsforanstaltninger, herunder sikkerhedsforanstaltninger ved evt. anvendelse af hjemmearbejdsplads og mobilt udstyr. 3) Styrelsen anvender et almindeligt anerkendt standardrammeværktøj, såsom ITIL, til at understøtte stabil og sikker drift. 4) Styrelsen etablerer et informationssikkerhedsledelsessystem baseret på ISO27001-standarden, herunder en it-sikkerhedspolitik, områdepolitikker, passende kontroller samt relevante retningslinjer og procedurer i forhold til informationssikkerheden. Stk. 4. Den enkelte dataansvarlige er ansvarlig for at gennemføre egne relevante organisatoriske og tekniske sikkerhedsforanstaltninger, som knytter sig til den dataansvarliges anvendelse af systemet."
    },
    {
      "provision_ref": "9:10",
      "chapter": "9",
      "section": "10",
      "content": "§ 10. Den dataansvarlige er ansvarlig for efterlevelsen af databeskyttelsesforordningens artikel 33 om anmeldelse af brud på persondatasikkerheden til Datatilsynet, hvis et brud på persondatasikkerheden skyldes den dataansvarliges egen anvendelse af den digitale identifikationsløsning Unilogin. Den dataansvarlige underretter i dette tilfælde de registrerede om bruddet på datasikkerheden i overensstemmelse med kravene herom i databeskyttelsesforordningens artikel 34. Stk. 2. Hvis den dataansvarlige efter stk. 1 er ansvarlig for at foretage anmeldelse til Datatilsynet, men den dataansvarlige ikke selv har opdaget bruddet på persondatasikkerheden, underretter Styrelsen for It og Læring den dataansvarlige om sikkerhedsbruddet uden unødig forsinkelse efter, at hændelsen er kommet til styrelsens kendskab. Stk. 3. Styrelsen for It og Læring bistår under hensyntagen til behandlingens karakter og de oplysninger, der er tilgængelige for styrelsen, den dataansvarlige med at foretage anmeldelse af bruddet til Datatilsynet uden unødig forsinkelse og om muligt senest inden for 72 timer, hvis den dataansvarlige efter stk. 1 er ansvarlig for at foretage anmeldelsen til Datatilsynet. Styrelsen yder vejledning og bistand i forbindelse med tilvejebringelse af de oplysninger, som efter databeskyttelsesforordningens artikel 33, stk. 3, skal fremgå af den dataansvarliges anmeldelse til Datatilsynet. Styrelsen yder vejledning og bistand i forbindelse med tilvejebringelse af de oplysninger, som efter databeskyttelsesforordningens artikel 34, stk. 2, skal fremgå af den dataansvarliges underretning til den registrerede i de tilfælde, hvor den dataansvarlige har underretningspligt til Datatilsynet ved et sikkerhedsbrud. Stk. 4. Styrelsen for It og Læring anmelder brud på persondatasikkerheden til Datatilsynet i overensstemmelse med databeskyttelsesforordningens artikel 33, stk. 1, hvis bruddet på persondatasikkerheden ikke skyldes den dataansvarliges egen anvendelse af systemet. Styrelsen underretter den dataansvarlige om anmeldelse til Datatilsynet senest samtidig med anmeldelsen til Datatilsynet."
    },
    {
      "provision_ref": "10:11",
      "chapter": "10",
      "section": "11",
      "content": "§ 11. Styrelsen for It og Læring iagttager på vegne af den dataansvarlige kravet i databeskyttelsesforordningens artikel 35 om konsekvensanalyse vedrørende databeskyttelse af personoplysninger, der behandles i den digitale identifikationsløsning Unilogin. Styrelsen foretager forud for behandlingen en analyse af de påtænkte behandlingsaktiviteters konsekvenser for beskyttelse af personoplysninger, hvis en type behandling, navnlig ved brug af nye teknologier og i medfør af sin karakter, omfang, sammenhæng og formål, sandsynligvis vil indebære en høj risiko for fysiske personers rettigheder og frihedsrettigheder. Stk. 2. Styrelsen for It og Læring iagttager på vegne af den dataansvarlige kravet i databeskyttelsesforordningens artikel 36 om forudgående høring af tilsynsmyndigheden om visse behandlinger af personoplysninger og konsekvensanalyser, når kravet om høring finder anvendelse."
    },
    {
      "provision_ref": "11:12",
      "chapter": "11",
      "section": "12",
      "content": "§ 12. Styrelsen for It og Læring bistår, under hensyntagen til behandlingens karakter, så vidt muligt den dataansvarlige ved hjælp af passende tekniske og organisatoriske foranstaltninger, med opfyldelse af den dataansvarliges forpligtelse til at besvare anmodninger om udøvelsen af de registreredes rettigheder, som er fastlagt i databeskyttelsesforordningens kapitel 3 og som omfatter: 1) Oplysningspligten ved indsamling af personoplysninger hos den registrerede, jf. artikel 13. 2) Oplysningspligten, hvis personoplysninger ikke er indsamlet hos den registrerede, jf. artikel 14. 3) Den registreredes indsigtsret, jf. artikel 15. 4) Retten til berigtigelse, jf. artikel 16. 5) Retten til sletning (»retten til at blive glemt«), jf. artikel 17. 6) Retten til begrænsning af behandling, jf. artikel 18. 7) Underretningspligt i forbindelse med berigtigelse eller sletning af personoplysninger eller begrænsning af behandling, jf. artikel 19. 8) Retten til indsigelse, jf. artikel 21. Stk. 2. Den enkelte dataansvarlig er ansvarlig for indlæsning af egne data og for behandlingen af anmodninger eller henvendelser fra de registrerede om de forhold, der er nævnt i stk. 1. Stk. 3. Hvis Styrelsen for It og Læring modtager en anmodning eller henvendelse fra en registreret person om forhold, der er nævnt i stk. 1, og som vedrører behandling af personoplysninger hos en dataansvarlig, sendes henvendelsen til besvarelse hos den relevante dataansvarlig snarest muligt."
    },
    {
      "provision_ref": "12:13",
      "chapter": "12",
      "section": "13",
      "content": "§ 13. Styrelsen for It og Læring sletter en brugers Unilogin, når brugeren ikke i 12 måneder har haft tilknytning til en institution. Ved tilknytning forstås, at brugeren er importeret til Unilogin fra et administrativt system eller er manuelt tilknyttet i Unilogins brugeradministration med CPR som ansat eller elev. Hvis en elev inden for 12 måneder får tilknyttet sit Unilogin hos en ny institution, overtager denne institution dataansvaret. Stk. 2. Brugere, som udelukkende er oprettet fordi de er kontaktperson til en eller flere elever, slettes straks fra Unilogin efter at den sidste elev, de er kontakt for, er slettet fra sin institutions administrative system. Stk. 3. En institution kan tildele en bruger rettigheder i Unilogin, selvom brugeren ikke er tilknyttet den pågældende institution. Hvis en bruger har rettigheder i Unilogin, men ikke har været tilknyttet nogen institution i 12 måneder, vil Styrelsen for It og Læring slette brugeren en måned efter, at styrelsen har frataget brugerens rettigheder."
    },
    {
      "provision_ref": "13:14",
      "chapter": "13",
      "section": "14",
      "content": "§ 14. Styrelsen for It og Læring stiller alle oplysninger, der er relevante og nødvendige for at påvise overholdelse af kravene i bekendtgørelsen, til rådighed for den dataansvarlige."
    },
    {
      "provision_ref": "14:15",
      "chapter": "14",
      "section": "15",
      "content": "§ 15. Styrelsen for It og Læring har ansvaret for at udføre drift, support, vedligeholdelse og udvikling af Unilogin. Stk. 2. Styrelsen for It og Læring har generel godkendelse til at anvende underdatabehandlere til udførelse af de i stk. 1 nævnte opgaver eller dele heraf, under forudsætning af at styrelsen har pålagt underdatabehandleren tilstrækkelige databeskyttelsesforpligtelser gennem en kontrakt eller andet retligt dokument i henhold til EU-retten eller medlemsstaternes nationale ret. Stk. 3. Styrelsen for It og Læring fører tilsyn med underdatabehandlerens overholdelse af sine databeskyttelsesforpligtelser som fastsat i kontrakten eller det andet retligt bindende dokument i henhold til EU-retten eller medlemsstaternes nationale ret i henhold til stk. 2. Hvis underdatabehandleren ikke opfylder sine databeskyttelsesforpligtelser over for styrelsen, er den dataansvarlige ikke ansvarlige herfor. Stk. 4. Styrelsen for It og Læring underretter den dataansvarlige om eventuelle planlagte ændringer vedrørende tilføjelse eller erstatning af styrelsens underdatabehandlere og derved give den dataansvarlige mulighed for at gøre indsigelse mod sådanne ændringer."
    },
    {
      "provision_ref": "15:16",
      "chapter": "15",
      "section": "16",
      "content": "§ 16. Styrelsen for It og Læring og de dataansvarlige orienterer hinanden om væsentlige forhold, der har betydning for de behandlinger og systemer, der er omfattet af denne bekendtgørelse."
    },
    {
      "provision_ref": "16:17",
      "chapter": "16",
      "section": "17",
      "content": "§ 17. Styrelsen for It og Læring udarbejder en fortegnelse over styrelsens behandlingsaktiviteter i Unilogin i overensstemmelse med databeskyttelsesforordningens artikel 30, som styrelsen offentliggør og løbende opdaterer på viden.stil.dk."
    },
    {
      "provision_ref": "17:18",
      "chapter": "17",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 10. maj 2019."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse ved brug af den digitale identifikationsløsning Unilogin på dagtilbudsområdet og undervisningsområdet til brug for styring af adgangsrettigheder til pædagogiske og administrative tjenester for brugere og medarbejdere til opfyldelse af de opgaver, der følger af enten lovgivning, eller til legitime formål inden for dagtilbudsområdet og undervisningsområdet, som er besluttet af de i § 2, stk. 2, nævnte dataansvarlige.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Styrelsen for It og Læring stiller som databehandler den digitale identifikationsløsning Unilogin til rådighed for offentlige myndigheder, statsinstitutioner, kommuner, regioner og selvejende institutioner. Styrelsen behandler kun personoplysninger i Unilogin til formål omfattet af § 1. Stk. 2. Den offentlige myndighed, statsinstitution, kommune, region eller selvejende institution, der indlæser en personoplysning i Unilogin, er dataansvarlig for behandlingen af denne personoplysning.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Som bruger af systemet er den enkelte institution, kommune og region ansvarlig for at den behandling af personoplysninger, som finder sted i forbindelse med anvendelsen af Unilogin, sker inden for rammerne af databeskyttelsesforordningen og databeskyttelsesloven. Styrelsen for It og Læring og de dataansvarlige er hver især underlagt de opgaver og ansvar, der følger af databeskyttelsesforordningens generelle regler med de præciseringer, der følger af bekendtgørelsen. Stk. 2. Bekendtgørelsen er det retligt bindende dokument i medfør af databeskyttelsesforordningens artikel 28 stk. 3, som regulerer Styrelsen for It og Lærings behandling af personoplysninger i Unilogin på vegne af den dataansvarlige til den dataansvarliges formål.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Styrelsen for It og Læring behandler alene personoplysninger i Unilogin med henblik på entydig identifikation på vegne af de i § 2 stk. 2 nævnte dataansvarlige efter dokumenteret instruks, medmindre personoplysninger i Unilogin bliver videregivet til styrelsen jf. § 5. Stk. 2. Styrelsen for It og Læring behandler personoplysninger om elever, kontaktpersoner og medarbejdere ved institutionerne. De personoplysninger, der behandles i Unilogin er CPR-nummer, navn, adresse, telefonnummer, e-mail, uddannelsesoplysninger og kontaktpersonstatus samt oplysninger om roller og relation. Styrelsen behandler ikke følsomme personoplysninger omfattet af databeskyttelsesforordningens artikel 9. Stk. 3. Styrelsen for It og Lærings behandling består i at opbevare personoplysninger i den digitale identifikationsløsning Unilogin samt at give adgang til personoplysninger i Unilogin efter dokumenteret instruks fra den dataansvarlige via en af de webgrænseflader som styrelsen stiller til rådighed for den dataansvarlige. Stk. 4. Styrelsen for It og Lærings behandling af personoplysninger i Unilogin er ikke tidsbegrænset og varer indtil bekendtgørelsen ophæves. Stk. 5. Styrelsen for It og Læring underretter den dataansvarlige, hvis en instruks efter styrelsens mening er i strid med databeskyttelsesforordningen eller bestemmelser om databeskyttelse i anden EU-ret eller national ret.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Styrelsen for It og Læring kan anvende eller give adgang til personoplysninger i Unilogin til en anden dataansvarlig til løsning af styrelsens eller den anden dataansvarliges lovhjemlede opgaver eller af hensyn til udførelse af en opgave i samfundets interesse eller som henhører under offentlig myndighedsudøvelse, som styrelsen eller den anden dataansvarlig har fået pålagt. Stk. 2. I forbindelse med videregivelser i henhold til stk. 1 bliver Styrelsen for It og Læring selvstændig dataansvarlig for de videregivne personoplysninger, og ansvarlig for at sikre, at der er en gyldig hjemmel til videregivelsen.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:6",
      "chapter": "5",
      "section": "6",
      "content": "§ 6. Styrelsen for It og Læring må alene overføre personoplysninger i Unilogin til tredjelande eller internationale organisationer efter dokumenteret instruks fra den dataansvarlige jf. § 4 stk. 3. Stk. 2. Styrelsen for It og Læring har generel godkendelse til at overføre personoplysninger i Unilogin til tredjelande eller internationale organisationer i tilfælde af at overførslen er nødvendig i henhold til udførelse af styrelsens opgave jf. § 15. Stk. 3. Ved overførsler omfattet af stk. 1 er den dataansvarlige ansvarlig for at sikre, at der foreligger et gyldigt overførselsgrundlag i henhold til databeskyttelsesforordningens kapitel 5. Ved overførsler omfattet af stk. 2 er Styrelsen for It og Læring ansvarlig for at sikre, at der foreligger et gyldigt overførselsgrundlag i henhold til databeskyttelsesforordningens kapitel 5.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:7",
      "chapter": "6",
      "section": "7",
      "content": "§ 7. Styrelsen for It og Læring autoriserer adgang for de personer i styrelsen, der har et arbejdsbetinget behov for at kunne tilgå personoplysninger i Unilogin. Styrelsen fører regelmæssig kontrol med, at kun personer med arbejdsbetinget behov kan tilgå personoplysninger i Unilogin. Styrelsen lukker straks en medarbejders adgang til oplysningerne, hvis autorisationen fratages eller udløber. Stk. 2. Den enkelte institution, kommune og region sikrer, at kun personer med arbejdsbetinget behov kan tilgå personoplysninger i Unilogin hos den dataansvarlige.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:8",
      "chapter": "7",
      "section": "8",
      "content": "§ 8. Styrelsen for It og Læring sikrer at de i § 7, stk. 1, omfattede personer har forpligtet sig til fortrolighed eller er underlagt en passende lovbestemt tavshedspligt. Stk. 2. Den enkelte institution, kommune og region sikrer, at de i § 7, stk. 2, omfattede personer har forpligtet sig til fortrolighed eller er underlagt en passende lovbestemt tavshedspligt.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:9",
      "chapter": "8",
      "section": "9",
      "content": "§ 9. Som ansvarlig myndighed for systemet er Styrelsen for It og Læring ansvarlig for at iagttage kravet i databeskyttelsesforordningens artikel 32 om behandlingssikkerhed. Styrelsen foretager en risikovurdering og gennemfører passende tekniske og organisatoriske foranstaltninger for at sikre et sikkerhedsniveau, der passer til disse risici, herunder blandet andet, alt efter hvad der er relevant, kryptering og logning. Stk. 2. Fastsættelsen af de i stk. 1 omhandlede foranstaltninger sker under hensyntagen til det aktuelle tekniske niveau, implementeringsomkostningerne og den pågældende behandlings karakter, omfang, sammenhæng og formål samt risiciene af varierende sandsynlighed og alvor for fysiske personers rettigheder og frihedsrettigheder. Stk. 3. Styrelsen for It og Læring sørger som minimum for at iværksætte følgende sikkerhedsforanstaltninger: 1) Styrelsen fastsætter interne retningslinjer for informationssikkerhed, herunder retningslinjer for organisatoriske forhold, logisk og fysisk sikring, herunder administration af adgangskontrolanordninger og autorisationsanordninger samt kontrol af autorisationer jf. § 7, stk. 1. 2) Styrelsen instruerer de i § 7, stk. 1 autoriserede medarbejdere i reglerne om interne arbejdsgange og sikkerhedsforanstaltninger, herunder sikkerhedsforanstaltninger ved evt. anvendelse af hjemmearbejdsplads og mobilt udstyr. 3) Styrelsen anvender et almindeligt anerkendt standardrammeværktøj, såsom ITIL, til at understøtte stabil og sikker drift. 4) Styrelsen etablerer et informationssikkerhedsledelsessystem baseret på ISO27001-standarden, herunder en it-sikkerhedspolitik, områdepolitikker, passende kontroller samt relevante retningslinjer og procedurer i forhold til informationssikkerheden. Stk. 4. Den enkelte dataansvarlige er ansvarlig for at gennemføre egne relevante organisatoriske og tekniske sikkerhedsforanstaltninger, som knytter sig til den dataansvarliges anvendelse af systemet.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:10",
      "chapter": "9",
      "section": "10",
      "content": "§ 10. Den dataansvarlige er ansvarlig for efterlevelsen af databeskyttelsesforordningens artikel 33 om anmeldelse af brud på persondatasikkerheden til Datatilsynet, hvis et brud på persondatasikkerheden skyldes den dataansvarliges egen anvendelse af den digitale identifikationsløsning Unilogin. Den dataansvarlige underretter i dette tilfælde de registrerede om bruddet på datasikkerheden i overensstemmelse med kravene herom i databeskyttelsesforordningens artikel 34. Stk. 2. Hvis den dataansvarlige efter stk. 1 er ansvarlig for at foretage anmeldelse til Datatilsynet, men den dataansvarlige ikke selv har opdaget bruddet på persondatasikkerheden, underretter Styrelsen for It og Læring den dataansvarlige om sikkerhedsbruddet uden unødig forsinkelse efter, at hændelsen er kommet til styrelsens kendskab. Stk. 3. Styrelsen for It og Læring bistår under hensyntagen til behandlingens karakter og de oplysninger, der er tilgængelige for styrelsen, den dataansvarlige med at foretage anmeldelse af bruddet til Datatilsynet uden unødig forsinkelse og om muligt senest inden for 72 timer, hvis den dataansvarlige efter stk. 1 er ansvarlig for at foretage anmeldelsen til Datatilsynet. Styrelsen yder vejledning og bistand i forbindelse med tilvejebringelse af de oplysninger, som efter databeskyttelsesforordningens artikel 33, stk. 3, skal fremgå af den dataansvarliges anmeldelse til Datatilsynet. Styrelsen yder vejledning og bistand i forbindelse med tilvejebringelse af de oplysninger, som efter databeskyttelsesforordningens artikel 34, stk. 2, skal fremgå af den dataansvarliges underretning til den registrerede i de tilfælde, hvor den dataansvarlige har underretningspligt til Datatilsynet ved et sikkerhedsbrud. Stk. 4. Styrelsen for It og Læring anmelder brud på persondatasikkerheden til Datatilsynet i overensstemmelse med databeskyttelsesforordningens artikel 33, stk. 1, hvis bruddet på persondatasikkerheden ikke skyldes den dataansvarliges egen anvendelse af systemet. Styrelsen underretter den dataansvarlige om anmeldelse til Datatilsynet senest samtidig med anmeldelsen til Datatilsynet.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "10:11",
      "chapter": "10",
      "section": "11",
      "content": "§ 11. Styrelsen for It og Læring iagttager på vegne af den dataansvarlige kravet i databeskyttelsesforordningens artikel 35 om konsekvensanalyse vedrørende databeskyttelse af personoplysninger, der behandles i den digitale identifikationsløsning Unilogin. Styrelsen foretager forud for behandlingen en analyse af de påtænkte behandlingsaktiviteters konsekvenser for beskyttelse af personoplysninger, hvis en type behandling, navnlig ved brug af nye teknologier og i medfør af sin karakter, omfang, sammenhæng og formål, sandsynligvis vil indebære en høj risiko for fysiske personers rettigheder og frihedsrettigheder. Stk. 2. Styrelsen for It og Læring iagttager på vegne af den dataansvarlige kravet i databeskyttelsesforordningens artikel 36 om forudgående høring af tilsynsmyndigheden om visse behandlinger af personoplysninger og konsekvensanalyser, når kravet om høring finder anvendelse.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "11:12",
      "chapter": "11",
      "section": "12",
      "content": "§ 12. Styrelsen for It og Læring bistår, under hensyntagen til behandlingens karakter, så vidt muligt den dataansvarlige ved hjælp af passende tekniske og organisatoriske foranstaltninger, med opfyldelse af den dataansvarliges forpligtelse til at besvare anmodninger om udøvelsen af de registreredes rettigheder, som er fastlagt i databeskyttelsesforordningens kapitel 3 og som omfatter: 1) Oplysningspligten ved indsamling af personoplysninger hos den registrerede, jf. artikel 13. 2) Oplysningspligten, hvis personoplysninger ikke er indsamlet hos den registrerede, jf. artikel 14. 3) Den registreredes indsigtsret, jf. artikel 15. 4) Retten til berigtigelse, jf. artikel 16. 5) Retten til sletning (»retten til at blive glemt«), jf. artikel 17. 6) Retten til begrænsning af behandling, jf. artikel 18. 7) Underretningspligt i forbindelse med berigtigelse eller sletning af personoplysninger eller begrænsning af behandling, jf. artikel 19. 8) Retten til indsigelse, jf. artikel 21. Stk. 2. Den enkelte dataansvarlig er ansvarlig for indlæsning af egne data og for behandlingen af anmodninger eller henvendelser fra de registrerede om de forhold, der er nævnt i stk. 1. Stk. 3. Hvis Styrelsen for It og Læring modtager en anmodning eller henvendelse fra en registreret person om forhold, der er nævnt i stk. 1, og som vedrører behandling af personoplysninger hos en dataansvarlig, sendes henvendelsen til besvarelse hos den relevante dataansvarlig snarest muligt.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "12:13",
      "chapter": "12",
      "section": "13",
      "content": "§ 13. Styrelsen for It og Læring sletter en brugers Unilogin, når brugeren ikke i 12 måneder har haft tilknytning til en institution. Ved tilknytning forstås, at brugeren er importeret til Unilogin fra et administrativt system eller er manuelt tilknyttet i Unilogins brugeradministration med CPR som ansat eller elev. Hvis en elev inden for 12 måneder får tilknyttet sit Unilogin hos en ny institution, overtager denne institution dataansvaret. Stk. 2. Brugere, som udelukkende er oprettet fordi de er kontaktperson til en eller flere elever, slettes straks fra Unilogin efter at den sidste elev, de er kontakt for, er slettet fra sin institutions administrative system. Stk. 3. En institution kan tildele en bruger rettigheder i Unilogin, selvom brugeren ikke er tilknyttet den pågældende institution. Hvis en bruger har rettigheder i Unilogin, men ikke har været tilknyttet nogen institution i 12 måneder, vil Styrelsen for It og Læring slette brugeren en måned efter, at styrelsen har frataget brugerens rettigheder.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "13:14",
      "chapter": "13",
      "section": "14",
      "content": "§ 14. Styrelsen for It og Læring stiller alle oplysninger, der er relevante og nødvendige for at påvise overholdelse af kravene i bekendtgørelsen, til rådighed for den dataansvarlige.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "14:15",
      "chapter": "14",
      "section": "15",
      "content": "§ 15. Styrelsen for It og Læring har ansvaret for at udføre drift, support, vedligeholdelse og udvikling af Unilogin. Stk. 2. Styrelsen for It og Læring har generel godkendelse til at anvende underdatabehandlere til udførelse af de i stk. 1 nævnte opgaver eller dele heraf, under forudsætning af at styrelsen har pålagt underdatabehandleren tilstrækkelige databeskyttelsesforpligtelser gennem en kontrakt eller andet retligt dokument i henhold til EU-retten eller medlemsstaternes nationale ret. Stk. 3. Styrelsen for It og Læring fører tilsyn med underdatabehandlerens overholdelse af sine databeskyttelsesforpligtelser som fastsat i kontrakten eller det andet retligt bindende dokument i henhold til EU-retten eller medlemsstaternes nationale ret i henhold til stk. 2. Hvis underdatabehandleren ikke opfylder sine databeskyttelsesforpligtelser over for styrelsen, er den dataansvarlige ikke ansvarlige herfor. Stk. 4. Styrelsen for It og Læring underretter den dataansvarlige om eventuelle planlagte ændringer vedrørende tilføjelse eller erstatning af styrelsens underdatabehandlere og derved give den dataansvarlige mulighed for at gøre indsigelse mod sådanne ændringer.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "15:16",
      "chapter": "15",
      "section": "16",
      "content": "§ 16. Styrelsen for It og Læring og de dataansvarlige orienterer hinanden om væsentlige forhold, der har betydning for de behandlinger og systemer, der er omfattet af denne bekendtgørelse.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "16:17",
      "chapter": "16",
      "section": "17",
      "content": "§ 17. Styrelsen for It og Læring udarbejder en fortegnelse over styrelsens behandlingsaktiviteter i Unilogin i overensstemmelse med databeskyttelsesforordningens artikel 30, som styrelsen offentliggør og løbende opdaterer på viden.stil.dk.",
      "valid_from": "2019-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "17:18",
      "chapter": "17",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 10. maj 2019.",
      "valid_from": "2019-05-02",
      "valid_to": null
    }
  ],
  "definitions": []
}
