{
  "id": "2019:1566",
  "type": "statute",
  "title": "Lov om ændring af lov om fremme af vedvarende energi, lov om naturgasforsyning og lov om elforsyning (Ændring af støtteordninger til anvendelse af biogas)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2019-12-27",
  "url": "https://www.retsinformation.dk/eli/lta/2019/1566/xml",
  "description": "Retsinformation source. DocumentId=DB000092; AccessionNumber=A20190156630; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "43f",
      "section": "43f",
      "content": "§ 43 f. For elektricitet produceret på anlæg, som anvender biogas, kan klima-, energi- og forsyningsministeren yde et pristillæg på det antal øre pr. kWh, som sammenlagt med markedsprisen efter § 51, stk. 2, nr. 1, udgør 82,5 øre pr. kWh. Pristillægget er betinget af klima-, energi- og forsyningsministerens tilsagn, jf. stk. 4. Ejeren af anlægget nævnt i 1. pkt. kan med virkning fra et årsskifte vælge i stedet at modtage pristillæg efter stk. 2. Valget er bindende, indtil der med virkning fra et årsskifte igen vælges at modtage pristillæg efter dette stykke. Anmodningen om valg af pristillæg skal indgives inden den 1. oktober for at få virkning fra det følgende årsskifte. Stk. 2. For elektricitet produceret på anlæg, som anvender biogas, eventuelt sammen med andre brændsler, kan klima-, energi- og forsyningsministeren yde et pristillæg på 44,8 øre pr. kWh for den andel elektricitet, som er produceret ved anvendelse af biogas. Pristillægget er betinget af klima-, energi- og forsyningsministerens tilsagn, jf. stk. 4. Stk. 3. Klima-, energi- og forsyningsministeren kan i tillæg til pristillægget nævnt i stk. 1 yde et pristillæg på 18 øre pr. kWh og i tillæg til pristillægget nævnt i stk. 2 et pristillæg på 26 øre pr. kWh. Pristillægget er betinget af klima-, energi- og forsyningsministerens tilsagn, jf. stk. 4. Stk. 4. For elektricitet produceret på anlæg, som er nettilsluttet og senest den 1. januar 2020 leverer elektricitet produceret ved anvendelse af biogas, eventuelt sammen med andre brændsler, til elforsyningsnettet, kan klima-, energi- og forsyningsministeren meddele tilsagn om pristillæg efter stk. 1-3. Stk. 5. For elektricitet produceret på anlæg, som nettilsluttes og begynder at levere elektricitet produceret ved anvendelse af biogas, eventuelt sammen med andre brændsler, til elforsyningsnettet efter den 1. januar 2020, kan klima-, energi- og forsyningsministeren meddele tilsagn om pristillæg efter stk. 1-3, når 1) der senest den 8. februar 2019 er foretaget en irreversibel investering i etablering af elproduktionsanlægget, 2) der er sikret leverance af biogas fra et eksisterende anlæg til produktion af biogas eller fra et planlagt anlæg til produktion af biogas, som senest den 1. juli 2019 er meddelt en tilladelse efter § 25 i lov om miljøvurdering af planer og programmer og af konkrete projekter (VVM), i det omfang anlægget er omfattet af krav herom, og en miljøgodkendelse eller en tilladelse til at påbegynde bygge- og anlægsarbejder efter miljøbeskyttelseslovens § 33, i det omfang anlægget er miljøgodkendelsespligtigt, og, 3) såfremt det eksisterende eller planlagte biogasanlæg ikke har samme ejer som elprodukti‌onsanlægget, der er indgået bindende aftale om køb af biogas til elprodukti‌on fra biogasanlægget senest den 1. juli 2019. Stk. 6. Tilsagn efter stk. 5 om pristillæg er betinget af, at elproduktionsanlægget senest den 31. december 2022 leverer elektricitet til elforsyningsnettet. Stk. 7. Tilsagn efter stk. 4 eller 5 er betinget af, at klima-, energi- og forsyningsministeren senest den 1. maj 2020 har modtaget en ansøgning om tilsagn. Der skal ansøges om tilsagn efter stk. 4 eller 5 for hvert værk. De elproduktionsanlæg, der findes på en eller flere sammenhængende matrikler, anses for ét værk i forbindelse med meddelelse af tilsagn, herunder i forbindelse med fastsættelse af støtteperioden, jf. stk. 8, og fastsættelse af årsnormen efter § 43 h. Klima-, energi- og forsyningsministeren kan undtagelsesvis beslutte, at der meddeles tilsagn, uanset at ansøgningen er modtaget efter den 1. maj 2020. Stk. 8. Tilsagn efter stk. 4 eller 5 om pristillæg efter stk. 1-3 meddeles for en periode på 20 år regnet fra det tidspunkt, hvor elproduktionsanlægget begynder at levere elektricitet produceret ved anvendelse af biogas, eventuelt sammen med andre brændsler, til elforsyningsnettet. For anlæg omfattet af stk. 4, som leverer elektricitet fra anvendelse af biogas til elforsyningsnettet inden den 1. september 2012, kan der meddeles tilsagn om pristillæg for en periode på 20 år regnet fra den 1. september 2012. Stk. 9. Tilsagn efter stk. 4 eller 5 om pristillæg meddeles på baggrund af en årsnorm, jf. § 43 h."
    },
    {
      "provision_ref": "43g",
      "section": "43g",
      "content": "§ 43 g. For elektricitet produceret på anlæg, som anvender forgasningsgas fremstillet ved biomasse, kan klima-, energi- og forsyningsministeren yde et pristillæg på det antal øre pr. kWh, som sammenlagt med markedsprisen efter § 51, stk. 2, nr. 1, udgør 82,5 øre pr. kWh. Pristillægget er betinget af klima-, energi- og forsyningsministerens tilsagn, jf. stk. 4. Ejeren af anlægget nævnt i 1. pkt. kan med virkning fra et årsskifte vælge i stedet at modtage pristillæg efter stk. 2. Valget er bindende, indtil der med virkning fra et årsskifte igen vælges at modtage pristillæg efter dette stykke. Anmodningen om valg af pristillæg skal indgives inden den 1. oktober for at få virkning fra det følgende årsskifte. Stk. 2. For elektricitet produceret på anlæg, som anvender forgasningsgas fremstillet ved biomasse, eventuelt sammen med andre brændsler, kan klima-, energi- og forsyningsministeren yde et pristillæg på 44,8 øre pr. kWh for den andel elektricitet, som er produceret ved anvendelse af forgasningsgas. Pristillægget er betinget af klima-, energi- og forsyningsministerens tilsagn, jf. stk. 4. Stk. 3. Klima-, energi- og forsyningsministeren kan i tillæg til pristillægget nævnt i stk. 1 yde et pristillæg på 18 øre pr. kWh og i tillæg til pristillægget nævnt i stk. 2 et pristillæg på 26 øre pr. kWh. Pristillægget er betinget af klima-, energi- og forsyningsministerens tilsagn, jf. stk. 4. Stk. 4. For elektricitet produceret på anlæg, som er nettilsluttet og senest den 1. januar 2020 leverer elektricitet produceret ved anvendelse af forgasningsgas fremstillet ved biomasse, eventuelt sammen med andre brændsler, til elforsyningsnettet, kan klima-, energi- og forsyningsministeren meddele tilsagn om pristillæg efter stk. 1-3. Stk. 5. For elektricitet produceret på anlæg, som nettilsluttes og begynder at levere elektricitet produceret ved anvendelse af forgasningsgas fremstillet ved biomasse, eventuelt sammen med andre brændsler, til elforsyningsnettet efter den 1. januar 2020, kan klima-, energi- og forsyningsministeren meddele tilsagn om pristillæg efter stk. 1-3, når der senest den 8. februar 2019 er foretaget en irreversibel investering i elproduktionsanlægget. Stk. 6. Tilsagn efter stk. 5 om pristillæg betinges af, at elproduktionsanlægget senest den 31. december 2022 begynder at levere elektricitet til elforsyningsnettet. Stk. 7. Tilsagn efter stk. 4 eller 5 er betinget af, at klima-, energi- og forsyningsministeren senest den 1. maj 2020 har modtaget en ansøgning om tilsagn. Der skal ansøges om tilsagn efter stk. 4 eller 5 for hvert værk. De elproduktionsanlæg, der findes på en eller flere sammenhængende matrikler, anses for ét værk i forbindelse med meddelelse af tilsagn, herunder i forbindelse med fastsættelse af støtteperioden, jf. stk. 8, og fastsættelse af årsnormen efter § 43 h. Klima-, energi- og forsyningsministeren kan undtagelsesvis beslutte, at der meddeles tilsagn, uanset at ansøgningen er modtaget efter den 1. maj 2020. Stk. 8. Tilsagn efter stk. 4 eller 5 om pristillæg meddeles for en periode på 20 år regnet fra det tidspunkt, hvor anlægget begynder at levere elektricitet produceret ved anvendelse af forgasningsgas, eventuelt sammen med andre brændsler, til elforsyningsnettet. For anlæg omfattet af stk. 4, som leverer elektricitet fra anvendelse af forgasningsgas til elforsyningsnettet inden den 1. september 2012, kan der meddeles tilsagn om pristillæg for en periode på 20 år regnet fra den 1. september 2012. Stk. 9. Tilsagn efter stk. 4 eller 5 om pristillæg meddeles på baggrund af en årsnorm, jf. § 43 h."
    },
    {
      "provision_ref": "43h",
      "section": "43h",
      "content": "§ 43 h. Årsnormen for elektricitet fra anlæg omfattet af § 43 f, stk. 4, eller § 43 g, stk. 4, som senest den 1. januar 2018 leverer elektricitet til elforsyningsnettet, fastlægges som 12 gange den maksimale månedlige elproduktion målt i kWh fra anvendelse af biogas eller forgasningsgas fremstillet ved biomasse i 2018. Kan anlægsejeren dokumentere, at anlægget i hele 2018 havde en atypisk produktion, kan årsnormen efter ansøgning undtagelsesvis fastlægges på basis af den tilsvarende maksimale månedlige elproduktion i et tidligere år. Stk. 2. Årsnormen for elektricitet fra anlæg omfattet af § 43 f, stk. 4, eller § 43 g, stk. 4, som efter den 1. januar 2018 har leveret elektricitet til elforsyningsnettet, og for anlæg omfattet af § 43 f, stk. 5, eller § 43 g, stk. 5, fastlægges som 12 gange den maksimale månedlige elproduktion målt i kWh fra anvendelse af biogas eller forgasningsgas fremstillet ved biomasse i de første 12 måneder, anlægget har leveret elektricitet til elforsyningsnettet fra anvendelse af biogas eller forgasningsgas. Kan anlægsejeren dokumentere, at anlægget havde en atypisk produktion i de første 12 måneder, kan årsnormen efter ansøgning undtagelsesvis fastlægges på basis af den tilsvarende maksimale månedlige elproduktion i en senere 12-månedersperiode. Stk. 3. Årsnormen for elektricitet fra anlæg omfattet af § 43 f, stk. 4 eller 5, eller § 43 g, stk. 4 eller 5, som efter den 1. januar 2018 har idriftsat udvidelser, fastlægges som 12 gange den maksimale månedlige elproduktion målt i kWh fra anvendelse af biogas eller forgasningsgas fremstillet ved biomasse i de første 12 måneder, efter anlægget har idriftsat udvidelsen, jf. dog stk. 4. Kan anlægsejeren dokumentere, at anlægget havde en atypisk produktion i de første 12 måneder, kan årsnormen efter ansøgning undtagelsesvis fastlægges på basis af den tilsvarende maksimale månedlige elproduktion i en senere 12-månedersperiode. Stk. 4. For udvidelser af elproduktionsanlæg, som er sat i drift efter den 1. januar 2020, kan fastlæggelse af årsnorm efter stk. 3 kun ske, når 1) der senest den 8. februar 2019 er foretaget en irreversibel investering i udvidelse af elproduktionsanlægget og, 2) såfremt udvidelsen omfatter udvidelse af et anlæg til produktion af biogas, der for denne udvidelse senest den 1. juli 2019 er meddelt en tilladelse efter § 25 i lov om miljøvurdering af planer og programmer og af konkrete projekter (VVM), i det omfang udvidelsen er omfattet af krav herom, og en miljøgodkendelse eller en tilladelse til at påbegynde bygge- og anlægsarbejder efter miljøbeskyttelseslovens § 33, i det omfang udvidelsen er miljøgodkendelsespligtig. Stk. 5. Årsnormen efter stk. 1-3 fastlægges i det tilsagn, som meddeles i medfør af § 43 f, stk. 4 eller 5, eller § 43 g, stk. 4 eller 5, og gælder fra og med kalenderåret 2020 eller, hvis anlægget sættes i drift efter 2020, fra og med det kalenderår, hvor anlægget sættes i drift. Årsnormen fastsættes senest på basis af perioden fra januar til december 2023."
    },
    {
      "provision_ref": "43i",
      "section": "43i",
      "content": "§ 43 i. Modtagere af tilskud til salg af biogas til transport, anvendelse af biogas til procesformål i virksomheder og anvendelse af biogas til varmeproduktion, jf. §§ 43 b-43 d, som har modtaget tilsagn om tilskud i medfør af § 43 b, stk. 6, § 43 c, stk. 5, eller § 43 d, stk. 3, skal som betingelse for fortsat at kunne modtage tilskud til salg eller anvendelse af biogas inden den frist, der er angivet i stk. 6, indsende en ansøgning om fornyet tilsagn til klima-, energi- og forsyningsministeren. Ministeren kan undtagelsesvis beslutte, at der meddeles fornyet tilsagn, uanset at ansøgningen ikke er modtaget rettidigt, jf. stk. 6. Tilsagn bortfalder, hvis det ikke er udnyttet senest den 31. december 2022. Tilsagnsperiode, jf. § 43 b, stk. 1, § 43 c, stk. 1, og § 43 d, stk. 1, og årsnorm fastsættes i det fornyede tilsagn. Årsnormen gælder fra og med kalenderåret 2020 eller, hvis anlægget sættes i drift efter 2020, fra og med det kalenderår, hvor anlægget sættes i drift. Stk. 2. Årsnormen fastlægges i tilfælde, hvor anlægsejeren har påbegyndt støtteberettiget salg eller anvendelse af biogas senest den 1. januar 2018, som 12 gange den maksimale månedlige mængde biogas målt i gigajoule, som er solgt eller anvendt i 2018. Kan anlægsejeren dokumentere, at anlægget havde en atypisk produktion i hele 2018, kan årsnormen efter ansøgning undtagelsesvis fastlægges på basis af den tilsvarende maksimale månedlige mængde solgt eller anvendt biogas i et tidligere år. Stk. 3. Årsnormen fastlægges i tilfælde, hvor anlægsejeren har påbegyndt støtteberettiget salg eller anvendelse af biogas efter den 1. januar 2018, som 12 gange den maksimale månedlige mængde biogas målt i gigajoule, som er solgt eller anvendt i de første 12 måneder, hvor anlægsejeren har solgt eller anvendt biogas. Kan anlægsejeren dokumentere, at anlægget havde en atypisk produktion i de første 12 måneder, kan årsnormen efter ansøgning undtagelsesvis fastlægges på basis af den tilsvarende maksimale månedlige mængde solgt eller anvendt biogas i en senere 12-månedersperiode. Stk. 4. Årsnormen fastlægges i tilfælde, hvor der er idriftsat udvidelser efter den 1. januar 2018, som 12 gange den maksimale månedlige mængde biogas målt i gigajoule, som er solgt eller anvendt i de første 12 måneder, efter at anlægget har idriftsat udvidelsen, jf. dog stk. 5. Kan anlægsejeren dokumentere, at anlægget havde en atypisk produktion i de første 12 måneder, kan årsnormen efter ansøgning undtagelsesvis fastlægges på basis af den tilsvarende maksimale månedlige produktion i en senere 12-månedersperiode. Stk. 5. For udvidelser idriftsat efter den 1. januar 2020 kan årsnormen fastlægges efter stk. 4, når 1) der senest den 8. februar 2019 er foretaget en irreversibel investering i udvidelse af anlægget til salg eller anvendelse af biogas eller i udvidelse af et anlæg til produktion af biogas, som skal anvendes til salg til transport, procesformål i virksomheder eller varmeprodukti‌on, og, 2) såfremt udvidelsen omfatter udvidelse af et anlæg til produktion af biogas, der for denne udvidelse senest den 1. juli 2019 er meddelt en tilladelse efter § 25 i lov om miljøvurdering af planer og programmer og af konkrete projekter (VVM), i det omfang udvidelsen er omfattet af krav herom, og en miljøgodkendelse eller tilladelse til at påbegynde bygge- og anlægsarbejder efter miljøbeskyttelseslovens § 33, i det omfang udvidelsen er miljøgodkendelsespligtig. Stk. 6. Ansøgning om fornyet tilsagn, jf. stk. 1, skal være modtaget af klima-, energi- og forsyningsministeren senest den 1. maj 2020. Den nye årsnorm gælder fra og med 2020 eller det kalenderår, hvor udvidelsen er sat i drift, hvis dette er sket efter 2020, og fastsættes senest på basis af perioden fra januar til december 2023. Klima-, energi- og forsyningsministeren kan undtagelsesvis beslutte, at der meddeles tilsagn, uanset at ansøgningen er modtaget efter den 1. maj 2020."
    },
    {
      "provision_ref": "43j",
      "section": "43j",
      "content": "§ 43 j. Et tilsagn om tilskud eller pristillæg, jf. § 43 b, stk. 6, § 43 c, stk. 5, § 43 d, stk. 3, § 43 f, stk. 1-3, og § 43 g, stk. 1-3, herunder den fastlagte tilsagnsperiode og årsnorm, kan overdrages. Klima-, energi- og forsyningsministeren skal godkende overdragelsen. Stk. 2. Et tilsagn om pristillæg, jf. § 43 f, stk. 4 og 5, og § 43 g, stk. 4 og 5, herunder den fastlagte tilsagnsperiode og årsnorm, kan konverteres til et tilsagn om pristillæg efter § 35 g, stk. 1 og 2, i lov om naturgasforsyning, hvis betingelserne for at modtage tilsagn efter disse ordninger er opfyldt. Ansøgning om konvertering skal indsendes til klima-, energi- og forsyningsministeren, som træffer afgørelse om, hvorvidt betingelserne for konvertering er opfyldt, og meddeler et nyt tilsagn for den resterende tilsagnsperiode med en konverteret årsnorm."
    },
    {
      "provision_ref": "35g",
      "section": "35g",
      "content": "§ 35 g. For opgraderet biogas, som leveres til et sammenkoblet system, og for renset biogas, der leveres til et bygasnet, kan klima-, energi- og forsyningsministeren yde et pristillæg på 82,2 kr. pr. leveret GJ opgraderet eller renset biogas. Pristillægget ydes til den, der opgraderer eller renser biogassen. Pristillægget indeksreguleres den 1. januar hvert år på grundlag af 60 pct. af udviklingen i nettoprisindekset i det foregående kalenderår. Pristillægget er betinget af klima-, energi- og forsyningsministerens tilsagn, jf. stk. 4-6. Stk. 2-12 og §§ 35 h og 35 i finder tilsvarende anvendelse for renset biogas, der leveres til bygasnet. Stk. 2. Klima-, energi- og forsyningsministeren kan i tillæg til de i stk. 1 nævnte pristillæg yde et pristillæg på 21 kr. pr. leveret GJ opgraderet biogas. Pristillægget ydes til den, der opgraderer biogassen. Pristillægget nedsættes den 1. januar hvert år fra 2020 med det beløb i kroner pr. GJ, som naturgasprisen i det foregående år er højere end en basispris på 53,20 kr. pr. GJ. Er naturgasprisen lavere end basisprisen, forøges pristillægget tilsvarende. Ved beregningen efter 3. og 4. pkt. anvendes den gennemsnitlige markedspris på naturgas i kalenderåret. Ved markedspris forstås den daglige slutpris i kroner pr. kubikmeter på den nordiske gasbørs omregnet til kroner pr. GJ med gassens nedre brændværdi. Pristillægget er betinget af klima-, energi- og forsyningsministerens tilsagn, jf. stk. 4-6. Stk. 3. Ved reguleringen af pristillæggene efter stk. 1 og 2 beregnes priser og pristillæg med én decimal. Stk. 4. For opgraderet biogas, som leveres til et sammenkoblet system fra anlæg, som er tilsluttet et sammenkoblet system og senest den 1. januar 2020 leverer opgraderet biogas, kan der meddeles tilsagn om pristillæg efter stk. 1 og 2. Stk. 5. Er der senest den 1. april 2019 indgået aftale om tilslutning af et opgraderingsanlæg til et sammenkoblet system, jf. § 35 a, stk. 2, hvoraf det følger, at anlægget skal tilsluttes naturgasforsyningsnettet senest den 1. januar 2020, dispenseres der fra skæringsdatoen den 1. januar 2020, jf. stk. 4, hvis tilslutningen til naturgasforsyningssnettet forsinkes til efter den 1. januar 2020 på grund af hændelser, som skyldes forhold, som ejeren af anlægget ikke med rimelighed kunne påvirke eller forudse. Stk. 6. For opgraderet biogas, som leveres til et sammenkoblet system fra anlæg, som tilsluttes et sammenkoblet system og begynder at levere opgraderet biogas til et sammenkoblet system efter den 1. januar 2020, kan klima, energi- og forsyningsministeren meddele tilsagn om pristillæg efter stk. 1 og 2, når 1) der senest den 8. februar 2019 er foretaget en irreversibel investering i anlægget til opgradering af biogas i form af investering i etablering af opgraderingsanlægget eller indgåelse af aftale om tilslutning af opgraderingsanlægget til naturgasforsyningsnettet med distributions- eller transmissionsselskabet, jf. § 35 a, stk. 2, og 2) der er sikret leverance af biogas fra et eksisterende biogasanlæg eller fra et planlagt biogasanlæg, som den 1. juli 2019 er meddelt en VVM-tilladelse efter § 25 i lov om miljøvurdering af planer og programmer og af konkrete projekter (VVM), i det omfang anlægget er omfattet af krav herom, og en miljøgodkendelse eller en tilladelse til at påbegynde bygge- og anlægsarbejder efter miljøbeskyttelseslovens § 33, i det omfang anlægget er miljøgodkendelsespligtigt. Hvis det eksisterende eller planlagte biogasanlæg ikke har samme ejer som opgraderingsanlægget, skal der senest den 1. juli 2019 være indgået bindende aftale om køb af biogas til opgradering fra biogasanlægget. Stk. 7. Tilsagn efter stk. 4-6 er betinget af, at klima-, energi- og forsyningsministeren senest den 1. maj 2020 har modtaget en ansøgning om tilsagn. Der skal ansøges om tilsagn efter stk. 4, 5 eller 6 for hvert enkelt opgraderingsanlæg. Klima-, energi- og forsyningsministeren kan undtagelsesvis beslutte, at der meddeles tilsagn, uanset at ansøgningen er modtaget efter den 1. maj 2020. Stk. 8. Tilsagn efter stk. 4-6 meddeles for en periode på 20 år regnet fra det tidspunkt, hvor anlægget leverer opgraderet biogas til naturgasforsyningsnettet. Stk. 9. Tilsagn efter stk. 4-6 meddeles på baggrund af en årsnorm, jf. § 35 h. Stk. 10. Tilsagn efter stk. 5 og 6 betinges af, at anlægget senest den 31. december 2022 begynder at opgradere biogas og levere den til et sammenkoblet system. Stk. 11. Tilsagn efter stk. 4-6 er betinget af, at ansøgeren opfylder krav om adgang til og dokumentation for at modtage pristillæg, som fremgår af regler fastsat efter § 35 d. Stk. 12. Staten afholder inden for en bevillingsramme fastsat på finansloven udgifterne til pristillæg efter stk. 1 og 2 og omkostningerne forbundet med administration heraf."
    },
    {
      "provision_ref": "35h",
      "section": "35h",
      "content": "§ 35 h. Årsnormen beregnes efter en formel baseret på kapaciteten og opgøres i GJ. Stk. 2. For anlæg omfattet af § 35 g, stk. 4, der er idriftsat til opgradering af biogas, og hvor der er påbegyndt levering til et sammenkoblet system senest den 8. februar 2019, fastlægges den i stk. 1 nævnte kapacitet som den mindste af følgende værdier: 1) Kapacitet af tilslutning til et sammenkoblet system, som fremgår af aftale om tilslutning af et opgraderingsanlæg til et sammenkoblet system, som er indgået senest den 8. februar 2019 mellem ejeren af opgraderingsanlægget og distributions- eller transmissionsselskabet, jf. § 35 a, stk. 2. 2) Den tekniske kapacitet af det opgraderingsanlæg, der er idriftsat senest den 8. februar 2019. Stk. 3. For anlæg omfattet af § 35 g, stk. 4, der ikke er idriftsat til opgradering af biogas, og hvor der ikke er påbegyndt levering til et sammenkoblet system senest den 8. februar 2019, og som idriftsættes og påbegynder levering til et sammenkoblet system senest den 1. januar 2020, fastlægges den i stk. 1 nævnte kapacitet som den mindste af følgende værdier: 1) Kapacitet af tilslutning til et sammenkoblet system, som fremgår af aftale om tilslutning af et opgraderingsanlæg til et sammenkoblet system, som er indgået senest den 1. januar 2020 mellem ejeren af opgraderingsanlægget og distributions- eller transmissionsselskabet, jf. § 35 a, stk. 2. 2) Den tekniske kapacitet af det opgraderingsanlæg, der er idriftsat senest den 1. januar 2020. Stk. 4. For anlæg omfattet af § 35 g, stk. 4, der er idriftsat til opgradering af biogas, hvor der er påbegyndt levering til et sammenkoblet system senest den 8. februar 2019, og hvor der senest den 8. februar 2019 er foretaget en irreversibel investering i udvidelse af anlægget til opgradering af biogas, fastlægges den i stk. 1 nævnte kapacitet som den mindste af følgende værdier, jf. dog stk. 5: 1) Kapacitet af tilslutning til et sammenkoblet system, som fremgår af aftale om tilslutning af et opgraderingsanlæg til et sammenkoblet system, som er indgået senest den 8. februar 2019 mellem ejeren af opgraderingsanlægget og distributions- eller transmissionsselskabet, jf. § 35 a, stk. 2. 2) Den tekniske kapacitet af det opgraderingsanlæg, der er investeret i senest den 8. februar 2019. Stk. 5. Hvis udvidelsen også omfatter udvidelse af anlægget til produktion af biogas, er det en betingelse for fastlæggelse af årsnormen efter stk. 4, at der for denne udvidelse senest den 1. juli 2019 er meddelt en VVM-tilladelse efter § 25 i lov om miljøvurdering af planer og programmer og af konkrete projekter (VVM), i det omfang udvidelsen er omfattet af krav herom, og en miljøgodkendelse eller tilladelse til at påbegynde bygge- og anlægsarbejder efter miljøbeskyttelseslovens § 33, i det omfang udvidelsen er miljøgodkendelsespligtig. Stk. 6. For anlæg omfattet af § 35 g, stk. 5, fastlægges kapaciteten nævnt i stk. 1 på grundlag af den kapacitet af tilslutning til et sammenkoblet system, som fremgår af aftale indgået senest den 1. april 2019 om tilslutning af et opgraderingsanlæg til et sammenkoblet system, som indgås mellem ejeren af opgraderingsanlægget og distributions- eller transmissionsselskabet, jf. § 35 a, stk. 2. Stk. 7. For anlæg omfattet af § 35 g, stk. 6, som idriftsættes og påbegynder levering til et sammenkoblet system efter den 1. januar 2020, fastlægges den i stk. 1 nævnte kapacitet som den mindste af følgende værdier: 1) Kapacitet af tilslutning til et sammenkoblet system, som fremgår af aftale om tilslutning af et opgraderingsanlæg til et sammenkoblet system, som er indgået senest den 8. februar 2019 mellem ejeren af opgraderingsanlægget og distributions- eller transmissionsselskabet, jf. § 35 a, stk. 2. 2) Den tekniske kapacitet af det opgraderingsanlæg, der er investeret i senest den 8. februar 2019. Stk. 8. Årsnormen efter stk. 1-7 fastlægges i det tilsagn, som meddeles i medfør af § 35 g, stk. 4-6, og gælder fra og med kalenderåret 2020 eller, hvis anlægget sættes i drift efter 2020, fra og med det kalenderår, hvor anlægget sættes i drift og påbegynder levering til et sammenkoblet system."
    },
    {
      "provision_ref": "35i",
      "section": "35i",
      "content": "§ 35 i. Et tilsagn om pristillæg, jf. § 35 g, stk. 4-6, herunder den fastlagte tilsagnsperiode og årsnorm, kan overdrages. Klima-, energi- og forsyningsministeren skal godkende overdragelsen."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "43f",
      "section": "43f",
      "content": "§ 43 f. For elektricitet produceret på anlæg, som anvender biogas, kan klima-, energi- og forsyningsministeren yde et pristillæg på det antal øre pr. kWh, som sammenlagt med markedsprisen efter § 51, stk. 2, nr. 1, udgør 82,5 øre pr. kWh. Pristillægget er betinget af klima-, energi- og forsyningsministerens tilsagn, jf. stk. 4. Ejeren af anlægget nævnt i 1. pkt. kan med virkning fra et årsskifte vælge i stedet at modtage pristillæg efter stk. 2. Valget er bindende, indtil der med virkning fra et årsskifte igen vælges at modtage pristillæg efter dette stykke. Anmodningen om valg af pristillæg skal indgives inden den 1. oktober for at få virkning fra det følgende årsskifte. Stk. 2. For elektricitet produceret på anlæg, som anvender biogas, eventuelt sammen med andre brændsler, kan klima-, energi- og forsyningsministeren yde et pristillæg på 44,8 øre pr. kWh for den andel elektricitet, som er produceret ved anvendelse af biogas. Pristillægget er betinget af klima-, energi- og forsyningsministerens tilsagn, jf. stk. 4. Stk. 3. Klima-, energi- og forsyningsministeren kan i tillæg til pristillægget nævnt i stk. 1 yde et pristillæg på 18 øre pr. kWh og i tillæg til pristillægget nævnt i stk. 2 et pristillæg på 26 øre pr. kWh. Pristillægget er betinget af klima-, energi- og forsyningsministerens tilsagn, jf. stk. 4. Stk. 4. For elektricitet produceret på anlæg, som er nettilsluttet og senest den 1. januar 2020 leverer elektricitet produceret ved anvendelse af biogas, eventuelt sammen med andre brændsler, til elforsyningsnettet, kan klima-, energi- og forsyningsministeren meddele tilsagn om pristillæg efter stk. 1-3. Stk. 5. For elektricitet produceret på anlæg, som nettilsluttes og begynder at levere elektricitet produceret ved anvendelse af biogas, eventuelt sammen med andre brændsler, til elforsyningsnettet efter den 1. januar 2020, kan klima-, energi- og forsyningsministeren meddele tilsagn om pristillæg efter stk. 1-3, når 1) der senest den 8. februar 2019 er foretaget en irreversibel investering i etablering af elproduktionsanlægget, 2) der er sikret leverance af biogas fra et eksisterende anlæg til produktion af biogas eller fra et planlagt anlæg til produktion af biogas, som senest den 1. juli 2019 er meddelt en tilladelse efter § 25 i lov om miljøvurdering af planer og programmer og af konkrete projekter (VVM), i det omfang anlægget er omfattet af krav herom, og en miljøgodkendelse eller en tilladelse til at påbegynde bygge- og anlægsarbejder efter miljøbeskyttelseslovens § 33, i det omfang anlægget er miljøgodkendelsespligtigt, og, 3) såfremt det eksisterende eller planlagte biogasanlæg ikke har samme ejer som elprodukti‌onsanlægget, der er indgået bindende aftale om køb af biogas til elprodukti‌on fra biogasanlægget senest den 1. juli 2019. Stk. 6. Tilsagn efter stk. 5 om pristillæg er betinget af, at elproduktionsanlægget senest den 31. december 2022 leverer elektricitet til elforsyningsnettet. Stk. 7. Tilsagn efter stk. 4 eller 5 er betinget af, at klima-, energi- og forsyningsministeren senest den 1. maj 2020 har modtaget en ansøgning om tilsagn. Der skal ansøges om tilsagn efter stk. 4 eller 5 for hvert værk. De elproduktionsanlæg, der findes på en eller flere sammenhængende matrikler, anses for ét værk i forbindelse med meddelelse af tilsagn, herunder i forbindelse med fastsættelse af støtteperioden, jf. stk. 8, og fastsættelse af årsnormen efter § 43 h. Klima-, energi- og forsyningsministeren kan undtagelsesvis beslutte, at der meddeles tilsagn, uanset at ansøgningen er modtaget efter den 1. maj 2020. Stk. 8. Tilsagn efter stk. 4 eller 5 om pristillæg efter stk. 1-3 meddeles for en periode på 20 år regnet fra det tidspunkt, hvor elproduktionsanlægget begynder at levere elektricitet produceret ved anvendelse af biogas, eventuelt sammen med andre brændsler, til elforsyningsnettet. For anlæg omfattet af stk. 4, som leverer elektricitet fra anvendelse af biogas til elforsyningsnettet inden den 1. september 2012, kan der meddeles tilsagn om pristillæg for en periode på 20 år regnet fra den 1. september 2012. Stk. 9. Tilsagn efter stk. 4 eller 5 om pristillæg meddeles på baggrund af en årsnorm, jf. § 43 h.",
      "valid_from": "2019-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "43g",
      "section": "43g",
      "content": "§ 43 g. For elektricitet produceret på anlæg, som anvender forgasningsgas fremstillet ved biomasse, kan klima-, energi- og forsyningsministeren yde et pristillæg på det antal øre pr. kWh, som sammenlagt med markedsprisen efter § 51, stk. 2, nr. 1, udgør 82,5 øre pr. kWh. Pristillægget er betinget af klima-, energi- og forsyningsministerens tilsagn, jf. stk. 4. Ejeren af anlægget nævnt i 1. pkt. kan med virkning fra et årsskifte vælge i stedet at modtage pristillæg efter stk. 2. Valget er bindende, indtil der med virkning fra et årsskifte igen vælges at modtage pristillæg efter dette stykke. Anmodningen om valg af pristillæg skal indgives inden den 1. oktober for at få virkning fra det følgende årsskifte. Stk. 2. For elektricitet produceret på anlæg, som anvender forgasningsgas fremstillet ved biomasse, eventuelt sammen med andre brændsler, kan klima-, energi- og forsyningsministeren yde et pristillæg på 44,8 øre pr. kWh for den andel elektricitet, som er produceret ved anvendelse af forgasningsgas. Pristillægget er betinget af klima-, energi- og forsyningsministerens tilsagn, jf. stk. 4. Stk. 3. Klima-, energi- og forsyningsministeren kan i tillæg til pristillægget nævnt i stk. 1 yde et pristillæg på 18 øre pr. kWh og i tillæg til pristillægget nævnt i stk. 2 et pristillæg på 26 øre pr. kWh. Pristillægget er betinget af klima-, energi- og forsyningsministerens tilsagn, jf. stk. 4. Stk. 4. For elektricitet produceret på anlæg, som er nettilsluttet og senest den 1. januar 2020 leverer elektricitet produceret ved anvendelse af forgasningsgas fremstillet ved biomasse, eventuelt sammen med andre brændsler, til elforsyningsnettet, kan klima-, energi- og forsyningsministeren meddele tilsagn om pristillæg efter stk. 1-3. Stk. 5. For elektricitet produceret på anlæg, som nettilsluttes og begynder at levere elektricitet produceret ved anvendelse af forgasningsgas fremstillet ved biomasse, eventuelt sammen med andre brændsler, til elforsyningsnettet efter den 1. januar 2020, kan klima-, energi- og forsyningsministeren meddele tilsagn om pristillæg efter stk. 1-3, når der senest den 8. februar 2019 er foretaget en irreversibel investering i elproduktionsanlægget. Stk. 6. Tilsagn efter stk. 5 om pristillæg betinges af, at elproduktionsanlægget senest den 31. december 2022 begynder at levere elektricitet til elforsyningsnettet. Stk. 7. Tilsagn efter stk. 4 eller 5 er betinget af, at klima-, energi- og forsyningsministeren senest den 1. maj 2020 har modtaget en ansøgning om tilsagn. Der skal ansøges om tilsagn efter stk. 4 eller 5 for hvert værk. De elproduktionsanlæg, der findes på en eller flere sammenhængende matrikler, anses for ét værk i forbindelse med meddelelse af tilsagn, herunder i forbindelse med fastsættelse af støtteperioden, jf. stk. 8, og fastsættelse af årsnormen efter § 43 h. Klima-, energi- og forsyningsministeren kan undtagelsesvis beslutte, at der meddeles tilsagn, uanset at ansøgningen er modtaget efter den 1. maj 2020. Stk. 8. Tilsagn efter stk. 4 eller 5 om pristillæg meddeles for en periode på 20 år regnet fra det tidspunkt, hvor anlægget begynder at levere elektricitet produceret ved anvendelse af forgasningsgas, eventuelt sammen med andre brændsler, til elforsyningsnettet. For anlæg omfattet af stk. 4, som leverer elektricitet fra anvendelse af forgasningsgas til elforsyningsnettet inden den 1. september 2012, kan der meddeles tilsagn om pristillæg for en periode på 20 år regnet fra den 1. september 2012. Stk. 9. Tilsagn efter stk. 4 eller 5 om pristillæg meddeles på baggrund af en årsnorm, jf. § 43 h.",
      "valid_from": "2019-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "43h",
      "section": "43h",
      "content": "§ 43 h. Årsnormen for elektricitet fra anlæg omfattet af § 43 f, stk. 4, eller § 43 g, stk. 4, som senest den 1. januar 2018 leverer elektricitet til elforsyningsnettet, fastlægges som 12 gange den maksimale månedlige elproduktion målt i kWh fra anvendelse af biogas eller forgasningsgas fremstillet ved biomasse i 2018. Kan anlægsejeren dokumentere, at anlægget i hele 2018 havde en atypisk produktion, kan årsnormen efter ansøgning undtagelsesvis fastlægges på basis af den tilsvarende maksimale månedlige elproduktion i et tidligere år. Stk. 2. Årsnormen for elektricitet fra anlæg omfattet af § 43 f, stk. 4, eller § 43 g, stk. 4, som efter den 1. januar 2018 har leveret elektricitet til elforsyningsnettet, og for anlæg omfattet af § 43 f, stk. 5, eller § 43 g, stk. 5, fastlægges som 12 gange den maksimale månedlige elproduktion målt i kWh fra anvendelse af biogas eller forgasningsgas fremstillet ved biomasse i de første 12 måneder, anlægget har leveret elektricitet til elforsyningsnettet fra anvendelse af biogas eller forgasningsgas. Kan anlægsejeren dokumentere, at anlægget havde en atypisk produktion i de første 12 måneder, kan årsnormen efter ansøgning undtagelsesvis fastlægges på basis af den tilsvarende maksimale månedlige elproduktion i en senere 12-månedersperiode. Stk. 3. Årsnormen for elektricitet fra anlæg omfattet af § 43 f, stk. 4 eller 5, eller § 43 g, stk. 4 eller 5, som efter den 1. januar 2018 har idriftsat udvidelser, fastlægges som 12 gange den maksimale månedlige elproduktion målt i kWh fra anvendelse af biogas eller forgasningsgas fremstillet ved biomasse i de første 12 måneder, efter anlægget har idriftsat udvidelsen, jf. dog stk. 4. Kan anlægsejeren dokumentere, at anlægget havde en atypisk produktion i de første 12 måneder, kan årsnormen efter ansøgning undtagelsesvis fastlægges på basis af den tilsvarende maksimale månedlige elproduktion i en senere 12-månedersperiode. Stk. 4. For udvidelser af elproduktionsanlæg, som er sat i drift efter den 1. januar 2020, kan fastlæggelse af årsnorm efter stk. 3 kun ske, når 1) der senest den 8. februar 2019 er foretaget en irreversibel investering i udvidelse af elproduktionsanlægget og, 2) såfremt udvidelsen omfatter udvidelse af et anlæg til produktion af biogas, der for denne udvidelse senest den 1. juli 2019 er meddelt en tilladelse efter § 25 i lov om miljøvurdering af planer og programmer og af konkrete projekter (VVM), i det omfang udvidelsen er omfattet af krav herom, og en miljøgodkendelse eller en tilladelse til at påbegynde bygge- og anlægsarbejder efter miljøbeskyttelseslovens § 33, i det omfang udvidelsen er miljøgodkendelsespligtig. Stk. 5. Årsnormen efter stk. 1-3 fastlægges i det tilsagn, som meddeles i medfør af § 43 f, stk. 4 eller 5, eller § 43 g, stk. 4 eller 5, og gælder fra og med kalenderåret 2020 eller, hvis anlægget sættes i drift efter 2020, fra og med det kalenderår, hvor anlægget sættes i drift. Årsnormen fastsættes senest på basis af perioden fra januar til december 2023.",
      "valid_from": "2019-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "43i",
      "section": "43i",
      "content": "§ 43 i. Modtagere af tilskud til salg af biogas til transport, anvendelse af biogas til procesformål i virksomheder og anvendelse af biogas til varmeproduktion, jf. §§ 43 b-43 d, som har modtaget tilsagn om tilskud i medfør af § 43 b, stk. 6, § 43 c, stk. 5, eller § 43 d, stk. 3, skal som betingelse for fortsat at kunne modtage tilskud til salg eller anvendelse af biogas inden den frist, der er angivet i stk. 6, indsende en ansøgning om fornyet tilsagn til klima-, energi- og forsyningsministeren. Ministeren kan undtagelsesvis beslutte, at der meddeles fornyet tilsagn, uanset at ansøgningen ikke er modtaget rettidigt, jf. stk. 6. Tilsagn bortfalder, hvis det ikke er udnyttet senest den 31. december 2022. Tilsagnsperiode, jf. § 43 b, stk. 1, § 43 c, stk. 1, og § 43 d, stk. 1, og årsnorm fastsættes i det fornyede tilsagn. Årsnormen gælder fra og med kalenderåret 2020 eller, hvis anlægget sættes i drift efter 2020, fra og med det kalenderår, hvor anlægget sættes i drift. Stk. 2. Årsnormen fastlægges i tilfælde, hvor anlægsejeren har påbegyndt støtteberettiget salg eller anvendelse af biogas senest den 1. januar 2018, som 12 gange den maksimale månedlige mængde biogas målt i gigajoule, som er solgt eller anvendt i 2018. Kan anlægsejeren dokumentere, at anlægget havde en atypisk produktion i hele 2018, kan årsnormen efter ansøgning undtagelsesvis fastlægges på basis af den tilsvarende maksimale månedlige mængde solgt eller anvendt biogas i et tidligere år. Stk. 3. Årsnormen fastlægges i tilfælde, hvor anlægsejeren har påbegyndt støtteberettiget salg eller anvendelse af biogas efter den 1. januar 2018, som 12 gange den maksimale månedlige mængde biogas målt i gigajoule, som er solgt eller anvendt i de første 12 måneder, hvor anlægsejeren har solgt eller anvendt biogas. Kan anlægsejeren dokumentere, at anlægget havde en atypisk produktion i de første 12 måneder, kan årsnormen efter ansøgning undtagelsesvis fastlægges på basis af den tilsvarende maksimale månedlige mængde solgt eller anvendt biogas i en senere 12-månedersperiode. Stk. 4. Årsnormen fastlægges i tilfælde, hvor der er idriftsat udvidelser efter den 1. januar 2018, som 12 gange den maksimale månedlige mængde biogas målt i gigajoule, som er solgt eller anvendt i de første 12 måneder, efter at anlægget har idriftsat udvidelsen, jf. dog stk. 5. Kan anlægsejeren dokumentere, at anlægget havde en atypisk produktion i de første 12 måneder, kan årsnormen efter ansøgning undtagelsesvis fastlægges på basis af den tilsvarende maksimale månedlige produktion i en senere 12-månedersperiode. Stk. 5. For udvidelser idriftsat efter den 1. januar 2020 kan årsnormen fastlægges efter stk. 4, når 1) der senest den 8. februar 2019 er foretaget en irreversibel investering i udvidelse af anlægget til salg eller anvendelse af biogas eller i udvidelse af et anlæg til produktion af biogas, som skal anvendes til salg til transport, procesformål i virksomheder eller varmeprodukti‌on, og, 2) såfremt udvidelsen omfatter udvidelse af et anlæg til produktion af biogas, der for denne udvidelse senest den 1. juli 2019 er meddelt en tilladelse efter § 25 i lov om miljøvurdering af planer og programmer og af konkrete projekter (VVM), i det omfang udvidelsen er omfattet af krav herom, og en miljøgodkendelse eller tilladelse til at påbegynde bygge- og anlægsarbejder efter miljøbeskyttelseslovens § 33, i det omfang udvidelsen er miljøgodkendelsespligtig. Stk. 6. Ansøgning om fornyet tilsagn, jf. stk. 1, skal være modtaget af klima-, energi- og forsyningsministeren senest den 1. maj 2020. Den nye årsnorm gælder fra og med 2020 eller det kalenderår, hvor udvidelsen er sat i drift, hvis dette er sket efter 2020, og fastsættes senest på basis af perioden fra januar til december 2023. Klima-, energi- og forsyningsministeren kan undtagelsesvis beslutte, at der meddeles tilsagn, uanset at ansøgningen er modtaget efter den 1. maj 2020.",
      "valid_from": "2019-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "43j",
      "section": "43j",
      "content": "§ 43 j. Et tilsagn om tilskud eller pristillæg, jf. § 43 b, stk. 6, § 43 c, stk. 5, § 43 d, stk. 3, § 43 f, stk. 1-3, og § 43 g, stk. 1-3, herunder den fastlagte tilsagnsperiode og årsnorm, kan overdrages. Klima-, energi- og forsyningsministeren skal godkende overdragelsen. Stk. 2. Et tilsagn om pristillæg, jf. § 43 f, stk. 4 og 5, og § 43 g, stk. 4 og 5, herunder den fastlagte tilsagnsperiode og årsnorm, kan konverteres til et tilsagn om pristillæg efter § 35 g, stk. 1 og 2, i lov om naturgasforsyning, hvis betingelserne for at modtage tilsagn efter disse ordninger er opfyldt. Ansøgning om konvertering skal indsendes til klima-, energi- og forsyningsministeren, som træffer afgørelse om, hvorvidt betingelserne for konvertering er opfyldt, og meddeler et nyt tilsagn for den resterende tilsagnsperiode med en konverteret årsnorm.",
      "valid_from": "2019-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "35g",
      "section": "35g",
      "content": "§ 35 g. For opgraderet biogas, som leveres til et sammenkoblet system, og for renset biogas, der leveres til et bygasnet, kan klima-, energi- og forsyningsministeren yde et pristillæg på 82,2 kr. pr. leveret GJ opgraderet eller renset biogas. Pristillægget ydes til den, der opgraderer eller renser biogassen. Pristillægget indeksreguleres den 1. januar hvert år på grundlag af 60 pct. af udviklingen i nettoprisindekset i det foregående kalenderår. Pristillægget er betinget af klima-, energi- og forsyningsministerens tilsagn, jf. stk. 4-6. Stk. 2-12 og §§ 35 h og 35 i finder tilsvarende anvendelse for renset biogas, der leveres til bygasnet. Stk. 2. Klima-, energi- og forsyningsministeren kan i tillæg til de i stk. 1 nævnte pristillæg yde et pristillæg på 21 kr. pr. leveret GJ opgraderet biogas. Pristillægget ydes til den, der opgraderer biogassen. Pristillægget nedsættes den 1. januar hvert år fra 2020 med det beløb i kroner pr. GJ, som naturgasprisen i det foregående år er højere end en basispris på 53,20 kr. pr. GJ. Er naturgasprisen lavere end basisprisen, forøges pristillægget tilsvarende. Ved beregningen efter 3. og 4. pkt. anvendes den gennemsnitlige markedspris på naturgas i kalenderåret. Ved markedspris forstås den daglige slutpris i kroner pr. kubikmeter på den nordiske gasbørs omregnet til kroner pr. GJ med gassens nedre brændværdi. Pristillægget er betinget af klima-, energi- og forsyningsministerens tilsagn, jf. stk. 4-6. Stk. 3. Ved reguleringen af pristillæggene efter stk. 1 og 2 beregnes priser og pristillæg med én decimal. Stk. 4. For opgraderet biogas, som leveres til et sammenkoblet system fra anlæg, som er tilsluttet et sammenkoblet system og senest den 1. januar 2020 leverer opgraderet biogas, kan der meddeles tilsagn om pristillæg efter stk. 1 og 2. Stk. 5. Er der senest den 1. april 2019 indgået aftale om tilslutning af et opgraderingsanlæg til et sammenkoblet system, jf. § 35 a, stk. 2, hvoraf det følger, at anlægget skal tilsluttes naturgasforsyningsnettet senest den 1. januar 2020, dispenseres der fra skæringsdatoen den 1. januar 2020, jf. stk. 4, hvis tilslutningen til naturgasforsyningssnettet forsinkes til efter den 1. januar 2020 på grund af hændelser, som skyldes forhold, som ejeren af anlægget ikke med rimelighed kunne påvirke eller forudse. Stk. 6. For opgraderet biogas, som leveres til et sammenkoblet system fra anlæg, som tilsluttes et sammenkoblet system og begynder at levere opgraderet biogas til et sammenkoblet system efter den 1. januar 2020, kan klima, energi- og forsyningsministeren meddele tilsagn om pristillæg efter stk. 1 og 2, når 1) der senest den 8. februar 2019 er foretaget en irreversibel investering i anlægget til opgradering af biogas i form af investering i etablering af opgraderingsanlægget eller indgåelse af aftale om tilslutning af opgraderingsanlægget til naturgasforsyningsnettet med distributions- eller transmissionsselskabet, jf. § 35 a, stk. 2, og 2) der er sikret leverance af biogas fra et eksisterende biogasanlæg eller fra et planlagt biogasanlæg, som den 1. juli 2019 er meddelt en VVM-tilladelse efter § 25 i lov om miljøvurdering af planer og programmer og af konkrete projekter (VVM), i det omfang anlægget er omfattet af krav herom, og en miljøgodkendelse eller en tilladelse til at påbegynde bygge- og anlægsarbejder efter miljøbeskyttelseslovens § 33, i det omfang anlægget er miljøgodkendelsespligtigt. Hvis det eksisterende eller planlagte biogasanlæg ikke har samme ejer som opgraderingsanlægget, skal der senest den 1. juli 2019 være indgået bindende aftale om køb af biogas til opgradering fra biogasanlægget. Stk. 7. Tilsagn efter stk. 4-6 er betinget af, at klima-, energi- og forsyningsministeren senest den 1. maj 2020 har modtaget en ansøgning om tilsagn. Der skal ansøges om tilsagn efter stk. 4, 5 eller 6 for hvert enkelt opgraderingsanlæg. Klima-, energi- og forsyningsministeren kan undtagelsesvis beslutte, at der meddeles tilsagn, uanset at ansøgningen er modtaget efter den 1. maj 2020. Stk. 8. Tilsagn efter stk. 4-6 meddeles for en periode på 20 år regnet fra det tidspunkt, hvor anlægget leverer opgraderet biogas til naturgasforsyningsnettet. Stk. 9. Tilsagn efter stk. 4-6 meddeles på baggrund af en årsnorm, jf. § 35 h. Stk. 10. Tilsagn efter stk. 5 og 6 betinges af, at anlægget senest den 31. december 2022 begynder at opgradere biogas og levere den til et sammenkoblet system. Stk. 11. Tilsagn efter stk. 4-6 er betinget af, at ansøgeren opfylder krav om adgang til og dokumentation for at modtage pristillæg, som fremgår af regler fastsat efter § 35 d. Stk. 12. Staten afholder inden for en bevillingsramme fastsat på finansloven udgifterne til pristillæg efter stk. 1 og 2 og omkostningerne forbundet med administration heraf.",
      "valid_from": "2019-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "35h",
      "section": "35h",
      "content": "§ 35 h. Årsnormen beregnes efter en formel baseret på kapaciteten og opgøres i GJ. Stk. 2. For anlæg omfattet af § 35 g, stk. 4, der er idriftsat til opgradering af biogas, og hvor der er påbegyndt levering til et sammenkoblet system senest den 8. februar 2019, fastlægges den i stk. 1 nævnte kapacitet som den mindste af følgende værdier: 1) Kapacitet af tilslutning til et sammenkoblet system, som fremgår af aftale om tilslutning af et opgraderingsanlæg til et sammenkoblet system, som er indgået senest den 8. februar 2019 mellem ejeren af opgraderingsanlægget og distributions- eller transmissionsselskabet, jf. § 35 a, stk. 2. 2) Den tekniske kapacitet af det opgraderingsanlæg, der er idriftsat senest den 8. februar 2019. Stk. 3. For anlæg omfattet af § 35 g, stk. 4, der ikke er idriftsat til opgradering af biogas, og hvor der ikke er påbegyndt levering til et sammenkoblet system senest den 8. februar 2019, og som idriftsættes og påbegynder levering til et sammenkoblet system senest den 1. januar 2020, fastlægges den i stk. 1 nævnte kapacitet som den mindste af følgende værdier: 1) Kapacitet af tilslutning til et sammenkoblet system, som fremgår af aftale om tilslutning af et opgraderingsanlæg til et sammenkoblet system, som er indgået senest den 1. januar 2020 mellem ejeren af opgraderingsanlægget og distributions- eller transmissionsselskabet, jf. § 35 a, stk. 2. 2) Den tekniske kapacitet af det opgraderingsanlæg, der er idriftsat senest den 1. januar 2020. Stk. 4. For anlæg omfattet af § 35 g, stk. 4, der er idriftsat til opgradering af biogas, hvor der er påbegyndt levering til et sammenkoblet system senest den 8. februar 2019, og hvor der senest den 8. februar 2019 er foretaget en irreversibel investering i udvidelse af anlægget til opgradering af biogas, fastlægges den i stk. 1 nævnte kapacitet som den mindste af følgende værdier, jf. dog stk. 5: 1) Kapacitet af tilslutning til et sammenkoblet system, som fremgår af aftale om tilslutning af et opgraderingsanlæg til et sammenkoblet system, som er indgået senest den 8. februar 2019 mellem ejeren af opgraderingsanlægget og distributions- eller transmissionsselskabet, jf. § 35 a, stk. 2. 2) Den tekniske kapacitet af det opgraderingsanlæg, der er investeret i senest den 8. februar 2019. Stk. 5. Hvis udvidelsen også omfatter udvidelse af anlægget til produktion af biogas, er det en betingelse for fastlæggelse af årsnormen efter stk. 4, at der for denne udvidelse senest den 1. juli 2019 er meddelt en VVM-tilladelse efter § 25 i lov om miljøvurdering af planer og programmer og af konkrete projekter (VVM), i det omfang udvidelsen er omfattet af krav herom, og en miljøgodkendelse eller tilladelse til at påbegynde bygge- og anlægsarbejder efter miljøbeskyttelseslovens § 33, i det omfang udvidelsen er miljøgodkendelsespligtig. Stk. 6. For anlæg omfattet af § 35 g, stk. 5, fastlægges kapaciteten nævnt i stk. 1 på grundlag af den kapacitet af tilslutning til et sammenkoblet system, som fremgår af aftale indgået senest den 1. april 2019 om tilslutning af et opgraderingsanlæg til et sammenkoblet system, som indgås mellem ejeren af opgraderingsanlægget og distributions- eller transmissionsselskabet, jf. § 35 a, stk. 2. Stk. 7. For anlæg omfattet af § 35 g, stk. 6, som idriftsættes og påbegynder levering til et sammenkoblet system efter den 1. januar 2020, fastlægges den i stk. 1 nævnte kapacitet som den mindste af følgende værdier: 1) Kapacitet af tilslutning til et sammenkoblet system, som fremgår af aftale om tilslutning af et opgraderingsanlæg til et sammenkoblet system, som er indgået senest den 8. februar 2019 mellem ejeren af opgraderingsanlægget og distributions- eller transmissionsselskabet, jf. § 35 a, stk. 2. 2) Den tekniske kapacitet af det opgraderingsanlæg, der er investeret i senest den 8. februar 2019. Stk. 8. Årsnormen efter stk. 1-7 fastlægges i det tilsagn, som meddeles i medfør af § 35 g, stk. 4-6, og gælder fra og med kalenderåret 2020 eller, hvis anlægget sættes i drift efter 2020, fra og med det kalenderår, hvor anlægget sættes i drift og påbegynder levering til et sammenkoblet system.",
      "valid_from": "2019-12-27",
      "valid_to": null
    },
    {
      "provision_ref": "35i",
      "section": "35i",
      "content": "§ 35 i. Et tilsagn om pristillæg, jf. § 35 g, stk. 4-6, herunder den fastlagte tilsagnsperiode og årsnorm, kan overdrages. Klima-, energi- og forsyningsministeren skal godkende overdragelsen.",
      "valid_from": "2019-12-27",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "markedspris",
      "definition": "den daglige slutpris i kroner pr",
      "source_provision": "35g"
    }
  ]
}
