{
  "id": "2019:724",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til privat skovrejsning",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2019-07-10",
  "url": "https://www.retsinformation.dk/eli/lta/2019/724/xml",
  "description": "Retsinformation source. DocumentId=CK002088; AccessionNumber=B20190072405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for tilsagn om tilskud til investeringer i projekter angående anlæg og pleje af skov på privatejede landbrugsarealer. Stk. 2. Prydvækster, frugtplantager, pyntegrønt, juletræer, energiafgrøder og lignende bevoksning anses ikke for skov."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Tast selv-service: Miljø- og Fødevareministeriets Tast selv-service som tilgås via Landbrugsstyrelsens hjemmeside. 2) IMK: Miljø- og Fødevareministeriets Internet Markkort der tilgås via Tast selv-service. 3) Projektareal: Det areal, bestående af en eller flere marker, hvorpå der ønskes etableret én ny sammenhængende skov. 4) Kulturhegn: Hegn med en højde på minimum 140 cm, der opsættes om nye trækulturer, for at afværge skader på de unge træplanter forårsaget af vildt. 5) Dybdegående jordbearbejdning: Jordbearbejdning der går dybere end landbrugets eksisterende pløjelag, f. eks. dybde- eller reolpløjning, boringer, gravning eller grubning. 6) Nationalt kvælstofretentionskort: Kort over kvælstofretention, som fastsat i bekendtgørelse om samlet kvælstofretention til kyst i afgrænsede ID15-områder. Kortet kan tilgås via hjemmesiden for De Nationale Geologiske Undersøgelser for Danmark og Grønland (GEUS). 7) Opretholdelsesperiode: Den periode, hvor projektet skal opretholdes efter udbetaling. 8) Projektperiode: Den periode, hvor projektet etableres, og som afsluttes med Landbrugsstyrelsens modtagelse af udbetalingsanmodning. 9) Pesticider: Omfatter insektmidler, ukrudtsmidler, svampemidler, vildtafværgningsmidler og musemidler."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Landbrugsstyrelsen kan give private ejere af landbrugsarealer tilsagn om tilskud til investeringer i følgende projekter: 1) Anlæg og pleje af skov uden anvendelse af pesticider. 2) Opsætning, vedligehold og nedtagning af kulturhegn. Stk. 2. Der kan gives tilsagn om forhøjet tilskud til investeringer i projekter omfattet af stk. 1, såfremt anlæg og pleje af skoven sker uden brug af dybdegående jordbearbejdning. Stk. 3. Der kan kun gives tilskud til opsætning, vedligehold og nedtagning af kulturhegn, jf. stk. 1, nr. 2, såfremt der samtidigt opnås tilskud til anlæg og pleje af skov på de samme arealer, jf. stk. 1, nr. 1."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Der kan ikke gives tilsagn om tilskud til investeringer i projekter efter § 3, der er pligt til at foretage i henhold til anden lovgivning eller tinglyste servitutter. Stk. 2. Der kan ikke gives tilsagn om tilskud til investeringer i projekter på arealer, hvor ejer har indgået driftsoverenskomst med en offentlig myndighed eller modtager driftstilskud fra en offentlig myndighed. Stk. 3. Der kan ikke gives tilsagn om tilskud til investeringer i projekter, hvis: 1) ansøger modtager eller tidligere har modtaget tilskud finansieret af EU til samme projekt, 2) ansøger modtager eller har modtaget tilskud til samme projekt fra anden offentlig myndighed, 3) ansøger har påbegyndt projektet, inden der er givet tilsagn om tilskud dertil, 4) projektarealet hidtil har været skovbevokset, 5) projektarealet er fredskovspligtigt, medmindre det fremgår af en afgørelse om fredskovspligt på arealet efter lovens § 4, at dette ikke er til hinder for at opnå tilsagn om tilskud til skovrejsning på arealet, eller 6) projektarealet anvendes som puljeskov efter regler udstedt i medfør af lovens § 59."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om tilsagn om tilskud til projekter omfattet af § 3 skal være modtaget i Landbrugsstyrelsen i perioden fra den 22. juli til den 20. september 2019. Stk. 2. Ansøgning om tilsagn om tilskud til projekter omfattet af § 3 indgives til Landbrugsstyrelsen på det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv-service i ansøgningsperioden. Stk. 3. Ansøgningen skal indeholde følgende: 1) Ansøgningsskemaet, hvori de påkrævede oplysninger om ansøger og ejendom samt projekt er afgivet, og hvor de påkrævede bilag er vedhæftet. 2) Indtegning af marker som indgår i projektarealet i IMK. 3) Skovkort og tilplantningsplan, jf. bilag 2. 4) Nødvendige tilladelser og dispensationer fra offentlige myndigheder til at gennemføre projektet. 5) Udtalelser og nødvendige dispensationer fra det arkæologisk ansvarlige museum. Stk. 4. Der skal indgives én ansøgning for hvert projektareal, hvor der søges om tilsagn om tilskud til projekter omfattet af § 3."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Et projekt omfattet af § 3 skal opfylde følgende: 1) Projektarealet skal ligge inden for et eller flere delvandoplande, hvor der er fastsat et indsatsbehov for nedbringelse af kvælstofbelastningen til kystvande, og hvor skovrejsning er angivet som en indsats med en forventet positiv kvælstofeffekt, jf. bilag 1. 2) Der skal anlægges skov med minimum 2,00 ha tilplantet areal inden for projektarealet. 3) Ved anlæg af løvtræbevoksninger og løvskovbryn skal der plantes mindst 4.000 levende træplanter pr. ha. 4) Ved anlæg af nåletræbevoksninger skal der plantes mindst 2.800 levende træplanter pr. ha. 5) Ved anlæg af skov er tilsagnshaver forpligtet til at anlægge ydre løvskovbryn. 6) Skoven skal anlægges og plejes uden anvendelse af pesticider i projekt- og opretholdelsesperioden, som er på 5 år, regnet fra datoen for indsendelse af anmodning om slutudbetaling. 7) Skoven skal pålægges fredskovspligt. 8) Projektet skal i øvrigt opfylde kravene i bilag 2. Stk. 2. Der kan kun ydes tilskud efter § 3 til arealer, der ligger i et område, hvor skovrejsning efter kommuneplanen er uønsket, hvis der er opnået dispensation til skovrejsningen efter regler udstedt i medfør af lov om drift af landbrugsjorder. Stk. 3. Projektarealet skal i dyrkningssæsonen forud for ansøgningstidspunktet og indtil anlæg af skoven påbegyndes have været i erhvervsmæssig landbrugsdrift eller have været udtaget af drift med tilskud til miljøvenligt landbrug efter regler udstedt under et landdistriktsprogram eller efter grundbetalingsordningen efter regler udstedt i medfør af landbrugsstøtteloven."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Landbrugsstyrelsen træffer afgørelse om helt eller delvist afslag på en ansøgning, hvis: 1) de påkrævede oplysninger i ansøgningen, jf. § 5, stk. 3, ikke er afgivet, 2) ansøgningen ikke er tilstrækkeligt oplyst, 3) ansøger har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 4) det ansøgte projekt ikke opfylder kravene til projektet, jf. § 6, eller 5) de bevillingsmæssige rammer er opbrugt. Stk. 2. Landbrugsstyrelsen kan give afslag på ansøgninger om tilskud til projekter omfattet af § 3, når den maksimale kvælstofeffekt fra skovrejsning i den eller de berørte delvandoplande er opfyldt, jf. bilag 1."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Inden for de bevillingsmæssige rammer træffer Landbrugsstyrelsen afgørelse om tilsagn på grundlag af en samlet prioritering af alle ansøgninger modtaget i 2019. Stk. 2. Til ansøgninger om tilskud til privat skovrejsning er der afsat 35 mio. kr. i 2019. Stk. 3. Ansøgninger om tilskud til projekter uden brug af dybdegående jordbearbejdning jf. § 3, stk. 1 og 2, prioriteres forud for ansøgninger om tilskud alene efter § 3, stk. 1. Stk. 4. Ansøgninger om tilskud til projekter, jf. § 3, prioriteres efter følgende kriterier: 1) Beliggenhed inden for delvandopland, hvor der er fastsat et indsatsbehov for nedbringelse af kvælstofbelastningen til kystvande, og hvor skovrejsning er angivet som en indsats med en forventet positiv kvælstofeffekt, jf. bilag 1. 2) Omkostningseffektivitet i form af projektets pris pr. kg fjernet kvælstof pr. år. Omkostningseffektiviteten opgøres på baggrund af det nationale kvælstofretentionskort. 3) Beliggenhed inden for områder med særlige drikkevandsinteresser eller områder med indvindingsoplande til almene vandforsyninger uden for områder med særlige drikkevandsinteresser. Disse områder er udpeget i henhold til bekendtgørelse nr. 1420 af 28. november 2018 om udpegning af drikkevandsressourcer. Stk. 5. Der gives point for hvert kriterium i stk. 4, jf. bilag 5. Kriteriet i stk. 4, nr. 1, indgår i afvejningen med 60 %. Kriteriet i stk. 4, nr. 2, indgår i afvejningen med 35 %. Kriteriet i stk. 4, nr. 3, indgår i afvejningen med 5 %. Prioritering sker efter den beregnede samlede pointscore, jf. bilag 5. Stk. 6. Projekter om privat skovrejsning, der opnår mindre end 1,7 point i samlet pointscore er afskåret fra at blive prioriteret til tilsagn, uanset at der ikke skal gives afslag på grund af den bevillingsmæssige ramme. Stk. 7. Såfremt flere ansøgninger opnår samme antal point, prioriteres ansøgningerne efter størrelsen af det samlede projektareal, idet et større projektareal prioriteres forud for et mindre projektareal."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Projektet må ikke påbegyndes, før Landbrugsstyrelsen har truffet afgørelse om tilsagn om tilskud, og der er indhentet tilladelse til at pålægge fredskovspligt på projektarealet efter lovens § 4. Stk. 2. Projektet skal afsluttes inden udløb af projektperioden, jf. dog § 13. Projektperioden er på 2 år regnet fra tilsagnsdato. Projektet anses for afsluttet, når projektet er gennemført og udbetalingsanmodning er indsendt til Landbrugsstyrelsen."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Tilsagn om tilskud er betinget af at: 1) tilsagnshaver er ansvarlig for, at projektet gennemføres, 2) tilsagnshaver er ejer af investeringerne i projektet, 3) tilsagnshaver sikrer, at kontrolmyndigheden har adgang til projektet og det fysiske projektmateriale i forbindelse med kontrol, 4) tilsagnshaver har opnået de nødvendige tilladelser fra offentlige myndigheder, inden ansøgning om tilsagn om tilskud indsendes, og 5) projektarealet bliver pålagt fredskovspligt efter lovens § 4."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Tilsagnshaver er forpligtet til at: 1) sikre, at projektet etableres på tilsagnshavers eget areal, 2) gennemføre projektet i overensstemmelse med tilsagnet, herunder i overensstemmelse med det i tilsagnet anførte areal og hegnslængde, den angivne placering af skoven og eventuelle vilkår, 3) sikre, at projektet anlægges og plejes i projekt- og opretholdelsesperioden uden brug af pesticider, 4) informere om den offentlige medfinansiering af projektet, herunder skilte når det er relevant, jf. bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014, 5) afslutte og indsende anmodning om udbetaling af tilskud til projektet senest 2 år efter den dato, hvor der er modtaget tilsagn, jf. dog § 13 og § 20, 6) sende udbetalingsanmodning rettidigt til Landbrugsstyrelsen, jf. § 16, stk. 4, 7) holde gældende tilsagnsbrev og udbetalingsanmodning med tilhørende bilag tilgængelig i mindst 5 år og 6 måneder regnet fra datoen for indsendelse af anmodning om slutudbetaling af tilskud, 8) sikre, at projektet opretholdes i opretholdelsesperioden, som er 5 år, regnet fra datoen for indsendelse af anmodning om slutudbetaling, herunder sikre, at projektet ikke udsættes for væsentlig ændring, der berører dets art, mål eller gennemførelsesvilkår, 9) sikre, at de i projektet realiserede investeringer er nye, 10) gennemføre projektet uden brug af dybdegående jordbearbejdning, såfremt der er givet tilsagn om forhøjet tilskud jf. § 3, stk. 2, 11) underrette Landbrugsstyrelsen, hvis et vilkår i tilsagnet ikke længere er opfyldt, senest én måned efter det kan konstateres, at vilkåret ikke længere er opfyldt, 12) underrette Landbrugsstyrelsen hurtigst muligt, såfremt projektet opgives, og 13) holde dokumentation for de plantede træarter og provenienser tilgængelig i mindst 5 år og 6 måneder regnet fra datoen for indsendelse af anmodning om slutudbetaling af tilskud. Stk. 2. Landbrugsstyrelsen kan i særlige tilfælde, hvor der ikke er andre muligheder for at bevare investeringer i et projekt, dispensere fra stk. 1, nr. 3. Der kræves skriftlig godkendelse fra Landbrugsstyrelsen forud for anvendelse af pesticider. Stk. 3. Der skal ved anlæg af skov tages de fornødne hensyn til fortidsminder på arealet."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Tilskudssatserne for projekter omfattet af § 3 er følgende: 1) Anlæg og pleje af løvskov eller løvskovbryn: 28.000 kr. pr. ha. 2) Anlæg og pleje af nåleskov: 12.000 kr. pr. ha. 3) Tillæg for anlæg og pleje uden brug af dybdegående jordbearbejdning: 4.000 kr. pr. ha. 4) Opsætning, vedligehold og nedtagning af kulturhegn: 15 kr. pr. meter hegn."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Landbrugsstyrelsen kan godkende ændring af et projekt, herunder forlængelse af projektperioden, jf § 14, såfremt kravene til projektet, jf. § 6, fortsat er opfyldt, og såfremt der ikke ændres på, om projektet gennemføres med eller uden dybdegående jordbearbejdning ved anlæg og pleje af skoven, jf. § 3, stk. 2. Dispensation jf. § 11, stk. 2, betragtes ikke som en ændring af et projekt. Stk. 2. Ansøgning om ændring af et projekt indgives via Tast-selv-service og skal opfylde kravene til ansøgningen jf. § 5, stk. 3. Godkendelse af ændring af et projekt forudsætter fornyet fredskovsafgørelse, hvis det er nødvendigt for at gennemføre ændringen. Stk. 3. Ansøgning om ændring af et projekt skal godkendes af Landbrugsstyrelsen, inden ændringen må sættes i gang. Stk. 4. Ansøgning om ændring af et projekt skal være modtaget i Landbrugsstyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet og udbetalingsanmodning modtaget i Landbrugsstyrelsen. Stk. 5. Projektarealet kan ikke udvides, og tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt. Stk. 6. Ansøgning om ændring af projekt kan dog indsendes samtidig med anmodning om udbetaling af tilskud, jf. § 16, når følgende betingelser er opfyldt: 1) Marker med anlæg og pleje af løvskov eller løvskovbryn i det ændrede projekt ligger inden for marker, der er omfattet af tilsagn om tilskud til disse aktiviteter. 2) Marker med anlæg og pleje af nåleskov i det ændrede projekt ligger inden for marker, der er omfattet af tilsagn om tilskud til disse aktiviteter. 3) Hegnslængden i det ændrede projekt overstiger ikke hegnslængden, der er omfattet af tilsagn om tilskud. 4) Der er ikke oprettet nye marker eller ændret på marknavne i det ændrede projekt. 5) Summen af tilplantede arealer i det ændrede projekt er mindst 2,00 ha. Stk. 7. Såfremt Landbrugsstyrelsen kan godkende ændring af projekt indgivet samtidig med anmodning om udbetaling af tilskud, jf. stk. 6, fortsætter Landbrugsstyrelsen herefter med at behandle anmodning om udbetaling af tilskud, jf. §§ 16 og § 17."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ansøgning om forlængelse af projektperioden skal være modtaget i Landbrugsstyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet og udbetalingsanmodning modtaget i Landbrugsstyrelsen. Forlængelse af projektperioden kan dog ikke ske med en senere afslutning af projektet end 31. december 2022. Forlængelse kan kun forventes imødekommet i særlige situationer. Stk. 2. Ansøgning om forlængelse af projektperioden skal indeholde en redegørelse for årsagen til, at projektet er forsinket og ikke kan gennemføres inden for fristen, angivelse af dato for hvornår projektet kan være afsluttet, samt en begrundet redegørelse for, hvordan projektet realistisk kan gennemføres inden for den ansøgte forlængelse af projektperioden."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Landbrugsstyrelsen kan efter ansøgning tillade, at tilsagnet i forbindelse med ejerskifte overdrages til en anden, der kan være tilsagnshaver efter § 3. Ansøgning om overdragelse af et tilsagn skal godkendes af Landbrugsstyrelsen, inden overdragelse af tilsagnet kan finde sted. Stk. 2. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 3. Ansøgning efter stk. 1 skal indgives på et særligt skema, der fås ved henvendelse til Landbrugsstyrelsen. Ansøgningen skal indeholde oplysninger om overdrager og erhverver, og skal indsendes til Landbrugsstyrelsen via e-mail. Ansøgning skal indsendes senest 3 måneder efter overtagelsesdatoen for arealet."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse af det etablerede areal med løvskov eller løvskovbryn og nåleskov samt længden af det etablerede kulturhegn på projektarealet. Stk. 2. Anmodning om udbetaling af tilskud, som indgives via Tast-selv, skal indeholde følgende: 1) Udbetalingsanmodningsskemaet, hvor de påkrævede oplysninger er afgivet. 2) Tilladelser og dispensationer til projektet fra offentlige myndigheder, herunder fredskovsafgørelse. 3) Opdateret indtegning af marker, som indgår i projektet, i IMK. 4) Opdateret skovkort og tilplantningsplan. Stk. 3. Samtidig med indsendelse af anmodning om udbetaling via Tast-selv, skal GIS-fil med fredskovsgrænse efter gennemførelse af projekt indsendes til Landbrugsstyrelsen via e-mail. Stk. 4. Anmodning om udbetaling skal være modtaget i Landbrugsstyrelsen, senest to år efter den dato hvor tilsagnet er givet. Stk. 5. Tilskud efter § 3 udbetales, når projektet er gennemført, vilkår i tilsagn er opfyldte og udbetalingsanmodning efter stk. 2, er modtaget og godkendt. Stk. 6. Den samlede udbetaling kan ikke overskride tilsagnsbeløbet. Der kan ikke anmodes om udbetaling af tilskud for arealer, som ligger uden for det projektareal, der er givet tilsagn om tilskud til."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Landbrugsstyrelsen overfører tilskuddet til tilsagnshavers NemKonto. Tilskuddet udbetales i én samlet udbetaling."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Landbrugsstyrelsen træffer afgørelse om bortfald af tilsagn og tilbagebetaling af tilskud, hvis: 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter lovens § 50, § 56, stk. 2, eller § 59, 3) hele projektet eller væsentlige dele af projektet ikke gennemføres i overensstemmelse med tilsagnet, jf. dog § 19, eller 4) et eller flere kriterier for støtteberettigelse i § 10 ikke er opfyldt."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Landbrugsstyrelsen træffer afgørelse om en forholdsmæssig nedsættelse af tilskuddet ved manglende opfyldelse af en forpligtelse, jf. § 11, jf. dog §§ 20-22. Stk. 2. Stk. 1 finder kun anvendelse for overtrædelser, hvor projektet efter Landbrugsstyrelsens vurdering forsat lever op til kravene til projektet, jf. § 6. Hvis projektet efter Landbrugsstyrelsens vurdering ikke fortsat lever op til kravene til projektet, jf. § 6, træffer Landbrugsstyrelsen afgørelse om, at tilsagnet bortfalder."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Landbrugsstyrelsen nedsætter tilskuddet som følger, hvis projektet afsluttes senere end datoen fastsat i tilsagnet, jf. § 11, stk. 1, nr. 5: 1) 0-30 kalenderdage for sen afslutning af projektet medfører 5 pct. nedsættelse. 2) 31-60 kalenderdage for sen afslutning af projektet medfører 10 pct. nedsættelse. 3) 61-90 kalenderdage for sen afslutning af projektet medfører 15 pct. nedsættelse. 4) Mere end 90 kalenderdage for sen afslutning af projektet medfører bortfald af tilsagn. Stk. 2. Et projekt anses for afsluttet, når udbetalingsanmodningen er modtaget i Landbrugsstyrelsen."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Landbrugsstyrelsen træffer afgørelse om nedsættelse af tilskudsbeløbet, hvis der konstateres manglende overholdelse af skiltning, jf. § 11, stk. 1, nr. 4, og som beskrevet i bilag III i Kommissionens Gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. Beløbet, der nedsættes med, udgør 1 pct., men kan dog maksimalt udgøre 50.000 kr. af tilskuddet."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Landbrugsstyrelsen kræver tilskuddet delvist tilbagebetalt, hvis projektet ikke opretholdes efter anlæg og i 5 år fra datoen for indsendelse af anmodning om slutudbetaling, jf. § 11, stk. 1, nr. 8. Der anvendes følgende procentsatser: 1) Hvis projektet kun er opretholdt i 0-18 måneder, kræves 80 pct. af tilskuddet tilbagebetalt. 2) Hvis projektet kun er opretholdt i 19-36 måneder, kræves 40 pct. af tilskuddet tilbagebetalt. 3) Hvis projektet kun er opretholdt i 37-60 måneder, kræves 20 pct. af tilskuddet tilbagebetalt."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Ansøgninger om tilsagn om tilskud, projektændringer og udbetalinger efter denne bekendtgørelse skal indsendes via Tast selv-service. Stk. 2. Partshøringer skal besvares via Tast selv-service. Stk. 3. Al øvrig skriftlig kommunikation med Landbrugsstyrelsen i forbindelse med tilskud efter denne bekendtgørelse skal ske via e-mail."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Landbrugsstyrelsen forestår den fysiske og administrative kontrol af projekter, der modtager tilskud."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Afgørelser efter denne bekendtgørelse kan påklages til Miljø- og Fødevareklagenævnet efter reglerne i lovens § 62 og § 63. Klagen skal indgives skriftligt til Landbrugsstyrelsen og skal være indgivet senest 4 uger fra den dag, afgørelsen er meddelt."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 15. juli 2019. Stk. 2. Bekendtgørelse nr. 1050 af 17. august 2018 om tilskud til privat skovrejsning ophæves. Stk. 3. Bekendtgørelse nr. 1050 af 17. august 2018 finder dog fortsat anvendelse for tilsagn, der er givet i medfør heraf. Stk. 4. § 21, stk. 3 og 4, i bekendtgørelse nr. 1050 af 17. august 2018 om tilskud til privat skovrejsning finder dog fortsat anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for tilsagn om tilskud til investeringer i projekter angående anlæg og pleje af skov på privatejede landbrugsarealer. Stk. 2. Prydvækster, frugtplantager, pyntegrønt, juletræer, energiafgrøder og lignende bevoksning anses ikke for skov.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Tast selv-service: Miljø- og Fødevareministeriets Tast selv-service som tilgås via Landbrugsstyrelsens hjemmeside. 2) IMK: Miljø- og Fødevareministeriets Internet Markkort der tilgås via Tast selv-service. 3) Projektareal: Det areal, bestående af en eller flere marker, hvorpå der ønskes etableret én ny sammenhængende skov. 4) Kulturhegn: Hegn med en højde på minimum 140 cm, der opsættes om nye trækulturer, for at afværge skader på de unge træplanter forårsaget af vildt. 5) Dybdegående jordbearbejdning: Jordbearbejdning der går dybere end landbrugets eksisterende pløjelag, f. eks. dybde- eller reolpløjning, boringer, gravning eller grubning. 6) Nationalt kvælstofretentionskort: Kort over kvælstofretention, som fastsat i bekendtgørelse om samlet kvælstofretention til kyst i afgrænsede ID15-områder. Kortet kan tilgås via hjemmesiden for De Nationale Geologiske Undersøgelser for Danmark og Grønland (GEUS). 7) Opretholdelsesperiode: Den periode, hvor projektet skal opretholdes efter udbetaling. 8) Projektperiode: Den periode, hvor projektet etableres, og som afsluttes med Landbrugsstyrelsens modtagelse af udbetalingsanmodning. 9) Pesticider: Omfatter insektmidler, ukrudtsmidler, svampemidler, vildtafværgningsmidler og musemidler.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Landbrugsstyrelsen kan give private ejere af landbrugsarealer tilsagn om tilskud til investeringer i følgende projekter: 1) Anlæg og pleje af skov uden anvendelse af pesticider. 2) Opsætning, vedligehold og nedtagning af kulturhegn. Stk. 2. Der kan gives tilsagn om forhøjet tilskud til investeringer i projekter omfattet af stk. 1, såfremt anlæg og pleje af skoven sker uden brug af dybdegående jordbearbejdning. Stk. 3. Der kan kun gives tilskud til opsætning, vedligehold og nedtagning af kulturhegn, jf. stk. 1, nr. 2, såfremt der samtidigt opnås tilskud til anlæg og pleje af skov på de samme arealer, jf. stk. 1, nr. 1.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Der kan ikke gives tilsagn om tilskud til investeringer i projekter efter § 3, der er pligt til at foretage i henhold til anden lovgivning eller tinglyste servitutter. Stk. 2. Der kan ikke gives tilsagn om tilskud til investeringer i projekter på arealer, hvor ejer har indgået driftsoverenskomst med en offentlig myndighed eller modtager driftstilskud fra en offentlig myndighed. Stk. 3. Der kan ikke gives tilsagn om tilskud til investeringer i projekter, hvis: 1) ansøger modtager eller tidligere har modtaget tilskud finansieret af EU til samme projekt, 2) ansøger modtager eller har modtaget tilskud til samme projekt fra anden offentlig myndighed, 3) ansøger har påbegyndt projektet, inden der er givet tilsagn om tilskud dertil, 4) projektarealet hidtil har været skovbevokset, 5) projektarealet er fredskovspligtigt, medmindre det fremgår af en afgørelse om fredskovspligt på arealet efter lovens § 4, at dette ikke er til hinder for at opnå tilsagn om tilskud til skovrejsning på arealet, eller 6) projektarealet anvendes som puljeskov efter regler udstedt i medfør af lovens § 59.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om tilsagn om tilskud til projekter omfattet af § 3 skal være modtaget i Landbrugsstyrelsen i perioden fra den 22. juli til den 20. september 2019. Stk. 2. Ansøgning om tilsagn om tilskud til projekter omfattet af § 3 indgives til Landbrugsstyrelsen på det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv-service i ansøgningsperioden. Stk. 3. Ansøgningen skal indeholde følgende: 1) Ansøgningsskemaet, hvori de påkrævede oplysninger om ansøger og ejendom samt projekt er afgivet, og hvor de påkrævede bilag er vedhæftet. 2) Indtegning af marker som indgår i projektarealet i IMK. 3) Skovkort og tilplantningsplan, jf. bilag 2. 4) Nødvendige tilladelser og dispensationer fra offentlige myndigheder til at gennemføre projektet. 5) Udtalelser og nødvendige dispensationer fra det arkæologisk ansvarlige museum. Stk. 4. Der skal indgives én ansøgning for hvert projektareal, hvor der søges om tilsagn om tilskud til projekter omfattet af § 3.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Et projekt omfattet af § 3 skal opfylde følgende: 1) Projektarealet skal ligge inden for et eller flere delvandoplande, hvor der er fastsat et indsatsbehov for nedbringelse af kvælstofbelastningen til kystvande, og hvor skovrejsning er angivet som en indsats med en forventet positiv kvælstofeffekt, jf. bilag 1. 2) Der skal anlægges skov med minimum 2,00 ha tilplantet areal inden for projektarealet. 3) Ved anlæg af løvtræbevoksninger og løvskovbryn skal der plantes mindst 4.000 levende træplanter pr. ha. 4) Ved anlæg af nåletræbevoksninger skal der plantes mindst 2.800 levende træplanter pr. ha. 5) Ved anlæg af skov er tilsagnshaver forpligtet til at anlægge ydre løvskovbryn. 6) Skoven skal anlægges og plejes uden anvendelse af pesticider i projekt- og opretholdelsesperioden, som er på 5 år, regnet fra datoen for indsendelse af anmodning om slutudbetaling. 7) Skoven skal pålægges fredskovspligt. 8) Projektet skal i øvrigt opfylde kravene i bilag 2. Stk. 2. Der kan kun ydes tilskud efter § 3 til arealer, der ligger i et område, hvor skovrejsning efter kommuneplanen er uønsket, hvis der er opnået dispensation til skovrejsningen efter regler udstedt i medfør af lov om drift af landbrugsjorder. Stk. 3. Projektarealet skal i dyrkningssæsonen forud for ansøgningstidspunktet og indtil anlæg af skoven påbegyndes have været i erhvervsmæssig landbrugsdrift eller have været udtaget af drift med tilskud til miljøvenligt landbrug efter regler udstedt under et landdistriktsprogram eller efter grundbetalingsordningen efter regler udstedt i medfør af landbrugsstøtteloven.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Landbrugsstyrelsen træffer afgørelse om helt eller delvist afslag på en ansøgning, hvis: 1) de påkrævede oplysninger i ansøgningen, jf. § 5, stk. 3, ikke er afgivet, 2) ansøgningen ikke er tilstrækkeligt oplyst, 3) ansøger har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 4) det ansøgte projekt ikke opfylder kravene til projektet, jf. § 6, eller 5) de bevillingsmæssige rammer er opbrugt. Stk. 2. Landbrugsstyrelsen kan give afslag på ansøgninger om tilskud til projekter omfattet af § 3, når den maksimale kvælstofeffekt fra skovrejsning i den eller de berørte delvandoplande er opfyldt, jf. bilag 1.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Inden for de bevillingsmæssige rammer træffer Landbrugsstyrelsen afgørelse om tilsagn på grundlag af en samlet prioritering af alle ansøgninger modtaget i 2019. Stk. 2. Til ansøgninger om tilskud til privat skovrejsning er der afsat 35 mio. kr. i 2019. Stk. 3. Ansøgninger om tilskud til projekter uden brug af dybdegående jordbearbejdning jf. § 3, stk. 1 og 2, prioriteres forud for ansøgninger om tilskud alene efter § 3, stk. 1. Stk. 4. Ansøgninger om tilskud til projekter, jf. § 3, prioriteres efter følgende kriterier: 1) Beliggenhed inden for delvandopland, hvor der er fastsat et indsatsbehov for nedbringelse af kvælstofbelastningen til kystvande, og hvor skovrejsning er angivet som en indsats med en forventet positiv kvælstofeffekt, jf. bilag 1. 2) Omkostningseffektivitet i form af projektets pris pr. kg fjernet kvælstof pr. år. Omkostningseffektiviteten opgøres på baggrund af det nationale kvælstofretentionskort. 3) Beliggenhed inden for områder med særlige drikkevandsinteresser eller områder med indvindingsoplande til almene vandforsyninger uden for områder med særlige drikkevandsinteresser. Disse områder er udpeget i henhold til bekendtgørelse nr. 1420 af 28. november 2018 om udpegning af drikkevandsressourcer. Stk. 5. Der gives point for hvert kriterium i stk. 4, jf. bilag 5. Kriteriet i stk. 4, nr. 1, indgår i afvejningen med 60 %. Kriteriet i stk. 4, nr. 2, indgår i afvejningen med 35 %. Kriteriet i stk. 4, nr. 3, indgår i afvejningen med 5 %. Prioritering sker efter den beregnede samlede pointscore, jf. bilag 5. Stk. 6. Projekter om privat skovrejsning, der opnår mindre end 1,7 point i samlet pointscore er afskåret fra at blive prioriteret til tilsagn, uanset at der ikke skal gives afslag på grund af den bevillingsmæssige ramme. Stk. 7. Såfremt flere ansøgninger opnår samme antal point, prioriteres ansøgningerne efter størrelsen af det samlede projektareal, idet et større projektareal prioriteres forud for et mindre projektareal.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Projektet må ikke påbegyndes, før Landbrugsstyrelsen har truffet afgørelse om tilsagn om tilskud, og der er indhentet tilladelse til at pålægge fredskovspligt på projektarealet efter lovens § 4. Stk. 2. Projektet skal afsluttes inden udløb af projektperioden, jf. dog § 13. Projektperioden er på 2 år regnet fra tilsagnsdato. Projektet anses for afsluttet, når projektet er gennemført og udbetalingsanmodning er indsendt til Landbrugsstyrelsen.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Tilsagn om tilskud er betinget af at: 1) tilsagnshaver er ansvarlig for, at projektet gennemføres, 2) tilsagnshaver er ejer af investeringerne i projektet, 3) tilsagnshaver sikrer, at kontrolmyndigheden har adgang til projektet og det fysiske projektmateriale i forbindelse med kontrol, 4) tilsagnshaver har opnået de nødvendige tilladelser fra offentlige myndigheder, inden ansøgning om tilsagn om tilskud indsendes, og 5) projektarealet bliver pålagt fredskovspligt efter lovens § 4.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Tilsagnshaver er forpligtet til at: 1) sikre, at projektet etableres på tilsagnshavers eget areal, 2) gennemføre projektet i overensstemmelse med tilsagnet, herunder i overensstemmelse med det i tilsagnet anførte areal og hegnslængde, den angivne placering af skoven og eventuelle vilkår, 3) sikre, at projektet anlægges og plejes i projekt- og opretholdelsesperioden uden brug af pesticider, 4) informere om den offentlige medfinansiering af projektet, herunder skilte når det er relevant, jf. bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014, 5) afslutte og indsende anmodning om udbetaling af tilskud til projektet senest 2 år efter den dato, hvor der er modtaget tilsagn, jf. dog § 13 og § 20, 6) sende udbetalingsanmodning rettidigt til Landbrugsstyrelsen, jf. § 16, stk. 4, 7) holde gældende tilsagnsbrev og udbetalingsanmodning med tilhørende bilag tilgængelig i mindst 5 år og 6 måneder regnet fra datoen for indsendelse af anmodning om slutudbetaling af tilskud, 8) sikre, at projektet opretholdes i opretholdelsesperioden, som er 5 år, regnet fra datoen for indsendelse af anmodning om slutudbetaling, herunder sikre, at projektet ikke udsættes for væsentlig ændring, der berører dets art, mål eller gennemførelsesvilkår, 9) sikre, at de i projektet realiserede investeringer er nye, 10) gennemføre projektet uden brug af dybdegående jordbearbejdning, såfremt der er givet tilsagn om forhøjet tilskud jf. § 3, stk. 2, 11) underrette Landbrugsstyrelsen, hvis et vilkår i tilsagnet ikke længere er opfyldt, senest én måned efter det kan konstateres, at vilkåret ikke længere er opfyldt, 12) underrette Landbrugsstyrelsen hurtigst muligt, såfremt projektet opgives, og 13) holde dokumentation for de plantede træarter og provenienser tilgængelig i mindst 5 år og 6 måneder regnet fra datoen for indsendelse af anmodning om slutudbetaling af tilskud. Stk. 2. Landbrugsstyrelsen kan i særlige tilfælde, hvor der ikke er andre muligheder for at bevare investeringer i et projekt, dispensere fra stk. 1, nr. 3. Der kræves skriftlig godkendelse fra Landbrugsstyrelsen forud for anvendelse af pesticider. Stk. 3. Der skal ved anlæg af skov tages de fornødne hensyn til fortidsminder på arealet.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Tilskudssatserne for projekter omfattet af § 3 er følgende: 1) Anlæg og pleje af løvskov eller løvskovbryn: 28.000 kr. pr. ha. 2) Anlæg og pleje af nåleskov: 12.000 kr. pr. ha. 3) Tillæg for anlæg og pleje uden brug af dybdegående jordbearbejdning: 4.000 kr. pr. ha. 4) Opsætning, vedligehold og nedtagning af kulturhegn: 15 kr. pr. meter hegn.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Landbrugsstyrelsen kan godkende ændring af et projekt, herunder forlængelse af projektperioden, jf § 14, såfremt kravene til projektet, jf. § 6, fortsat er opfyldt, og såfremt der ikke ændres på, om projektet gennemføres med eller uden dybdegående jordbearbejdning ved anlæg og pleje af skoven, jf. § 3, stk. 2. Dispensation jf. § 11, stk. 2, betragtes ikke som en ændring af et projekt. Stk. 2. Ansøgning om ændring af et projekt indgives via Tast-selv-service og skal opfylde kravene til ansøgningen jf. § 5, stk. 3. Godkendelse af ændring af et projekt forudsætter fornyet fredskovsafgørelse, hvis det er nødvendigt for at gennemføre ændringen. Stk. 3. Ansøgning om ændring af et projekt skal godkendes af Landbrugsstyrelsen, inden ændringen må sættes i gang. Stk. 4. Ansøgning om ændring af et projekt skal være modtaget i Landbrugsstyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet og udbetalingsanmodning modtaget i Landbrugsstyrelsen. Stk. 5. Projektarealet kan ikke udvides, og tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt. Stk. 6. Ansøgning om ændring af projekt kan dog indsendes samtidig med anmodning om udbetaling af tilskud, jf. § 16, når følgende betingelser er opfyldt: 1) Marker med anlæg og pleje af løvskov eller løvskovbryn i det ændrede projekt ligger inden for marker, der er omfattet af tilsagn om tilskud til disse aktiviteter. 2) Marker med anlæg og pleje af nåleskov i det ændrede projekt ligger inden for marker, der er omfattet af tilsagn om tilskud til disse aktiviteter. 3) Hegnslængden i det ændrede projekt overstiger ikke hegnslængden, der er omfattet af tilsagn om tilskud. 4) Der er ikke oprettet nye marker eller ændret på marknavne i det ændrede projekt. 5) Summen af tilplantede arealer i det ændrede projekt er mindst 2,00 ha. Stk. 7. Såfremt Landbrugsstyrelsen kan godkende ændring af projekt indgivet samtidig med anmodning om udbetaling af tilskud, jf. stk. 6, fortsætter Landbrugsstyrelsen herefter med at behandle anmodning om udbetaling af tilskud, jf. §§ 16 og § 17.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ansøgning om forlængelse af projektperioden skal være modtaget i Landbrugsstyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet og udbetalingsanmodning modtaget i Landbrugsstyrelsen. Forlængelse af projektperioden kan dog ikke ske med en senere afslutning af projektet end 31. december 2022. Forlængelse kan kun forventes imødekommet i særlige situationer. Stk. 2. Ansøgning om forlængelse af projektperioden skal indeholde en redegørelse for årsagen til, at projektet er forsinket og ikke kan gennemføres inden for fristen, angivelse af dato for hvornår projektet kan være afsluttet, samt en begrundet redegørelse for, hvordan projektet realistisk kan gennemføres inden for den ansøgte forlængelse af projektperioden.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Landbrugsstyrelsen kan efter ansøgning tillade, at tilsagnet i forbindelse med ejerskifte overdrages til en anden, der kan være tilsagnshaver efter § 3. Ansøgning om overdragelse af et tilsagn skal godkendes af Landbrugsstyrelsen, inden overdragelse af tilsagnet kan finde sted. Stk. 2. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 3. Ansøgning efter stk. 1 skal indgives på et særligt skema, der fås ved henvendelse til Landbrugsstyrelsen. Ansøgningen skal indeholde oplysninger om overdrager og erhverver, og skal indsendes til Landbrugsstyrelsen via e-mail. Ansøgning skal indsendes senest 3 måneder efter overtagelsesdatoen for arealet.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse af det etablerede areal med løvskov eller løvskovbryn og nåleskov samt længden af det etablerede kulturhegn på projektarealet. Stk. 2. Anmodning om udbetaling af tilskud, som indgives via Tast-selv, skal indeholde følgende: 1) Udbetalingsanmodningsskemaet, hvor de påkrævede oplysninger er afgivet. 2) Tilladelser og dispensationer til projektet fra offentlige myndigheder, herunder fredskovsafgørelse. 3) Opdateret indtegning af marker, som indgår i projektet, i IMK. 4) Opdateret skovkort og tilplantningsplan. Stk. 3. Samtidig med indsendelse af anmodning om udbetaling via Tast-selv, skal GIS-fil med fredskovsgrænse efter gennemførelse af projekt indsendes til Landbrugsstyrelsen via e-mail. Stk. 4. Anmodning om udbetaling skal være modtaget i Landbrugsstyrelsen, senest to år efter den dato hvor tilsagnet er givet. Stk. 5. Tilskud efter § 3 udbetales, når projektet er gennemført, vilkår i tilsagn er opfyldte og udbetalingsanmodning efter stk. 2, er modtaget og godkendt. Stk. 6. Den samlede udbetaling kan ikke overskride tilsagnsbeløbet. Der kan ikke anmodes om udbetaling af tilskud for arealer, som ligger uden for det projektareal, der er givet tilsagn om tilskud til.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Landbrugsstyrelsen overfører tilskuddet til tilsagnshavers NemKonto. Tilskuddet udbetales i én samlet udbetaling.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Landbrugsstyrelsen træffer afgørelse om bortfald af tilsagn og tilbagebetaling af tilskud, hvis: 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter lovens § 50, § 56, stk. 2, eller § 59, 3) hele projektet eller væsentlige dele af projektet ikke gennemføres i overensstemmelse med tilsagnet, jf. dog § 19, eller 4) et eller flere kriterier for støtteberettigelse i § 10 ikke er opfyldt.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Landbrugsstyrelsen træffer afgørelse om en forholdsmæssig nedsættelse af tilskuddet ved manglende opfyldelse af en forpligtelse, jf. § 11, jf. dog §§ 20-22. Stk. 2. Stk. 1 finder kun anvendelse for overtrædelser, hvor projektet efter Landbrugsstyrelsens vurdering forsat lever op til kravene til projektet, jf. § 6. Hvis projektet efter Landbrugsstyrelsens vurdering ikke fortsat lever op til kravene til projektet, jf. § 6, træffer Landbrugsstyrelsen afgørelse om, at tilsagnet bortfalder.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Landbrugsstyrelsen nedsætter tilskuddet som følger, hvis projektet afsluttes senere end datoen fastsat i tilsagnet, jf. § 11, stk. 1, nr. 5: 1) 0-30 kalenderdage for sen afslutning af projektet medfører 5 pct. nedsættelse. 2) 31-60 kalenderdage for sen afslutning af projektet medfører 10 pct. nedsættelse. 3) 61-90 kalenderdage for sen afslutning af projektet medfører 15 pct. nedsættelse. 4) Mere end 90 kalenderdage for sen afslutning af projektet medfører bortfald af tilsagn. Stk. 2. Et projekt anses for afsluttet, når udbetalingsanmodningen er modtaget i Landbrugsstyrelsen.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Landbrugsstyrelsen træffer afgørelse om nedsættelse af tilskudsbeløbet, hvis der konstateres manglende overholdelse af skiltning, jf. § 11, stk. 1, nr. 4, og som beskrevet i bilag III i Kommissionens Gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. Beløbet, der nedsættes med, udgør 1 pct., men kan dog maksimalt udgøre 50.000 kr. af tilskuddet.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Landbrugsstyrelsen kræver tilskuddet delvist tilbagebetalt, hvis projektet ikke opretholdes efter anlæg og i 5 år fra datoen for indsendelse af anmodning om slutudbetaling, jf. § 11, stk. 1, nr. 8. Der anvendes følgende procentsatser: 1) Hvis projektet kun er opretholdt i 0-18 måneder, kræves 80 pct. af tilskuddet tilbagebetalt. 2) Hvis projektet kun er opretholdt i 19-36 måneder, kræves 40 pct. af tilskuddet tilbagebetalt. 3) Hvis projektet kun er opretholdt i 37-60 måneder, kræves 20 pct. af tilskuddet tilbagebetalt.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Ansøgninger om tilsagn om tilskud, projektændringer og udbetalinger efter denne bekendtgørelse skal indsendes via Tast selv-service. Stk. 2. Partshøringer skal besvares via Tast selv-service. Stk. 3. Al øvrig skriftlig kommunikation med Landbrugsstyrelsen i forbindelse med tilskud efter denne bekendtgørelse skal ske via e-mail.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Landbrugsstyrelsen forestår den fysiske og administrative kontrol af projekter, der modtager tilskud.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Afgørelser efter denne bekendtgørelse kan påklages til Miljø- og Fødevareklagenævnet efter reglerne i lovens § 62 og § 63. Klagen skal indgives skriftligt til Landbrugsstyrelsen og skal være indgivet senest 4 uger fra den dag, afgørelsen er meddelt.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 15. juli 2019. Stk. 2. Bekendtgørelse nr. 1050 af 17. august 2018 om tilskud til privat skovrejsning ophæves. Stk. 3. Bekendtgørelse nr. 1050 af 17. august 2018 finder dog fortsat anvendelse for tilsagn, der er givet i medfør heraf. Stk. 4. § 21, stk. 3 og 4, i bekendtgørelse nr. 1050 af 17. august 2018 om tilskud til privat skovrejsning finder dog fortsat anvendelse.",
      "valid_from": "2019-07-10",
      "valid_to": null
    }
  ],
  "definitions": []
}
