{
  "id": "2019:1330",
  "type": "statute",
  "title": "Anordning om ikrafttræden for Grønland af dele af § 1 i lov om ændring af lov om finansiel virksomhed, lov om værdipapirhandel m.v., straffeloven, lov om forvaltere af alternative investeringsfonde m.v., retsplejeloven og forskellige andre love (Indførelse af regler, der giver pensionskunder ret til at få den samlede økonomiske værdi af deres pensionsordning overført i forbindelse med visse tilfælde af omvalg, direktørers og andre ledende medarbejderes mulighed for at deltage i ledelsen eller driften af anden erhvervsvirksomhed, krav til sammensætningen af bestyrelsen i en fond eller forening, der ejer et realkreditaktieselskab, ændring af reglerne om straf for overtrædelse af CO2-auktioneringsforordningen, regulering af CO2-kvotebydere, ændringer af reglerne om forvaltere af alternative investeringsfondes muligheder for at markedsføre alternative investeringsfonde, herunder undtagelse af markedsføring af andele i fondene til medarbejdere og visse detailinvestorer fra kravet om særlig markedsføringstilladelse og indførelse af mulighed for, at forvaltere fra tredjelande kan markedsføre fonde til detailinvestorer, ændring af grænsen for tilbudspligten i værdipapirhandelsloven samt bedre sikring af mindre aktionærers rettigheder, forbud mod brug af variabel løn, der er afhængig af opnåelse af et bestemt salgsmål til detailkunder, ændring af reglerne om tilsyn med fælles datacentraler, tilsyn med depositarer for alternative investeringsfonde m.v.)",
  "short_name": "ANG I#LOKDOK17",
  "status": "in_force",
  "issued_date": "2019-12-06",
  "url": "https://www.retsinformation.dk/eli/lta/2019/1330/xml",
  "description": "Retsinformation source. DocumentId=CQ001040; AccessionNumber=B20190133003; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "37a",
      "section": "37a",
      "content": "§ 37 a. Finanstilsynet kan efter anmodning fra tilsynsmyndigheden i hjemlandet forbyde et udenlandsk forsikringsselskab, der er omfattet af bestemmelserne i § 30, stk. 1, og § 31, stk. 1, at råde over dets aktiver i Grønland eller begrænse dets rådighed herover. Stk. 2. Stk. 1 gælder tilsvarende for andre udenlandske forsikringsselskaber, der er meddelt koncession i et af Den Europæiske Unions medlemslande eller i lande, der har gennemført Rådets direktiv 92/49/EØF af 18. juni 1992 og Rådets direktiv 2002/83/EF af 10. november 1992, når forsikringsselskabet uden at være omfattet af bestemmelserne i § 30, stk. 1, og § 31, stk. 1, har aktiver i Grønland."
    },
    {
      "provision_ref": "60a",
      "section": "60a",
      "content": "§ 60 a. Tilbyder et forsikringsselskab, der har tilladelse til at udøve livsforsikringsvirksomhed, på eget initiativ alle eller en gruppe af sine forsikringstagere at ændre deres forsikringsaftale til at omfatte et produkt med lavere eller ingen garantier, skal en forsikringstager, der accepterer et sådant tilbud, have overført den økonomiske værdi af sit nuværende produkt til det nye produkt. Stk. 2. Finanstilsynet fastsætter nærmere regler for beregningen af den økonomiske værdi af forsikringstagerens produkt."
    },
    {
      "provision_ref": "77e",
      "section": "77e",
      "content": "§ 77 e. Ansatte hos en værdipapirhandler, der ved direkte kundekontakt sælger eller rådgiver om finansielle instrumenter omfattet af bilag 5 samt instrumenter og kontrakter omfattet af regler udstedt i medfør af § 17, må ikke modtage variable løndele, der er afhængige af opnåelse af et salgsmål for den ansatte, som angiver en salgsmængde af finansielle instrumenter, som skal være opnået i forhold til kunder, der ikke er professionelle kunder eller godkendte modparter. Stk. 2. Kravet i stk. 1 omfatter værdipapirhandlere, som udfører de i bilag 4, afsnit A, nr. 1, 2 og 5, nævnte tjenesteydelser. Stk. 3. For personer i ansættelsesforhold, der er omfattet af en kollektiv overenskomst, finder stk. 1 kun anvendelse på aftaler om variable løndele, hvis aftalerne om variabel løn ikke er fastsat i overenskomsten."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "37a",
      "section": "37a",
      "content": "§ 37 a. Finanstilsynet kan efter anmodning fra tilsynsmyndigheden i hjemlandet forbyde et udenlandsk forsikringsselskab, der er omfattet af bestemmelserne i § 30, stk. 1, og § 31, stk. 1, at råde over dets aktiver i Grønland eller begrænse dets rådighed herover. Stk. 2. Stk. 1 gælder tilsvarende for andre udenlandske forsikringsselskaber, der er meddelt koncession i et af Den Europæiske Unions medlemslande eller i lande, der har gennemført Rådets direktiv 92/49/EØF af 18. juni 1992 og Rådets direktiv 2002/83/EF af 10. november 1992, når forsikringsselskabet uden at være omfattet af bestemmelserne i § 30, stk. 1, og § 31, stk. 1, har aktiver i Grønland.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "60a",
      "section": "60a",
      "content": "§ 60 a. Tilbyder et forsikringsselskab, der har tilladelse til at udøve livsforsikringsvirksomhed, på eget initiativ alle eller en gruppe af sine forsikringstagere at ændre deres forsikringsaftale til at omfatte et produkt med lavere eller ingen garantier, skal en forsikringstager, der accepterer et sådant tilbud, have overført den økonomiske værdi af sit nuværende produkt til det nye produkt. Stk. 2. Finanstilsynet fastsætter nærmere regler for beregningen af den økonomiske værdi af forsikringstagerens produkt.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "77e",
      "section": "77e",
      "content": "§ 77 e. Ansatte hos en værdipapirhandler, der ved direkte kundekontakt sælger eller rådgiver om finansielle instrumenter omfattet af bilag 5 samt instrumenter og kontrakter omfattet af regler udstedt i medfør af § 17, må ikke modtage variable løndele, der er afhængige af opnåelse af et salgsmål for den ansatte, som angiver en salgsmængde af finansielle instrumenter, som skal være opnået i forhold til kunder, der ikke er professionelle kunder eller godkendte modparter. Stk. 2. Kravet i stk. 1 omfatter værdipapirhandlere, som udfører de i bilag 4, afsnit A, nr. 1, 2 og 5, nævnte tjenesteydelser. Stk. 3. For personer i ansættelsesforhold, der er omfattet af en kollektiv overenskomst, finder stk. 1 kun anvendelse på aftaler om variable løndele, hvis aftalerne om variabel løn ikke er fastsat i overenskomsten.",
      "valid_from": "2019-12-06",
      "valid_to": null
    }
  ],
  "definitions": []
}
