{
  "id": "2019:1094",
  "type": "statute",
  "title": "Bekendtgørelse om dataindberetninger på socialområdet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2019-10-22",
  "url": "https://www.retsinformation.dk/eli/lta/2019/1094/xml",
  "description": "Retsinformation source. DocumentId=CY000152; AccessionNumber=B20190109405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse i forbindelse med kommunalbestyrelsens indberetning af oplysninger til So‌cial- og Indenrigsministeriet om følgende: 1) Afgørelser og andre sagshændelser i sager om anbringelser af børn og unge uden for hjemmet efter § 52, stk. 1, jf. stk. 3, nr. 7, § 58, stk. 1-3, og § 75, stk. 1, i lov om social service, § 74 a i straffeloven, § 78, stk. 2, i lov om fuldbyrdelse af straf m.v., § 765 i retsplejeloven, §§ 36 og 37 i udlændingeloven og § 14, stk. 1-4, i lov om bekæmpelse af ungdomskriminalitet. 2) Afgørelser og andre sagshændelser i sager om opretholdelse af døgnophold i efterværn for unge mellem 18 og 22 år efter § 76, stk. 3, nr. 1, i lov om social service. 3) Forebyggende indsatser og foranstaltninger efter § 52, stk. 3, nr. 1-6, 8 og 9, § 52 a, stk. 1, nr. 1-3, §§ 54 og 54 a, § 55, stk. 2, §§ 57 a-57 c, § 76, stk. 2, stk. 3, nr. 2-4, og stk. 5, 6, og 8 og § 11, stk. 3, nr. 1-4, stk. 4, nr. 1 og 2, og stk. 6, i lov om social service og § 12 og § 13, stk. 1, nr. 1-9, i lov om bekæmpelse af ungdomskriminalitet. 4) Underretninger fra andre kommuner, fagpersoner og borgere, som udtrykker bekymring for et barn eller ung efter §§ 152-154 i lov om social service. 5) Borgere i behandling for stofmisbrug efter § 101 i lov om social service. 6) Borgere på boformer efter § 110 i lov om social servi‌ce. 7) Borgere på 18 år og derover, der er visiteret efter §§ 85, 95-98, 102-104, 107 og 108 i lov om social service. 8) Afgørelser i sager om støtte til køb af bil m.v. efter § 114 i lov om social service. Stk. 2. Medmindre andet fremgår ved de pågældende indberetningskrav i kapitel 2-9, påhviler indberetningspligten handlekommunen. Ved handlekommune forstås i denne bekendtgørelse den kommune, der har pligt til at yde den hjælp, indberetningen vedrører. Stk. 3. Kommunalbestyrelsen i handlekommunen er ansvarlig for at sikre, at de indberettede oplysninger efter § 1 er retvisende, samt at oplysningerne indberettes rettidigt efter de angivne frister i kapitel 2-9. Stk. 4. De nærmere regler om pligt til indberetning af disse oplysninger fremgår af kapitel 2-9."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Social- og Indenrigsministeriet er dataansvarlig for de indberettede oplysninger. Stk. 2. De indberettede oplysninger kan alene behandles med henblik på at udføre statistiske eller videnskabelige undersøgelser af væsentlig samfundsmæssig betydning. Behandlingen af oplysningerne skal være nødvendig for udførelsen af undersøgelserne. Stk. 3. Den af Social- og Indenrigsministeriet udpegede databehandler er ansvarlig for at overholde Europa-Parlamentets og Rådets forordning nr. 679 af 27. april 2016 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger (databeskyttelsesforordningen) og databeskyttelsesloven."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Social- og Indenrigsministeriet kan kræve, at kommunalbestyrelsen ved henvendelse herom skal bidrage til at validere og kvalitetssikre de indberettede oplysninger, ved at kommunalbestyrelsen endeligt godkender oplysningerne, så det sikres, at oplysningerne er retvisende. Kommunalbestyrelsen har pligt til at reagere på en eventuel henvendelse fra Social- og Indenrigsministeriet eller den af Social- og Indenrigsministeriet udpegede databehandler inden for 4 uger. Stk. 2. Den af Social- og Indenrigsministeriet udpegede databehandler skal sikre, at kommunalbestyrelserne har en smidig adgang til kvalitetssikring af indberettede data. Stk. 3. Social- og Indenrigsministeriet kan kræve, at fejlbehæftede indberetninger korrigeres, så de indberettede oplysninger er retvisende. Stk. 4. Hvis der konstateres fejl i kommunens registrerings- eller indberetningspraksis, kan Social-og Indenrigsministeriet kræve dette udbedret. Stk. 5. Social- og Indenrigsministeriet kan offentliggøre, om kommunerne lever op til de regler, der er fastsat om indberetning af oplysninger i denne bekendtgørelse."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kommunalbestyrelsen skal orientere den af Social- og Indenrigsministeriet udpegede databehandler, som indsamler oplysningerne på vegne af Social- og Indenrigsministeriet, forud for systemmæssige ændringer i eller udskiftning af kommunens administrative systemer, der kan påvirke datakvaliteten eller muligheden for at indberette oplysninger rettidigt."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved ændringer af krav til kommunalbestyrelsernes leverancer, herunder krav til leveranceform eller leveranceformat, skal Social- og Indenrigsministeriet orientere kommunalbestyrelserne senest 6 måneder inden ændringen idriftsættes. Denne orientering foretages via en nyhed på Social- og Indenrigsministeriets hjemmeside."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Til alle dataleverancer skal tilføjes metadata om dataleverancen. Metadata skal indeholde opdaterede oplysninger om tidspunkt for dataoverførsel, om afsendersystem, om ansvarlig person for afsendelsen, afsenderkommune og om perioden, som leverancen dækker over m.v. De nærmere metadata er angivet i bilag 1-7. Stk. 2. Dataoverførsel skal ske via krypterede forbindelser til den af Social- og Indenrigsministeriet udpegede databehandler. Stk. 3. De nærmere specifikationer for leveranceform og leveranceformat er angivet i bilag 1-7."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Hvis en kommunalbestyrelse ikke overholder de regler, der er fastsat om indberetning af data, kan social- og indenrigsministeren efter forudgående dialog og samarbejde med kommunalbestyrelsen, jf. § 82, stk. 2, i lov om retssikkerhed og administration på det sociale område, forlange, at kommunalbestyrelsen iværksætter en handlingsplan for at sikre rettidige og retvisende dataindberetninger. Stk. 2. Handlingsplanen skal indeholde en konkret og målrettet beskrivelse af, hvilke initiativer kommunalbestyrelsen vil iværksætte for fremadrettet at sikre, at de indberettede oplysninger er retvisende, og at indberetningen sker rettidigt. Stk. 3. Social- og indenrigsministeren kan bestemme, at handlingsplanen skal udarbejdes og iværksættes inden for 3 måneder. Stk. 4. De nærmere krav til handlingsplanens udarbejdelse vil afhænge af baggrunden for, at kravene til dataindberetningerne ikke er efterlevet."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. En handlekommune skal indberette oplysninger om afgørelser og andre sagshændelser i sager om anbringelse af børn og unge i alderen 0-17 år uden for hjemmet efter § 52, stk. 1, jf. stk. 3, nr. 7, § 58, stk. 1-3, og § 75, stk. 1, i lov om social service, § 74 a i straffeloven, § 78, stk. 2, i lov om fuldbyrdelse af straf m.v., § 765 i retsplejeloven, §§ 36 og 37 i udlændingeloven og § 14, stk. 1-4, i lov om bekæmpelse af ungdomskriminalitet. Stk. 2. Følgende oplysninger skal indberettes ved hver afgørelse om anbringelse uden for hjemmet og ved andre sagshændelser i anbringelsesforløbet: 1) Indberettende kommune (handlekommune). 2) Barnets eller den unges CPR-nummer (evt. fødselsdato og udlændingenummer). 3) Alder og køn for børn og unge uden CPR-nummer. 4) Afgørelse eller sagshændelse: a) Anbringelse. b) Ny handlekommune. c) Ændret anbringelsessted. d) Ændret anbringelsesgrundlag. e) Hjemgivelse/ophør. Stk. 3. Følgende oplysninger skal indberettes ved afgørelse om anbringelse uden for hjemmet: 1) Dato for afgørelse om anbringelse. 2) Anbringelsesgrundlag: a) Forvaltningsafgørelse med samtykke, jf. § 52, stk. 1, jf. stk. 3, nr. 7, i lov om social service. b) Afgørelse truffet af Ungdomskriminalitetsnævnet med samtykke, jf. § 14, stk. 1, i lov om bekæmpelse af ungdomskriminalitet. c) Afgørelse truffet af børn og unge-udvalget uden samtykkekrav, jf. § 74, stk. 1, nr. 2, jf. § 58, i lov om social service. d) Afgørelse truffet af Ungdomskriminalitetsnævnet uden samtykkekrav, jf. § 14, stk. 2-4, i lov om bekæmpelse af ungdomskriminalitet. e) Foreløbig afgørelse, formanden for børn og unge-udvalget, jf. § 75, stk. 1, jf. § 58, i lov om social service. f) Foreløbig afgørelse truffet af formanden for børn og unge-udvalget, jf. § 75, stk. 1, i lov om social service, jf. § 14, stk. 2-4, i lov om bekæmpelse af ungdomskriminalitet. g) Dom, ungdomssanktion, jf. straffelovens § 74 a. h) Dom, afsoning, jf. § 78, stk. 2, i lov om fuldbyrdelse af straf m.v. i) Surrogat for varetægtsfængsling, jf. retsplejelovens § 765. j) Udlændinge under 15 år, jf. udlændingelovens §§ 36 og 37. k) Ankestyrelsens egendriftsbeføjelse, jf. § 65 i lov om social service. 3) Udslagsgivende forhold hos barnet, den unge eller forældrene til afgørelsen om anbringelse. Angives ved én eller flere af følgende kategorier: a) Barn/ung: i) Misbrug hos barn/ung. ii) Kriminalitet hos barn/ung. iii) Skoleproblemer hos barn/ung f.eks. fravær. iv) Anden bekymrende adfærd hos barn/ung f.eks. udadreagerende adfærd. v) Betydelig eller varigt nedsat fysisk eller psykisk funktionsevne hos barn/ung. vi) Sundhedsforhold hos barn/ung. vii) Overgreb mod barn/ung f.eks. seksuelt eller voldeligt. viii) Anden form for omsorgssvigt over for barn/ung. b) Forældre: i) Misbrug hos forældre. ii) Kriminalitet hos forældre. iii) Anden bekymrende adfærd hos forældre. iv) Betydelig eller varigt nedsat fysisk eller psykisk funktionsevne hos forældre. v) Højt konfliktniveau eller vold i hjemmet mellem voksne. vi) Utilstrækkelig omsorg fra forældre. vii) Fogedsag, hjemløshed eller udsættelse fra bolig. c) Andet: Her angives andet. Stk. 4. Følgende oplysninger skal indberettes ved iværksættelse af anbringelsen: 1) Er anbringelsen af barnet eller den unge iværksat eller planlagt iværksat. 2) Dato for flytning til anbringelsessted eller dato for planlagt flytning. 3) Type af anbringelsessted: a) Netværksplejefamilie. b) Almen plejefamilie. c) Forstærket plejefamilie. d) Specialiseret plejefamilie. e) Almindelig plejefamilie, generelt godkendt. f) Kommunal plejefamilie, generelt godkendt. g) Eget værelse, kollegium m.v. h) Døgninstitution, almindelig afdeling. i) Delvis lukket døgninstitution m.v. j) Døgninstitution, sikret afdeling. k) Kost- og/eller efterskole. l) Opholdssted. 4) Anbringelsesstedets beliggenhedskommune: Her angives kommunenavn eller kommunenummer. Stk. 5. Følgende oplysninger skal indberettes ved barnets eller den unges flytning til et nyt anbringelsessted: 1) Dato for flytning til nyt anbringelsessted. 2) Type af anbringelsessted: a) Netværksplejefamilie. b) Almen plejefamilie. c) Forstærket plejefamilie. d) Specialiseret plejefamilie. e) Almindelig plejefamilie, generelt godkendt. f) Kommunal plejefamilie, generelt godkendt. g) Eget værelse, kollegium m.v. h) Døgninstitution, almindelig afdeling. i) Delvis lukket døgninstitution m.v. j) Døgninstitution, sikret afdeling. k) Kost- og/eller efterskole. l) Opholdssted. 3) Anbringelsesstedets beliggenhedskommune: Her angives kommunenavn eller kommunenummer. 4) Hovedårsag til ændring af anbringelsessted. Angives ved én eller flere af følgende kategorier: a) Formålet med anbringelsen på anbringelsesstedet er opnået. b) Formålet med anbringelsen på anbringelsesstedet kan ikke opnås. c) Anbringelsen ændres på barnets, forældrenes eller anbringelsesstedets foranledning. d) Andre årsager. Stk. 6. Følgende oplysninger skal indberettes ved ændring af anbringelsesgrundlag: 1) Dato for ændring af anbringelsesgrundlag. 2) Hvilken ændring er der tale om: a) Ændring af tvangsanbringelse til frivillig anbringelse. b) Ændring af frivillig anbringelse til tvangsanbringelse. c) Anden ændring i anbringelsesgrundlaget. Stk. 7. Følgende oplysninger skal indberettes ved hjemgivelse af barnet eller den unge og ved ophør af anbringelsen: 1) Dato for hjemgivelse/ophør af anbringelse. 2) Årsag til hjemgivelsen/ophøret. Angives ved én eller flere af følgende kategorier: a) Formålet med anbringelsen er opnået. b) Formålet med anbringelsen er ikke opnået. c) Den unge over 15 år trækker samtykke tilbage. d) Den unge fylder 18 år. e) Anbringelsen ophører på barnets, forældrenes eller anbringelsesstedets foranledning. f) Afgørelse i børn- og ungeudvalget, Ankestyrelsen eller domstolene. g) Afgørelse i Ungdomskriminalitetsnævnet, Ankestyrelsen eller domstolene. h) Andet. 3) Ophold efter hjemgivelsen/ophøret: a) Forældre. b) Øvrig familie eller netværk. c) Egen bolig eller delebolig (uvisiteret). d) Botilbud for voksne. e) Andet sted. Stk. 8. Følgende oplysninger skal indberettes, hvis kommunen afgiver handlekommuneforpligtelse til andre kommuner ved fortsatte anbringelser: 1) Dato for afgivelse af handlekommuneforpligtelse. 2) Kommunenavn eller kommunenummer på ny handlekommune. Stk. 9. Følgende oplysninger skal indberettes, hvis kommunen overtager handlekommuneforpligtelse fra andre kommuner ved fortsatte anbringelser: 1) Dato for modtagelse af handlekommuneforpligtelse. 2) Kommunenavn eller kommunenummer på tidligere handlekommune."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen skal indberette oplysninger om døgnophold for unge i alderen 18-22 år, som gives som led i efterværn, jf. § 76, stk. 3, nr. 1, eller videreført døgnophold, jf. § 76 a i lov om social service. Stk. 2. Kommunalbestyrelsen skal lave en indberetning ved følgende afgørelser og sagshændelser: 1) Videreførelse af døgnophold fra det 18. år (egen sag) eller genetablering af døgnophold. 2) Afgivelse eller modtagelse af handlekommuneforpligtelse. 3) Ændret anbringelsessted. 4) Ophør. Stk. 3. Der skal indberettes oplysninger, hver gang der etableres døgnophold – også ved genetablering efter perioder med ophør for unge mellem 18 og 22 år. Andre tilbud om fast kontaktperson, udslusningsordning eller andre former for støtte efter § 76, stk. 3, nr. 4, i lov om social service til unge mellem 18 og 22 år samt opfølgning af indsats og handleplan for unge i efterværn skal ikke indberettes til statistikken, jf. dog kapitel 3. Stk. 4. Følgende oplysninger skal indberettes ved afgørelse om døgnophold i efterværn, ved videreførelse af døgnophold fra det 18. år (egen sag) eller ved genetablering af døgnophold i efterværn: 1) Indberettende kommune (handlekommune). 2) Den unges CPR-nummer (evt. fødselsdato og udlændingenummer). 3) Alder og køn for unge uden CPR-nummer. 4) Dato for etablering eller genetablering i efterværn. 5) Type af anbringelsessted: a) Netværksplejefamilie. b) Netværksplejefamilie, unge med funktionsnedsættelse, jf. § 76 a i lov om social service. c) Almen plejefamilie. d) Almen plejefamilie, unge med funktionsnedsættelse, jf. § 76 a i lov om social service. e) Forstærket plejefamilie. f) Forstærket plejefamilie, unge med funktionsnedsættelse, jf. § 76 a i lov om social service. g) Specialiseret plejefamilie. h) Specialiseret plejefamilie, unge med funktionsnedsættelse, jf. § 76 a i lov om social service. i) Almindelig plejefamilie, konkret godkendt. j) Almindelig plejefamilie, konkret godkendt, unge med funktionsnedsættelse, jf. § 76 a i lov om social service. k) Almindelig plejefamilie, generelt godkendt. l) Almindelig plejefamilie, generelt godkendt, unge med funktionsnedsættelse, jf. § 76 a i lov om social service. m) Kommunal plejefamilie, konkret godkendt. n) Kommunal plejefamilie, konkret godkendt, unge med funktionsnedsættelse, jf. § 76 a i lov om social service. o) Kommunal plejefamilie, generelt godkendt. p) Kommunal plejefamilie, generelt godkendt, unge med funktionsnedsættelse, jf. § 76 a i lov om social service. q) Eget værelse, kollegium m.v. r) Døgninstitution, almindelig afdeling. s) Delvis lukket døgninstitution m.v. t) Døgninstitution, sikret afdeling. u) Kost- og/eller efterskole. v) Opholdssted. 6) Anbringelsesstedets beliggenhedskommune: Her angives kommunenavn eller kommunenummer. Stk. 5. Følgende oplysninger skal indberettes, hvis kommunen afgiver handlekommuneforpligtelse til andre kommuner ved fortsatte døgnophold i efterværn: 1) Dato for afgivelse af handlekommuneforpligtelse. 2) Kommunenavn eller kommunenummer på ny handlekommune. Stk. 6. Følgende oplysninger skal indberettes, hvis kommunen overtager handlekommuneforpligtelse fra andre kommuner ved fortsatte døgnophold i efterværn: 1) Dato for modtagelse af handlekommuneforpligtelsen. 2) Kommunenavn eller kommunenummer på tidligere handlekommune. Stk. 7. Følgende oplysninger skal indberettes ved ændring af anbringelsessted: 1) Dato for den unges flytning til det nye anbringelsessted. 2) Type af anbringelsessted: a) Netværksplejefamilie. b) Netværksplejefamilie, unge med funktionsnedsættelse, jf. § 76 a i lov om social service. c) Almen plejefamilie. d) Almen plejefamilie, unge med funktionsnedsættelse, jf. § 76 a i lov om social service. e) Forstærket plejefamilie. f) Forstærket plejefamilie, unge med funktionsnedsættelse, jf. § 76 a i lov om social service. g) Specialiseret plejefamilie. h) Specialiseret plejefamilie, unge med funktionsnedsættelse, jf. § 76 a i lov om social service. i) Almindelig plejefamilie, generelt godkendt. j) Almindelig plejefamilie, generelt godkendt, unge med funktionsnedsættelse, jf. § 76 a i lov om social service. k) Kommunal plejefamilie, generelt godkendt. l) Kommunal plejefamilie, generelt godkendt, unge med funktionsnedsættelse, jf. § 76 a i lov om social service. m) Eget værelse, kollegium m.v. n) Døgninstitution, almindelig afdeling. o) Delvis lukket døgninstitution m.v. p) Døgninstitution, sikret afdeling. q) Kost- og/eller efterskole. r) Opholdssted. 3) Kommunenavn eller kommunenummer på det nye anbringelsessteds beliggenhedskommune. Stk. 8. Der skal indberettes ophør af døgnophold i efterværn, når den unge fraflytter anbringelsesstedet mere end midlertidigt, eller den unge ikke længere har døgnophold efter § 76, stk. 1, nr. 1, i lov om social service. Stk. 9. Følgende oplysninger skal indberettes ved ophør i døgnophold i efterværn: 1) Dato for ophør. 2) Årsag(er) til ophør: a) Formålet med døgnopholdet er opnået. b) Formålet med døgnopholdet kan ikke opnås. c) Den unge fylder 23 år. d) Anbringelsen ophører på den unges eller anbringelsesstedets foranledning. e) Andet ophør. 3) Hvor tager den unge ophold: a) Forældre. b) Øvrige familie eller netværk. c) Egen bolig eller delebolig (uvisiteret). d) Botilbud for voksne. e) Andet sted."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Såfremt en afgørelse omfatter flere børn eller unge, skal kommunalbestyrelsen lave en indberetning for hvert enkelt barn eller ung."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Hvis en afgørelse er iværksat eller en sagshændelse er indtruffet, men efterfølgende ændres ved ankemyndighedens afgørelse, skal dette indberettes. Hvis klagen derimod har haft opsættende virkning, eller kommunalbestyrelsens afgørelse af anden årsag ikke er blevet effektueret, indberettes alene den, der er blevet effektueret."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Oplysningerne efter §§ 8 og 9 om en afgørelse eller sagshændelse, skal indberettes månedligt senest 14 dage efter månedens afslutning."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Oplysningerne efter §§ 8 og 9 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Indenrigsministeriet."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Oplysningerne skal indberettes via system-til-system-løsninger eller via Danmarks Statistiks indberetningsløsning, der kan tilgås via Danmarks Statistiks hjemmeside. Disse løsninger skal anvendes, medmindre der foreligger en eksplicit særaftale med Danmarks Statistik. Stk. 2. Ved system-til-system-overførsler skal indberetningerne overholde de krav til dataleveranceformat, som Danmarks Statistik nærmere fastsætter i kravspecifikationer, jf. bilag 1, og transmissionen skal ske via sikker FTP. Stk. 3. Ved brug af Danmarks Statistiks indberetningsløsning skal oplysningerne indberettes via regneark, der udsendes af Danmarks Statistik til indberetning med digital medarbejdersignatur. Stk. 4. Danmarks Statistik sender kvartalsvis returstatistik til kommunerne med oplysninger om kommunernes indberetninger af oplysninger efter §§ 8 og 9 til brug for validering."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Kommunalbestyrelsen skal indberette oplysninger om forebyggende indsatser og foranstaltninger efter § 52, stk. 3, nr. 1-6, 8 og 9, § 52 a, stk. 1, nr. 1-3, §§ 54 og 54 a, § 55, stk. 2, §§ 57 a-57 c og § 76, stk. 2, stk. 3, nr. 2-4, og stk. 5, 6, og 8, i lov om social service. Stk. 2. Følgende oplysninger skal indberettes i forbindelse med iværksættelse af foranstaltninger efter § 52, stk. 3, nr. 1-6, 8 og 9, § 52 a, stk. 1, nr. 1-3, §§ 54 og 54 a, § 55, stk. 2, §§ 57 a-57 c og § 76, stk. 2, stk. 3, nr. 2-4, og stk. 5, 6, og 8, i lov om social service: 1) Barnets eller den unges CPR-nummer. 2) Formynders CPR-nummer. 3) Type af foranstaltning: a) Ophold i dagtilbud, fritidshjem, ungdomsklub, uddannelsessted el.lign., jf. § 52, stk. 3, nr. 1, i lov om social service. b) Praktisk, pædagogisk eller anden støtte i hjemmet, jf. § 52, stk. 3, nr. 2, i lov om social service. c) Behandling af barnets eller den unges problemer, jf. § 52, stk. 3, nr. 3, i lov om social service. d) Familiebehandling, jf. § 52, stk. 3, nr. 3, i lov om social service. e) Etablering af døgnophold for både barnet eller den unge og andre medlemmer af familien, jf. § 52, stk. 3, nr. 4, i lov om social service. f) Aflastningsophold for barnet eller den unge med ophold i eget hjem, jf. § 52, stk. 3, nr. 5, i lov om social service. g) Fast kontaktperson for barnet eller den unge, jf. § 52, stk. 3, nr. 6, i lov om social service. h) Etablering af kontaktperson for hele familien, jf. § 52, stk. 3, nr. 6, i lov om social service. i) Formidling af praktiktilbud til unge, jf. § 52, stk. 3, nr. 8, i lov om social service. j) Anden hjælp, der har til formål at yde rådgivning, behandling og praktisk og pædagogisk støtte, jf. § 52, stk. 3, nr. 9, i lov om social service. k) Udgifter i forbindelse med foranstaltninger efter § 52, stk. 3, i lov om social service, eller hvis støtten erstatter en mere indgribende og omfattende foranstaltning efter § 52, stk. 3, i lov om social service, jf. § 52 a, stk. 1, nr. 1, i lov om social service. l) Økonomisk støtte for at undgå anbringelse eller fremskynde hjemgivelse m.v., jf. § 52 a, stk. 1, nr. 2, i lov om social service. m) Udgifter, der kan bidrage til stabil kontakt mellem forældre og barn under anbringelse, jf. § 52 a, stk. 1, nr. 3, i lov om social service. n) Støtteperson til forældremyndigheden ved barnets eller den unges anbringelse uden for hjemmet, jf. § 54, i lov om social service. o) Tilknytning af koordinator til unge, der er idømt en sanktion, jf. § 54 a, i lov om social service. p) Aflastningsophold under døgnophold, jf. § 55, stk. 2, i lov om social service. q) Forældrepålæg, jf. § 57 a, i lov om social service. r) Ungepålæg, jf. § 57 b, i lov om social service. s) Afholdelse af netværkssamråd pga. kriminel adfærd, jf. § 57 c, i lov om social service. t) Fast kontaktperson for unge over 18 år, jf. § 76, stk. 2, i lov om social service. u) Fast kontaktperson for den unge i efterværn, jf. § 76, stk. 3, nr. 2, i lov om social service. v) Etablering af en udslusningsordning i det hidtidige anbringelsessted, jf. § 76, stk. 3, nr. 3, i lov om social service. x) Tildeling af andre former for støtte til unge over 18 år, der har til formål at bidrage til en god overgang til en selvstændig tilværelse for den unge, jf. § 76, stk. 3, nr. 4, i lov om social service. y) Fast kontaktperson til unge anbragt uden samtykke frem til det 18. år, jf. § 76, stk. 5, i lov om social service. z) Fast kontaktperson frem til det fyldte 19. år, jf. § 76, stk. 6, i lov om social service. æ) Ophold på det tidligere anbringelsessted kortvarigt for unge i efterværn, jf. § 76, stk. 8, i lov om social service. 4) Startdato for foranstaltning. Stk. 3. Ved foranstaltningens ophør skal slutdato for foranstaltningen indberettes."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Kommunalbestyrelsen skal indberette oplysninger om foranstaltninger efter § 12 og § 13, stk. 1, nr. 1-9, i lov om bekæmpelse af ungdomskriminalitet. Stk. 2. Følgende oplysninger skal indberettes i forbindelse med foranstaltningens iværksættelse: 1) Barnets eller den unges CPR-nummer. 2) Formynders CPR-nummer. 3) Type af foranstaltning: a) Straksreaktion, jf. § 12, i lov om bekæmpelse af ungdomskriminalitet. b) Være hjemme på et nærmere fastsat tidspunkt, jf. § 13, stk. 1, nr. 1, i lov om bekæmpelse af ungdomskriminalitet. c) Ophold i dagtilbud, fritidshjem, ungdomsklub, uddannelsessted el.lign., jf. § 13, stk. 1, nr. 2, i lov om bekæmpelse af ungdomskriminalitet. d) Praktisk, pædagogisk eller anden støtte i hjemmet, jf. § 13, stk. 1, nr. 3, i lov om bekæmpelse af ungdomskriminalitet. e) Behandling af barnets eller den unges problemer, jf. § 13, stk. 1, nr. 4, i lov om bekæmpelse af ungdomskriminalitet. f) Familiebehandling, jf. § 13, stk. 1, nr. 4, i lov om bekæmpelse af ungdomskriminalitet. g) Etablering af døgnophold for både barnet eller den unge og andre medlemmer af familien, jf. § 13, stk. 1, nr. 5, i lov om bekæmpelse af ungdomskriminalitet. h) Aflastningsophold for barnet eller den unge med ophold i eget hjem, jf. § 13, stk. 1, nr. 6, i lov om bekæmpelse af ungdomskriminalitet. i) Fast kontaktperson for barnet eller den unge, jf. § 13, stk. 1, nr. 7, i lov om bekæmpelse af ungdomskriminalitet. j) Etablering af kontaktperson for hele familien, jf. § 13, stk. 1, nr. 7, i lov om bekæmpelse af ungdomskriminalitet. k) Formidling af praktiktilbud til barnet eller den unge, jf. § 13, stk. 1, nr. 8, i lov om bekæmpelse af ungdomskriminalitet. l) Anden hjælp, der har til formål at yde rådgivning, behandling og støtte, jf. § 13, stk. 1, nr. 9, i lov om bekæmpelse af ungdomskriminalitet. 4) Startdato for foranstaltning. Stk. 3. Ved foranstaltningens ophør skal slutdato for foranstaltningen indberettes."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Kommunalbestyrelsen kan indberette oplysninger om hjælpeforanstaltninger, som sikrer en sammenhæng mellem kommunens generelle forebyggende arbejde og den målrettede indsats over for børn med særlige støttebehov efter § 11, stk. 3, nr. 1-4, stk. 4, nr. 1 og 2, og stk. 6, i lov om social service. Stk. 2. Følgende oplysninger kan indberettes i forbindelse med foranstaltningens iværksættelse: 1) Barnets eller den unges CPR-nummer. 2) Formynders CPR-nummer. 3) Type af foranstaltning: a) Konsulentbistand, herunder familierettede indsatser, jf. § 11, stk. 3, nr. 1, i lov om social service. b) Netværks- eller samtalegrupper, jf. § 11, stk. 3, nr. 2, i lov om social service. c) Rådgivning om familieplanlægning, jf. § 11, stk. 3, nr. 3, i lov om social service. d) Andre indsatser, der har til formål at forebygge et barns, en ungs eller familiens vanskeligheder, jf. § 11, stk. 3, nr. 4, i lov om social service. e) Udgifter i forbindelse med konsulentbistand, jf. § 11, stk. 4, nr. 1, i lov om social service. f) Udgifter i forbindelse med prævention, jf. § 11, stk. 4, nr. 2, i lov om social service. g) Økonomisk støtte til fritidsaktiviteter til børn og unge der har behov for særlig støtte, jf. § 11, stk. 6, i lov om social service."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Oplysningerne efter §§ 15-17 skal enten indberettes dagligt, månedligt, kvartalsvis eller årligt og senest 14 dage efter månedens, kvartalets eller årets afslutning."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Oplysningerne efter §§ 15-17 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Indenrigsministeriet."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Oplysningerne skal indberettes via system-til-system-løsninger eller via Danmarks Statistiks indberetningsløsning. Disse løsninger skal anvendes, medmindre der foreligger en eksplicit særaftale med Danmarks Statistik. Stk. 2. Ved system-til-system-overførsler skal indberetningerne overholde de krav til dataleveranceformat, som Danmarks Statistik nærmere fastsætter i kravspecifikationer, jf. bilag 2, og transmissionen skal ske via sikker FTP. Stk. 3. Ved brug af Danmarks Statistiks indberetningsløsning skal oplysningerne om forebyggende foranstaltninger indberettes via det webbaserede indberetningssystem, der kan tilgås via virk.dk."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Kommunalbestyrelsen skal indberette oplysninger om underretninger fra andre kommuner, fagpersoner og borgere, som udtrykker bekymring for et barn i alderen 0-17 år, jf. §§ 152-154 i lov om social service. Stk. 2. Følgende oplysninger skal indberettes: 1) Barnets eller den unges CPR-nummer. 2) Alder og køn for barn eller ung uden CPR-nummer. 3) Vordende mors CPR-nummer såfremt underretningen vedrører et ufødt barn. 4) Dato for modtagelse af underretningen. 5) Underretningstype (det er muligt at angive ét svar): a) Mellemkommunal underretning eller anden kommunal forvaltning. b) Skole. c) Dagpleje, daginstitution, fritidshjem, ungdomsklub eller SFO. d) Sundhedsvæsenet. e) Sundhedsplejerske eller tandlæge. f) Politi eller domstol. g) Familie, barn eller ung selv eller bekendtskabskreds. h) Anonym. i) Anbringelsessted. j) Foreninger, frivillige organisationer, krise-, misbrugs- og asylcentre. k) Andre. 6) Oplysninger om, hvad der underrettes om (det er muligt at angive flere svar): a) Barnet eller den unge: i) Misbrug hos barnet eller den unge. ii) Kriminalitet hos barnet eller den unge. iii) Skoleproblemer hos barnet eller den unge. iv) Anden bekymrende adfærd hos barnet eller den unge f.eks. udad-reagerende adfærd. v) Betydelig eller varigt nedsat fysisk eller psykisk funktionsevne hos barnet eller den unge. vi) Sundhedsforhold hos barnet eller den unge. vii) Overgreb mod barnet eller den unge f.eks. seksuelt eller voldeligt. viii) Anden form for omsorgssvigt over for barnet eller den unge. b) Forældre: i) Misbrug hos forældre. ii) Kriminalitet hos forældre. iii) Anden bekymrende adfærd hos forældre. iv) Betydelig eller varigt nedsat fysisk eller psykisk funktionsevne hos forældre. v) Højt konfliktniveau eller vold i hjemmet mellem voksne. vi) Utilstrækkelig omsorg fra forældre. vii) Fogedsag, hjemløshed eller udsættelse fra bolig. viii) Andet."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Oplysningerne efter § 21 skal indberettes efter modtagelsen af underretningen i kommunen senest 14 dage efter månedens afslutning."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Oplysningerne efter § 21 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Idenrigsministeriet."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Oplysningerne skal indberettes via system-til-system-løsninger eller via Danmarks Statistiks indberetningsløsning, der kan tilgås via Danmarks Statistiks hjemmeside. Disse løsninger skal anvendes, med mindre der foreligger en eksplicit særaftale med Danmarks Statistik. Stk. 2. Ved system-til-system-overførsler skal indberetningerne overholde de krav til dataleveranceformat, som Danmarks Statistik fastsætter i kravspecifikationer, jf. bilag 3. Transmissionen skal ske via sikker FTP, eller via den webservice snitflade, som Danmarks Statistik stiller til rådighed. Stk. 3. Ved brug af Danmarks Statistiks indberetningsløsning skal oplysningerne indberettes med digital medarbejdersignatur. Indberetningsløsningen kan findes på Danmarks Statistiks hjemmeside."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Kommunalbestyrelsen skal indberette oplysninger om borgere, som modtager behandling for stofmisbrug efter § 101 i lov om social service. Stk. 2. Følgende oplysninger skal af handlekommunen (dvs. den kommune, der visiterer borgeren til behandling efter § 101 i lov om social service) indberettes ved borgerens anmodning om behandling for stofmisbrug: 1) Borgerens CPR-nummer. 2) Borgerens opholdskommune. 3) Borgerens køn: a) Mand. b) Kvinde. 4) Anmodningsdato. 5) Tidligere stofmisbrugsbehandling: a) Ja. b) Nej. c) Uoplyst. 6) Gravid (vises kun, hvis personen er kvinde): a) Ja. b) Nej. c) Uoplyst. 7) Psykisk funktionsnedsættelse (diagnosticeret i tilknytning til stofmisbruget): a) Ja. b) Nej. c) Uoplyst. Stk. 3. Følgende oplysninger skal indberettes af kommunalbestyrelsen ved iværksættelse af behandling: 1) Dato for iværksat behandling. 2) Hvilket screeningsværktøj er anvendt forud for iværksat behandling: a) ASI. b) UngMAP. c) VoksenMAP. d) MATE. e) Andet. 3) Dage siden anmodning. 4) Alder ved iværksat behandling. 5) Årsag til overskridelse af behandlingsgaranti (vises kun hvis ventetid er over 14 dage): a) Mangel på ledig plads. b) Manglende personalemæssig kapacitet pga. ferie, sygdom el.lign. c) Borger melder afbud. d) Borger udeblevet. e) Borger ønsker tid, der ligger efter behandlingsgarantien. f) Frit valg (kun synlig, hvis alder er 18 år eller derover). g) Manglende samtykkerklæring fra den unge eller den unges forældre har forsinket indskrivning (kun synlig hvis alder er under 18 år). h) Anden (uddybes ved valg). 6) Behandlingsformål: a) Ophør. b) Reduktion. c) Tilbagfaldsforebyggelse (stabilisering) af tilstand opnået gennem anden stofmisbrugsbehandling f.eks. døgnbehandling. d) Stabilisering – undgå negativ udvikling af nuværende stofmisbrug. 7) Henvendelse på opfordring af: a) Selvhenvender (borgeren har på eget initiativ valgt at gå i behandling). b) Skadestue/hospital. c) Psykiatrisk hospital. d) Praktiserende læge. e) Kriminalforsorgen. f) Domstol/prøveløsladelse/politi. g) Alkoholbehandlingshjem. h) Stofmisbrugstilbud. i) Familieambulatorium. j) Krisecenter. k) Familie. l) Venner. m) Arbejdsgiver. n) Skole/uddannelsessted. o) § 110 boform. p) Anden kommunal forvaltning, f.eks. jobcentret. q) Andet. r) Uoplyst. 8) Det er ikke muligt at angive hovedstof. 9) Angiv hovedstof: a) Metadon (illegal). b) Buprenorphin (illegal). c) Benzodiazepiner (illegal). d) Andre opiater. e) Heroin (illegal). f) Kokain (illegal). g) Amfetaminer. h) Ecstasy og lignende. i) Hash/cannabis. j) Hallucinogener. k) Opløsningsmidler (inhalanter). l) Andre stoffer. Stk. 4. Følgende oplysninger skal indberettes af kommunalbestyrelsen ved tilbudstilknytning: 1) Tilbudsnavn. 2) Frit valg. 3) Tilbudsstartdato. 4) Tilbudsslutdato. 5) Behandlingsintensitet: a) Ambulant behandlingsintensitet (op til 2 dage om ugen). b) Dagbehandlingsintensitet (3-5 dage om ugen). c) Døgnbehandlingsintensitet. 6) Behandlingstype: a) Metadon. b) Buprenorphin kombineret med naloxon. c) Mono-buprenorphin. d) Heroin. e) Anden substitution med opiater. f) Stoffri behandling. g) Anden (medicinsk) behandling. Stk. 5. Følgende oplysninger skal af indberettes af kommunalbestyrelsen ved behandlingsafslutning: 1) Dato for afsluttet behandling. 2) Status på stofmisbrug ved afsluttet behandling: a) Ophørt. b) Reduceret. c) Stabiliseret. d) Tilbagefald. e) Ikke færdigbehandlet. 3) Årsag til afsluttet behandling: a) Borger udeblevet. b) Borger afsluttet mod givent råd. c) Borger død. d) Borger flyttet. e) Borger færdigbehandlet. f) Borger overgået til Kriminalforsorgen. g) Borger udskrevet til andet tilbud. h) Borger udskrevet til hospital. i) Borger bortvist. j) Anden årsag til afsluttet behandling (uddybes ved valg)."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Kommunalbestyrelsen skal sikre, at offentlige og private behandlingstilbud indberetter oplysninger om borgere, som modtager behandling for stofmisbrug efter § 101 i lov om social service. Stk. 2. Følgende oplysninger skal af tilbud indberettes ved tilbudsindskrivning: 1) Borgerens CPR-nummer. 2) Borgerens opholdskommune. 3) Indskrivningsdato. 4) Hvorfra er borgeren kommet i behandling: a) Fængsel. b) Somatisk hospital. c) Psykiatrisk hospital. d) Ambulant afgiftning/afrusning. e) Døgnafgiftning/døgnafrusning andetsteds. f) Stoffri døgnbehandling andetsteds/døgnbehandling af alkoholproblemer andetsteds. g) Gået i form for forberedende behandling. h) Andet/anden institution (uddybes ved valg). 5) Er behandlingen alternativ til straf: a) Ja. b) Nej. c) Uoplyst. 6) Er borgeren gravid: a) Ja. b) Nej. c) Uoplyst. 7) Er borgeren i par- eller familiebehandling: a) Ja. b) Nej. c) Uoplyst. 8) Afgiftes borgeren på tilbuddet. Stk. 3. Tilbuddene skal indberette følgende oplysninger ved ydelse(r): 1) Vælg ydelse(r) (muligt at vælge en eller flere af nedenstående ydelser): a) Individuel samtale. b) Gruppeforløb. c) Familiesamtale. d) Parbehandling. 2) Ramme for samtalerne: a) Uafgrænset. b) Afgrænset. 3) Planlagt periode: a) 1 måned. b) 2 måneder. c) 3 måneder. d) 4 måneder. e) 5 måneder. f) 6 måneder eller længere. 4) Intensitet: a) Døgn. b) Dagbehandling (3-5 gange om ugen). c) Ambulant 1-2 dage om ugen. d) Ambulant 2 gange om måneden. e) 1 gang om måneden. f) Mindre end 1 gang om måneden. 5) Startdato for ydelse(r). 6) Slutdato for ydelse(r). 7) Afslutningsårsag: a) Borger afslutter ydelsen som planlagt. b) Borger skifter efter aftale ydelse. c) Borger anbefales at afslutte ydelse. d) Borger udeblevet. e) Borger afsluttet mod givent råd. f) Borger død. g) Borger flyttet. h) Borger færdigbehandlet. i) Borger overgået til Kriminalforsorgen. j) Borger udskrevet til andet tilbud. k) Borger udskrevet til hospital. l) Borger bortvist. m) Anden årsag til afsluttet ydelse (uddybes ved valg). Stk. 4. Tilbuddene skal indberette følgende oplysninger ved udskrivning fra tilbud: 1) Kontakt til selvhjælpsnetværk efter udskrivning: a) Ja. b) Nej. c) Uoplyst. 2) Flytter sammen med stoffri/ikke misbrugende partner efter udskrivning: a) Ja. b) Nej. c) Uoplyst. 3) Udskrivningsdato. 4) Udskrivningsårsag: a) Borger udeblevet. b) Borger afsluttet mod givent råd. c) Borger død. d) Borger flyttet. e) Borger færdigbehandlet. f) Borger overgået til Kriminalforsorgen. g) Borger udskrevet til andet tilbud. h) Borger udskrevet til hospital. i) Borger bortvist. j) Anden årsag til borger udskrives (uddybes ved valg). 5) Hvilke boligforhold har borgeren: a) Selvstændig bolig. b) Lejet værelse. c) Familie/venner. d) Institutionsophold anden institution. e) Støttebolig/fællesskab. f) Familiepleje. g) Herberg/pensionat. h) Fængsel. i) Gaden/ingen bolig. j) Efterskole/højskole. k) Andet. l) Borgeren vil ikke oplyse. 6) Hvilket forsørgelsesgrundlag har borgeren: a) Lønindkomst – fastansættelse. b) Lønindkomst – løsarbejde (kortvarige ansættelser). c) SU. d) Arbejdsløshedsdagpenge. e) Aktivering/fået løn med tilskud. f) Sygedagpenge. g) Kontanthjælp. h) Revalideringsydelse. i) Førtidspension/pension. j) Fra familie, venner og lign. k) Illegale aktiviteter. l) Prostitution. m) Andet. n) Uoplyst."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Oplysningerne efter §§ 25 og 26 skal indberettes månedligt. Indberetningen skal omfatte de ind- og udskrivninger, der har været i løbet af måneden. Indberetningen skal ske senest 15 dage efter udgangen af måneden."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Oplysningerne efter §§ 25 og 26 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Indenrigsministeriet."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Oplysningerne skal indberettes via system-til-system-løsninger eller via Danmarks Statistiks indberetningsløsning, der kan tilgås via Danmarks Statistiks hjemmeside. Disse løsninger skal anvendes, med mindre der foreligger en eksplicit særaftale med Danmarks Statistik. Stk. 2. Ved system-til-system-overførsler skal indberetningerne overholde de krav til dataleveranceformat, som Danmarks Statistik nærmere fastsætter i de fælles kravspecifikationer for indberetning af oplysninger om borgere i behandling efter § 101 i lov om social service og/eller borgere i behandling efter § 142 i sundhedsloven til Stofmisbrugsdatabasen (SMDB), jf. bilag 4, og transmissionen skal ske via sikker FTP."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Kommunalbestyrelsen skal indberette oplysninger om borgere på boformer efter § 110 i lov om social service. Stk. 2. Følgende oplysninger skal indberettes ved indskrivning: 1) Opholdssted (institutionens nummer). 2) Borgers CPR-nummer. 3) Indskrivningsdato. 4) Henvisningsmåde: a) Eget initiativ. b) Anden § 110-boform. c) Misbrugscenter. d) Kriminalforsorgen. e) Kommune. f) Somatisk sygehusafdeling. g) Psykiatrisk sygehusafdeling. h) Politi. i) Familie/venner. j) Samlever/kæreste. k) Uoplyst. Stk. 3. Følgende oplysninger skal indberettes ved udskrivning: 1) Borgers CPR-nummer. 2) Udskrivningsdato. 3) Hvordan er udskrivningen foregået: a) Efter forudgående aftale med boformen. b) Uden forudgående aftale med boformen/efter udeblivelse. c) Bortvist. d) Død. 4) Udskrivning til: a) Egen bolig – ejer- eller andelsbolig (hvis borgeren selv ejer boligen). b) Egen bolig – alment udlejningsbyggeri (hvis borgeren selv har lejekontrakt på boligen). c) Egen bolig – privat udlejningsbyggeri (hvis borgeren selv har lejekontrakt på boligen). d) Egen bolig – almen skæv bolig (hvis borgeren selv har lejekontrakt på boligen). e) Bofællesskab efter lov om almene boliger m.v. f) Udslusningsbolig efter lov om almene boliger m.v. § 63. g) Botilbud efter lov om social service § 107. h) Botilbud efter lov om social service § 108. i) Anden boform efter lov om social service § 110. j) Samlever/kæreste. k) Venner/familie. l) Kolonihavehus/campingvogn/hotel m.v. m) Misbrugsbehandling (døgnplads). n) Kriminalforsorgen. o) Somatisk sygehusafdeling. p) Psykiatrisk sygehusafdeling. q) Ukendt ophold. r) Uoplyst."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Oplysningerne efter § 30 skal indberettes hvert kvartal. Indberetningen skal ske senest en måned efter udgangen af kvartalet. Oplysningerne skal omfatte ind- og udskrivninger for indeværende år og de to foregående år."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Oplysningerne efter § 30 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Indenrigsministeriet."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Oplysningerne indberettes til Danmarks Statistik ved brug af en NemID-medarbejdersignatur. Alle overførsler sker via upload af data på www.virk.dk, jf. bilag 5."
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Kommunalbestyrelsen skal indberette oplysninger om enhver person, der er visiteret til eller visiteres til en ydelse efter §§ 85, 95-98, 102-104, 107 og 108, i lov om social service. Stk. 2. Følgende oplysninger skal indberettes: 1) Borgers CPR-nummer. 2) Ydelse efter lov om social service: a) § 85 om socialpædagogisk støtte i botilbudslignende tilbud (omfattet af § 4, stk. 1, nr. 3, i lov om socialtilsyn), f.eks. botilbud efter lov om almene boliger m.v. §§ 105 og 115. b) § 85 om øvrig socialpædagogisk støtte (socialpædagogisk støtte, som ikke leveres på botilbud eller i botilbudslignende boformer, men f.eks. i borgernes private hjem). c) § 95 om kontant tilskud efter § 95 til ansættelse af hjælpere jf. §§ 83 og 84 i lov om social service. d) § 96 om borgerstyret personlig assistance (BPA). e) § 97 ledsageordning. f) § 98 om kontaktperson for døvblinde. g) § 102-behandling. h) § 103 om beskyttet beskæftigelse. i) § 104 om aktivitets- og samværstilbud. j) § 107 om midlertidige botilbud inklusive tilknyttede ydelser f.eks. §§ 83 og 85 i lov om social service. k) § 108 længerevarende botilbud inklusive tilknyttede ydelser f.eks. §§ 83 og 85 i lov om social service. 3) Betalingskommune (betalingskommune skal kun oplyses, såfremt der er forskel på betalingskommune og handlekommune. Betalingskommune er den kommune, der har pligt til at finansiere den kommunale andel af udgifterne til ydelsen): Her angives kommunekode for betalingskommune. 4) Dato for start af ydelse. 5) Dato for afsluttet ydelse. 6) Såfremt ydelsen er et tilbud, skal produktionsenhedsnummer eller alternativ produktionsenheds navn og adresse indberettes. 7) Målgruppe: a) Fysisk funktionsnedsættelse – mobilitetsnedsættelse. b) Fysisk funktionsnedsættelse – synsnedsættelse. c) Fysisk funktionsnedsættelse – hørenedsættelse. d) Fysisk funktionsnedsættelse – kommunikationsnedsættelse. e) Fysisk funktionsnedsættelse – døvblindhed. f) Fysisk funktionsnedsættelse – anden fysisk funktionsnedsættelse. g) Psykisk funktionsnedsættelse – intellektuel/kognitiv forstyrrelse. h) Sindslidelse. i) Socialt problem."
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Oplysningerne efter § 34 skal indberettes månedligt senest 14 dage efter månedens afslutning."
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Oplysningerne efter § 34 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Indenrigsministeriet."
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Oplysningerne skal indberettes via system-til-system-løsninger eller via Danmarks Statistiks indberetningsløsning, der kan tilgås via Danmarks Statistiks hjemmeside. Disse løsninger skal anvendes, medmindre der foreligger en eksplicit særaftale med Danmarks Statistik. Stk. 2. Ved system-til-system-overførsler skal indberetningerne overholde de krav til dataleveranceformat, som Danmarks Statistik nærmere fastsætter i kravspecifikationer, jf. bilag 6, og transmissionen skal ske via sikker FTP. Stk. 3. Dataleverancen skal være fuld bestand og indeholde oplysninger fra 1. juli 2013 og frem."
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Kommunalbestyrelsen skal indberette oplysninger om afgørelser i sager om støtte til køb af bil m.v. efter § 114 i lov om social service. Stk. 2. Følgende oplysninger skal indberettes: 1) Indberettende kommune. 2) Sagsbehandlers/kontaktpersons e-mail. 3) Borgers CPR-nummer. 4) Dato for, hvornår kommunen modtog ansøgningen om bilstøtte. 5) Dato for, hvornår kommunalbestyrelsen har truffet afgørelse (kommunalbestyrelsens afgørelse indeholdende støttebeløbet). 6) Hvilke behov vedrører afgørelsen: a) Behov for kørsel til og fra arbejdet, jf. § 3, stk. 1, nr. 1, i bekendtgørelse om støtte til køb af bil efter serviceloven. b) Behov for kørsel til og fra uddannelse, jf. § 3, stk. 1, nr. 2, i bekendtgørelse om støtte til køb af bil efter serviceloven. c) Behov for kørsel i øvrigt, jf. § 3, stk. 1, nr. 3, i bekendtgørelse om støtte til køb af bil efter serviceloven. 7) Kommunalbestyrelsens afgørelse: a) Afslag på støtte til køb af bil. b) Bevilling af støtte til køb af bil. c) Frakendelse af tidligere bevilget støtte før låneperiodens udløb. 8) Hvad har kommunalbestyrelsen bevilget støtte til/givet afslag på: a) Lån til bil efter § 7, stk. 1, i bekendtgørelse om støtte til køb af bil efter serviceloven. b) Lån til bil efter § 7, stk. 2, i bekendtgørelse om støtte til køb af bil efter serviceloven. c) Udskiftning efter § 11, stk. 1, i bekendtgørelse om støtte til køb af bil efter serviceloven. d) Førtidig udskiftning efter § 11, stk. 2, i bekendtgørelse om støtte til køb af bil efter serviceloven. 9) Støtte bevilget i forbindelse med udskiftning: a) Lån til bil efter § 7, stk. 1, i bekendtgørelse om støtte til køb af bil efter serviceloven. b) Lån til bil efter § 7, stk. 2, i bekendtgørelse om støtte til køb af bil efter serviceloven. 10) Afgivet erklæring på tro og love om fortsat mindst samme kørselsbehov og mindst samme funktionsnedsættelse i forbindelse med udskiftningen. 11) Yderligere erklæring/oplysninger indhentet af kommunen i forbindelse med ansøgers helbred. 12) Indhentet erklæringer/oplysninger i forbindelse med den aktuelle sag: a) Generelle helbredserklæringer/statusbedømmelse fra praktiserende læge. b) Erklæringer eller andre oplysninger fra speciallæge eller sygehus. c) Erklæringer fra PTU eller anden part, der har gennemført en afprøvning af bil i samarbejde med borgeren. d) Erklæringer fra politiet. e) Andre oplysninger/erklæringer. f) Ingen oplysninger/erklæringer. 13) Størrelsen af det bevilgede lån. 14) Bevilget fritagelse for registreringsafgift. 15) Begrundelser for afslag/frakendelse. Angiv alle begrundelser for afgørelsen: a) Helbred. b) Gangdistance. c) Kørselsbehov. d) Mulighed for benyttelse af andre kørselsordninger. e) Andet."
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Oplysningerne efter § 38 skal indberettes senest med udgangen af april måned, året efter afgørelsen er truffet."
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Oplysningerne efter § 38 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Indenrigsministeriet."
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Oplysningerne skal indberettes via regneark, der udsendes af Danmarks Statistik til indberetning med digital medarbejdersignatur. Regnearket uploades via Danmarks Statistiks hjemmeside, jf. bilag 7."
    },
    {
      "provision_ref": "9:42",
      "chapter": "9",
      "section": "42",
      "content": "§ 42. Bekendtgørelsen træder i kraft den 1. januar 2020. Stk. 2. Bekendtgørelse nr. 534 af 11. april 2019 om dataindberetninger på socialområdet ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse i forbindelse med kommunalbestyrelsens indberetning af oplysninger til So‌cial- og Indenrigsministeriet om følgende: 1) Afgørelser og andre sagshændelser i sager om anbringelser af børn og unge uden for hjemmet efter § 52, stk. 1, jf. stk. 3, nr. 7, § 58, stk. 1-3, og § 75, stk. 1, i lov om social service, § 74 a i straffeloven, § 78, stk. 2, i lov om fuldbyrdelse af straf m.v., § 765 i retsplejeloven, §§ 36 og 37 i udlændingeloven og § 14, stk. 1-4, i lov om bekæmpelse af ungdomskriminalitet. 2) Afgørelser og andre sagshændelser i sager om opretholdelse af døgnophold i efterværn for unge mellem 18 og 22 år efter § 76, stk. 3, nr. 1, i lov om social service. 3) Forebyggende indsatser og foranstaltninger efter § 52, stk. 3, nr. 1-6, 8 og 9, § 52 a, stk. 1, nr. 1-3, §§ 54 og 54 a, § 55, stk. 2, §§ 57 a-57 c, § 76, stk. 2, stk. 3, nr. 2-4, og stk. 5, 6, og 8 og § 11, stk. 3, nr. 1-4, stk. 4, nr. 1 og 2, og stk. 6, i lov om social service og § 12 og § 13, stk. 1, nr. 1-9, i lov om bekæmpelse af ungdomskriminalitet. 4) Underretninger fra andre kommuner, fagpersoner og borgere, som udtrykker bekymring for et barn eller ung efter §§ 152-154 i lov om social service. 5) Borgere i behandling for stofmisbrug efter § 101 i lov om social service. 6) Borgere på boformer efter § 110 i lov om social servi‌ce. 7) Borgere på 18 år og derover, der er visiteret efter §§ 85, 95-98, 102-104, 107 og 108 i lov om social service. 8) Afgørelser i sager om støtte til køb af bil m.v. efter § 114 i lov om social service. Stk. 2. Medmindre andet fremgår ved de pågældende indberetningskrav i kapitel 2-9, påhviler indberetningspligten handlekommunen. Ved handlekommune forstås i denne bekendtgørelse den kommune, der har pligt til at yde den hjælp, indberetningen vedrører. Stk. 3. Kommunalbestyrelsen i handlekommunen er ansvarlig for at sikre, at de indberettede oplysninger efter § 1 er retvisende, samt at oplysningerne indberettes rettidigt efter de angivne frister i kapitel 2-9. Stk. 4. De nærmere regler om pligt til indberetning af disse oplysninger fremgår af kapitel 2-9.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Social- og Indenrigsministeriet er dataansvarlig for de indberettede oplysninger. Stk. 2. De indberettede oplysninger kan alene behandles med henblik på at udføre statistiske eller videnskabelige undersøgelser af væsentlig samfundsmæssig betydning. Behandlingen af oplysningerne skal være nødvendig for udførelsen af undersøgelserne. Stk. 3. Den af Social- og Indenrigsministeriet udpegede databehandler er ansvarlig for at overholde Europa-Parlamentets og Rådets forordning nr. 679 af 27. april 2016 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger (databeskyttelsesforordningen) og databeskyttelsesloven.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Social- og Indenrigsministeriet kan kræve, at kommunalbestyrelsen ved henvendelse herom skal bidrage til at validere og kvalitetssikre de indberettede oplysninger, ved at kommunalbestyrelsen endeligt godkender oplysningerne, så det sikres, at oplysningerne er retvisende. Kommunalbestyrelsen har pligt til at reagere på en eventuel henvendelse fra Social- og Indenrigsministeriet eller den af Social- og Indenrigsministeriet udpegede databehandler inden for 4 uger. Stk. 2. Den af Social- og Indenrigsministeriet udpegede databehandler skal sikre, at kommunalbestyrelserne har en smidig adgang til kvalitetssikring af indberettede data. Stk. 3. Social- og Indenrigsministeriet kan kræve, at fejlbehæftede indberetninger korrigeres, så de indberettede oplysninger er retvisende. Stk. 4. Hvis der konstateres fejl i kommunens registrerings- eller indberetningspraksis, kan Social-og Indenrigsministeriet kræve dette udbedret. Stk. 5. Social- og Indenrigsministeriet kan offentliggøre, om kommunerne lever op til de regler, der er fastsat om indberetning af oplysninger i denne bekendtgørelse.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kommunalbestyrelsen skal orientere den af Social- og Indenrigsministeriet udpegede databehandler, som indsamler oplysningerne på vegne af Social- og Indenrigsministeriet, forud for systemmæssige ændringer i eller udskiftning af kommunens administrative systemer, der kan påvirke datakvaliteten eller muligheden for at indberette oplysninger rettidigt.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved ændringer af krav til kommunalbestyrelsernes leverancer, herunder krav til leveranceform eller leveranceformat, skal Social- og Indenrigsministeriet orientere kommunalbestyrelserne senest 6 måneder inden ændringen idriftsættes. Denne orientering foretages via en nyhed på Social- og Indenrigsministeriets hjemmeside.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Til alle dataleverancer skal tilføjes metadata om dataleverancen. Metadata skal indeholde opdaterede oplysninger om tidspunkt for dataoverførsel, om afsendersystem, om ansvarlig person for afsendelsen, afsenderkommune og om perioden, som leverancen dækker over m.v. De nærmere metadata er angivet i bilag 1-7. Stk. 2. Dataoverførsel skal ske via krypterede forbindelser til den af Social- og Indenrigsministeriet udpegede databehandler. Stk. 3. De nærmere specifikationer for leveranceform og leveranceformat er angivet i bilag 1-7.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Hvis en kommunalbestyrelse ikke overholder de regler, der er fastsat om indberetning af data, kan social- og indenrigsministeren efter forudgående dialog og samarbejde med kommunalbestyrelsen, jf. § 82, stk. 2, i lov om retssikkerhed og administration på det sociale område, forlange, at kommunalbestyrelsen iværksætter en handlingsplan for at sikre rettidige og retvisende dataindberetninger. Stk. 2. Handlingsplanen skal indeholde en konkret og målrettet beskrivelse af, hvilke initiativer kommunalbestyrelsen vil iværksætte for fremadrettet at sikre, at de indberettede oplysninger er retvisende, og at indberetningen sker rettidigt. Stk. 3. Social- og indenrigsministeren kan bestemme, at handlingsplanen skal udarbejdes og iværksættes inden for 3 måneder. Stk. 4. De nærmere krav til handlingsplanens udarbejdelse vil afhænge af baggrunden for, at kravene til dataindberetningerne ikke er efterlevet.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. En handlekommune skal indberette oplysninger om afgørelser og andre sagshændelser i sager om anbringelse af børn og unge i alderen 0-17 år uden for hjemmet efter § 52, stk. 1, jf. stk. 3, nr. 7, § 58, stk. 1-3, og § 75, stk. 1, i lov om social service, § 74 a i straffeloven, § 78, stk. 2, i lov om fuldbyrdelse af straf m.v., § 765 i retsplejeloven, §§ 36 og 37 i udlændingeloven og § 14, stk. 1-4, i lov om bekæmpelse af ungdomskriminalitet. Stk. 2. Følgende oplysninger skal indberettes ved hver afgørelse om anbringelse uden for hjemmet og ved andre sagshændelser i anbringelsesforløbet: 1) Indberettende kommune (handlekommune). 2) Barnets eller den unges CPR-nummer (evt. fødselsdato og udlændingenummer). 3) Alder og køn for børn og unge uden CPR-nummer. 4) Afgørelse eller sagshændelse: a) Anbringelse. b) Ny handlekommune. c) Ændret anbringelsessted. d) Ændret anbringelsesgrundlag. e) Hjemgivelse/ophør. Stk. 3. Følgende oplysninger skal indberettes ved afgørelse om anbringelse uden for hjemmet: 1) Dato for afgørelse om anbringelse. 2) Anbringelsesgrundlag: a) Forvaltningsafgørelse med samtykke, jf. § 52, stk. 1, jf. stk. 3, nr. 7, i lov om social service. b) Afgørelse truffet af Ungdomskriminalitetsnævnet med samtykke, jf. § 14, stk. 1, i lov om bekæmpelse af ungdomskriminalitet. c) Afgørelse truffet af børn og unge-udvalget uden samtykkekrav, jf. § 74, stk. 1, nr. 2, jf. § 58, i lov om social service. d) Afgørelse truffet af Ungdomskriminalitetsnævnet uden samtykkekrav, jf. § 14, stk. 2-4, i lov om bekæmpelse af ungdomskriminalitet. e) Foreløbig afgørelse, formanden for børn og unge-udvalget, jf. § 75, stk. 1, jf. § 58, i lov om social service. f) Foreløbig afgørelse truffet af formanden for børn og unge-udvalget, jf. § 75, stk. 1, i lov om social service, jf. § 14, stk. 2-4, i lov om bekæmpelse af ungdomskriminalitet. g) Dom, ungdomssanktion, jf. straffelovens § 74 a. h) Dom, afsoning, jf. § 78, stk. 2, i lov om fuldbyrdelse af straf m.v. i) Surrogat for varetægtsfængsling, jf. retsplejelovens § 765. j) Udlændinge under 15 år, jf. udlændingelovens §§ 36 og 37. k) Ankestyrelsens egendriftsbeføjelse, jf. § 65 i lov om social service. 3) Udslagsgivende forhold hos barnet, den unge eller forældrene til afgørelsen om anbringelse. Angives ved én eller flere af følgende kategorier: a) Barn/ung: i) Misbrug hos barn/ung. ii) Kriminalitet hos barn/ung. iii) Skoleproblemer hos barn/ung f.eks. fravær. iv) Anden bekymrende adfærd hos barn/ung f.eks. udadreagerende adfærd. v) Betydelig eller varigt nedsat fysisk eller psykisk funktionsevne hos barn/ung. vi) Sundhedsforhold hos barn/ung. vii) Overgreb mod barn/ung f.eks. seksuelt eller voldeligt. viii) Anden form for omsorgssvigt over for barn/ung. b) Forældre: i) Misbrug hos forældre. ii) Kriminalitet hos forældre. iii) Anden bekymrende adfærd hos forældre. iv) Betydelig eller varigt nedsat fysisk eller psykisk funktionsevne hos forældre. v) Højt konfliktniveau eller vold i hjemmet mellem voksne. vi) Utilstrækkelig omsorg fra forældre. vii) Fogedsag, hjemløshed eller udsættelse fra bolig. c) Andet: Her angives andet. Stk. 4. Følgende oplysninger skal indberettes ved iværksættelse af anbringelsen: 1) Er anbringelsen af barnet eller den unge iværksat eller planlagt iværksat. 2) Dato for flytning til anbringelsessted eller dato for planlagt flytning. 3) Type af anbringelsessted: a) Netværksplejefamilie. b) Almen plejefamilie. c) Forstærket plejefamilie. d) Specialiseret plejefamilie. e) Almindelig plejefamilie, generelt godkendt. f) Kommunal plejefamilie, generelt godkendt. g) Eget værelse, kollegium m.v. h) Døgninstitution, almindelig afdeling. i) Delvis lukket døgninstitution m.v. j) Døgninstitution, sikret afdeling. k) Kost- og/eller efterskole. l) Opholdssted. 4) Anbringelsesstedets beliggenhedskommune: Her angives kommunenavn eller kommunenummer. Stk. 5. Følgende oplysninger skal indberettes ved barnets eller den unges flytning til et nyt anbringelsessted: 1) Dato for flytning til nyt anbringelsessted. 2) Type af anbringelsessted: a) Netværksplejefamilie. b) Almen plejefamilie. c) Forstærket plejefamilie. d) Specialiseret plejefamilie. e) Almindelig plejefamilie, generelt godkendt. f) Kommunal plejefamilie, generelt godkendt. g) Eget værelse, kollegium m.v. h) Døgninstitution, almindelig afdeling. i) Delvis lukket døgninstitution m.v. j) Døgninstitution, sikret afdeling. k) Kost- og/eller efterskole. l) Opholdssted. 3) Anbringelsesstedets beliggenhedskommune: Her angives kommunenavn eller kommunenummer. 4) Hovedårsag til ændring af anbringelsessted. Angives ved én eller flere af følgende kategorier: a) Formålet med anbringelsen på anbringelsesstedet er opnået. b) Formålet med anbringelsen på anbringelsesstedet kan ikke opnås. c) Anbringelsen ændres på barnets, forældrenes eller anbringelsesstedets foranledning. d) Andre årsager. Stk. 6. Følgende oplysninger skal indberettes ved ændring af anbringelsesgrundlag: 1) Dato for ændring af anbringelsesgrundlag. 2) Hvilken ændring er der tale om: a) Ændring af tvangsanbringelse til frivillig anbringelse. b) Ændring af frivillig anbringelse til tvangsanbringelse. c) Anden ændring i anbringelsesgrundlaget. Stk. 7. Følgende oplysninger skal indberettes ved hjemgivelse af barnet eller den unge og ved ophør af anbringelsen: 1) Dato for hjemgivelse/ophør af anbringelse. 2) Årsag til hjemgivelsen/ophøret. Angives ved én eller flere af følgende kategorier: a) Formålet med anbringelsen er opnået. b) Formålet med anbringelsen er ikke opnået. c) Den unge over 15 år trækker samtykke tilbage. d) Den unge fylder 18 år. e) Anbringelsen ophører på barnets, forældrenes eller anbringelsesstedets foranledning. f) Afgørelse i børn- og ungeudvalget, Ankestyrelsen eller domstolene. g) Afgørelse i Ungdomskriminalitetsnævnet, Ankestyrelsen eller domstolene. h) Andet. 3) Ophold efter hjemgivelsen/ophøret: a) Forældre. b) Øvrig familie eller netværk. c) Egen bolig eller delebolig (uvisiteret). d) Botilbud for voksne. e) Andet sted. Stk. 8. Følgende oplysninger skal indberettes, hvis kommunen afgiver handlekommuneforpligtelse til andre kommuner ved fortsatte anbringelser: 1) Dato for afgivelse af handlekommuneforpligtelse. 2) Kommunenavn eller kommunenummer på ny handlekommune. Stk. 9. Følgende oplysninger skal indberettes, hvis kommunen overtager handlekommuneforpligtelse fra andre kommuner ved fortsatte anbringelser: 1) Dato for modtagelse af handlekommuneforpligtelse. 2) Kommunenavn eller kommunenummer på tidligere handlekommune.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen skal indberette oplysninger om døgnophold for unge i alderen 18-22 år, som gives som led i efterværn, jf. § 76, stk. 3, nr. 1, eller videreført døgnophold, jf. § 76 a i lov om social service. Stk. 2. Kommunalbestyrelsen skal lave en indberetning ved følgende afgørelser og sagshændelser: 1) Videreførelse af døgnophold fra det 18. år (egen sag) eller genetablering af døgnophold. 2) Afgivelse eller modtagelse af handlekommuneforpligtelse. 3) Ændret anbringelsessted. 4) Ophør. Stk. 3. Der skal indberettes oplysninger, hver gang der etableres døgnophold – også ved genetablering efter perioder med ophør for unge mellem 18 og 22 år. Andre tilbud om fast kontaktperson, udslusningsordning eller andre former for støtte efter § 76, stk. 3, nr. 4, i lov om social service til unge mellem 18 og 22 år samt opfølgning af indsats og handleplan for unge i efterværn skal ikke indberettes til statistikken, jf. dog kapitel 3. Stk. 4. Følgende oplysninger skal indberettes ved afgørelse om døgnophold i efterværn, ved videreførelse af døgnophold fra det 18. år (egen sag) eller ved genetablering af døgnophold i efterværn: 1) Indberettende kommune (handlekommune). 2) Den unges CPR-nummer (evt. fødselsdato og udlændingenummer). 3) Alder og køn for unge uden CPR-nummer. 4) Dato for etablering eller genetablering i efterværn. 5) Type af anbringelsessted: a) Netværksplejefamilie. b) Netværksplejefamilie, unge med funktionsnedsættelse, jf. § 76 a i lov om social service. c) Almen plejefamilie. d) Almen plejefamilie, unge med funktionsnedsættelse, jf. § 76 a i lov om social service. e) Forstærket plejefamilie. f) Forstærket plejefamilie, unge med funktionsnedsættelse, jf. § 76 a i lov om social service. g) Specialiseret plejefamilie. h) Specialiseret plejefamilie, unge med funktionsnedsættelse, jf. § 76 a i lov om social service. i) Almindelig plejefamilie, konkret godkendt. j) Almindelig plejefamilie, konkret godkendt, unge med funktionsnedsættelse, jf. § 76 a i lov om social service. k) Almindelig plejefamilie, generelt godkendt. l) Almindelig plejefamilie, generelt godkendt, unge med funktionsnedsættelse, jf. § 76 a i lov om social service. m) Kommunal plejefamilie, konkret godkendt. n) Kommunal plejefamilie, konkret godkendt, unge med funktionsnedsættelse, jf. § 76 a i lov om social service. o) Kommunal plejefamilie, generelt godkendt. p) Kommunal plejefamilie, generelt godkendt, unge med funktionsnedsættelse, jf. § 76 a i lov om social service. q) Eget værelse, kollegium m.v. r) Døgninstitution, almindelig afdeling. s) Delvis lukket døgninstitution m.v. t) Døgninstitution, sikret afdeling. u) Kost- og/eller efterskole. v) Opholdssted. 6) Anbringelsesstedets beliggenhedskommune: Her angives kommunenavn eller kommunenummer. Stk. 5. Følgende oplysninger skal indberettes, hvis kommunen afgiver handlekommuneforpligtelse til andre kommuner ved fortsatte døgnophold i efterværn: 1) Dato for afgivelse af handlekommuneforpligtelse. 2) Kommunenavn eller kommunenummer på ny handlekommune. Stk. 6. Følgende oplysninger skal indberettes, hvis kommunen overtager handlekommuneforpligtelse fra andre kommuner ved fortsatte døgnophold i efterværn: 1) Dato for modtagelse af handlekommuneforpligtelsen. 2) Kommunenavn eller kommunenummer på tidligere handlekommune. Stk. 7. Følgende oplysninger skal indberettes ved ændring af anbringelsessted: 1) Dato for den unges flytning til det nye anbringelsessted. 2) Type af anbringelsessted: a) Netværksplejefamilie. b) Netværksplejefamilie, unge med funktionsnedsættelse, jf. § 76 a i lov om social service. c) Almen plejefamilie. d) Almen plejefamilie, unge med funktionsnedsættelse, jf. § 76 a i lov om social service. e) Forstærket plejefamilie. f) Forstærket plejefamilie, unge med funktionsnedsættelse, jf. § 76 a i lov om social service. g) Specialiseret plejefamilie. h) Specialiseret plejefamilie, unge med funktionsnedsættelse, jf. § 76 a i lov om social service. i) Almindelig plejefamilie, generelt godkendt. j) Almindelig plejefamilie, generelt godkendt, unge med funktionsnedsættelse, jf. § 76 a i lov om social service. k) Kommunal plejefamilie, generelt godkendt. l) Kommunal plejefamilie, generelt godkendt, unge med funktionsnedsættelse, jf. § 76 a i lov om social service. m) Eget værelse, kollegium m.v. n) Døgninstitution, almindelig afdeling. o) Delvis lukket døgninstitution m.v. p) Døgninstitution, sikret afdeling. q) Kost- og/eller efterskole. r) Opholdssted. 3) Kommunenavn eller kommunenummer på det nye anbringelsessteds beliggenhedskommune. Stk. 8. Der skal indberettes ophør af døgnophold i efterværn, når den unge fraflytter anbringelsesstedet mere end midlertidigt, eller den unge ikke længere har døgnophold efter § 76, stk. 1, nr. 1, i lov om social service. Stk. 9. Følgende oplysninger skal indberettes ved ophør i døgnophold i efterværn: 1) Dato for ophør. 2) Årsag(er) til ophør: a) Formålet med døgnopholdet er opnået. b) Formålet med døgnopholdet kan ikke opnås. c) Den unge fylder 23 år. d) Anbringelsen ophører på den unges eller anbringelsesstedets foranledning. e) Andet ophør. 3) Hvor tager den unge ophold: a) Forældre. b) Øvrige familie eller netværk. c) Egen bolig eller delebolig (uvisiteret). d) Botilbud for voksne. e) Andet sted.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Såfremt en afgørelse omfatter flere børn eller unge, skal kommunalbestyrelsen lave en indberetning for hvert enkelt barn eller ung.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Hvis en afgørelse er iværksat eller en sagshændelse er indtruffet, men efterfølgende ændres ved ankemyndighedens afgørelse, skal dette indberettes. Hvis klagen derimod har haft opsættende virkning, eller kommunalbestyrelsens afgørelse af anden årsag ikke er blevet effektueret, indberettes alene den, der er blevet effektueret.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Oplysningerne efter §§ 8 og 9 om en afgørelse eller sagshændelse, skal indberettes månedligt senest 14 dage efter månedens afslutning.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Oplysningerne efter §§ 8 og 9 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Indenrigsministeriet.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Oplysningerne skal indberettes via system-til-system-løsninger eller via Danmarks Statistiks indberetningsløsning, der kan tilgås via Danmarks Statistiks hjemmeside. Disse løsninger skal anvendes, medmindre der foreligger en eksplicit særaftale med Danmarks Statistik. Stk. 2. Ved system-til-system-overførsler skal indberetningerne overholde de krav til dataleveranceformat, som Danmarks Statistik nærmere fastsætter i kravspecifikationer, jf. bilag 1, og transmissionen skal ske via sikker FTP. Stk. 3. Ved brug af Danmarks Statistiks indberetningsløsning skal oplysningerne indberettes via regneark, der udsendes af Danmarks Statistik til indberetning med digital medarbejdersignatur. Stk. 4. Danmarks Statistik sender kvartalsvis returstatistik til kommunerne med oplysninger om kommunernes indberetninger af oplysninger efter §§ 8 og 9 til brug for validering.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Kommunalbestyrelsen skal indberette oplysninger om forebyggende indsatser og foranstaltninger efter § 52, stk. 3, nr. 1-6, 8 og 9, § 52 a, stk. 1, nr. 1-3, §§ 54 og 54 a, § 55, stk. 2, §§ 57 a-57 c og § 76, stk. 2, stk. 3, nr. 2-4, og stk. 5, 6, og 8, i lov om social service. Stk. 2. Følgende oplysninger skal indberettes i forbindelse med iværksættelse af foranstaltninger efter § 52, stk. 3, nr. 1-6, 8 og 9, § 52 a, stk. 1, nr. 1-3, §§ 54 og 54 a, § 55, stk. 2, §§ 57 a-57 c og § 76, stk. 2, stk. 3, nr. 2-4, og stk. 5, 6, og 8, i lov om social service: 1) Barnets eller den unges CPR-nummer. 2) Formynders CPR-nummer. 3) Type af foranstaltning: a) Ophold i dagtilbud, fritidshjem, ungdomsklub, uddannelsessted el.lign., jf. § 52, stk. 3, nr. 1, i lov om social service. b) Praktisk, pædagogisk eller anden støtte i hjemmet, jf. § 52, stk. 3, nr. 2, i lov om social service. c) Behandling af barnets eller den unges problemer, jf. § 52, stk. 3, nr. 3, i lov om social service. d) Familiebehandling, jf. § 52, stk. 3, nr. 3, i lov om social service. e) Etablering af døgnophold for både barnet eller den unge og andre medlemmer af familien, jf. § 52, stk. 3, nr. 4, i lov om social service. f) Aflastningsophold for barnet eller den unge med ophold i eget hjem, jf. § 52, stk. 3, nr. 5, i lov om social service. g) Fast kontaktperson for barnet eller den unge, jf. § 52, stk. 3, nr. 6, i lov om social service. h) Etablering af kontaktperson for hele familien, jf. § 52, stk. 3, nr. 6, i lov om social service. i) Formidling af praktiktilbud til unge, jf. § 52, stk. 3, nr. 8, i lov om social service. j) Anden hjælp, der har til formål at yde rådgivning, behandling og praktisk og pædagogisk støtte, jf. § 52, stk. 3, nr. 9, i lov om social service. k) Udgifter i forbindelse med foranstaltninger efter § 52, stk. 3, i lov om social service, eller hvis støtten erstatter en mere indgribende og omfattende foranstaltning efter § 52, stk. 3, i lov om social service, jf. § 52 a, stk. 1, nr. 1, i lov om social service. l) Økonomisk støtte for at undgå anbringelse eller fremskynde hjemgivelse m.v., jf. § 52 a, stk. 1, nr. 2, i lov om social service. m) Udgifter, der kan bidrage til stabil kontakt mellem forældre og barn under anbringelse, jf. § 52 a, stk. 1, nr. 3, i lov om social service. n) Støtteperson til forældremyndigheden ved barnets eller den unges anbringelse uden for hjemmet, jf. § 54, i lov om social service. o) Tilknytning af koordinator til unge, der er idømt en sanktion, jf. § 54 a, i lov om social service. p) Aflastningsophold under døgnophold, jf. § 55, stk. 2, i lov om social service. q) Forældrepålæg, jf. § 57 a, i lov om social service. r) Ungepålæg, jf. § 57 b, i lov om social service. s) Afholdelse af netværkssamråd pga. kriminel adfærd, jf. § 57 c, i lov om social service. t) Fast kontaktperson for unge over 18 år, jf. § 76, stk. 2, i lov om social service. u) Fast kontaktperson for den unge i efterværn, jf. § 76, stk. 3, nr. 2, i lov om social service. v) Etablering af en udslusningsordning i det hidtidige anbringelsessted, jf. § 76, stk. 3, nr. 3, i lov om social service. x) Tildeling af andre former for støtte til unge over 18 år, der har til formål at bidrage til en god overgang til en selvstændig tilværelse for den unge, jf. § 76, stk. 3, nr. 4, i lov om social service. y) Fast kontaktperson til unge anbragt uden samtykke frem til det 18. år, jf. § 76, stk. 5, i lov om social service. z) Fast kontaktperson frem til det fyldte 19. år, jf. § 76, stk. 6, i lov om social service. æ) Ophold på det tidligere anbringelsessted kortvarigt for unge i efterværn, jf. § 76, stk. 8, i lov om social service. 4) Startdato for foranstaltning. Stk. 3. Ved foranstaltningens ophør skal slutdato for foranstaltningen indberettes.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Kommunalbestyrelsen skal indberette oplysninger om foranstaltninger efter § 12 og § 13, stk. 1, nr. 1-9, i lov om bekæmpelse af ungdomskriminalitet. Stk. 2. Følgende oplysninger skal indberettes i forbindelse med foranstaltningens iværksættelse: 1) Barnets eller den unges CPR-nummer. 2) Formynders CPR-nummer. 3) Type af foranstaltning: a) Straksreaktion, jf. § 12, i lov om bekæmpelse af ungdomskriminalitet. b) Være hjemme på et nærmere fastsat tidspunkt, jf. § 13, stk. 1, nr. 1, i lov om bekæmpelse af ungdomskriminalitet. c) Ophold i dagtilbud, fritidshjem, ungdomsklub, uddannelsessted el.lign., jf. § 13, stk. 1, nr. 2, i lov om bekæmpelse af ungdomskriminalitet. d) Praktisk, pædagogisk eller anden støtte i hjemmet, jf. § 13, stk. 1, nr. 3, i lov om bekæmpelse af ungdomskriminalitet. e) Behandling af barnets eller den unges problemer, jf. § 13, stk. 1, nr. 4, i lov om bekæmpelse af ungdomskriminalitet. f) Familiebehandling, jf. § 13, stk. 1, nr. 4, i lov om bekæmpelse af ungdomskriminalitet. g) Etablering af døgnophold for både barnet eller den unge og andre medlemmer af familien, jf. § 13, stk. 1, nr. 5, i lov om bekæmpelse af ungdomskriminalitet. h) Aflastningsophold for barnet eller den unge med ophold i eget hjem, jf. § 13, stk. 1, nr. 6, i lov om bekæmpelse af ungdomskriminalitet. i) Fast kontaktperson for barnet eller den unge, jf. § 13, stk. 1, nr. 7, i lov om bekæmpelse af ungdomskriminalitet. j) Etablering af kontaktperson for hele familien, jf. § 13, stk. 1, nr. 7, i lov om bekæmpelse af ungdomskriminalitet. k) Formidling af praktiktilbud til barnet eller den unge, jf. § 13, stk. 1, nr. 8, i lov om bekæmpelse af ungdomskriminalitet. l) Anden hjælp, der har til formål at yde rådgivning, behandling og støtte, jf. § 13, stk. 1, nr. 9, i lov om bekæmpelse af ungdomskriminalitet. 4) Startdato for foranstaltning. Stk. 3. Ved foranstaltningens ophør skal slutdato for foranstaltningen indberettes.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Kommunalbestyrelsen kan indberette oplysninger om hjælpeforanstaltninger, som sikrer en sammenhæng mellem kommunens generelle forebyggende arbejde og den målrettede indsats over for børn med særlige støttebehov efter § 11, stk. 3, nr. 1-4, stk. 4, nr. 1 og 2, og stk. 6, i lov om social service. Stk. 2. Følgende oplysninger kan indberettes i forbindelse med foranstaltningens iværksættelse: 1) Barnets eller den unges CPR-nummer. 2) Formynders CPR-nummer. 3) Type af foranstaltning: a) Konsulentbistand, herunder familierettede indsatser, jf. § 11, stk. 3, nr. 1, i lov om social service. b) Netværks- eller samtalegrupper, jf. § 11, stk. 3, nr. 2, i lov om social service. c) Rådgivning om familieplanlægning, jf. § 11, stk. 3, nr. 3, i lov om social service. d) Andre indsatser, der har til formål at forebygge et barns, en ungs eller familiens vanskeligheder, jf. § 11, stk. 3, nr. 4, i lov om social service. e) Udgifter i forbindelse med konsulentbistand, jf. § 11, stk. 4, nr. 1, i lov om social service. f) Udgifter i forbindelse med prævention, jf. § 11, stk. 4, nr. 2, i lov om social service. g) Økonomisk støtte til fritidsaktiviteter til børn og unge der har behov for særlig støtte, jf. § 11, stk. 6, i lov om social service.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Oplysningerne efter §§ 15-17 skal enten indberettes dagligt, månedligt, kvartalsvis eller årligt og senest 14 dage efter månedens, kvartalets eller årets afslutning.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Oplysningerne efter §§ 15-17 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Indenrigsministeriet.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Oplysningerne skal indberettes via system-til-system-løsninger eller via Danmarks Statistiks indberetningsløsning. Disse løsninger skal anvendes, medmindre der foreligger en eksplicit særaftale med Danmarks Statistik. Stk. 2. Ved system-til-system-overførsler skal indberetningerne overholde de krav til dataleveranceformat, som Danmarks Statistik nærmere fastsætter i kravspecifikationer, jf. bilag 2, og transmissionen skal ske via sikker FTP. Stk. 3. Ved brug af Danmarks Statistiks indberetningsløsning skal oplysningerne om forebyggende foranstaltninger indberettes via det webbaserede indberetningssystem, der kan tilgås via virk.dk.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Kommunalbestyrelsen skal indberette oplysninger om underretninger fra andre kommuner, fagpersoner og borgere, som udtrykker bekymring for et barn i alderen 0-17 år, jf. §§ 152-154 i lov om social service. Stk. 2. Følgende oplysninger skal indberettes: 1) Barnets eller den unges CPR-nummer. 2) Alder og køn for barn eller ung uden CPR-nummer. 3) Vordende mors CPR-nummer såfremt underretningen vedrører et ufødt barn. 4) Dato for modtagelse af underretningen. 5) Underretningstype (det er muligt at angive ét svar): a) Mellemkommunal underretning eller anden kommunal forvaltning. b) Skole. c) Dagpleje, daginstitution, fritidshjem, ungdomsklub eller SFO. d) Sundhedsvæsenet. e) Sundhedsplejerske eller tandlæge. f) Politi eller domstol. g) Familie, barn eller ung selv eller bekendtskabskreds. h) Anonym. i) Anbringelsessted. j) Foreninger, frivillige organisationer, krise-, misbrugs- og asylcentre. k) Andre. 6) Oplysninger om, hvad der underrettes om (det er muligt at angive flere svar): a) Barnet eller den unge: i) Misbrug hos barnet eller den unge. ii) Kriminalitet hos barnet eller den unge. iii) Skoleproblemer hos barnet eller den unge. iv) Anden bekymrende adfærd hos barnet eller den unge f.eks. udad-reagerende adfærd. v) Betydelig eller varigt nedsat fysisk eller psykisk funktionsevne hos barnet eller den unge. vi) Sundhedsforhold hos barnet eller den unge. vii) Overgreb mod barnet eller den unge f.eks. seksuelt eller voldeligt. viii) Anden form for omsorgssvigt over for barnet eller den unge. b) Forældre: i) Misbrug hos forældre. ii) Kriminalitet hos forældre. iii) Anden bekymrende adfærd hos forældre. iv) Betydelig eller varigt nedsat fysisk eller psykisk funktionsevne hos forældre. v) Højt konfliktniveau eller vold i hjemmet mellem voksne. vi) Utilstrækkelig omsorg fra forældre. vii) Fogedsag, hjemløshed eller udsættelse fra bolig. viii) Andet.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Oplysningerne efter § 21 skal indberettes efter modtagelsen af underretningen i kommunen senest 14 dage efter månedens afslutning.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Oplysningerne efter § 21 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Idenrigsministeriet.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Oplysningerne skal indberettes via system-til-system-løsninger eller via Danmarks Statistiks indberetningsløsning, der kan tilgås via Danmarks Statistiks hjemmeside. Disse løsninger skal anvendes, med mindre der foreligger en eksplicit særaftale med Danmarks Statistik. Stk. 2. Ved system-til-system-overførsler skal indberetningerne overholde de krav til dataleveranceformat, som Danmarks Statistik fastsætter i kravspecifikationer, jf. bilag 3. Transmissionen skal ske via sikker FTP, eller via den webservice snitflade, som Danmarks Statistik stiller til rådighed. Stk. 3. Ved brug af Danmarks Statistiks indberetningsløsning skal oplysningerne indberettes med digital medarbejdersignatur. Indberetningsløsningen kan findes på Danmarks Statistiks hjemmeside.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Kommunalbestyrelsen skal indberette oplysninger om borgere, som modtager behandling for stofmisbrug efter § 101 i lov om social service. Stk. 2. Følgende oplysninger skal af handlekommunen (dvs. den kommune, der visiterer borgeren til behandling efter § 101 i lov om social service) indberettes ved borgerens anmodning om behandling for stofmisbrug: 1) Borgerens CPR-nummer. 2) Borgerens opholdskommune. 3) Borgerens køn: a) Mand. b) Kvinde. 4) Anmodningsdato. 5) Tidligere stofmisbrugsbehandling: a) Ja. b) Nej. c) Uoplyst. 6) Gravid (vises kun, hvis personen er kvinde): a) Ja. b) Nej. c) Uoplyst. 7) Psykisk funktionsnedsættelse (diagnosticeret i tilknytning til stofmisbruget): a) Ja. b) Nej. c) Uoplyst. Stk. 3. Følgende oplysninger skal indberettes af kommunalbestyrelsen ved iværksættelse af behandling: 1) Dato for iværksat behandling. 2) Hvilket screeningsværktøj er anvendt forud for iværksat behandling: a) ASI. b) UngMAP. c) VoksenMAP. d) MATE. e) Andet. 3) Dage siden anmodning. 4) Alder ved iværksat behandling. 5) Årsag til overskridelse af behandlingsgaranti (vises kun hvis ventetid er over 14 dage): a) Mangel på ledig plads. b) Manglende personalemæssig kapacitet pga. ferie, sygdom el.lign. c) Borger melder afbud. d) Borger udeblevet. e) Borger ønsker tid, der ligger efter behandlingsgarantien. f) Frit valg (kun synlig, hvis alder er 18 år eller derover). g) Manglende samtykkerklæring fra den unge eller den unges forældre har forsinket indskrivning (kun synlig hvis alder er under 18 år). h) Anden (uddybes ved valg). 6) Behandlingsformål: a) Ophør. b) Reduktion. c) Tilbagfaldsforebyggelse (stabilisering) af tilstand opnået gennem anden stofmisbrugsbehandling f.eks. døgnbehandling. d) Stabilisering – undgå negativ udvikling af nuværende stofmisbrug. 7) Henvendelse på opfordring af: a) Selvhenvender (borgeren har på eget initiativ valgt at gå i behandling). b) Skadestue/hospital. c) Psykiatrisk hospital. d) Praktiserende læge. e) Kriminalforsorgen. f) Domstol/prøveløsladelse/politi. g) Alkoholbehandlingshjem. h) Stofmisbrugstilbud. i) Familieambulatorium. j) Krisecenter. k) Familie. l) Venner. m) Arbejdsgiver. n) Skole/uddannelsessted. o) § 110 boform. p) Anden kommunal forvaltning, f.eks. jobcentret. q) Andet. r) Uoplyst. 8) Det er ikke muligt at angive hovedstof. 9) Angiv hovedstof: a) Metadon (illegal). b) Buprenorphin (illegal). c) Benzodiazepiner (illegal). d) Andre opiater. e) Heroin (illegal). f) Kokain (illegal). g) Amfetaminer. h) Ecstasy og lignende. i) Hash/cannabis. j) Hallucinogener. k) Opløsningsmidler (inhalanter). l) Andre stoffer. Stk. 4. Følgende oplysninger skal indberettes af kommunalbestyrelsen ved tilbudstilknytning: 1) Tilbudsnavn. 2) Frit valg. 3) Tilbudsstartdato. 4) Tilbudsslutdato. 5) Behandlingsintensitet: a) Ambulant behandlingsintensitet (op til 2 dage om ugen). b) Dagbehandlingsintensitet (3-5 dage om ugen). c) Døgnbehandlingsintensitet. 6) Behandlingstype: a) Metadon. b) Buprenorphin kombineret med naloxon. c) Mono-buprenorphin. d) Heroin. e) Anden substitution med opiater. f) Stoffri behandling. g) Anden (medicinsk) behandling. Stk. 5. Følgende oplysninger skal af indberettes af kommunalbestyrelsen ved behandlingsafslutning: 1) Dato for afsluttet behandling. 2) Status på stofmisbrug ved afsluttet behandling: a) Ophørt. b) Reduceret. c) Stabiliseret. d) Tilbagefald. e) Ikke færdigbehandlet. 3) Årsag til afsluttet behandling: a) Borger udeblevet. b) Borger afsluttet mod givent råd. c) Borger død. d) Borger flyttet. e) Borger færdigbehandlet. f) Borger overgået til Kriminalforsorgen. g) Borger udskrevet til andet tilbud. h) Borger udskrevet til hospital. i) Borger bortvist. j) Anden årsag til afsluttet behandling (uddybes ved valg).",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Kommunalbestyrelsen skal sikre, at offentlige og private behandlingstilbud indberetter oplysninger om borgere, som modtager behandling for stofmisbrug efter § 101 i lov om social service. Stk. 2. Følgende oplysninger skal af tilbud indberettes ved tilbudsindskrivning: 1) Borgerens CPR-nummer. 2) Borgerens opholdskommune. 3) Indskrivningsdato. 4) Hvorfra er borgeren kommet i behandling: a) Fængsel. b) Somatisk hospital. c) Psykiatrisk hospital. d) Ambulant afgiftning/afrusning. e) Døgnafgiftning/døgnafrusning andetsteds. f) Stoffri døgnbehandling andetsteds/døgnbehandling af alkoholproblemer andetsteds. g) Gået i form for forberedende behandling. h) Andet/anden institution (uddybes ved valg). 5) Er behandlingen alternativ til straf: a) Ja. b) Nej. c) Uoplyst. 6) Er borgeren gravid: a) Ja. b) Nej. c) Uoplyst. 7) Er borgeren i par- eller familiebehandling: a) Ja. b) Nej. c) Uoplyst. 8) Afgiftes borgeren på tilbuddet. Stk. 3. Tilbuddene skal indberette følgende oplysninger ved ydelse(r): 1) Vælg ydelse(r) (muligt at vælge en eller flere af nedenstående ydelser): a) Individuel samtale. b) Gruppeforløb. c) Familiesamtale. d) Parbehandling. 2) Ramme for samtalerne: a) Uafgrænset. b) Afgrænset. 3) Planlagt periode: a) 1 måned. b) 2 måneder. c) 3 måneder. d) 4 måneder. e) 5 måneder. f) 6 måneder eller længere. 4) Intensitet: a) Døgn. b) Dagbehandling (3-5 gange om ugen). c) Ambulant 1-2 dage om ugen. d) Ambulant 2 gange om måneden. e) 1 gang om måneden. f) Mindre end 1 gang om måneden. 5) Startdato for ydelse(r). 6) Slutdato for ydelse(r). 7) Afslutningsårsag: a) Borger afslutter ydelsen som planlagt. b) Borger skifter efter aftale ydelse. c) Borger anbefales at afslutte ydelse. d) Borger udeblevet. e) Borger afsluttet mod givent råd. f) Borger død. g) Borger flyttet. h) Borger færdigbehandlet. i) Borger overgået til Kriminalforsorgen. j) Borger udskrevet til andet tilbud. k) Borger udskrevet til hospital. l) Borger bortvist. m) Anden årsag til afsluttet ydelse (uddybes ved valg). Stk. 4. Tilbuddene skal indberette følgende oplysninger ved udskrivning fra tilbud: 1) Kontakt til selvhjælpsnetværk efter udskrivning: a) Ja. b) Nej. c) Uoplyst. 2) Flytter sammen med stoffri/ikke misbrugende partner efter udskrivning: a) Ja. b) Nej. c) Uoplyst. 3) Udskrivningsdato. 4) Udskrivningsårsag: a) Borger udeblevet. b) Borger afsluttet mod givent råd. c) Borger død. d) Borger flyttet. e) Borger færdigbehandlet. f) Borger overgået til Kriminalforsorgen. g) Borger udskrevet til andet tilbud. h) Borger udskrevet til hospital. i) Borger bortvist. j) Anden årsag til borger udskrives (uddybes ved valg). 5) Hvilke boligforhold har borgeren: a) Selvstændig bolig. b) Lejet værelse. c) Familie/venner. d) Institutionsophold anden institution. e) Støttebolig/fællesskab. f) Familiepleje. g) Herberg/pensionat. h) Fængsel. i) Gaden/ingen bolig. j) Efterskole/højskole. k) Andet. l) Borgeren vil ikke oplyse. 6) Hvilket forsørgelsesgrundlag har borgeren: a) Lønindkomst – fastansættelse. b) Lønindkomst – løsarbejde (kortvarige ansættelser). c) SU. d) Arbejdsløshedsdagpenge. e) Aktivering/fået løn med tilskud. f) Sygedagpenge. g) Kontanthjælp. h) Revalideringsydelse. i) Førtidspension/pension. j) Fra familie, venner og lign. k) Illegale aktiviteter. l) Prostitution. m) Andet. n) Uoplyst.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Oplysningerne efter §§ 25 og 26 skal indberettes månedligt. Indberetningen skal omfatte de ind- og udskrivninger, der har været i løbet af måneden. Indberetningen skal ske senest 15 dage efter udgangen af måneden.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Oplysningerne efter §§ 25 og 26 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Indenrigsministeriet.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Oplysningerne skal indberettes via system-til-system-løsninger eller via Danmarks Statistiks indberetningsløsning, der kan tilgås via Danmarks Statistiks hjemmeside. Disse løsninger skal anvendes, med mindre der foreligger en eksplicit særaftale med Danmarks Statistik. Stk. 2. Ved system-til-system-overførsler skal indberetningerne overholde de krav til dataleveranceformat, som Danmarks Statistik nærmere fastsætter i de fælles kravspecifikationer for indberetning af oplysninger om borgere i behandling efter § 101 i lov om social service og/eller borgere i behandling efter § 142 i sundhedsloven til Stofmisbrugsdatabasen (SMDB), jf. bilag 4, og transmissionen skal ske via sikker FTP.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Kommunalbestyrelsen skal indberette oplysninger om borgere på boformer efter § 110 i lov om social service. Stk. 2. Følgende oplysninger skal indberettes ved indskrivning: 1) Opholdssted (institutionens nummer). 2) Borgers CPR-nummer. 3) Indskrivningsdato. 4) Henvisningsmåde: a) Eget initiativ. b) Anden § 110-boform. c) Misbrugscenter. d) Kriminalforsorgen. e) Kommune. f) Somatisk sygehusafdeling. g) Psykiatrisk sygehusafdeling. h) Politi. i) Familie/venner. j) Samlever/kæreste. k) Uoplyst. Stk. 3. Følgende oplysninger skal indberettes ved udskrivning: 1) Borgers CPR-nummer. 2) Udskrivningsdato. 3) Hvordan er udskrivningen foregået: a) Efter forudgående aftale med boformen. b) Uden forudgående aftale med boformen/efter udeblivelse. c) Bortvist. d) Død. 4) Udskrivning til: a) Egen bolig – ejer- eller andelsbolig (hvis borgeren selv ejer boligen). b) Egen bolig – alment udlejningsbyggeri (hvis borgeren selv har lejekontrakt på boligen). c) Egen bolig – privat udlejningsbyggeri (hvis borgeren selv har lejekontrakt på boligen). d) Egen bolig – almen skæv bolig (hvis borgeren selv har lejekontrakt på boligen). e) Bofællesskab efter lov om almene boliger m.v. f) Udslusningsbolig efter lov om almene boliger m.v. § 63. g) Botilbud efter lov om social service § 107. h) Botilbud efter lov om social service § 108. i) Anden boform efter lov om social service § 110. j) Samlever/kæreste. k) Venner/familie. l) Kolonihavehus/campingvogn/hotel m.v. m) Misbrugsbehandling (døgnplads). n) Kriminalforsorgen. o) Somatisk sygehusafdeling. p) Psykiatrisk sygehusafdeling. q) Ukendt ophold. r) Uoplyst.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Oplysningerne efter § 30 skal indberettes hvert kvartal. Indberetningen skal ske senest en måned efter udgangen af kvartalet. Oplysningerne skal omfatte ind- og udskrivninger for indeværende år og de to foregående år.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Oplysningerne efter § 30 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Indenrigsministeriet.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Oplysningerne indberettes til Danmarks Statistik ved brug af en NemID-medarbejdersignatur. Alle overførsler sker via upload af data på www.virk.dk, jf. bilag 5.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Kommunalbestyrelsen skal indberette oplysninger om enhver person, der er visiteret til eller visiteres til en ydelse efter §§ 85, 95-98, 102-104, 107 og 108, i lov om social service. Stk. 2. Følgende oplysninger skal indberettes: 1) Borgers CPR-nummer. 2) Ydelse efter lov om social service: a) § 85 om socialpædagogisk støtte i botilbudslignende tilbud (omfattet af § 4, stk. 1, nr. 3, i lov om socialtilsyn), f.eks. botilbud efter lov om almene boliger m.v. §§ 105 og 115. b) § 85 om øvrig socialpædagogisk støtte (socialpædagogisk støtte, som ikke leveres på botilbud eller i botilbudslignende boformer, men f.eks. i borgernes private hjem). c) § 95 om kontant tilskud efter § 95 til ansættelse af hjælpere jf. §§ 83 og 84 i lov om social service. d) § 96 om borgerstyret personlig assistance (BPA). e) § 97 ledsageordning. f) § 98 om kontaktperson for døvblinde. g) § 102-behandling. h) § 103 om beskyttet beskæftigelse. i) § 104 om aktivitets- og samværstilbud. j) § 107 om midlertidige botilbud inklusive tilknyttede ydelser f.eks. §§ 83 og 85 i lov om social service. k) § 108 længerevarende botilbud inklusive tilknyttede ydelser f.eks. §§ 83 og 85 i lov om social service. 3) Betalingskommune (betalingskommune skal kun oplyses, såfremt der er forskel på betalingskommune og handlekommune. Betalingskommune er den kommune, der har pligt til at finansiere den kommunale andel af udgifterne til ydelsen): Her angives kommunekode for betalingskommune. 4) Dato for start af ydelse. 5) Dato for afsluttet ydelse. 6) Såfremt ydelsen er et tilbud, skal produktionsenhedsnummer eller alternativ produktionsenheds navn og adresse indberettes. 7) Målgruppe: a) Fysisk funktionsnedsættelse – mobilitetsnedsættelse. b) Fysisk funktionsnedsættelse – synsnedsættelse. c) Fysisk funktionsnedsættelse – hørenedsættelse. d) Fysisk funktionsnedsættelse – kommunikationsnedsættelse. e) Fysisk funktionsnedsættelse – døvblindhed. f) Fysisk funktionsnedsættelse – anden fysisk funktionsnedsættelse. g) Psykisk funktionsnedsættelse – intellektuel/kognitiv forstyrrelse. h) Sindslidelse. i) Socialt problem.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Oplysningerne efter § 34 skal indberettes månedligt senest 14 dage efter månedens afslutning.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Oplysningerne efter § 34 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Indenrigsministeriet.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Oplysningerne skal indberettes via system-til-system-løsninger eller via Danmarks Statistiks indberetningsløsning, der kan tilgås via Danmarks Statistiks hjemmeside. Disse løsninger skal anvendes, medmindre der foreligger en eksplicit særaftale med Danmarks Statistik. Stk. 2. Ved system-til-system-overførsler skal indberetningerne overholde de krav til dataleveranceformat, som Danmarks Statistik nærmere fastsætter i kravspecifikationer, jf. bilag 6, og transmissionen skal ske via sikker FTP. Stk. 3. Dataleverancen skal være fuld bestand og indeholde oplysninger fra 1. juli 2013 og frem.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Kommunalbestyrelsen skal indberette oplysninger om afgørelser i sager om støtte til køb af bil m.v. efter § 114 i lov om social service. Stk. 2. Følgende oplysninger skal indberettes: 1) Indberettende kommune. 2) Sagsbehandlers/kontaktpersons e-mail. 3) Borgers CPR-nummer. 4) Dato for, hvornår kommunen modtog ansøgningen om bilstøtte. 5) Dato for, hvornår kommunalbestyrelsen har truffet afgørelse (kommunalbestyrelsens afgørelse indeholdende støttebeløbet). 6) Hvilke behov vedrører afgørelsen: a) Behov for kørsel til og fra arbejdet, jf. § 3, stk. 1, nr. 1, i bekendtgørelse om støtte til køb af bil efter serviceloven. b) Behov for kørsel til og fra uddannelse, jf. § 3, stk. 1, nr. 2, i bekendtgørelse om støtte til køb af bil efter serviceloven. c) Behov for kørsel i øvrigt, jf. § 3, stk. 1, nr. 3, i bekendtgørelse om støtte til køb af bil efter serviceloven. 7) Kommunalbestyrelsens afgørelse: a) Afslag på støtte til køb af bil. b) Bevilling af støtte til køb af bil. c) Frakendelse af tidligere bevilget støtte før låneperiodens udløb. 8) Hvad har kommunalbestyrelsen bevilget støtte til/givet afslag på: a) Lån til bil efter § 7, stk. 1, i bekendtgørelse om støtte til køb af bil efter serviceloven. b) Lån til bil efter § 7, stk. 2, i bekendtgørelse om støtte til køb af bil efter serviceloven. c) Udskiftning efter § 11, stk. 1, i bekendtgørelse om støtte til køb af bil efter serviceloven. d) Førtidig udskiftning efter § 11, stk. 2, i bekendtgørelse om støtte til køb af bil efter serviceloven. 9) Støtte bevilget i forbindelse med udskiftning: a) Lån til bil efter § 7, stk. 1, i bekendtgørelse om støtte til køb af bil efter serviceloven. b) Lån til bil efter § 7, stk. 2, i bekendtgørelse om støtte til køb af bil efter serviceloven. 10) Afgivet erklæring på tro og love om fortsat mindst samme kørselsbehov og mindst samme funktionsnedsættelse i forbindelse med udskiftningen. 11) Yderligere erklæring/oplysninger indhentet af kommunen i forbindelse med ansøgers helbred. 12) Indhentet erklæringer/oplysninger i forbindelse med den aktuelle sag: a) Generelle helbredserklæringer/statusbedømmelse fra praktiserende læge. b) Erklæringer eller andre oplysninger fra speciallæge eller sygehus. c) Erklæringer fra PTU eller anden part, der har gennemført en afprøvning af bil i samarbejde med borgeren. d) Erklæringer fra politiet. e) Andre oplysninger/erklæringer. f) Ingen oplysninger/erklæringer. 13) Størrelsen af det bevilgede lån. 14) Bevilget fritagelse for registreringsafgift. 15) Begrundelser for afslag/frakendelse. Angiv alle begrundelser for afgørelsen: a) Helbred. b) Gangdistance. c) Kørselsbehov. d) Mulighed for benyttelse af andre kørselsordninger. e) Andet.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Oplysningerne efter § 38 skal indberettes senest med udgangen af april måned, året efter afgørelsen er truffet.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Oplysningerne efter § 38 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Indenrigsministeriet.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Oplysningerne skal indberettes via regneark, der udsendes af Danmarks Statistik til indberetning med digital medarbejdersignatur. Regnearket uploades via Danmarks Statistiks hjemmeside, jf. bilag 7.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "9:42",
      "chapter": "9",
      "section": "42",
      "content": "§ 42. Bekendtgørelsen træder i kraft den 1. januar 2020. Stk. 2. Bekendtgørelse nr. 534 af 11. april 2019 om dataindberetninger på socialområdet ophæves.",
      "valid_from": "2019-10-22",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "handlekommune",
      "definition": "i denne bekendtgørelse den kommune, der har pligt til at yde den hjælp, indberetningen vedrører",
      "source_provision": "1:1"
    }
  ]
}
