{
  "id": "2019:1059",
  "type": "statute",
  "title": "Bekendtgørelse om krav til dieseldrevne lastbiler, busser og varebiler i kommunalt fastlagte miljøzoner m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2019-10-22",
  "url": "https://www.retsinformation.dk/eli/lta/2019/1059/xml",
  "description": "Retsinformation source. DocumentId=CK002153; AccessionNumber=B20190105905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse har til formål at fastsætte regler for dieseldrevne busser, lastbiler og varebiler i miljøzoner, jf. miljøbeskyttelseslovens § 15 b. Herudover fastsætter bekendtgørelsen regler for udstedelse af miljøzonemærker og dispensationsmærker samt administration af miljøzonemærkeordningen og regler om godkendelse og registrering af lastbiler og busser, jf. lovens § 15 d."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Lastbil: Et klasse N2 eller N3 køretøj, der er drevet af en dieselmotor, og som er registreret som en lastbil, med en tilladt totalvægt på mere end 3.500 kg. 2) Bus: Et klasse M2 eller M3 køretøj, der er drevet af en dieselmotor, og som er indrettet til at benyttes af mere end ni personer, føreren medregnet, og som har en tilladt totalvægt på mere end 3.500 kg. 3) Tungt køretøj: Samtlige lastbiler og busser omfattet af denne bekendtgørelse. 4) Varebil: En bil, der er drevet af en dieselmotor, og som er registreret som varebil, og som har en tilladt totalvægt på ikke over 3.500 kg. 5) Køretøj: Tungt køretøj eller varebil omfattet af denne bekendtgørelse. 6) Dieselmotor: Motor med kompressionstænding uanset brændstoffets sammensætning. 7) Dansk veterankøretøj: Dansk registreret køretøj, der er registreret til veterankørsel. 8) Udenlandsk veterankøretøj: Udenlandsk registreret køretøj, der er registreret første gang mindst 30 år før det tidspunkt, hvor køretøjet anvendes i en miljøzone. 9) Bruger af et køretøj: En person, som har varig rådighed over et køretøj, eller en person, som af personen med varig rådighed er givet rådighed over køretøjet. 10) Fører af et køretøj: Enhver person, som fører eller forsøger at føre et køretøj. 11) Fremstilleren: Enhver person, der fremstiller køretøjet til syn. 12) Miljøzone: Et område etableret i medfør af miljøbeskyttelseslovens § 15 a og efter reglerne i bekendtgørelse om miljøzoner. 13) Miljøzonemærke: Et grønt klistermærke i køretøjets forrude, der viser, at køretøjet lever op til miljøzonekravene. 14) Dispensationsmærke: Et rødt klistermærke i køretøjets forrude med angivelse af dispensationens udløbsdato. 15) Synsvirksomhed: En virksomhed, der har fået tilladelse fra Færdselsstyrelsen til at foretage syn af køretøjer, jf. bekendtgørelse om synsvirksomheder. 16) Effektivt partikelfilter: Partikelfilter, der opfylder de tekniske krav i denne bekendtgørelse. 17) Filterleverandøren: En virksomhed, som eftermonterer et effektivt partikelfilter på et tungt køretøj. 18) Mærkesekretariatet: En virksomhed eller privat organisation, som Miljøstyrelsen i nærmere bestemt omfang har bemyndiget til at administrere miljøzonemærkeordningen. 19) Euro 4: Minimumudstødningsnorm i miljøbeskyttelseslovens § 15 b, stk. 1, nr. 2, som køretøjer i miljøzonerne, skal opfylde. 20) Første registreringsdato: Dato for første registrering som anført på køretøjets registreringsattest. 21) Kategori 4-synshal: Synshal godkendt af Færdselsstyrelsen til at foretage registreringssyn af tunge køretøjer. 22) Motorregister: det danske køretøjsregister, jf. lov om registrering af køretøjer."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Et tungt køretøj i en miljøzone skal indtil den 30. juni 2020 opfylde miljøzonekravene i § 4 og have opklæbet et miljøzonemærke i forruden, jf. dog § 34 om dispensationsmærker."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Et tungt køretøj skal ved kørsel i en miljøzone til og med den 30. juni 2020 som minimum opfylde udstødningsnormerne for Euro 4 eller være eftermonteret med et effektivt partikelfilter. Stk. 2. Kravet om eftermontering af et effektivt partikelfilter anses for overholdt, når partikelfilteret opfylder kravene i stk. 3 og er af godkendt type, jf. eksempler i bilag 2. Stk. 3. Partikelfilteret skal som minimum opfylde, at 1) partikelfilteret yder et maksimalt modtryk på 20 kPa ved motorens maksimale effekt, 2) partikelfilteret reducerer mindst 80 pct. af partikelemissionen, 3) røggastætheden efter filteret målt ved fri acceleration ikke overstiger en K-værdi på 0,2 m -1 , 4) partikelfilteret er forsynet med en modtryksalarm, der giver signal til føreren ved forhøjet modtryk, 5) lydniveauet må ikke øges, og 6) den øvrige regulerede emission må ikke forøges."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Et tungt køretøj i en miljøzone skal fra og med den 1. juli 2020 have monteret et effektivt partikelfilter eller overholde kravene til køretøjets første registreringsdato, jf. miljøbeskyttelseslovens § 15 b, stk. 3. Stk. 2. Kravet om eftermontering af et effektivt partikelfilter anses for overholdt, når partikelfilteret opfylder kravene i § 4, stk. 2 og 3."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En varebil i en miljøzone skal fra og med den 1. juli 2020 overholde kravene til første registreringsdato i miljøbeskyttelseslovens § 15 b, stk. 4, eller have monteret et partikelfilter. Stk. 2. Kravet om eftermontering af et partikelfilter til varebiler anses for overholdt, når partikelfilteret er godkendt efter bekendtgørelse om fritagelse for partikeludledningsafgift ved eftermontering af partikelfilter."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ejeren eller brugeren af et tungt køretøj dokumenterer indtil den 30. juni 2020, at køretøjet som minimum opfylder Euro 4 normen ved at fremvise køretøjets registreringsattest i de tilfælde, hvor køretøjets euronorm fremgår deraf. Hvis ikke Euronormen fremgår af køretøjets registreringsattest, skal køretøjet være registreret første gang efter den 1. april 2008 i et EU- eller EØS-land. Stk. 2. Ejeren eller brugeren af et tungt køretøj, der er registreret i udlandet, kan dog indtil den 30. juni 2020 dokumentere, at køretøjet som minimum opfylder Euro 4 normen, ved at fremvise en erklæring fra en sagkyndig virksomhed, der bekræfter, at køretøjet opfylder udstødningsnormerne."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ejeren eller brugeren af et tungt køretøj dokumenterer opfyldelsen af kravet om montering af et effektivt partikelfilter til registreringssyn ved at fremvise en af filterleverandøren underskrevet erklæring, jf. bilag 1, om, at der på køretøjet er eftermonteret et partikelfilter, der opfylder kravene i § 4, stk. 3, og er af godkendt type, jf. eksempler i bilag 2. Stk. 2. Inden erklæringen forevises i synshallen, jf. § 12 og § 27, skal erklæringen indsendes til Miljøstyrelsen og det modtagne identifikationsnummer skal påføres erklæringen. Stk. 3. Kravet om røggastæthed, jf. § 4, stk. 3, nr. 3, kontrolleres af synsvirksomhederne i forbindelse med registreringssyn."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ejeren eller brugeren af et udenlandsk tungt køretøj, dokumenterer opfyldelsen af kravet om eftermontering af et effektivt partikelfilter ved at fremvise en erklæring fra en sagkyndig virksomhed eller myndighed om, at der på køretøjet er eftermonteret et effektivt partikelfilter. Erklæringen skal være udstedt mindre end 18 måneder før køretøjets anvendelse i en dansk miljøzone og være affattet på dansk, norsk, svensk, engelsk, tysk eller fransk. Stk. 2. Føreren skal medbringe erklæringen, når køretøjet anvendes i en miljøzone."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Synsvirksomheder, der har tilladelse til at foretage syn af tunge køretøjer i kategori 4 i bekendtgørelse om virksomheder, der foretager syn af køretøjer, udfører de opgaver om miljøzonekontrol og udstedelse af miljøzonemærker, der er fastlagt i §§ 11-16. Stk. 2. Miljøstyrelsen sender efter anmodning fra synsvirksomheder vederlagsfrit og i fornødent omfang de miljøzonemærker, der skal udstedes efter § 10, stk. 3, § 12, stk. 2, og § 13, stk. 1. Stk. 3. Udstedelse af et miljøzonemærke sker ved, at synsvirksomheden opklæber miljøzonemærket indvendigt nederst i forrudens venstre side."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Den, der ønsker at få udstedt et miljøzonemærke, kan henvende sig til en synsvirksomhed og fremvise køretøjet og skal medbringe dokumentation, jf. § 7 eller § 8 for, at kravene i § 4 er opfyldt. Stk. 2. En synsvirksomhed skal til og med 30. juni 2020 i forbindelse med syn af et tungt køretøj efter anmodning fra fremstilleren, jf. bekendtgørelse om godkendelse og syn af køretøjer, kontrollere, om køretøjet opfylder kravet til udstødningsnormerne for minimum Euro 4, jf. § 7, eller opfylder kravene til eftermontering af et effektivt partikelfilter, jf. § 8. Stk. 3. Ved syn af et køretøj, der er registreret i udlandet, og som ikke som minimum opfylder kravet om en Euro 4 norm, skal fremstilleren fremvise en erklæring fra en sagkyndig virksomhed om, at der er eftermonteret et effektivt partikelfilter på køretøjet, jf. § 9."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Hvis synsvirksomheden konstaterer, at et køretøj opfylder kravene i § 4, herunder at kravet til røggastæthed er overholdt jf. § 8 stk. 3, udsteder den et miljøzonemærke til køretøjet. Stk. 2. Hvis et dansk registreret køretøj får udstedt et miljøzonemærke som følge af, at det har et eftermonteret partikelfilter, skal synsvirksomheden registrere i det danske motorregister, at køretøjet har et eftermonteret partikelfilter."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. I forbindelse med ethvert syn af et køretøj med eftermonteret partikelfilter, der har et miljøzonemærke, skal synsvirksomheden af egen drift kontrollere, at røggastætheden efter filteret målt ved fri acceleration ikke overstiger en K-værdi på 0,2 m -1 , medmindre fremstilleren af køretøjet anmoder synsvirksomheden om at fjerne mærket. Stk. 2. Hvis synsvirksomheden konstaterer, at kravet om røggastæthed ikke er opfyldt, skal synsvirksomheden fjerne miljøzonemærket fra køretøjet. Stk. 3. Hvis et miljøzonemærke fjernes, skal registreringen af det eftermonterede partikelfilter fjernes i det danske motorregister."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Den, der ønsker at få udstedt et miljøzonemærke uden syn, kan henvende sig til en synsvirksomhed og fremvise køretøjet og dokumentation for, at udstødningsnormerne for minimum Euro 4 er opfyldt. Stk. 2. Hvis synsvirksomheden konstaterer, at det tunge køretøj opfylder kravet, udsteder den et miljøzonemærke, jf. § 12."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Hvis et miljøzonemærke er væsentligt beskadiget, skal synsvirksomheden efter henvendelse fra fremstilleren uden syn udstede et nyt miljøzonemærke, hvis fremstilleren dokumenterer, at der tidligere er udstedt et miljøzonemærke til det tunge køretøj ved at fremlægge en synsrapport eller kvittering med angivelse af nummeret på miljøzonemærket fra en synsvirksomhed eller fra Mærkesekretariatet. Stk. 2. Miljøzonemærker, der er udstedt til tunge køretøjer, der har fået eftermonteret et effektivt partikelfilter, kan kun erstattes af synsvirksomheden uden syn, hvis mærket er udstedt inden for de seneste 12 måneder. Stk. 3. Synsvirksomheden kan ikke udstede erstatningsmærker til tunge køretøjer med miljøzonemærker, der er udstedt i forbindelse med en dispensation, jf. § 34."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Ejeren eller brugeren af et tungt køretøj, der har et væsentligt beskadiget miljøzonemærke, skal snarest fjerne mærket eller anmode en synsvirksomhed om uden syn at fjerne mærket fra køretøjet. Stk. 2. Hvis ejeren eller brugeren af et tungt køretøj, der har et væsentligt beskadiget miljøzonemærke, ikke anmoder om udstedelse af et nyt miljøzonemærke eller om fjernelse af mærket i forbindelse med syn af køretøjet, skal synsvirksomheden af egen drift fjerne mærket fra køretøjet. Stk. 3. Hvis et miljøzonemærke fjernes fra et tungt køretøj med eftermonteret partikelfilter, skal registreringen af det eftermonterede partikelfilter fjernes i det danske motorregister."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. De opgaver, som er fastlagt for Mærkesekretariatet i §§ 17-20, udføres af den virksomhed eller private organisation, som Miljøstyrelsen har bemyndiget hertil, jf. miljøbeskyttelseslovens § 15 d, stk. 3. Stk. 2. Miljøstyrelsen sender efter anmodning fra Mærkesekretariatet vederlagsfrit og i fornødent omfang de miljøzonemærker, der skal udstedes efter stk. 1, og § 19, stk. 1."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Den, der ønsker at få udstedt et miljøzonemærke uden syn, og som alene på basis af skriftlig dokumentation kan dokumentere, at det tunge køretøj som minimum opfylder udstødningsnormerne for Euro 4, kan indsende dokumentationen til Mærkesekretariatet og få udstedt et miljøzonemærke. Stk. 2. Mærkesekretariatet kontrollerer, at køretøjet ifølge den skriftlige dokumentation som minimum opfylder udstødningsnormerne for Euro 4. Stk. 3. Mærkesekretariatet kontrollerer, at udenlandske tunge køretøjer, der ikke lever op til minimumskravet om en Euro 4 norm, har eftermonteret effektive partikelfiltre, jf. § 7, stk. 2."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Mærkesekretariatet udsteder et miljøzonemærke, hvis det konstaterer, at det tunge køretøj opfylder minimumskravet om en Euro 4 norm. Stk. 2. Mærkesekretariatet udsteder et miljøzonemærke, hvis det konstaterer, at der er eftermonteret et effektivt partikelfilter på et tungt køretøj, der er registreret i udlandet."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Ved udstedelse af et miljøzonemærke, påfører Mærkesekretariatet køretøjets registreringsnummer på miljøzonemærket og sender det på forsvarlig vis til ansøgeren. Stk. 2. Den, der modtager miljøzonemærket, skal opklæbe mærket indvendigt nederst i forrudens venstre side."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Hvis et udstedt miljøzonemærke er væsentligt beskadiget, skal Mærkesekretariatet efter ansøgning fra ejeren eller brugeren udstede et nyt miljøzonemærke, hvis ejeren eller brugeren dokumenterer, at der tidligere er udstedt et miljøzonemærke til køretøjet ved at fremsende en synsrapport eller kvittering med angivelse af miljøzonemærkenummeret fra en synsvirksomhed eller Mærkesekretariatet. Stk. 2. Miljøzonemærker, der er udstedt til tunge køretøjer, som har fået eftermonteret et effektivt partikelfilter, kan kun erstattes af Mærkesekretariatet, hvis mærket er udstedt inden for de seneste 12 måneder. I modsat fald kræves der fornyet dokumentation."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Mærkesekretariatet kan ikke udstede erstatningsmærker til tunge køretøjer med miljøzonemærker, der er udstedt i forbindelse med en dispensation, jf. § 34."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Forsvaret varetager de opgaver om miljøzonekontrol og mærkeadministration af Forsvarets køretøjer, som er fastlagt i §§ 24-26."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Forsvaret kontrollerer, om et køretøj overholder kravene i miljøbeskyttelseslovens § 15 b, stk. 3 og 4, eller om der er eftermonteret et effektivt partikelfilter. Stk. 2. Hvis Forsvaret konstaterer, at et tungt køretøj opfylder et af disse krav, udsteder Forsvaret til og med 30. juni 2020 et miljøzonemærke til køretøjet."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Forsvaret skal opklæbe mærket indvendigt på forruden nederst i venstre side. Stk. 2. Miljøstyrelsen sender efter anmodning fra Forsvaret miljøzonemærker vederlagsfrit og i fornødent omfang. Stk. 3. Forsvaret skal efter anmodning fra Miljøstyrelsen fremsende oplysninger om de udstedte miljøzonemærker."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Forsvaret kontrollerer deres køretøjer med eftermonteret partikelfilter mindst én gang årligt. Hvis Forsvaret konstaterer, at kravet om at røggastætheden efter et eftermonteret partikelfilter målt ved fri acceleration overstiger en K-værdi på 0,2 m -1 , skal Forsvaret fjerne miljøzonemærket fra køretøjet."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Ejeren eller brugeren af et tungt køretøj, der ønsker registrering af partikelfilter på køretøjet, fremviser køretøjet og skal medbringe dokumentation, jf. § 8, for, at kravene i § 4 eller § 5 er opfyldt. Stk. 2. Synsvirksomheder, som i forbindelse med syn konstaterer, at et tungt køretøj har et eftermonteret partikelfilter ved fremlæggelse af tro og loveerklæring, jf. § 8, som overholder kravene i denne bekendtgørelse herunder at kravet til røggastæthed er overholdt, jf. § 8 stk. 3, skal registrere køretøjet i det danske motorregister som havende eftermonteret partikelfilter."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. I forbindelse med ethvert syn af et tungt køretøj, der er registreret i det danske motorregister med eftermonteret partikelfilter, skal synsvirksomheden af egen drift kontrollere, at røggastætheden efter filteret målt ved fri acceleration ikke overstiger en K-værdi på 0,2 m -1 , medmindre fremstilleren af køretøjet anmoder synsvirksomheden om at fjerne registreringen af det eftermonterede partikelfilter. Stk. 2. Hvis synsvirksomheden konstaterer, at kravet om røggastæthed ikke er opfyldt, skal synsvirksomheden fjerne registreringen af det eftermonterede partikelfilter i motorregisteret."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Et tungt køretøj med eftermonteret partikelfilter anses for at være godkendt i henhold til miljøbeskyttelseslovens § 15 b, stk. 3, nr. 3, når køretøjet i overensstemmelse med § 27 er registreret med eftermonteret partikelfilter. Stk. 2. En varebil med eftermonteret partikelfilter anses for at være godkendt i henhold til lovens § 15 b, stk. 4, nr. 4, når varebilen er fritaget for tillægsafgift, jf. bekendtgørelse om fritagelse for partikeludledningsafgift ved eftermontering af partikelfilter."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Miljøstyrelsen kan efter ansøgning fra ejeren eller brugeren af et tungt køretøj eller varebil meddele dispensation fra kravene i miljøbeskyttelseslovens § 15 b, stk. 1, nr. 2, stk. 3, nr. 1 og 2, og stk. 4, nr. 1-3, hvis eftermontering af et partikelfilter på et køretøj vil være sikkerhedsmæssigt uforsvarlig, eller hvis særlige forhold ved køretøjet tilsiger det, og andre omstændigheder i øvrigt taler derfor, herunder at en dispensation vil være af underordnet betydning for miljø- og sundhed. Stk. 2. Miljøstyrelsen skal efter ansøgning fra ejeren eller brugeren af et køretøj meddele dispensation fra kravene om et effektivt partikelfilter, hvis kravene rammer ansøgeren på en sådan måde, at de får karakter af et ekspropriativt indgreb."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. En ansøgning om dispensation skal indeholde den fornødne dokumentation for, at Miljøstyrelsen kan træffe afgørelse, herunder navnlig oplysninger om: 1) Begrundelse for ansøgningen. 2) Køretøjets udstødningsnorm. 3) Køretøjets alder og tekniske indretning. 4) Oplysninger om ansøgerens eventuelle øvrige køretøjer. Stk. 2. Miljøstyrelsen kan anmode om yderligere oplysninger, i det omfang det er nødvendigt til sagens oplysning. Stk. 3. Hvis der søges om dispensation under henvisning til § 30, stk. 2, skal ansøgningen indeholde oplysninger om omkostninger forbundet med montering af partikelfilter, årsregnskab for de foregående fem år samt beskrivelse af forretningsområde, herunder om det primære kørselsområde og kørslens art. Stk. 4. Al dokumentation skal være på dansk, et af de nordiske sprog, engelsk, tysk eller fransk."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. En dispensation kan indeholde et eller flere vilkår, herunder blandt andet om, at dispensationen kun giver adgang til kørsel 1) i en afgrænset periode, 2) i en eller flere af de etablerede miljøzoner, 3) på bestemte ruter, eller 4) med et eller flere af ansøgers køretøjer."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Dispensationen skal medbringes, når køretøjet er i en miljøzone."
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Et tungt køretøj, der ikke opfylder miljøzonekravene og derfor ikke har et miljøzonemærke, skal til og med 30. juni 2020 i en miljøzone have et dispensationsmærke opklæbet i forruden på baggrund af en dispensation tildelt af Miljøstyrelsen."
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Miljøstyrelsen udsteder til og med 30. juni 2020 et dispensationsmærke til det køretøj, der er omfattet af dispensationen. Stk. 2. Miljøstyrelsen angiver køretøjets registreringsnummer samt udløbstidspunktet for dispensationen på dispensationsmærket. Stk. 3. Den, der modtager et dispensationsmærke, skal opklæbe mærket indvendigt nederst i forrudens venstre side og fjerne mærket igen ved udløbet af dispensationsperioden. Stk. 4. Hvis et dispensationsmærke bliver væsentligt beskadiget og fjernes, kan Miljøstyrelsen efter ansøgning fra ejeren eller brugeren af køretøjet udstede et nyt dispensationsmærke."
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Miljøstyrelsen meddeler fra og med 1. juli 2020 til ejeren eller brugen af det køretøj, der er omfattet af dispensationen om dispensation er opnået eller ej."
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Føreren af et dansk veterankøretøj skal ved anvendelse af køretøjet i en miljøzone kunne fremvise dokumentation for, at køretøjet er registreret til veterankørsel. Stk. 2. Føreren af et udenlandsk veterankøretøj skal ved anvendelse af køretøjet i en miljøzone kunne fremvise dokumentation for, at køretøjet opfylder kravene for at være et udenlandsk veterankøretøj. Dokumentet skal være affattet på dansk, norsk, svensk, engelsk, tysk eller fransk."
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Synsvirksomhederne og Mærkesekretariatet skal efter anmodning fra Miljøstyrelsen fremsende oplysninger om de udstedte miljøzonemærker."
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Reglerne i forvaltningsloven finder anvendelse på sager, hvor der træffes afgørelse af synsvirksomhederne og Mærkesekretariatet efter denne bekendtgørelse."
    },
    {
      "provision_ref": "9:40",
      "chapter": "9",
      "section": "40",
      "content": "§ 40. Kommunalbestyrelsen fører tilsyn med overholdelsen af bekendtgørelsen omfattende alle køretøjer, der befinder sig, eller på et tidspunkt har befundet sig, i en miljøzone, dog bortset fra de tilfælde, der er omfattet af stk. 2 og 3. Stk. 2. Miljøstyrelsen fører tilsyn med overholdelsen af bekendtgørelsen i forhold til 1) køretøjer, der ejes eller bruges af listevirksomheder beliggende inden for en miljøzone, hvor virksomheden fremgår af bilag 1 til bekendtgørelse om godkendelse af listevirksomhed, og som er mærket med (s) efter bekendtgørelse om godkendelse af listevirksomhed § 5, stk. 2, og 2) køretøjer, der ejes eller bruges af kommunalt ejede eller drevne anlæg, der er beliggende inden for en miljøzone, og som er omfattet af særreglen i bekendtgørelse om godkendelse af listevirksomhed § 6. Stk. 3. Miljøstyrelsens tilsyn omfatter alene de under stk. 2 nævnte køretøjer, når disse anvendes på de respektive virksomheder. Stk. 4. Færdselsstyrelsen fører tilsyn med synshaller i forhold til disses opgaver i medfør af denne bekendtgørelse."
    },
    {
      "provision_ref": "9:41",
      "chapter": "9",
      "section": "41",
      "content": "§ 41. Beføjelsen til at afgøre klager over afgørelser truffet af synsvirksomhederne delegeres til Færdselsstyrelsen. Stk. 2. Klage over afgørelser truffet af Mærkesekretariatet sker til Miljøstyrelsen. Stk. 3. Færdselsstyrelsens og Miljøstyrelsens afgørelser i klagesager kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "10:42",
      "chapter": "10",
      "section": "42",
      "content": "§ 42. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) overtræder bestemmelserne i §§ 3-9, og § 16, stk. 1, eller 2) tilsidesætter vilkår fastsat i medfør af § 32. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "11:43",
      "chapter": "11",
      "section": "43",
      "content": "§ 43. Bekendtgørelsen træder i kraft den 1. november 2019. Stk. 2. Bekendtgørelse nr. 700 af 24. juni 2011 om krav til lastbiler og busser i kommunalt fastlagte miljøzoner m.v. ophæves."
    },
    {
      "provision_ref": "11:44",
      "chapter": "11",
      "section": "44",
      "content": "§ 44. Miljøzonemærker, der er udstedt af en synsvirksomhed i medfør af bekendtgørelse nr. 478 af 15. maj 2007, bekendtgørelse nr. 598 af 23. juni 2008, bekendtgørelse nr. 57 af 28. januar 2009 om partikelfiltre, kontrol og mærkning af lastbiler og busser i kommunalt fastlagte miljøzoner m.v. samt bekendtgørelse nr. 700 af 24. juni 2011 om krav til lastbiler og busser i kommunalt fastlagte miljøzoner m.v., som opfylder kravene i miljøbeskyttelseslovens § 15 b, stk. 1, nr. 2, bevarer deres gyldighed, medmindre synsvirksomheden træffer anden bestemmelse. Stk. 2. Dispensationer, som Miljøstyrelsen har meddelt i medfør af bekendtgørelse nr. 478 af 15. maj 2007, bekendtgørelse nr. 598 af 23. juni 2008 og bekendtgørelsen nr. 57 af 28. januar 2009 om partikelfiltre, kontrol og mærkning af lastbiler og busser i kommunalt fastlagte miljøzoner m.v., bevarer deres gyldighed. Dispensationsmærker, der er udstedt af Miljøstyrelsen i medfør af bekendtgørelse nr. 478 af 15. maj 2007, bekendtgørelse nr. 598 af 23. juni 2008 og bekendtgørelsen nr. 57 af 28. januar 2009 om partikelfiltre, kontrol og mærkning af lastbiler og busser i kommunalt fastlagte miljøzoner m.v., bevarer deres gyldighed."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse har til formål at fastsætte regler for dieseldrevne busser, lastbiler og varebiler i miljøzoner, jf. miljøbeskyttelseslovens § 15 b. Herudover fastsætter bekendtgørelsen regler for udstedelse af miljøzonemærker og dispensationsmærker samt administration af miljøzonemærkeordningen og regler om godkendelse og registrering af lastbiler og busser, jf. lovens § 15 d.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Lastbil: Et klasse N2 eller N3 køretøj, der er drevet af en dieselmotor, og som er registreret som en lastbil, med en tilladt totalvægt på mere end 3.500 kg. 2) Bus: Et klasse M2 eller M3 køretøj, der er drevet af en dieselmotor, og som er indrettet til at benyttes af mere end ni personer, føreren medregnet, og som har en tilladt totalvægt på mere end 3.500 kg. 3) Tungt køretøj: Samtlige lastbiler og busser omfattet af denne bekendtgørelse. 4) Varebil: En bil, der er drevet af en dieselmotor, og som er registreret som varebil, og som har en tilladt totalvægt på ikke over 3.500 kg. 5) Køretøj: Tungt køretøj eller varebil omfattet af denne bekendtgørelse. 6) Dieselmotor: Motor med kompressionstænding uanset brændstoffets sammensætning. 7) Dansk veterankøretøj: Dansk registreret køretøj, der er registreret til veterankørsel. 8) Udenlandsk veterankøretøj: Udenlandsk registreret køretøj, der er registreret første gang mindst 30 år før det tidspunkt, hvor køretøjet anvendes i en miljøzone. 9) Bruger af et køretøj: En person, som har varig rådighed over et køretøj, eller en person, som af personen med varig rådighed er givet rådighed over køretøjet. 10) Fører af et køretøj: Enhver person, som fører eller forsøger at føre et køretøj. 11) Fremstilleren: Enhver person, der fremstiller køretøjet til syn. 12) Miljøzone: Et område etableret i medfør af miljøbeskyttelseslovens § 15 a og efter reglerne i bekendtgørelse om miljøzoner. 13) Miljøzonemærke: Et grønt klistermærke i køretøjets forrude, der viser, at køretøjet lever op til miljøzonekravene. 14) Dispensationsmærke: Et rødt klistermærke i køretøjets forrude med angivelse af dispensationens udløbsdato. 15) Synsvirksomhed: En virksomhed, der har fået tilladelse fra Færdselsstyrelsen til at foretage syn af køretøjer, jf. bekendtgørelse om synsvirksomheder. 16) Effektivt partikelfilter: Partikelfilter, der opfylder de tekniske krav i denne bekendtgørelse. 17) Filterleverandøren: En virksomhed, som eftermonterer et effektivt partikelfilter på et tungt køretøj. 18) Mærkesekretariatet: En virksomhed eller privat organisation, som Miljøstyrelsen i nærmere bestemt omfang har bemyndiget til at administrere miljøzonemærkeordningen. 19) Euro 4: Minimumudstødningsnorm i miljøbeskyttelseslovens § 15 b, stk. 1, nr. 2, som køretøjer i miljøzonerne, skal opfylde. 20) Første registreringsdato: Dato for første registrering som anført på køretøjets registreringsattest. 21) Kategori 4-synshal: Synshal godkendt af Færdselsstyrelsen til at foretage registreringssyn af tunge køretøjer. 22) Motorregister: det danske køretøjsregister, jf. lov om registrering af køretøjer.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Et tungt køretøj i en miljøzone skal indtil den 30. juni 2020 opfylde miljøzonekravene i § 4 og have opklæbet et miljøzonemærke i forruden, jf. dog § 34 om dispensationsmærker.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Et tungt køretøj skal ved kørsel i en miljøzone til og med den 30. juni 2020 som minimum opfylde udstødningsnormerne for Euro 4 eller være eftermonteret med et effektivt partikelfilter. Stk. 2. Kravet om eftermontering af et effektivt partikelfilter anses for overholdt, når partikelfilteret opfylder kravene i stk. 3 og er af godkendt type, jf. eksempler i bilag 2. Stk. 3. Partikelfilteret skal som minimum opfylde, at 1) partikelfilteret yder et maksimalt modtryk på 20 kPa ved motorens maksimale effekt, 2) partikelfilteret reducerer mindst 80 pct. af partikelemissionen, 3) røggastætheden efter filteret målt ved fri acceleration ikke overstiger en K-værdi på 0,2 m -1 , 4) partikelfilteret er forsynet med en modtryksalarm, der giver signal til føreren ved forhøjet modtryk, 5) lydniveauet må ikke øges, og 6) den øvrige regulerede emission må ikke forøges.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Et tungt køretøj i en miljøzone skal fra og med den 1. juli 2020 have monteret et effektivt partikelfilter eller overholde kravene til køretøjets første registreringsdato, jf. miljøbeskyttelseslovens § 15 b, stk. 3. Stk. 2. Kravet om eftermontering af et effektivt partikelfilter anses for overholdt, når partikelfilteret opfylder kravene i § 4, stk. 2 og 3.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En varebil i en miljøzone skal fra og med den 1. juli 2020 overholde kravene til første registreringsdato i miljøbeskyttelseslovens § 15 b, stk. 4, eller have monteret et partikelfilter. Stk. 2. Kravet om eftermontering af et partikelfilter til varebiler anses for overholdt, når partikelfilteret er godkendt efter bekendtgørelse om fritagelse for partikeludledningsafgift ved eftermontering af partikelfilter.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ejeren eller brugeren af et tungt køretøj dokumenterer indtil den 30. juni 2020, at køretøjet som minimum opfylder Euro 4 normen ved at fremvise køretøjets registreringsattest i de tilfælde, hvor køretøjets euronorm fremgår deraf. Hvis ikke Euronormen fremgår af køretøjets registreringsattest, skal køretøjet være registreret første gang efter den 1. april 2008 i et EU- eller EØS-land. Stk. 2. Ejeren eller brugeren af et tungt køretøj, der er registreret i udlandet, kan dog indtil den 30. juni 2020 dokumentere, at køretøjet som minimum opfylder Euro 4 normen, ved at fremvise en erklæring fra en sagkyndig virksomhed, der bekræfter, at køretøjet opfylder udstødningsnormerne.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ejeren eller brugeren af et tungt køretøj dokumenterer opfyldelsen af kravet om montering af et effektivt partikelfilter til registreringssyn ved at fremvise en af filterleverandøren underskrevet erklæring, jf. bilag 1, om, at der på køretøjet er eftermonteret et partikelfilter, der opfylder kravene i § 4, stk. 3, og er af godkendt type, jf. eksempler i bilag 2. Stk. 2. Inden erklæringen forevises i synshallen, jf. § 12 og § 27, skal erklæringen indsendes til Miljøstyrelsen og det modtagne identifikationsnummer skal påføres erklæringen. Stk. 3. Kravet om røggastæthed, jf. § 4, stk. 3, nr. 3, kontrolleres af synsvirksomhederne i forbindelse med registreringssyn.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ejeren eller brugeren af et udenlandsk tungt køretøj, dokumenterer opfyldelsen af kravet om eftermontering af et effektivt partikelfilter ved at fremvise en erklæring fra en sagkyndig virksomhed eller myndighed om, at der på køretøjet er eftermonteret et effektivt partikelfilter. Erklæringen skal være udstedt mindre end 18 måneder før køretøjets anvendelse i en dansk miljøzone og være affattet på dansk, norsk, svensk, engelsk, tysk eller fransk. Stk. 2. Føreren skal medbringe erklæringen, når køretøjet anvendes i en miljøzone.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Synsvirksomheder, der har tilladelse til at foretage syn af tunge køretøjer i kategori 4 i bekendtgørelse om virksomheder, der foretager syn af køretøjer, udfører de opgaver om miljøzonekontrol og udstedelse af miljøzonemærker, der er fastlagt i §§ 11-16. Stk. 2. Miljøstyrelsen sender efter anmodning fra synsvirksomheder vederlagsfrit og i fornødent omfang de miljøzonemærker, der skal udstedes efter § 10, stk. 3, § 12, stk. 2, og § 13, stk. 1. Stk. 3. Udstedelse af et miljøzonemærke sker ved, at synsvirksomheden opklæber miljøzonemærket indvendigt nederst i forrudens venstre side.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Den, der ønsker at få udstedt et miljøzonemærke, kan henvende sig til en synsvirksomhed og fremvise køretøjet og skal medbringe dokumentation, jf. § 7 eller § 8 for, at kravene i § 4 er opfyldt. Stk. 2. En synsvirksomhed skal til og med 30. juni 2020 i forbindelse med syn af et tungt køretøj efter anmodning fra fremstilleren, jf. bekendtgørelse om godkendelse og syn af køretøjer, kontrollere, om køretøjet opfylder kravet til udstødningsnormerne for minimum Euro 4, jf. § 7, eller opfylder kravene til eftermontering af et effektivt partikelfilter, jf. § 8. Stk. 3. Ved syn af et køretøj, der er registreret i udlandet, og som ikke som minimum opfylder kravet om en Euro 4 norm, skal fremstilleren fremvise en erklæring fra en sagkyndig virksomhed om, at der er eftermonteret et effektivt partikelfilter på køretøjet, jf. § 9.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Hvis synsvirksomheden konstaterer, at et køretøj opfylder kravene i § 4, herunder at kravet til røggastæthed er overholdt jf. § 8 stk. 3, udsteder den et miljøzonemærke til køretøjet. Stk. 2. Hvis et dansk registreret køretøj får udstedt et miljøzonemærke som følge af, at det har et eftermonteret partikelfilter, skal synsvirksomheden registrere i det danske motorregister, at køretøjet har et eftermonteret partikelfilter.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. I forbindelse med ethvert syn af et køretøj med eftermonteret partikelfilter, der har et miljøzonemærke, skal synsvirksomheden af egen drift kontrollere, at røggastætheden efter filteret målt ved fri acceleration ikke overstiger en K-værdi på 0,2 m -1 , medmindre fremstilleren af køretøjet anmoder synsvirksomheden om at fjerne mærket. Stk. 2. Hvis synsvirksomheden konstaterer, at kravet om røggastæthed ikke er opfyldt, skal synsvirksomheden fjerne miljøzonemærket fra køretøjet. Stk. 3. Hvis et miljøzonemærke fjernes, skal registreringen af det eftermonterede partikelfilter fjernes i det danske motorregister.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Den, der ønsker at få udstedt et miljøzonemærke uden syn, kan henvende sig til en synsvirksomhed og fremvise køretøjet og dokumentation for, at udstødningsnormerne for minimum Euro 4 er opfyldt. Stk. 2. Hvis synsvirksomheden konstaterer, at det tunge køretøj opfylder kravet, udsteder den et miljøzonemærke, jf. § 12.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Hvis et miljøzonemærke er væsentligt beskadiget, skal synsvirksomheden efter henvendelse fra fremstilleren uden syn udstede et nyt miljøzonemærke, hvis fremstilleren dokumenterer, at der tidligere er udstedt et miljøzonemærke til det tunge køretøj ved at fremlægge en synsrapport eller kvittering med angivelse af nummeret på miljøzonemærket fra en synsvirksomhed eller fra Mærkesekretariatet. Stk. 2. Miljøzonemærker, der er udstedt til tunge køretøjer, der har fået eftermonteret et effektivt partikelfilter, kan kun erstattes af synsvirksomheden uden syn, hvis mærket er udstedt inden for de seneste 12 måneder. Stk. 3. Synsvirksomheden kan ikke udstede erstatningsmærker til tunge køretøjer med miljøzonemærker, der er udstedt i forbindelse med en dispensation, jf. § 34.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Ejeren eller brugeren af et tungt køretøj, der har et væsentligt beskadiget miljøzonemærke, skal snarest fjerne mærket eller anmode en synsvirksomhed om uden syn at fjerne mærket fra køretøjet. Stk. 2. Hvis ejeren eller brugeren af et tungt køretøj, der har et væsentligt beskadiget miljøzonemærke, ikke anmoder om udstedelse af et nyt miljøzonemærke eller om fjernelse af mærket i forbindelse med syn af køretøjet, skal synsvirksomheden af egen drift fjerne mærket fra køretøjet. Stk. 3. Hvis et miljøzonemærke fjernes fra et tungt køretøj med eftermonteret partikelfilter, skal registreringen af det eftermonterede partikelfilter fjernes i det danske motorregister.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. De opgaver, som er fastlagt for Mærkesekretariatet i §§ 17-20, udføres af den virksomhed eller private organisation, som Miljøstyrelsen har bemyndiget hertil, jf. miljøbeskyttelseslovens § 15 d, stk. 3. Stk. 2. Miljøstyrelsen sender efter anmodning fra Mærkesekretariatet vederlagsfrit og i fornødent omfang de miljøzonemærker, der skal udstedes efter stk. 1, og § 19, stk. 1.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Den, der ønsker at få udstedt et miljøzonemærke uden syn, og som alene på basis af skriftlig dokumentation kan dokumentere, at det tunge køretøj som minimum opfylder udstødningsnormerne for Euro 4, kan indsende dokumentationen til Mærkesekretariatet og få udstedt et miljøzonemærke. Stk. 2. Mærkesekretariatet kontrollerer, at køretøjet ifølge den skriftlige dokumentation som minimum opfylder udstødningsnormerne for Euro 4. Stk. 3. Mærkesekretariatet kontrollerer, at udenlandske tunge køretøjer, der ikke lever op til minimumskravet om en Euro 4 norm, har eftermonteret effektive partikelfiltre, jf. § 7, stk. 2.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Mærkesekretariatet udsteder et miljøzonemærke, hvis det konstaterer, at det tunge køretøj opfylder minimumskravet om en Euro 4 norm. Stk. 2. Mærkesekretariatet udsteder et miljøzonemærke, hvis det konstaterer, at der er eftermonteret et effektivt partikelfilter på et tungt køretøj, der er registreret i udlandet.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Ved udstedelse af et miljøzonemærke, påfører Mærkesekretariatet køretøjets registreringsnummer på miljøzonemærket og sender det på forsvarlig vis til ansøgeren. Stk. 2. Den, der modtager miljøzonemærket, skal opklæbe mærket indvendigt nederst i forrudens venstre side.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Hvis et udstedt miljøzonemærke er væsentligt beskadiget, skal Mærkesekretariatet efter ansøgning fra ejeren eller brugeren udstede et nyt miljøzonemærke, hvis ejeren eller brugeren dokumenterer, at der tidligere er udstedt et miljøzonemærke til køretøjet ved at fremsende en synsrapport eller kvittering med angivelse af miljøzonemærkenummeret fra en synsvirksomhed eller Mærkesekretariatet. Stk. 2. Miljøzonemærker, der er udstedt til tunge køretøjer, som har fået eftermonteret et effektivt partikelfilter, kan kun erstattes af Mærkesekretariatet, hvis mærket er udstedt inden for de seneste 12 måneder. I modsat fald kræves der fornyet dokumentation.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Mærkesekretariatet kan ikke udstede erstatningsmærker til tunge køretøjer med miljøzonemærker, der er udstedt i forbindelse med en dispensation, jf. § 34.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Forsvaret varetager de opgaver om miljøzonekontrol og mærkeadministration af Forsvarets køretøjer, som er fastlagt i §§ 24-26.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Forsvaret kontrollerer, om et køretøj overholder kravene i miljøbeskyttelseslovens § 15 b, stk. 3 og 4, eller om der er eftermonteret et effektivt partikelfilter. Stk. 2. Hvis Forsvaret konstaterer, at et tungt køretøj opfylder et af disse krav, udsteder Forsvaret til og med 30. juni 2020 et miljøzonemærke til køretøjet.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Forsvaret skal opklæbe mærket indvendigt på forruden nederst i venstre side. Stk. 2. Miljøstyrelsen sender efter anmodning fra Forsvaret miljøzonemærker vederlagsfrit og i fornødent omfang. Stk. 3. Forsvaret skal efter anmodning fra Miljøstyrelsen fremsende oplysninger om de udstedte miljøzonemærker.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Forsvaret kontrollerer deres køretøjer med eftermonteret partikelfilter mindst én gang årligt. Hvis Forsvaret konstaterer, at kravet om at røggastætheden efter et eftermonteret partikelfilter målt ved fri acceleration overstiger en K-værdi på 0,2 m -1 , skal Forsvaret fjerne miljøzonemærket fra køretøjet.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Ejeren eller brugeren af et tungt køretøj, der ønsker registrering af partikelfilter på køretøjet, fremviser køretøjet og skal medbringe dokumentation, jf. § 8, for, at kravene i § 4 eller § 5 er opfyldt. Stk. 2. Synsvirksomheder, som i forbindelse med syn konstaterer, at et tungt køretøj har et eftermonteret partikelfilter ved fremlæggelse af tro og loveerklæring, jf. § 8, som overholder kravene i denne bekendtgørelse herunder at kravet til røggastæthed er overholdt, jf. § 8 stk. 3, skal registrere køretøjet i det danske motorregister som havende eftermonteret partikelfilter.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. I forbindelse med ethvert syn af et tungt køretøj, der er registreret i det danske motorregister med eftermonteret partikelfilter, skal synsvirksomheden af egen drift kontrollere, at røggastætheden efter filteret målt ved fri acceleration ikke overstiger en K-værdi på 0,2 m -1 , medmindre fremstilleren af køretøjet anmoder synsvirksomheden om at fjerne registreringen af det eftermonterede partikelfilter. Stk. 2. Hvis synsvirksomheden konstaterer, at kravet om røggastæthed ikke er opfyldt, skal synsvirksomheden fjerne registreringen af det eftermonterede partikelfilter i motorregisteret.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Et tungt køretøj med eftermonteret partikelfilter anses for at være godkendt i henhold til miljøbeskyttelseslovens § 15 b, stk. 3, nr. 3, når køretøjet i overensstemmelse med § 27 er registreret med eftermonteret partikelfilter. Stk. 2. En varebil med eftermonteret partikelfilter anses for at være godkendt i henhold til lovens § 15 b, stk. 4, nr. 4, når varebilen er fritaget for tillægsafgift, jf. bekendtgørelse om fritagelse for partikeludledningsafgift ved eftermontering af partikelfilter.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Miljøstyrelsen kan efter ansøgning fra ejeren eller brugeren af et tungt køretøj eller varebil meddele dispensation fra kravene i miljøbeskyttelseslovens § 15 b, stk. 1, nr. 2, stk. 3, nr. 1 og 2, og stk. 4, nr. 1-3, hvis eftermontering af et partikelfilter på et køretøj vil være sikkerhedsmæssigt uforsvarlig, eller hvis særlige forhold ved køretøjet tilsiger det, og andre omstændigheder i øvrigt taler derfor, herunder at en dispensation vil være af underordnet betydning for miljø- og sundhed. Stk. 2. Miljøstyrelsen skal efter ansøgning fra ejeren eller brugeren af et køretøj meddele dispensation fra kravene om et effektivt partikelfilter, hvis kravene rammer ansøgeren på en sådan måde, at de får karakter af et ekspropriativt indgreb.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. En ansøgning om dispensation skal indeholde den fornødne dokumentation for, at Miljøstyrelsen kan træffe afgørelse, herunder navnlig oplysninger om: 1) Begrundelse for ansøgningen. 2) Køretøjets udstødningsnorm. 3) Køretøjets alder og tekniske indretning. 4) Oplysninger om ansøgerens eventuelle øvrige køretøjer. Stk. 2. Miljøstyrelsen kan anmode om yderligere oplysninger, i det omfang det er nødvendigt til sagens oplysning. Stk. 3. Hvis der søges om dispensation under henvisning til § 30, stk. 2, skal ansøgningen indeholde oplysninger om omkostninger forbundet med montering af partikelfilter, årsregnskab for de foregående fem år samt beskrivelse af forretningsområde, herunder om det primære kørselsområde og kørslens art. Stk. 4. Al dokumentation skal være på dansk, et af de nordiske sprog, engelsk, tysk eller fransk.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. En dispensation kan indeholde et eller flere vilkår, herunder blandt andet om, at dispensationen kun giver adgang til kørsel 1) i en afgrænset periode, 2) i en eller flere af de etablerede miljøzoner, 3) på bestemte ruter, eller 4) med et eller flere af ansøgers køretøjer.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Dispensationen skal medbringes, når køretøjet er i en miljøzone.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Et tungt køretøj, der ikke opfylder miljøzonekravene og derfor ikke har et miljøzonemærke, skal til og med 30. juni 2020 i en miljøzone have et dispensationsmærke opklæbet i forruden på baggrund af en dispensation tildelt af Miljøstyrelsen.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Miljøstyrelsen udsteder til og med 30. juni 2020 et dispensationsmærke til det køretøj, der er omfattet af dispensationen. Stk. 2. Miljøstyrelsen angiver køretøjets registreringsnummer samt udløbstidspunktet for dispensationen på dispensationsmærket. Stk. 3. Den, der modtager et dispensationsmærke, skal opklæbe mærket indvendigt nederst i forrudens venstre side og fjerne mærket igen ved udløbet af dispensationsperioden. Stk. 4. Hvis et dispensationsmærke bliver væsentligt beskadiget og fjernes, kan Miljøstyrelsen efter ansøgning fra ejeren eller brugeren af køretøjet udstede et nyt dispensationsmærke.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Miljøstyrelsen meddeler fra og med 1. juli 2020 til ejeren eller brugen af det køretøj, der er omfattet af dispensationen om dispensation er opnået eller ej.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Føreren af et dansk veterankøretøj skal ved anvendelse af køretøjet i en miljøzone kunne fremvise dokumentation for, at køretøjet er registreret til veterankørsel. Stk. 2. Føreren af et udenlandsk veterankøretøj skal ved anvendelse af køretøjet i en miljøzone kunne fremvise dokumentation for, at køretøjet opfylder kravene for at være et udenlandsk veterankøretøj. Dokumentet skal være affattet på dansk, norsk, svensk, engelsk, tysk eller fransk.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Synsvirksomhederne og Mærkesekretariatet skal efter anmodning fra Miljøstyrelsen fremsende oplysninger om de udstedte miljøzonemærker.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Reglerne i forvaltningsloven finder anvendelse på sager, hvor der træffes afgørelse af synsvirksomhederne og Mærkesekretariatet efter denne bekendtgørelse.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "9:40",
      "chapter": "9",
      "section": "40",
      "content": "§ 40. Kommunalbestyrelsen fører tilsyn med overholdelsen af bekendtgørelsen omfattende alle køretøjer, der befinder sig, eller på et tidspunkt har befundet sig, i en miljøzone, dog bortset fra de tilfælde, der er omfattet af stk. 2 og 3. Stk. 2. Miljøstyrelsen fører tilsyn med overholdelsen af bekendtgørelsen i forhold til 1) køretøjer, der ejes eller bruges af listevirksomheder beliggende inden for en miljøzone, hvor virksomheden fremgår af bilag 1 til bekendtgørelse om godkendelse af listevirksomhed, og som er mærket med (s) efter bekendtgørelse om godkendelse af listevirksomhed § 5, stk. 2, og 2) køretøjer, der ejes eller bruges af kommunalt ejede eller drevne anlæg, der er beliggende inden for en miljøzone, og som er omfattet af særreglen i bekendtgørelse om godkendelse af listevirksomhed § 6. Stk. 3. Miljøstyrelsens tilsyn omfatter alene de under stk. 2 nævnte køretøjer, når disse anvendes på de respektive virksomheder. Stk. 4. Færdselsstyrelsen fører tilsyn med synshaller i forhold til disses opgaver i medfør af denne bekendtgørelse.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "9:41",
      "chapter": "9",
      "section": "41",
      "content": "§ 41. Beføjelsen til at afgøre klager over afgørelser truffet af synsvirksomhederne delegeres til Færdselsstyrelsen. Stk. 2. Klage over afgørelser truffet af Mærkesekretariatet sker til Miljøstyrelsen. Stk. 3. Færdselsstyrelsens og Miljøstyrelsens afgørelser i klagesager kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "10:42",
      "chapter": "10",
      "section": "42",
      "content": "§ 42. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) overtræder bestemmelserne i §§ 3-9, og § 16, stk. 1, eller 2) tilsidesætter vilkår fastsat i medfør af § 32. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "11:43",
      "chapter": "11",
      "section": "43",
      "content": "§ 43. Bekendtgørelsen træder i kraft den 1. november 2019. Stk. 2. Bekendtgørelse nr. 700 af 24. juni 2011 om krav til lastbiler og busser i kommunalt fastlagte miljøzoner m.v. ophæves.",
      "valid_from": "2019-10-22",
      "valid_to": null
    },
    {
      "provision_ref": "11:44",
      "chapter": "11",
      "section": "44",
      "content": "§ 44. Miljøzonemærker, der er udstedt af en synsvirksomhed i medfør af bekendtgørelse nr. 478 af 15. maj 2007, bekendtgørelse nr. 598 af 23. juni 2008, bekendtgørelse nr. 57 af 28. januar 2009 om partikelfiltre, kontrol og mærkning af lastbiler og busser i kommunalt fastlagte miljøzoner m.v. samt bekendtgørelse nr. 700 af 24. juni 2011 om krav til lastbiler og busser i kommunalt fastlagte miljøzoner m.v., som opfylder kravene i miljøbeskyttelseslovens § 15 b, stk. 1, nr. 2, bevarer deres gyldighed, medmindre synsvirksomheden træffer anden bestemmelse. Stk. 2. Dispensationer, som Miljøstyrelsen har meddelt i medfør af bekendtgørelse nr. 478 af 15. maj 2007, bekendtgørelse nr. 598 af 23. juni 2008 og bekendtgørelsen nr. 57 af 28. januar 2009 om partikelfiltre, kontrol og mærkning af lastbiler og busser i kommunalt fastlagte miljøzoner m.v., bevarer deres gyldighed. Dispensationsmærker, der er udstedt af Miljøstyrelsen i medfør af bekendtgørelse nr. 478 af 15. maj 2007, bekendtgørelse nr. 598 af 23. juni 2008 og bekendtgørelsen nr. 57 af 28. januar 2009 om partikelfiltre, kontrol og mærkning af lastbiler og busser i kommunalt fastlagte miljøzoner m.v., bevarer deres gyldighed.",
      "valid_from": "2019-10-22",
      "valid_to": null
    }
  ],
  "definitions": []
}
