{
  "id": "2019:281",
  "type": "statute",
  "title": "Bekendtgørelse af lov om barselsudligning på det private arbejdsmarked (barselsudligningsloven)",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2019-03-26",
  "url": "https://www.retsinformation.dk/eli/lta/2019/281/xml",
  "description": "Retsinformation source. DocumentId=BE007894; AccessionNumber=A20190028129; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven finder anvendelse for det private arbejdsmarked. Stk. 2. Loven finder ikke anvendelse for den del af det private arbejdsmarked, der har indgået overenskomst om en decentral ordning om barselsudligning, som er godkendt i henhold til § 5."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Alle arbejdsgivere kan modtage refusion for ansatte lønmodtagere, der efter barselslovens regler har ret til barselsdagpenge under fravær på grund af graviditet, fødsel og adoption, medmindre arbejdsgiveren er omfattet af en godkendt decentral ordning om barselsudligning og lønmodtageren er tilsluttet denne. Stk. 2. Beskæftigelsesministeren kan fastsætte regler om, at særlige lønmodtagergrupper, for hvem arbejdsgiveren er fritaget for at betale bidrag i henhold til regler fastsat i medfør af § 4, stk. 1, kan udløse refusion til arbejdsgiveren. Stk. 3. Der ydes refusion på grundlag af arbejdsgiverens anmodning til Udbetaling Danmark eller en offentlig myndighed om at indtræde i lønmodtagerens ret til barselsdagpenge i henhold til reglerne om barselsdagpenge. Stk. 4. Ministeren kan fastsætte regler om karensperioder for barselsudligningsordningen."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Refusionen udgør forskellen mellem barselsdagpenge og den løn, der er beregnet barselsdagpenge på baggrund af, inden for et fastsat kroneloft, jf. stk. 2 og 6. Stk. 2. Beskæftigelsesministeren fastsætter kroneloftet i stk. 1 efter indstilling fra bestyrelsen for Arbejdsmarkedets Tillægspension og efter forhandling med finansministeren. Stk. 3. Ministeren fastsætter regler om længden af den periode, hvor arbejdsgiveren er berettiget til at modtage refusion. Perioden kan reguleres af ministeren efter indstilling fra bestyrelsen for Arbejdsmarkedets Tillægspension. Stk. 4. Ministeren fastsætter regler om, hvilke udgifter refusionen skal dække. Stk. 5. Refusionen udbetales bagud. Udbetalingerne sker efter lov om offentlige betalinger m.v. eller regler, som er fastsat i medfør heraf. Stk. 6. Udbetales der ikke fuld løn under barsel, udgør refusionen forskellen mellem barselsdagpenge og løn under barsel inden for et fastsat kroneloft, jf. stk. 2."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Alle arbejdsgivere indbetaler et bidrag til barselsudligningsordningen pr. ansat lønmodtager. Dog indbetaler arbejdsgiveren ikke bidrag for lønmodtagere, som er tilsluttet en godkendt decentral barselsudligningsordning, jf. § 5. Beskæftigelsesministeren kan fastsætte regler om, at arbejdsgivere fritages for at betale bidrag for særlige lønmodtagergrupper. Stk. 2. Bidraget udgør et årligt kronebeløb pr. fuldtidsansat. Beløbet reguleres trinvis i forhold til den tid, lønmodtageren er ansat pr. uge. Beskæftigelsesministeren fastsætter efter indstilling fra bestyrelsen for Arbejdsmarkedets Tillægspension bidraget, således at det modsvarer de faktiske omkostninger i ordningen. Ministeren fastsætter nærmere regler herom. Stk. 3. Bidraget kan opkræves sammen med de øvrige bidrag, som Arbejdsmarkedets Tillægspension i henhold til lov opkræver fra arbejdsgiverne. Opkrævning af bidrag i medfør af denne lov kan indgå i en fælles opkrævning fra Arbejdsmarkedets Tillægspension. Restancer for bidrag kan indgå i den fælles opkrævning. Stk. 4. Efter indstilling fra bestyrelsen for Arbejdsmarkedets Tillægspension fastsætter ministeren regler om beregning af bidrag, bidragsstørrelse og opkrævningen heraf, herunder regler om opkrævning og betaling af bidrag, der indgår i en fælles opkrævning, jf. stk. 3. Stk. 5. Til brug for beregning, opkrævning og behandling af bidrag som led i en fælles opkrævning, jf. stk. 3, kan Barsel.dk i nødvendigt omfang videregive oplysninger til Arbejdsmarkedets Tillægspension om arbejdsgiveren fra de ordninger, der er omfattet af den fælles opkrævning. Denne videregivelse kan ske i elektronisk form."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Arbejdsgivere kan undtages fra loven for de lønmodtagere, der er tilsluttet en godkendt decentral barselsudligningsordning, som skal opfylde følgende krav: 1) Andelen af kvinder i ordningen skal udgøre mindst 30 pct., 2) ordningen skal være aftalt mellem en arbejdsgiverorganisation og en lønmodtagerorganisation og omfatte mindst 5.000 lønmodtagere, 3) alle arbejdsgivere skal bidrage til ordningen, 4) alle lønmodtagere, som under barsel får løn, der overstiger barselsdagpengene, skal udløse refusion til deres arbejdsgivere, 5) refusionen fra ordningen skal udgøre forskellen mellem barselsdagpenge og den overenskomstmæssigt aftalte løn under barsel, idet refusionen dog skal fastsættes mindst inden for et fast kroneloft, der som minimum kun må fastsættes 20 kr. lavere end kroneloftet som fastsat i henhold til § 3, stk. 2, og 6) refusionsperioden i ordningen skal have en længde, som ikke må være mere end 3 uger kortere end perioden fastsat efter § 3, stk. 3. Stk. 2. Beskæftigelsesministeren godkender efter ansøgning den decentrale ordning. Ansøgningen skal indeholde oplysninger, som dokumenterer, at den decentrale barselsudligningsordning opfylder de i stk. 1, nr. 1-6, opstillede krav. Ministeren kan fastsætte regler om, at ansøgningen skal indsendes elektronisk. Stk. 3. Der skal til Beskæftigelsesministeriet indberettes ændringer vedrørende de decentrale barselsudligningsordninger, som er godkendt efter stk. 1 og 2, såfremt oplysningerne har betydning for ordningens godkendelse. Stk. 4. Ministeren kan i særlige tilfælde træffe bestemmelse om, at en decentral barselsudligningsordning, som efter godkendelsen ikke opfylder et eller flere af kravene i stk. 1, nr. 1-6, fortsat kan undtages fra loven."
    },
    {
      "provision_ref": "5:6",
      "chapter": "5",
      "section": "6",
      "content": "§ 6. Beskæftigelsesministeren kan henlægge sine beføjelser efter loven til en myndighed under ministeriet. Stk. 2. Ministeren henlægger sine beføjelser vedrørende drift af barselsudligningsordningen til Arbejdsmarkedets Tillægspension. Stk. 3. Klager over Arbejdsmarkedets Tillægspensions afgørelser efter denne lov eller regler fastsat i medfør af loven kan inden for en frist på 4 uger fra den dag, hvor afgørelsen er meddelt klageren, indbringes for det i henhold til § 28 i lov om Arbejdsmarkedets Tillægspension nedsatte ankenævn."
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. Beskæftigelsesministeren fastsætter regler om, at arbejdsgivere, decentrale barselsudligningsordninger, Arbejdsmarkedets Tillægspension, kommunerne, Arbejdsgivernes Uddannelsesbidrag og andre offentlige registre m.v. efter anmodning fra ministeren eller den, ministeren har henlagt beføjelser til i henhold til § 6, skal udlevere alle oplysninger, som er relevante for administration af barselsudligningsordningen. Stk. 2. Ministeren eller den, ministeren har henlagt beføjelser til i henhold til § 6, indhenter relevante oplysninger hos arbejdsgivere, decentrale barselsudligningsordninger, Arbejdsmarkedets Tillægspension, kommunerne, Arbejdsgivernes Uddannelsesbidrag og andre offentlige registre m.v. til brug for administration af ordningen, herunder afgrænsning af kredsen af bidragspligtige arbejdsgivere, beregning af størrelsen af bidrag og refusion, fastsættelse af længden af refusionsperiode, opkrævning af bidrag og udbetaling af refusion. Ministeren fastsætter nærmere regler herom. Stk. 3. Ministeren fastsætter regler om, at arbejdsgivere, Arbejdsmarkedets Tillægspension, Arbejdsgivernes Uddannelsesbidrag, kommunerne og andre offentlige registre efter anmodning fra administratorer af decentrale barselsudligningsordninger skal udlevere oplysninger, som er relevante for administrationen af den pågældende barselsudligningsordning."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Bestyrelsen for Arbejdsmarkedets Tillægspension træffer beslutninger om indstilling efter § 3, stk. 2 og 3, og § 4, stk. 4, ved simpelt flertal, idet dog såvel et flertal af arbejdsgiverrepræsentanter som et flertal af lønmodtagerrepræsentanter skal stemme for beslutningen."
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. Beskæftigelsesministeren fastsætter regler om kontrol med administration af ordningen, herunder om kontrol med indbetalinger til og udbetalinger fra ordningen."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Har arbejdsgiveren givet urigtige oplysninger eller undladt at meddele oplysninger af betydning for udbetaling af refusion, bortfalder refusionen helt eller delvis, og den uberettiget udbetalte refusion skal tilbagebetales. Har de afgivne oplysninger betydning for beregning af bidragets størrelse, kan det manglende eller for lidt indbetalte beløb kræves efterbetalt. Stk. 2. Der er udpantningsret for de i stk. 1 og § 4 nævnte beløb og renter heraf. Stk. 3. Der kan gives henstand med indbetaling og eftergivelse af det i § 4 nævnte beløb og renter heraf. Stk. 4. Sker indbetaling af bidrag ikke rettidigt, skal arbejdsgiveren fra forfaldsdatoen betale renter af bidraget med den rentesats, der til enhver tid er fastsat i medfør af § 5 i renteloven."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Ministeren fastsætter regler om udarbejdelse af årsregnskab for indbetalinger til og udbetalinger fra barselsudligningsordningen og om, at årsregnskabet er offentligt tilgængeligt."
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Medmindre strengere straf er forskyldt efter øvrig lovgivning, straffes med bøde den, der afgiver urigtige eller vildledende oplysninger eller undlader at afgive oplysninger, som har betydning for udbetaling af refusion, jf. § 2, indbetaling af bidrag, jf. § 4, eller i forbindelse med godkendelse af en decentral barselsudligningsordning, jf. § 5, stk. 2 og 3. Stk. 2. I regler, der udstedes i medfør af loven, kan der fastsættes straf af bøde for overtrædelse af reglerne. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5."
    },
    {
      "provision_ref": "8:13",
      "chapter": "8",
      "section": "13",
      "content": "§ 13. Loven træder i kraft den 1. oktober 2006. Stk. 2. Loven gælder ikke for Færøerne og Grønland. Stk. 3. (Ophævet)"
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Decentrale ordninger om barselsudligning aftalt i overenskomstmæssig sammenhæng, som er indgået inden den 1. juni 2005, og som ikke kan godkendes efter § 5, stk. 2, kan efter ansøgning til beskæftigelsesministeren undtages fra loven frem til førstkommende nye overenskomstperiode. Den aftalte ordning skal på ansøgningstidspunktet opfylde § 5, stk. 1, nr. 1 og 2. Ministeren kan fastsætte regler om, at ansøgningen skal indsendes elektronisk."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven finder anvendelse for det private arbejdsmarked. Stk. 2. Loven finder ikke anvendelse for den del af det private arbejdsmarked, der har indgået overenskomst om en decentral ordning om barselsudligning, som er godkendt i henhold til § 5.",
      "valid_from": "2019-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Alle arbejdsgivere kan modtage refusion for ansatte lønmodtagere, der efter barselslovens regler har ret til barselsdagpenge under fravær på grund af graviditet, fødsel og adoption, medmindre arbejdsgiveren er omfattet af en godkendt decentral ordning om barselsudligning og lønmodtageren er tilsluttet denne. Stk. 2. Beskæftigelsesministeren kan fastsætte regler om, at særlige lønmodtagergrupper, for hvem arbejdsgiveren er fritaget for at betale bidrag i henhold til regler fastsat i medfør af § 4, stk. 1, kan udløse refusion til arbejdsgiveren. Stk. 3. Der ydes refusion på grundlag af arbejdsgiverens anmodning til Udbetaling Danmark eller en offentlig myndighed om at indtræde i lønmodtagerens ret til barselsdagpenge i henhold til reglerne om barselsdagpenge. Stk. 4. Ministeren kan fastsætte regler om karensperioder for barselsudligningsordningen.",
      "valid_from": "2019-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Refusionen udgør forskellen mellem barselsdagpenge og den løn, der er beregnet barselsdagpenge på baggrund af, inden for et fastsat kroneloft, jf. stk. 2 og 6. Stk. 2. Beskæftigelsesministeren fastsætter kroneloftet i stk. 1 efter indstilling fra bestyrelsen for Arbejdsmarkedets Tillægspension og efter forhandling med finansministeren. Stk. 3. Ministeren fastsætter regler om længden af den periode, hvor arbejdsgiveren er berettiget til at modtage refusion. Perioden kan reguleres af ministeren efter indstilling fra bestyrelsen for Arbejdsmarkedets Tillægspension. Stk. 4. Ministeren fastsætter regler om, hvilke udgifter refusionen skal dække. Stk. 5. Refusionen udbetales bagud. Udbetalingerne sker efter lov om offentlige betalinger m.v. eller regler, som er fastsat i medfør heraf. Stk. 6. Udbetales der ikke fuld løn under barsel, udgør refusionen forskellen mellem barselsdagpenge og løn under barsel inden for et fastsat kroneloft, jf. stk. 2.",
      "valid_from": "2019-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Alle arbejdsgivere indbetaler et bidrag til barselsudligningsordningen pr. ansat lønmodtager. Dog indbetaler arbejdsgiveren ikke bidrag for lønmodtagere, som er tilsluttet en godkendt decentral barselsudligningsordning, jf. § 5. Beskæftigelsesministeren kan fastsætte regler om, at arbejdsgivere fritages for at betale bidrag for særlige lønmodtagergrupper. Stk. 2. Bidraget udgør et årligt kronebeløb pr. fuldtidsansat. Beløbet reguleres trinvis i forhold til den tid, lønmodtageren er ansat pr. uge. Beskæftigelsesministeren fastsætter efter indstilling fra bestyrelsen for Arbejdsmarkedets Tillægspension bidraget, således at det modsvarer de faktiske omkostninger i ordningen. Ministeren fastsætter nærmere regler herom. Stk. 3. Bidraget kan opkræves sammen med de øvrige bidrag, som Arbejdsmarkedets Tillægspension i henhold til lov opkræver fra arbejdsgiverne. Opkrævning af bidrag i medfør af denne lov kan indgå i en fælles opkrævning fra Arbejdsmarkedets Tillægspension. Restancer for bidrag kan indgå i den fælles opkrævning. Stk. 4. Efter indstilling fra bestyrelsen for Arbejdsmarkedets Tillægspension fastsætter ministeren regler om beregning af bidrag, bidragsstørrelse og opkrævningen heraf, herunder regler om opkrævning og betaling af bidrag, der indgår i en fælles opkrævning, jf. stk. 3. Stk. 5. Til brug for beregning, opkrævning og behandling af bidrag som led i en fælles opkrævning, jf. stk. 3, kan Barsel.dk i nødvendigt omfang videregive oplysninger til Arbejdsmarkedets Tillægspension om arbejdsgiveren fra de ordninger, der er omfattet af den fælles opkrævning. Denne videregivelse kan ske i elektronisk form.",
      "valid_from": "2019-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Arbejdsgivere kan undtages fra loven for de lønmodtagere, der er tilsluttet en godkendt decentral barselsudligningsordning, som skal opfylde følgende krav: 1) Andelen af kvinder i ordningen skal udgøre mindst 30 pct., 2) ordningen skal være aftalt mellem en arbejdsgiverorganisation og en lønmodtagerorganisation og omfatte mindst 5.000 lønmodtagere, 3) alle arbejdsgivere skal bidrage til ordningen, 4) alle lønmodtagere, som under barsel får løn, der overstiger barselsdagpengene, skal udløse refusion til deres arbejdsgivere, 5) refusionen fra ordningen skal udgøre forskellen mellem barselsdagpenge og den overenskomstmæssigt aftalte løn under barsel, idet refusionen dog skal fastsættes mindst inden for et fast kroneloft, der som minimum kun må fastsættes 20 kr. lavere end kroneloftet som fastsat i henhold til § 3, stk. 2, og 6) refusionsperioden i ordningen skal have en længde, som ikke må være mere end 3 uger kortere end perioden fastsat efter § 3, stk. 3. Stk. 2. Beskæftigelsesministeren godkender efter ansøgning den decentrale ordning. Ansøgningen skal indeholde oplysninger, som dokumenterer, at den decentrale barselsudligningsordning opfylder de i stk. 1, nr. 1-6, opstillede krav. Ministeren kan fastsætte regler om, at ansøgningen skal indsendes elektronisk. Stk. 3. Der skal til Beskæftigelsesministeriet indberettes ændringer vedrørende de decentrale barselsudligningsordninger, som er godkendt efter stk. 1 og 2, såfremt oplysningerne har betydning for ordningens godkendelse. Stk. 4. Ministeren kan i særlige tilfælde træffe bestemmelse om, at en decentral barselsudligningsordning, som efter godkendelsen ikke opfylder et eller flere af kravene i stk. 1, nr. 1-6, fortsat kan undtages fra loven.",
      "valid_from": "2019-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:6",
      "chapter": "5",
      "section": "6",
      "content": "§ 6. Beskæftigelsesministeren kan henlægge sine beføjelser efter loven til en myndighed under ministeriet. Stk. 2. Ministeren henlægger sine beføjelser vedrørende drift af barselsudligningsordningen til Arbejdsmarkedets Tillægspension. Stk. 3. Klager over Arbejdsmarkedets Tillægspensions afgørelser efter denne lov eller regler fastsat i medfør af loven kan inden for en frist på 4 uger fra den dag, hvor afgørelsen er meddelt klageren, indbringes for det i henhold til § 28 i lov om Arbejdsmarkedets Tillægspension nedsatte ankenævn.",
      "valid_from": "2019-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. Beskæftigelsesministeren fastsætter regler om, at arbejdsgivere, decentrale barselsudligningsordninger, Arbejdsmarkedets Tillægspension, kommunerne, Arbejdsgivernes Uddannelsesbidrag og andre offentlige registre m.v. efter anmodning fra ministeren eller den, ministeren har henlagt beføjelser til i henhold til § 6, skal udlevere alle oplysninger, som er relevante for administration af barselsudligningsordningen. Stk. 2. Ministeren eller den, ministeren har henlagt beføjelser til i henhold til § 6, indhenter relevante oplysninger hos arbejdsgivere, decentrale barselsudligningsordninger, Arbejdsmarkedets Tillægspension, kommunerne, Arbejdsgivernes Uddannelsesbidrag og andre offentlige registre m.v. til brug for administration af ordningen, herunder afgrænsning af kredsen af bidragspligtige arbejdsgivere, beregning af størrelsen af bidrag og refusion, fastsættelse af længden af refusionsperiode, opkrævning af bidrag og udbetaling af refusion. Ministeren fastsætter nærmere regler herom. Stk. 3. Ministeren fastsætter regler om, at arbejdsgivere, Arbejdsmarkedets Tillægspension, Arbejdsgivernes Uddannelsesbidrag, kommunerne og andre offentlige registre efter anmodning fra administratorer af decentrale barselsudligningsordninger skal udlevere oplysninger, som er relevante for administrationen af den pågældende barselsudligningsordning.",
      "valid_from": "2019-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Bestyrelsen for Arbejdsmarkedets Tillægspension træffer beslutninger om indstilling efter § 3, stk. 2 og 3, og § 4, stk. 4, ved simpelt flertal, idet dog såvel et flertal af arbejdsgiverrepræsentanter som et flertal af lønmodtagerrepræsentanter skal stemme for beslutningen.",
      "valid_from": "2019-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. Beskæftigelsesministeren fastsætter regler om kontrol med administration af ordningen, herunder om kontrol med indbetalinger til og udbetalinger fra ordningen.",
      "valid_from": "2019-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Har arbejdsgiveren givet urigtige oplysninger eller undladt at meddele oplysninger af betydning for udbetaling af refusion, bortfalder refusionen helt eller delvis, og den uberettiget udbetalte refusion skal tilbagebetales. Har de afgivne oplysninger betydning for beregning af bidragets størrelse, kan det manglende eller for lidt indbetalte beløb kræves efterbetalt. Stk. 2. Der er udpantningsret for de i stk. 1 og § 4 nævnte beløb og renter heraf. Stk. 3. Der kan gives henstand med indbetaling og eftergivelse af det i § 4 nævnte beløb og renter heraf. Stk. 4. Sker indbetaling af bidrag ikke rettidigt, skal arbejdsgiveren fra forfaldsdatoen betale renter af bidraget med den rentesats, der til enhver tid er fastsat i medfør af § 5 i renteloven.",
      "valid_from": "2019-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Ministeren fastsætter regler om udarbejdelse af årsregnskab for indbetalinger til og udbetalinger fra barselsudligningsordningen og om, at årsregnskabet er offentligt tilgængeligt.",
      "valid_from": "2019-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Medmindre strengere straf er forskyldt efter øvrig lovgivning, straffes med bøde den, der afgiver urigtige eller vildledende oplysninger eller undlader at afgive oplysninger, som har betydning for udbetaling af refusion, jf. § 2, indbetaling af bidrag, jf. § 4, eller i forbindelse med godkendelse af en decentral barselsudligningsordning, jf. § 5, stk. 2 og 3. Stk. 2. I regler, der udstedes i medfør af loven, kan der fastsættes straf af bøde for overtrædelse af reglerne. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5.",
      "valid_from": "2019-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:13",
      "chapter": "8",
      "section": "13",
      "content": "§ 13. Loven træder i kraft den 1. oktober 2006. Stk. 2. Loven gælder ikke for Færøerne og Grønland. Stk. 3. (Ophævet)",
      "valid_from": "2019-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Decentrale ordninger om barselsudligning aftalt i overenskomstmæssig sammenhæng, som er indgået inden den 1. juni 2005, og som ikke kan godkendes efter § 5, stk. 2, kan efter ansøgning til beskæftigelsesministeren undtages fra loven frem til førstkommende nye overenskomstperiode. Den aftalte ordning skal på ansøgningstidspunktet opfylde § 5, stk. 1, nr. 1 og 2. Ministeren kan fastsætte regler om, at ansøgningen skal indsendes elektronisk.",
      "valid_from": "2019-03-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
