{
  "id": "2019:224",
  "type": "statute",
  "title": "Bekendtgørelse om affald",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2019-03-08",
  "url": "https://www.retsinformation.dk/eli/lta/2019/224/xml",
  "description": "Retsinformation source. DocumentId=CK001999; AccessionNumber=B20190022405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter håndtering af affald, der ikke er reguleret af anden lovgivning, klassificering af affald, planlægning om affald, ordninger for affald, data om affald, brug af affaldssystemer og anmeldelse af affald m.v. Stk. 2. Bekendtgørelsen omfatter ikke håndtering af og planlægning for restprodukter fra røggasrensning på kraftværker baserede på fossile brændsler som kul, olie og naturgas."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ved affald forstås i denne bekendtgørelse ethvert stof eller enhver genstand, som indehaveren skiller sig af med eller agter eller er forpligtet til at skille sig af med. Stk. 2. Som affald anses dog ikke stoffer eller genstande, som er resultatet af en produktionsproces, som ikke primært sigter mod fremstilling af dette stof eller denne genstand, og hvis 1) det er sikkert, at stoffet eller genstanden videreanvendes, 2) stoffet eller genstanden kan anvendes direkte uden anden yderligere forarbejdning, end hvad der er normal industriel praksis, 3) stoffet eller genstanden fremstilles som en integreret del af en produktionsproces, og 4) videreanvendelse er lovlig, dvs. at stoffet eller genstanden lever op til alle relevante krav til produkt-, miljø- og sundhedsbeskyttelse for den pågældende anvendelse og ikke vil få generelle negative indvirkninger på miljøet eller menneskers sundhed."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås endvidere ved: 1) Affald egnet til materialenyttiggørelse: Affald, som kan forberedes til genbrug, genanvendes eller anvendes til anden endelig materialenyttiggørelse eller forbehandling med henblik på en af de nævnte behandlingsformer. 2) Affaldsbehandlingsanlæg: Anlæg, som nyttiggør eller bortskaffer affald, herunder anlæg, som forbereder affald forud for nyttiggørelse eller bortskaffelse. 3) Affaldsdatasystemet: Som defineret i bekendtgørelse om Affaldsdatasystemet. 4) Affaldsfraktion: Underopdeling af affald efter materiale, sammensætning og oprindelse, herunder asfalt, papir, pap, dæk, affald i form af metal og elektriske og elektroniske produkter, affald i form af batterier og akkumulatorer, PVC, plast, glas, shredderaffald, jord og træ. 5) Affaldsindehaver: Producenten af affaldet eller den fysiske eller juridiske person, der er i besiddelse af affaldet. 6) Affaldsproducent: Enhver, hvis aktivitet frembringer affald (den oprindelige affaldsproducent), eller enhver, der foretager en forbehandling, blanding eller andet, som medfører en ændring af dette affalds karakter eller sammensætning. 7) Affaldstype: Affald, som er opført på listen over affald, jf. bilag 2, og som er beskrevet med en EAK-kode. 8) Affaldstransportør: Som defineret i bekendtgørelse om Affaldsregistret og om godkendelse som indsamlingsvirksomhed. 9) Anden endelig materialenyttiggørelse: Enhver nyttiggørelsesoperation, bortset fra de operationer, hvor affald forberedes til genbrug, genanvendes, energiudnyttes ved forbrænding eller forbehandles. 10) Anvisningsordning: En ordning, hvor kommunalbestyrelsen i et regulativ har fastlagt på hvilken måde og eventuelt på hvilket anlæg, affaldsproducenten skal sikre, at affaldet bliver håndteret. 11) Behandling: Nyttiggørelses- eller bortskaffelsesoperationer, herunder forberedelse forud for nyttiggørelse eller bortskaffelse. 12) Bortskaffelse: Enhver operation, der ikke er nyttiggørelse, også hvis operationen som sekundær konsekvens fører til genvinding af stoffer eller til energiudnyttelse. Bilag 4 indeholder en ikke-udtømmende liste over bortskaffelsesoperationer. 13) Dagrenovation: Affald, som hovedsageligt består af køkkenaffald, hygiejneaffald og mindre emner af kasserede materialer, der typisk frembringes af private husholdninger, herunder madaffald og restaffald i form af kartoner til mælk, juice og lignende, snavset papir, pap og plast m.v., og som ikke er omfattet af andre ordninger. 14) Dagrenovationslignende affald: Affald, som er frembragt af virksomheder, og som i sammensætning svarer til dagrenovation fra private husholdninger. 15) Deponeringsanlæg: Som defineret i bekendtgørelse om deponeringsanlæg. 16) Deponeringsegnet affald: Affald, som ikke er egnet til materialenyttiggørelse eller til forbrænding. 17) Emballage: Emballage som defineret i bekendtgørelse om visse krav til emballager. 18) Emballageaffald: Emballageaffald som defineret i bekendtgørelse om visse krav til emballager. 19) Erhvervsaffald: Affald, som er frembragt af virksomheder, herunder dagrenovationslignende affald, have-park-affald, storskrald, bygge- og anlægsaffald, produktionsaffald, industriaffald, kildesorterede affaldsfraktioner og jord. Erhvervsaffald kan enten være farligt eller ikke-farligt. 20) Farligt affald: Affald, som er opført på og markeret som farligt affald på listen over affald i bilag 2, og som udviser én eller flere af de farlige egenskaber, som er angivet i bilag 3. Som farligt affald anses endvidere affald, som udviser egenskaber, som er angivet i bilag 3. 21) Forbehandling: De fysiske, termiske, kemiske eller biologiske processer forud for nyttiggørelse eller bortskaffelse, herunder sortering, knusning, sammenpresning, pelletering, tørring, neddeling, konditionering, adskillelse, og forud for nyttiggørelse endvidere demontering, ompakning, blending eller blanding, hvorved affaldets egenskaber ændres med det formål at mindske dets omfang eller farlighed eller på anden måde gøre den videre håndtering lettere. 22) Forberedelse med henblik på genbrug: Enhver nyttiggørelsesoperation i form af kontrol, rengøring eller reparation, hvor produkter eller produktkomponenter, der er blevet til affald, forberedes, således at de kan genbruges uden anden forbehandling. 23) Forbrændingsegnet affald: Affald, som ikke er egnet til materialenyttiggørelse, og som kan destrueres ved forbrænding, uden at forbrænding heraf giver anledning til udledning af forurenende stoffer i uacceptabelt omfang. Forbrændingsegnet affald omfatter ikke: a) Affald, som det efter lovgivningen er forbudt at forbrænde. b) Affald, der efter lovgivningen, herunder et regulativ vedtaget af kommunalbestyrelsen, skal indsamles eller anvises til materialenyttiggørelse eller anden behandling, herunder deponering eller som konkret anvises til materialenyttiggørelse eller anden behandling, herunder deponering. 24) Forhandler: Som defineret i bekendtgørelse om Affaldsregistret og om godkendelse som indsamlingsvirksomhed. 25) Genanvendeligt affald: Affald, som er egnet til genanvendelse, og som efter lovgivningen skal genanvendes. 26) Genanvendelse: Enhver nyttiggørelsesoperation, hvor affaldsmaterialer omforarbejdes til produkter, materialer eller stoffer, hvad enten de bruges til det oprindelige formål eller til andre formål. Heri indgår omforarbejdning af organisk materiale, men ikke energiudnyttelse og omforarbejdning til materialer, der skal anvendes til brændsel eller til opfyldningsoperationer. 27) Genbrug: Enhver operation, hvor produkter eller komponenter, der ikke er affald, bruges igen til samme formål, som de var udformet til. 28) Husholdningsaffald: Affald, som er frembragt af husholdninger, herunder dagrenovation, haveaffald, storskrald, kildesorterede affaldsfraktioner og jord fra husholdninger. Husholdningsaffald kan enten være farligt eller ikke-farligt. 29) Håndtering: Indsamling, transport, nyttiggørelse og bortskaffelse af affald, herunder tilsyn i forbindelse hermed og efterbehandling af deponeringsanlæg samt forhandleres og mægleres virksomhed. 30) Indsamling: Afhentning af affald, herunder indledende sortering og indledende oplagring af affald med henblik på transport til et affaldsbehandlingsanlæg. 31) Indsamlingsordning: En regulativbestemt ordning, hvor kommunen overtager ansvaret for affaldets videre håndtering ved opsamlingsstedet, og som er organiseret som en hente- eller en bringeordning. 32) Indsamlingsvirksomhed: Som defineret i bekendtgørelse om Affaldsregistret og om godkendelse som indsamlingsvirksomhed. 33) Kildesortering: Sortering på det sted, hvor affaldet genereres, i affald egnet til materialenyttiggørelse, forbrændings- og deponeringsegnet affald samt sortering efter materiale og anvendelsesform. 34) Materialenyttiggørelse: Forberedelse til genbrug, genanvendelse eller anvendelse til anden endelig materialenyttiggørelse eller forbehandling med henblik på en af de nævnte behandlingsformer. 35) Mægler: Som defineret i bekendtgørelse om Affaldsregistret og om godkendelse som indsamlingsvirksomhed. 36) Nyttiggørelse: Enhver operation, hvis hovedresultat er, enten at affald opfylder et nyttigt formål ved at erstatte anvendelsen af andre materialer, der ellers ville være blevet anvendt til at opfylde en bestemt funktion, eller at affaldet bliver forberedt med henblik på at opfylde den bestemte funktion i anlægget eller i samfundet generelt. Bilag 5 indeholder en ikke-udtømmende liste over nyttiggørelsesoperationer. 37) Olieaffald: Enhver form for industriolie eller smøre­olie af mineralsk eller syntetisk oprindelse, der er blevet uegnet til det formål, som den oprindeligt var bestemt til, såsom olie fra forbrændingsmotorer og transmissionssystemer samt olie til maskiner, turbiner og hydrauliske anordninger. 38) Ordning: Etableres af kommunalbestyrelsen som en anvisnings- eller en indsamlingsordning. 39) Virksomhed: Enhver fysisk eller privat eller offentlig juridisk person, som er registreret i Det centrale virksomhedsregister (CVR)."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Kommunalbestyrelsen afgør, om et stof eller en genstand er affald, jf. dog stk. 7 og § 6, stk. 2. Stk. 2. Kommunalbestyrelsen afgør endvidere, om affald er: 1) Farligt affald. 2) Emballageaffald. 3) Affald egnet til materialenyttiggørelse. 4) Forbrændingsegnet affald. 5) Deponeringsegnet affald. Stk. 3. Kommunalbestyrelsen skal klassificere erhvervsaffald som kildesorteret erhvervsaffald til materialenyttiggørelse, hvis den affaldsproducerende virksomhed kan godtgøre, at affaldet kan forberedes til genbrug, genanvendes eller anvendes til anden endelig materialenyttiggørelse. Kommunalbestyrelsen skal klassificere sammenblandinger af affald egnet til materialenyttiggørelse som kildesorteret affald egnet til materialenyttiggørelse, hvis den affaldsproducerende virksomhed kan dokumentere, at sammenblandingen ikke forringer materialenyttiggørelsen af hvert enkelt materiale. Stk. 4. Kommunalbestyrelsen skal træffe afgørelse om, at stoffer eller genstande, som opfylder kriterierne i stk. 5, ikke længere er affald. Stk. 5. Kommunalbestyrelsen skal i sin afgørelse efter stk. 4 inddrage følgende kriterier 1) stoffet eller genstanden har gennemgået en nyttiggørelsesoperation, herunder genanvendelse, 2) stoffet eller genstanden er almindeligt anvendt til specifikke formål, 3) der findes et marked for eller en efterspørgsel efter et sådant stof eller en sådan genstand, 4) stoffet eller genstanden opfylder de tekniske krav til de specifikke formål og lever op til gældende lovgivning og normer vedrørende produkter, og 5) anvendelsen af stoffet eller genstanden får ikke generelle negative indvirkninger på miljøet eller menneskers sundhed. Stk. 6. Kommunalbestyrelsen skal orientere Miljøstyrelsen om afgørelser truffet efter stk. 4. Miljøstyrelsen offentliggør disse afgørelser på www.mst.dk. Stk. 7. Miljøstyrelsen træffer afgørelse efter stk. 1-5 om klassificering af affald i forbindelse med Miljøstyrelsens tilsyn efter bekendtgørelse om overførsel af affald. Stk. 8. Stk. 7 gælder også, hvis den i stk. 1 nævnte myndighed er til stede samtidig med Miljøstyrelsen og fører eget tilsyn efter loven eller regler udstedt i medfør heraf."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Kommunalbestyrelsen skal orientere Miljøstyrelsen om afgørelser, hvor affald, som løbende fremkommer fra en virksomhed, og som opfylder kriterierne i bilag 3, men som ikke fremgår markeret som farligt affald i bilag 2, er blevet klassificeret som farligt affald i henhold til bilag 3. Stk. 2. Kommunalbestyrelsen skal ligeledes orientere Miljøstyrelsen om affald, der løbende fremkommer fra en virksomhed, og som ikke opfylder kriterierne i bilag 3, men som fremgår af bilag 2 markeret som farligt affald."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Kommunalbestyrelsen afgør, om et skib på 1.500 ton letvægt (egenvægt) eller derunder er affald. Kommunalbestyrelsen afgør samtidig, om skibet tillige skal klassificeres som farligt affald. Stk. 2. Miljøstyrelsen afgør, om et skib over 1.500 ton letvægt (egenvægt) er affald. Miljøstyrelsen afgør samtidig, om skibet tillige skal klassificeres som farligt affald."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Når et skib, der er ældre end 25 år og har en skrog­længde på mere end 15 meter ved vandlinjen, er beliggende i en dansk havn og overdrages med henblik på eksport eller ønskes eksporteret, skal overdrageren eller eksportøren straks give kommunalbestyrelsen i den kommune, hvor skibet ligger, underretning herom med angivelse af skibets fremtidige destination og formål."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Umiddelbart efter underretning efter § 7, eller hvis kommunalbestyrelsen i øvrigt fra anden side får underretning om salg eller overdragelse, der kan sidestilles med salg, eller forestående eksport af et skib, der ligger i havn, foretager kommunalbestyrelsen besigtigelse af skibet. Ved besigtigelsen skal kommunalbestyrelsen inspicere skibets stand og dokumenter, der kan have betydning for vurdering af en klassificering af skibet efter § 6, herunder dokumentation for skibets egenvægt. Stk. 2. Hvis kommunalbestyrelsen konstaterer, at det konkrete skib har en egenvægt over 1.500 ton letvægt (egenvægt), indsendes sagen med kommunalbestyrelsens bemærkninger og sagens dokumenter til Miljøstyrelsen hurtigst muligt og senest 3 arbejdsdage efter besigtigelsen. Hidtidig og fremtidig ejer underrettes herom. Stk. 3. I situationer, hvor skibet formodes at skulle eksporteres til en destination uden for EU/EØS, og hvor skibets alder, destination og stand m.v. umiddelbart giver grundlag for at antage, at skibet er affald eller farligt affald, kan myndighederne straks træffe afgørelse om, at skibet ikke må forlade den danske havn, førend der er truffet afgørelse efter § 6, jf. § 10, stk. 1."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Til brug for en afgørelse om hvorvidt et skib er affald, indhenter den kompetente myndighed, inden 3 dage fra konstateringen af, at kommunalbestyrelsen, henholdsvis Miljøstyrelsen er kompetent myndighed, følgende oplysninger: 1) Dokumentation af ejerforhold. 2) Registrering af skibet samt status for certifikater og klassifikationer. 3) Dokumentation, evt. i form af tro og love erklæringer, af ejers hensigter med skibet. 4) Dokumentation for de økonomiske forhold ved salg og videre skæbne for skibet. 5) Andre nødvendige oplysninger for afgørelsen af den konkrete sag."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Den kompetente myndighed afgør hurtigst muligt og senest 8 arbejdsdage fra det tidspunkt, hvor oplysningerne efter § 9, nr. 1-5, foreligger, om skibet klassificeres som affald og underretter ejeren af skibet samt eventuelle andre implicerede parter om afgørelsen. Stk. 2. Såfremt skibet er blevet klassificeret som affald og ikke ønskes eksporteret, meddeler skibets ejer snarest muligt den kompetente myndighed, hvilken godkendt affaldsbehandler ejeren ønsker skal stå for behandlingen."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Til brug for en afgørelse efter §§ 6 og 10 skal ejere, købere, sælgere, eller eksportører efter anmodning fra kommunalbestyrelsen eller Miljøstyrelsen afgive alle oplysninger i deres besiddelse vedrørende et stof eller en genstand, herunder om ejerforhold, oprindelse, tilstand, tekniske oplysninger, påtænkt anvendelse, sammensætning eller eventuelt påtænkt destination."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Den kommunale affaldshåndtering skal, jf. dog stk. 2, ske i overensstemmelse med følgende affaldshierarki: 1) Forberedelse med henblik på genbrug. 2) Genanvendelse. 3) Anden nyttiggørelse. 4) Bortskaffelse. Stk. 2. Affaldshierarkiet kan fraviges for særlige affaldsstrømme, hvis fravigelsen er begrundet i en livscyklusbetragtning. Stk. 3. Anvendelsen af affaldshierarkiet og fravigelser herfra skal ske med henblik på at opnå det bedste samlede miljømæssige resultat, jf. lovens §§ 1 og 3."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Kommunalbestyrelsen udarbejder og vedtager en 12-årig kommunal plan for håndtering af affald. Planen skal revideres mindst hvert 6. år. Stk. 2. Den kommunale affaldshåndteringsplan skal indeholde: 1) En kortlægningsdel, som beskriver status for affaldsområdet i kommunen, jf. § 14. 2) En målsætningsdel, som redegør for kommunens overordnede målsætninger på affaldsområdet. 3) En planlægningsdel med særlig fokus på planlægningen de første 6 år af planperioden, jf. § 15. Stk. 3. Ved udarbejdelsen af den kommunale affaldshåndteringsplan finder lovens § 6 b tilsvarende anvendelse. Stk. 4. Den kommunale affaldshåndteringsplan skal udarbejdes med udgangspunkt i den nationale affaldshåndteringsplan, jf. lovens § 46 c, og må ikke stride mod denne."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Kortlægningsdelen skal indeholde: 1) Opgørelser over mængderne af affald, som produceres i kommunen, fordelt på den branche, hvor affaldet stammer fra, affaldstyper (EAK-koder), jf. bilag 2, eller affaldsfraktioner, og hvordan affaldet er nyttiggjort eller bortskaffet. 2) Opgørelser over mængderne af affald, som eksporteres fra eller importeres til kommunen, fordelt på affaldstyper. 3) Oversigt over og beskrivelser af indsamlings- og anvisningsordninger for affald. 4) Oversigt over og beskrivelser af deponerings- og forbrændingsanlæg, som kommunalbestyrelsen anvender eller anviser til, samt oplysninger om tilførte mængder af affald og kapacitet til rådighed. 5) Oplysninger om sorterings- og behandlingsanlæg m.v., som kommunalbestyrelsen anvender eller anviser til. 6) Oplysninger om kommunalbestyrelsens omkostninger ved håndtering af affald fordelt på ordninger for husholdninger og virksomheder."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Planlægningsdelen skal indeholde en redegørelse for: 1) Skønnet over de fremtidige affaldsmængder i kommunen, bortset fra det kildesorterede erhvervsaffald til materialenyttiggørelse. Redegørelsen skal dog indeholde et skøn over de fremtidige affaldsmængder til materialenyttiggørelse fra kommunens institutioner og virksomheder samt over erhvervsaffald til materialenyttiggørelse afleveret på genbrugspladser i kommunen af virksomheder. 2) En vurdering af behovet for nye indsamlingsordninger. 3) En beskrivelse af den forventede fremtidige håndtering af det affald, som kommunalbestyrelsen indsamler eller anviser til behandling. 4) Hvilke behandlingsanlæg, der planlægges anvendt til håndtering af det affald, som kommunalbestyrelsen indsamler, samt hvor store mængder affald, der forventes tilført de enkelte anlæg. 5) Deponerings- og forbrændingskapacitet, herunder behovet for etablering af yderligere kapacitet på baggrund af de forventede tilførte mængder af affald sammenholdt med de anvendte anlægs kapacitet og levetid. 6) Planens økonomiske konsekvenser for kommunalbestyrelsens budget og gebyrernes størrelse, jf. bekendtgørelse om affaldsregulativer, -gebyrer og -aktører. 7) Planlagte fremtidige investeringer til renovering, ombygning eller etablering af nye anlæg, som er vedtaget af kommunalbestyrelsen, jf. bekendtgørelse om affaldsregulativer, -gebyrer og -aktører. 8) En vurdering af i hvilket omfang de af planen omfattede foranstaltninger er i overensstemmelse med affaldshierarkiet, jf. lovens § 6 b, og bidrager til at forebygge eller mindske de negative følger af affaldshåndteringen. Stk. 2. Redegørelserne i stk. 1, nr. 2-4 og 6-8, skal være detaljerede for de første 6 år og overordnede for den resterende del af planperioden. Stk. 3. Redegørelserne i stk. 1, nr. 1 og 5, skal være detaljerede for hele planperioden."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. For at give offentligheden mulighed for tidligt og på en effektiv måde at udtale sig, inden affaldshåndteringsplanen vedtages, skal kommunalbestyrelsen foretage offentlig annoncering af forslag til affaldshåndteringsplan eller revision af affaldshåndteringsplanen. Annonceringen kan ske udelukkende digitalt på kommunens hjemmeside. Annonceringen skal som minimum indeholde oplysninger om: 1) Kommunalbestyrelsens adresse. 2) Oplysning om, at enhver har ret til at se forslaget til planen eller revision af planen. 3) Oplysning om, at enhver har ret til at kommentere forslaget inden for en frist på minimum 8 uger fra annonceringen, og oplysning om, hvor kommentarer og spørgsmål kan rettes til."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Kommunalbestyrelsen foretager offentlig annoncering af planens vedtagelse og af de begrundelser og overvejelser, der ligger til grund for planens vedtagelse, herunder om processen for offentlighedens deltagelse. Annonceringen kan ske udelukkende digitalt på kommunens hjemmeside. Affaldshåndteringsplanen skal være offentlig tilgængelig og formidles elektronisk til offentligheden, jf. bekendtgørelse om aktiv formidling af miljøoplysninger."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. I det omfang kommunalbestyrelsens faktiske forvaltningsvirksomhed (driftsherreopgaver) efter denne bekendtgørelse varetages af et kommunalt fællesskab, kan planlægningen, jf. §§ 13-17, foretages af det kommunale fællesskab."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Kommunalbestyrelsen skal etablere en indsamlingsordning i form af en henteordning for dagrenovation fra alle husholdninger. Stk. 2. I sommerhusområder, udlagt efter lov om planlægning, kan kommunalbestyrelsen erstatte en indsamlingsordning med en anvisningsordning for dagrenovation i en del af kalenderåret. Stk. 3. Kommunalbestyrelsen skal for indsamlingsordninger for dagrenovation stille krav til: 1) Emballering af affald. 2) Beholdertype. 3) Opbevaring af affald. 4) Kapacitet for beholdere. 5) Anbringelse af beholdere, herunder adgangsveje. 6) Anvendelse af beholdere. 7) Fyldning af beholdere. 8) Renholdelse af beholdere. 9) Afhentning af beholdere. Stk. 4. Kommunalbestyrelsen kan bestemme, at husholdninger kan kompostere den vegetabilske del af dagrenovationen på den matrikel, hvor husholdningen er beliggende."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Kommunalbestyrelsen skal etablere en indsamlingsordning for papiraffald fra husholdninger i bebyggelser, hvor der til stadighed er mere end 1000 indbyggere. Ordningen skal tilrettelægges på en sådan måde, at væsentlige dele af affaldet bliver indsamlet. Indsamlingsordningen skal som minimum dække følgende: 1) Dagblade. 2) Distriktblade. 3) Uge- og månedsblade, herunder fag- og medlemsblade. 4) Adresseløse tryksager. 5) Adresserede forsendelse. 6) Telefonbøger. Stk. 2. Kommunalbestyrelsen skal sikre, at væsentlige dele af det indsamlede papiraffald bliver genanvendt. Stk. 3. Hvis kommunalbestyrelsen indgår en aftale med en virksomhed om håndtering af papiraffald forud for genanvendelse af papiraffaldet, skal kommunalbestyrelsen i aftalen sikre sig, at virksomheden dokumenterer, at affaldet afleveres på et anlæg, som kan genanvende papiraffaldet."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Kommunalbestyrelsen skal etablere en indsamlingsordning for papaffald, herunder papemballager, fra husholdninger i bebyggelser, hvor der til stadighed er mere end 1000 indbyggere. Ordningen skal tilrettelægges på en sådan måde, at væsentlige dele af affaldet bliver indsamlet. Stk. 2. Kommunalbestyrelsen skal sikre, at væsentlige dele af det indsamlede papaffald bliver genanvendt. Stk. 3. Hvis kommunalbestyrelsen indgår en aftale med en virksomhed om håndtering af papaffald forud for genanvendelse heraf, skal kommunalbestyrelsen i aftalen sikre sig, at virksomheden dokumenterer, at affaldet afleveres på et anlæg, som kan genanvende papaffaldet."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Hvis den indsamlede mængde af papir- og papaffald, jf. §§ 20 og 21, i kommunen udgør mindre end 55 % af det samlede papir- og pappotentiale for husholdninger i hele kommunen i to på hinanden følgende kalenderår regnet fra og med kalenderåret 2006, skal kommunalbestyrelsen tilrettelægge indsamlingsordningen, jf. § 20, på en sådan måde, at der anvendes fast opsamlingsmateriel, som gør det mindst lige så nemt for husholdningerne at aflevere papiraffaldet som at aflevere dagrenovation. Stk. 2. Miljøstyrelsen forestår udarbejdelsen og offentliggørelsen af beregningerne af de samlede papir- og pappotentialer fra husholdninger for kommunerne. Offentliggørelse kan ske udelukkende digitalt på Miljøstyrelsens hjemmeside www.mst.dk. I kommuner, hvor over 50 % af indbyggerne bor i landdistrikter, hvorved forstås områder med bebyggelser på under 200 indbyggere, vil potentialet blive beregnet med 100 % af husstande i byer med over 200 indbyggere og 50 % af husstande i landdistrikter. Miljøstyrelsen afgør tvivlspørgsmål om, hvorvidt en kommune er omfattet af stk. 2, 2. pkt."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Kommunalbestyrelsen skal etablere en indsamlingsordning for glasemballageaffald fra husholdninger i bebyggelser, hvor der til stadighed er mere end 2000 husstande. Ordningen skal tilrettelægges på en sådan måde, at væsentlige dele af glasemballageaffaldet, som kan forberedes til genbrug eller genanvendes, bliver indsamlet. Stk. 2. Kommunalbestyrelsen skal sikre, at væsentlige dele af det indsamlede glasemballageaffald bliver genanvendt eller forberedt til genbrug. Stk. 3. Hvis kommunalbestyrelsen indgår en aftale med en virksomhed om håndtering af glasemballageaffaldet forud for genanvendelse eller forberedelse til genbrug, skal kommunalbestyrelsen i aftalen sikre sig, at virksomheden dokumenterer, at affaldet afleveres på et anlæg, som kan genanvende glasemballageaffaldet eller forberede affaldet til genbrug."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Kommunalbestyrelsen skal etablere en indsamlingsordning for genanvendeligt metalemballageaffald. Ordningen skal tilrettelægges på en sådan måde, at væsentlige dele af det genanvendelige metalemballageaffald bliver indsamlet. Stk. 2. Kommunalbestyrelsen skal sikre, at væsentlige dele af det indsamlede genanvendelige metalemballageaffald bliver genanvendt. Stk. 3. Hvis kommunalbestyrelsen indgår en aftale med en virksomhed om håndtering af det genanvendelige metalemballageaffald forud for genanvendelse heraf, skal kommunalbestyrelsen i aftalen sikre sig, at virksomheden dokumenterer, at affaldet afleveres på et anlæg, som kan genanvende metalemballageaffaldet."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Kommunalbestyrelsen skal etablere en indsamlingsordning for genanvendeligt plastemballageaffald, herunder for affald i form af plastflasker og -dunke. Ordningen skal tilrettelægges på en sådan måde, at væsentlige dele af det genanvendelige plastemballageaffald bliver indsamlet. Stk. 2. Kommunalbestyrelsen skal sikre, at væsentlige dele af den indsamlede plastemballageaffald bliver oparbejdet og genanvendt som plastmateriale. Stk. 3. Hvis kommunalbestyrelsen indgår en aftale med en virksomhed om håndtering af plastemballageaffaldet forud for oparbejdning og genanvendelse heraf, skal kommunalbestyrelsen i aftalen sikre sig, at virksomheden dokumenterer, at affaldet afleveres på et anlæg, som kan oparbejde og genanvende plastemballage."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Kommunalbestyrelsen skal etablere en indsamlingsordning i form af en bringeordning, der giver husholdninger i kommunen adgang til mindst én genbrugsplads. Stk. 2. Kommunalbestyrelsen skal sikre, at det alene er tilladt for husholdningerne i kommunen at aflevere emballeret affald på genbrugspladser, hvis affaldet er emballeret i klare plastsække."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Kommunalbestyrelsen skal etablere en indsamlingsordning for PVC-affald. Ordningen skal tilrettelægges på en sådan måde, at væsentlige dele af både genanvendeligt og ikke-genanvendeligt PVC-affald indsamles. Stk. 2. Kommunalbestyrelsen skal sikre, at væsentlige dele af det indsamlede genanvendelige PVC-affald bliver genanvendt, og at væsentlige dele af det ikke-genanvendelige PVC-affald bliver deponeret. Stk. 3. Hvis kommunalbestyrelsen indgår en aftale med en virksomhed om håndtering af PVC-affald forud for genanvendelse eller deponering heraf, skal kommunalbestyrelsen i aftalen sikre sig, at virksomheden dokumenterer, at genanvendeligt og deponeringsegnet PVC-affald sorteres og afleveres på et anlæg, som kan genanvende genanvendeligt PVC-affald eller på et anlæg, hvorpå der kan deponeres ikke-genanvendeligt PVC-affald."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Kommunalbestyrelsen skal etablere en indsamlingsordning for affald af imprægneret træ. Indsamlingsordningen skal tilrettelægges på en sådan måde, at væsentlige dele af det imprægnerede træ bliver indsamlet. Stk. 2. Kommunalbestyrelsen skal sikre, at væsentlige dele af det indsamlede affald af imprægneret træ deponeres, medmindre kommunalbestyrelsen efter en konkret vurdering finder, at det imprægnerede træaffald er egnet til materialenyttiggørelse eller er forbrændingsegnet. Stk. 3. Hvis kommunalbestyrelsen indgår en aftale med en virksomhed om håndtering af træaffaldet forud for genanvendelse, forbrænding eller deponering heraf, skal kommunalbestyrelsen i aftalen sikre sig, at virksomheden dokumenterer, at affaldet afleveres på et anlæg, som kan genanvende, forbrænde eller deponere træaffaldet."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Kommunalbestyrelsen skal etablere en ordning for bygge- og anlægsaffald, som giver husholdningerne mulighed for at sortere i overensstemmelse med kravene til sortering i § 50, stk. 1 og 2. Stk. 2. Kommunalbestyrelsen skal sikre, at væsentlige dele af det omfattede bygge- og anlægsaffald bliver forberedt til genbrug, genanvendt eller anvendt til anden endelig materialenyttiggørelse. Stk. 3. Hvis kommunalbestyrelsen indgår en aftale med en virksomhed om håndtering af bygge- og anlægsaffald til materialenyttiggørelse, skal kommunalbestyrelsen i aftalen sikre sig, at virksomheden dokumenterer, at affaldet bliver forberedt til genbrug, genanvendt eller anvendt til anden endelig materialenyttiggørelse."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Kommunalbestyrelsen kan bestemme, at affald af neddelt kreosotbehandlet træ skal forbrændes med energiudnyttelse. Stk. 2. Hvis kommunalbestyrelsen indgår en aftale med en virksomhed om håndtering af neddelt kreosotbehandlet træaffald forud for forbrænding heraf, skal kommunalbestyrelsen i aftalen sikre sig, at virksomheden dokumenterer, at affaldet afleveres på et anlæg, som kan forbrænde affald af neddelt kreosotbehandlet træ."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Kommunalbestyrelsen skal etablere en indsamlingsordning for farligt affald, der ikke er omfattet af §§ 19-21 og §§ 23-30."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Kommunalbestyrelsen kan, uanset § 37, bestemme, at borgere og grundejere må afbrænde: 1) Haveaffald i perioden 1. december til 1. marts, jf. dog stk. 3. 2) Rent, tørt træ, der er affald, på særligt indrettede bålpladser. 3) Haveaffald Sankt Hans aften. Stk. 2. Kommunalbestyrelsen fastsætter de nærmere betingelser for de i stk. 1 nævnte former for afbrænding af affald, herunder eventuelle afstandskrav og krav til den maksimale mængde affald, som må afbrændes. Stk. 3. Stk. 1, nr. 1, gælder ikke for afbrænding af affald i byzone og i sommerhusområder."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Kommunalbestyrelsen skal etablere en ordning for ikke-genanvendeligt PVC-affald. Stk. 2. Kommunalbestyrelsen skal sikre, at væsentlige dele af mængden af ikke-genanvendeligt PVC-affald deponeres. Stk. 3. Hvis kommunalbestyrelsen indgår en aftale med en virksomhed om håndtering af ikke-genanvendeligt PVC-affald forud for deponering heraf, skal kommunalbestyrelsen i aftalen sikre sig, at virksomheden dokumenterer, at affaldet modtages af et anlæg, som kan deponere det ikke-genanvendelige PVC-affald."
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Kommunalbestyrelsen kan bestemme, at affald af neddelt kreosotbehandlet træ skal forbrændes med energiudnyttelse. Stk. 2. Hvis kommunalbestyrelsen indgår en aftale med en virksomhed om håndtering af affald af neddelt kreosotbehandlet træ forud for forbrænding heraf, skal kommunalbestyrelsen i aftalen sikre sig, at virksomheden dokumenterer, at affaldet afleveres på et anlæg, som kan forbrænde affald af neddelt kreosotbehandlet træ."
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Kommunalbestyrelsen skal etablere en ordning for affald af imprægneret træ, som ikke kan materialenyttiggøres, således at træaffaldet deponeres, medmindre kommunalbestyrelsen efter en konkret vurdering finder, at det imprægnerede træaffald er forbrændingsegnet."
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Kommunalbestyrelsen kan, uanset § 37, bestemme, at det er tilladt for gartnerier, ansvarlige for naturplejeaktiviteter m.v. at afbrænde eget haveaffald, parkaffald og haveaffaldslignende affald på lokaliteten, hvor affaldet er frembragt. Stk. 2. Kommunalbestyrelsen bestemmer de nærmere betingelser for afbrændingen, herunder eventuelle afstandskrav og krav til den maksimale mængde affald, som må afbrændes. Stk. 3. Det er, uanset § 37, tilladt for skovbrug at afbrænde træstød og hugstaffald i sammenhængende bevoksninger af skovtræarter på mindst 0,5 ha og mindst 20 meters bredde."
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Forbrænding af forbrændingsegnet affald er kun tilladt på dertil godkendte anlæg. Stk. 2. Kommunalbestyrelsen skal sikre, at forbrændingsegnet affald omfattet af kommunale affaldsordninger og konkrete anvisninger bliver forbrændt, jf. dog § 32, § 36, stk. 1 og 3, og § 39. Stk. 3. Hvis kommunalbestyrelsen indgår en aftale med en virksomhed om håndtering af det forbrændingsegnede affald forud for forbrænding heraf, skal kommunalbestyrelsen i aftalen sikre sig, at virksomheden dokumenterer, at affaldet afleveres på et anlæg, som er godkendt til at forbrænde forbrændingsegnet affald efter lovens kapitel 5. Stk. 4. Hvis kommunalbestyrelsen har etableret en anvisningsordning, skal kommunalbestyrelsen opfylde forpligtelsen efter stk. 1 ved at indgå aftaler med et eller flere forbrændingsanlæg, som er godkendt efter lovens kapitel 5 til at forbrænde forbrændingsegnet affald, eller med et eller flere anlæg, som forbereder affaldet til forbrænding. Stk. 5. Bestemmelsen i stk. 2 gælder ikke for øer, der ikke råder over et forbrændingsanlæg, og som ikke har landfast forbindelse til et sådant."
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Kommunalbestyrelsen skal sikre, at affald, som ikke er egnet til forbrænding, ikke forbrændes, herunder at PVC-affald, f.eks. kloakrør, vinduer og gulvbelægning, og tungmetalbelastet affald, f.eks. fiskenet med blylodder og affald fra røntgenafdelinger og affald, der på lignende måde ved forbrænding kan give anledning til miljømæssige problemer, ikke forbrændes."
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Kommunalbestyrelsen kan, hvis forholdene nødvendiggør det, anvise forbrændingsegnet affald til midlertidig oplagring på et anlæg, der er godkendt til midlertidig oplagring efter lovens kapitel 5, dog højst i 1 år. Anvisning til midlertidig oplagring kan ikke omfatte dagrenovation eller andet let fordærveligt affald. Stk. 2. Miljøstyrelsen kan dispensere fra den i stk. 1 nævnte frist på 1 år ved midlertidig oplagring af affald, hvis der opstår midlertidige kapacitetsproblemer på forbrændingsanlæggene. Stk. 3. Miljøstyrelsen kan, med henblik på konkret anvendelse ved etablering af nye deponeringsanlæg eller -enheder for blandet affald, dispensere fra ordningen eller anvisningen efter § 37, stk. 2. Stk. 4. Kommunalbestyrelsen kan bestemme, at pligten til at benytte forbrændingsanlæg, som er godkendt, jf. lovens kapitel 5, ikke gælder, hvis det eller de anlæg, hvortil det er muligt at anvise affaldet, er ude af drift midlertidigt som følge af driftsuheld. Stk. 5. Kommunalbestyrelsen i Bornholms Regionskommune kan bestemme, at pligten til at sikre at forbrændingsegnet affald bliver forbrændt, ikke gælder i tilfælde af renoveringer af forbrændingsanlæg, hvortil der normalt anvises, hvis renoveringsarbejdet gør anlægget uegnet til at modtage og behandle affald."
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Affaldsproducenter og affaldsindehavere må ikke fortynde eller blande affald med det formål at opfylde betingelserne for aflevering af affald til deponering, jf. bekendtgørelse om deponeringsanlæg."
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. Affaldsproducenter og affaldsindehavere må ikke aflevere følgende affald til deponering: 1) Affald i flydende form, dog ikke slam. 2) Affald, som under deponeringsforholdene er eksplosivt, brandnærende, brandfarligt eller ætsende, jf. bilag 3. 3) Klinisk risikoaffald, jf. bilag 2, punkt 18. 4) Dæk med en udvendig diameter på under 1,40 meter. 5) Ituskårne dæk. 6) Affald, der ikke har været underkastet forbehandling, jf. § 3, nr. 21. Kravet om forbehandling forinden deponering kan dog fraviges af kommunalbestyrelsen, hvis en forbehandling ikke vil nedbringe mængden af affaldet eller farerne for menneskers sundhed eller miljøet."
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Virksomheder, som producerer et produkt på eller importerer et produkt til det danske marked, kan, jf. dog §§ 43-47, etablere en tilbagetagningsordning for produktet, for produktet og dets emballage eller for produktets emballage, når det er blevet til affald. Stk. 2. Virksomheder, som markedsfører et produkt på det danske marked, uden samtidig at være producent eller importør af produktet, kan ligeledes etablere en tilbagetagningsordning, jf. stk. 1. Det er dog en betingelse for etableringen, at den, der markedsfører produktet, har indgået en aftale med producenten eller importøren herom."
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Virksomheder, som etablerer en tilbagetagningsordning, skal overholde følgende betingelser: 1) Affald indsamlet under ordningen må ikke være omfattet af et producentansvar i medfør af lovens § 9 eller § 9 h eller af en frivillig ordning for håndtering af affald etableret i medfør af lovens § 10 (miljøaftaler). 2) Affald indsamlet under ordningen skal underkastes den behandling, som er beskrevet i anmeldelsen. 3) 80 % eller mere af det affald, som behandles under ordningen, skal som minimum nyttiggøres. 4) Tilbagetagningsordningen skal tilrettelægges således, at der opnås et samlet miljømæssigt resultat, som svarer til, eller er bedre end håndteringen af det pågældende affald i henhold til loven eller regler udstedt i medfør heraf."
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Virksomheder, som ønsker at etablere en tilbagetagningsordning, jf. § 42, skal indsende en anmeldelse til Miljøstyrelsen. Stk. 2. Anmeldelsen skal indeholde følgende: 1) Anmeldervirksomhedens navn, cvr-nr., adresse, kontaktperson og kontaktoplysninger. 2) Angivelse af, om anmeldervirksomheden er producent, importør eller en virksomhed, som markedsfører et produkt på det danske marked, uden samtidig at være producent eller importør. For en markedsførende virksomhed skal der vedlægges aftale med producenten eller importøren. 3) Oplysninger om, hvordan betingelserne i § 43 tilsigtes opfyldt. 4) En detaljeret beskrivelse af den forventede mængde og kvalitet af det affald, som er omfattet af ordningen. 5) En detaljeret beskrivelse af den planlagte indsamlingsmetode og behandlingsform. 6) En detaljeret beskrivelse af de forventede mængder og kvalitet af det genanvendte eller nyttiggjorte materiale. Stk. 3. Beskrivelsen efter stk. 2, nr. 3-5, skal blandt andet indeholde en livscyklusscreening udarbejdet i henhold til bilag 6."
    },
    {
      "provision_ref": "8:45",
      "chapter": "8",
      "section": "45",
      "content": "§ 45. Hvis virksomheden ophører med at drive tilbagetagningsordningen, eller hvis forudsætningerne ændrer sig væsentligt, skal virksomheden give Miljøstyrelsen meddelelse herom."
    },
    {
      "provision_ref": "8:46",
      "chapter": "8",
      "section": "46",
      "content": "§ 46. Miljøstyrelsen tildeler ved modtagelse af en anmeldelse inden for 14 arbejdsdage virksomheden en anmeldelsesdag, hvis anmeldelsen indeholder tilstrækkelige oplysninger til, at Miljøstyrelsen kan vurdere, om betingelserne i § 42, stk. 2 og § 43 er opfyldt. Hvis anmeldelsen ikke indeholder tilstrækkelige oplysninger, anmoder Miljøstyrelsen virksomheden om supplerende oplysninger. I disse tilfælde tildeles virksomheden ikke en anmeldelsesdag, før sagen er tilstrækkeligt oplyst. Stk. 2. Miljøstyrelsen kan gøre indsigelse mod etableringen af tilbagetagningsordningen i op til 1 måned efter den tildelte anmeldelsesdag, hvis styrelsen vurderer, at den planlagte tilbagetagningsordning ikke kan opfylde betingelserne i § 43. Stk. 3. Hvis Miljøstyrelsen ikke har gjort indsigelse, jf. stk. 2, har virksomheden efter skriftlig orientering af Miljøstyrelsen og kommunalbestyrelsen i de kommuner, hvor en tilbagetagningsordning ønskes etableret, ret til at etablere tilbagetagningsordningen."
    },
    {
      "provision_ref": "8:47",
      "chapter": "8",
      "section": "47",
      "content": "§ 47. Miljøstyrelsen skal offentliggøre en liste på styrelsens hjemmeside, www.mst.dk, over etablerede tilbagetagningsordninger tillige med oplysninger om tilbagetagningsordningerne, herunder oplysninger om den ansvarlige virksomhed, det omfattede affald, indsamlingen og behandlingen."
    },
    {
      "provision_ref": "8:48",
      "chapter": "8",
      "section": "48",
      "content": "§ 48. Virksomheder, som har etableret og driver en tilbagetagningsordning, skal årligt senest 1. marts for det forudgående kalenderår indberette til Miljøstyrelsen, hvilke mængder affald, der er indsamlet i ordningen, og dokumentere, hvilken behandlingsform affaldet er underkastet, og på hvilket behandlingsanlæg, behandlingen er foretaget."
    },
    {
      "provision_ref": "9:49",
      "chapter": "9",
      "section": "49",
      "content": "§ 49. Affaldsproducerende virksomheder skal kildesortere deres affald, jf. dog § 50, stk. 5 og 6, og § 23 i bekendtgørelse nr. 1753 af 27. december 2018 om affaldsregulativer, -gebyrer og -aktører."
    },
    {
      "provision_ref": "9:50",
      "chapter": "9",
      "section": "50",
      "content": "§ 50. Affaldsproducerende virksomheder skal altid udsortere farligt affald, PCB-holdigt affald og termoruder fra deres bygge- og anlægsaffald. Stk. 2. Ud over kravet i stk. 1 indebærer kravet om kildesortering, jf. § 49, for så vidt angår bygge- og anlægsaffald, at de affaldsproducerende virksomheder på stedet skal sortere affaldet i som minimum følgende fraktioner, jf. dog stk. 5 og 6: 1) Natursten, f.eks. granit og flint, jf. dog nr. 4. 2) Uglaseret tegl (mur- og tagsten), jf. dog nr. 4. 3) Beton, jf. dog nr. 10. 4) Blandinger af materialer fra natursten, uglaseret tegl og beton. 5) Jern og metal. 6) Gips. 7) Stenuld. 8) Jord. 9) Asfalt, jf. dog nr. 10. 10) Blandinger af beton og asfalt. Stk. 3. Såfremt termoruder forekommer, skal den affaldsproducerende virksomhed sikre, at disse frasorteres og om muligt genbruges, forberedes til genbrug eller genanvendes. Termoruder, der ikke er egnede til genbrug eller genanvendelse, skal destrueres eller deponeres. Stk. 4. Affaldsproducerende virksomheder skal ved sortering af affaldsfraktionerne omfattet af stk. 2, nr. 1-4, sikre, at alt andet end mørtel og eventuelt armeringsjern er frasorteret, herunder at PCB-holdigt materiale er identificeret og frasorteret. Stk. 5. Den affaldsproducerende virksomhed kan undlade sortering i fraktioner, jf. stk. 2, hvor den samlede affaldsmængde fra det pågældende bygge- og anlægsarbejde ikke overstiger 1 ton. Affaldet anvises i så fald af kommunalbestyrelsen til sortering. Stk. 6. Den affaldsproducerende virksomhed kan uanset stk. 2 lade usorteret bygge- og anlægsaffald, som er egnet til materialenyttiggørelse, sortere på et sorteringsanlæg, som er registreret som indsamlingsvirksomhed med forbehandlingsanlæg i Affaldsregistret, jf. bekendtgørelse om Affaldsregistret og om godkendelse som indsamlingsvirksomhed."
    },
    {
      "provision_ref": "9:51",
      "chapter": "9",
      "section": "51",
      "content": "§ 51. Affaldsproducerende virksomheder skal sikre, at væsentlige dele af deres kildesorterede erhvervsaffald, som er egnet til materialenyttiggørelse, herunder genanvendeligt PVC-affald, affald af genanvendeligt papir, pap, karton og papmaterialer og produkter heraf samt genanvendeligt emballageaffald af glas, plast, metal og træ, forberedes til genbrug, genanvendes eller anvendes til anden endelig materialenyttiggørelse. Stk. 2. Affaldsproducerende virksomheder skal opfylde forpligtelsen efter stk. 1 i overensstemmelse med § 24 i bekendtgørelse nr. 1753 af 27. december 2018 om affaldsregulativer, -gebyrer og -aktører."
    },
    {
      "provision_ref": "10:52",
      "chapter": "10",
      "section": "52",
      "content": "§ 52. Virksomheder, der frembringer farligt affald, bortset fra eksplosivt affald, skal anmelde affaldet til kommunalbestyrelsen. Stk. 2. En anmeldelse skal omfatte oplysning om affaldstype (EAK-kode) samt affaldets mængde, emballering, sammensætning og egenskaber."
    },
    {
      "provision_ref": "10:53",
      "chapter": "10",
      "section": "53",
      "content": "§ 53. Affaldstransportører, som transporterer farligt affald, og forhandlere og mæglere af farligt affald, som ikke skal indberette til Affaldsdatasystemet, skal føre register over transporteret mængde og type af farligt affald (EAK-kode), det farlige affalds producent og afleveringssted. Registerets oplysninger og dokumentation for disse oplysninger skal opbevares i 3 år. Stk. 2. Affaldstransportører, som transporterer farligt affald, og forhandlere og mæglere af farligt affald skal efter anmodning fra Miljøstyrelsen eller kommunalbestyrelsen afgive oplysninger fra registeret og dokumentation for disse oplysninger."
    },
    {
      "provision_ref": "10:54",
      "chapter": "10",
      "section": "54",
      "content": "§ 54. Virksomheder, som frembringer eksplosivt affald, skal sikre, at affaldet håndteres miljømæssigt forsvarligt på et dertil godkendt anlæg eller på områder udpeget og godkendt af miljømyndighederne."
    },
    {
      "provision_ref": "10:55",
      "chapter": "10",
      "section": "55",
      "content": "§ 55. Virksomheder, som frembringer eller håndterer farligt affald, skal sikre, at farligt affald ikke fortyndes eller blandes med andet farligt affald eller blandes med ikke-farligt affald, hvis der ikke er givet tilladelse hertil i medfør af loven eller regler udstedt i medfør af loven."
    },
    {
      "provision_ref": "10:56",
      "chapter": "10",
      "section": "56",
      "content": "§ 56. Virksomheder, som frembringer farligt affald, skal sikre, at det farlige affald er forsvarligt emballeret i nødvendigt omfang i forhold til affaldets sammensætning, mængde, vægt, volumen m.v."
    },
    {
      "provision_ref": "10:57",
      "chapter": "10",
      "section": "57",
      "content": "§ 57. Virksomheder, som frembringer olieaffald i form af industriolie eller smøreolie af mineralsk oprindelse, navnlig fra forbrændingsmotorer og transmissionssystemer, samt mineralolie til maskiner, turbiner og hydrauliske anordninger, skal sikre, at væsentlige dele af olieaffaldet håndteres med henblik på regenerering til baseolie. Stk. 2. Forpligtelsen i stk. 1 skal opfyldes ved at indgå aftaler med virksomheder, der indsamler olieaffald med henblik på regenerering, eller med anlæg, som oparbejder olieaffald ved regenerering til baseolie."
    },
    {
      "provision_ref": "11:58",
      "chapter": "11",
      "section": "58",
      "content": "§ 58. Ved følgende byggearbejder skal bygherren, inden arbejdet påbegyndes, foretage en screening af bygningen eller anlægget, eller berørte dele heraf ved renovering, for at afdække, om der kan være anvendt PCB-holdigt materiale i forbindelse med opførelse eller renovering af bygningen eller anlægget: 1) Renovering eller nedrivning af bygninger og anlæg eller dele heraf, der er opført eller renoveret i perioden 1950 til 1977, hvis renoveringen eller nedrivningen ved­rører mere end 10 m 2 af en bygning eller et anlæg, eller hvis arbejdet frembringer mere end 1 ton affald. 2) Udskiftning af termoruder, der kan være fremstillet i perioden 1950 til 1977. Stk. 2. Et byggearbejde, der vedrører flere bygninger eller anlæg, skal vurderes under ét. Stk. 3. Screeningen, efter stk. 1, foretages ved at udfylde screeningsskemaet for PCB i bilag 7."
    },
    {
      "provision_ref": "11:59",
      "chapter": "11",
      "section": "59",
      "content": "§ 59. Hvis der ikke kan svares nej til samtlige spørgsmål i screeningsskemaet for PCB i bilag 7, skal bygherren foretage en kortlægning af de dele af en bygning eller et anlæg, som kan indeholde PCB."
    },
    {
      "provision_ref": "11:60",
      "chapter": "11",
      "section": "60",
      "content": "§ 60. Inden byggearbejder omfattet af § 58, stk. 1, påbegyndes, skal bygherren indgive en skriftlig anmeldelse til kommunalbestyrelsen. Stk. 2. En anmeldelse, jf. stk. 1, skal indsendes samtidig med en ansøgning eller anmeldelse efter byggelovgivningen, eller senest 2 uger inden byggearbejdet påbegyndes. Stk. 3. En anmeldelse, jf. stk. 1, skal være i overensstemmelse med §§ 61 og 62."
    },
    {
      "provision_ref": "11:61",
      "chapter": "11",
      "section": "61",
      "content": "§ 61. En anmeldelse, som vedrører et byggearbejde, der alene er omfattet af screeningsforpligtelsen, jf. § 58, stk. 1, skal som minimum indeholde følgende oplysninger: 1) Bygherrens navn og adresse. 2) Dato. 3) Bygherrens underskrift. 4) Ejendommens adresse og matrikelbetegnelse. 5) Byggeår og eventuelle renoveringsår. 6) Screeningsskemaet for PCB, jf. bilag 7. 7) De forventede affaldsmængder og -typer. 8) Den forventede behandling eller anvendelse af affaldet eller den forventede modtager af affaldet."
    },
    {
      "provision_ref": "11:62",
      "chapter": "11",
      "section": "62",
      "content": "§ 62. En anmeldelse, som vedrører et byggearbejde, der er omfattet af kortlægningsforpligtelsen, jf. § 59, skal som minimum indeholde følgende oplysninger: 1) Bygherrens navn og adresse. 2) Dato. 3) Bygherrens underskrift. 4) Navn og adresse på den, der har udført kortlægningen. 5) Dato for kortlægningen. 6) Ejendommens adresse og matrikelbetegnelse. 7) Byggeår og eventuelle renoveringsår. 8) Resultat af analyser af repræsentative materialeprøver og en beskrivelse af den visuelle vurdering, der ligger til grund for materialeprøver. 9) Forekomsten og mængden af PCB-holdigt materiale. 10) Placering af PCB-holdigt materiale angivet med billede eller tegning, hvor der kan opstå tvivl. 11) Hvordan PCB-holdigt materiale gennem mærkning, skiltning eller andre tiltag er identificeret. 12) Hvordan PCB-holdigt materiale er planlagt fjernet og håndteret. 13) De forventede affaldsmængder og -typer. 14) Den forventede behandling eller anvendelse af affaldet eller den forventede modtager af affaldet."
    },
    {
      "provision_ref": "11:63",
      "chapter": "11",
      "section": "63",
      "content": "§ 63. Ved byggearbejder, der ikke er omfattet af § 58, stk. 1, skal bygherren indgive en skriftlig anmeldelse til kommunalbestyrelsen senest 2 uger før byggearbejdet påbegyndes, hvis renoveringen eller nedrivningen vedrører mere end 10 m 2 af en bygning eller et anlæg, eller hvis arbejdet frembringer mere end 1 ton affald, med følgende oplysninger: 1) Bygherrens navn og adresse. 2) Dato. 3) Bygherrens underskrift. 4) Ejendommens adresse og matrikelbetegnelse. 5) De forventede affaldsmængder og -typer. 6) Den forventede behandling eller anvendelse af affaldet eller den forventede modtager af affaldet."
    },
    {
      "provision_ref": "12:64",
      "chapter": "12",
      "section": "64",
      "content": "§ 64. Kommunalbestyrelsen fører tilsyn med, at bestemmelserne i denne bekendtgørelse overholdes, jf. dog stk. 2. Stk. 2. Når Miljøstyrelsen træffer afgørelser efter denne bekendtgørelse, fører Miljøstyrelsen tilsyn med overholdelsen af disse afgørelser."
    },
    {
      "provision_ref": "13:65",
      "chapter": "13",
      "section": "65",
      "content": "§ 65. Afgørelser efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "14:66",
      "chapter": "14",
      "section": "66",
      "content": "§ 66. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) undlader at give underretning efter § 7, 2) undlader at give meddelelse efter § 10, stk. 2, 3) undlader at afgive oplysninger efter § 11, 4) afbrænder affald på et ikke godkendt anlæg, jf. 37, stk. 1, 5) fortynder eller blander affald med det formål at opfylde betingelserne for aflevering af affald til deponering, jf. § 40, 6) afleverer affaldstyper til deponering i strid med § 41, nr. 1-6, 7) etablerer og driver en tilbagetagningsordning uden at betingelserne i § 42, stk. 2, §§ 43 og 44 samt § 46, stk. 3 er opfyldt, 8) undlader at oplyse Miljøstyrelsen om ændrede forudsætninger for en ordning eller ophør af en tilbagetagningsordning, jf. § 45, 9) etablerer og driver en tilbagetagningsordning, uanset at Miljøstyrelsen har gjort indsigelse herimod, jf. § 46, stk. 2, 10) undlader at indberette og dokumentere oplysninger om en tilbagetagningsordning, jf. § 48, 11) undlader at kildesortere affald, jf. § 49, 12) undlader at sortere bygge- og anlægsaffald eller undlader at følge kommunalbestyrelsens anvisning, jf. § 50, stk. 1-4, og stk. 5, 2. pkt., 13) undlader at sikre, at væsentlige dele af deres kildesorterede erhvervsaffald, som er egnet til materialenyttiggørelse, forberedes til genbrug, genanvendes eller anvendes til anden endelig materialenyttiggørelse, jf. § 51, 14) undlader at anmelde frembringelse af farligt affald i overensstemmelse med § 52, stk. 1 og 2, 15) undlader at føre register efter § 53, stk. 1, 16) undlader at afgive oplysninger fra registret og dokumentation for disse oplysninger, jf. § 53, stk. 2, 17) undlader at sikre, at eksplosivt affald håndteres miljømæssigt forsvarligt, jf. § 54, 18) undlader at sikre, at farligt affald ikke fortyndes eller blandes med andet affald, jf. § 55, 19) undlader at sikre, at det farlige affald er forsvarligt emballeret, jf. § 56, 20) undlader at sikre forsvarlig håndtering af olieaffald, jf. § 57, stk. 1 og 2, 21) undlader at foretage screening, jf. § 58, 22) undlader at foretage kortlægning, jf. § 59, 23) undlader at indgive anmeldelse, jf. § 60, og medsende de i § 61 eller § 62 angivne oplysninger, 24) undlader at indgive anmeldelse, jf. § 63, eller 25) tilsidesætter vilkår knyttet til en tilladelse, godkendelse eller dispensation efter bekendtgørelsen. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "15:67",
      "chapter": "15",
      "section": "67",
      "content": "§ 67. Bekendtgørelsen træder i kraft den 13. marts 2019. Stk. 2. Bekendtgørelse nr. 1759 af 27. december 2018 om affald ophæves."
    },
    {
      "provision_ref": "15:68",
      "chapter": "15",
      "section": "68",
      "content": "§ 68. Kommunalbestyrelsen skal vedtage den første affaldshåndteringsplan senest den 1. oktober 2014. Planen skal gælde i perioden 2014-2018 og skal dække perioden 2014-2024, begge år inklusive."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter håndtering af affald, der ikke er reguleret af anden lovgivning, klassificering af affald, planlægning om affald, ordninger for affald, data om affald, brug af affaldssystemer og anmeldelse af affald m.v. Stk. 2. Bekendtgørelsen omfatter ikke håndtering af og planlægning for restprodukter fra røggasrensning på kraftværker baserede på fossile brændsler som kul, olie og naturgas.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ved affald forstås i denne bekendtgørelse ethvert stof eller enhver genstand, som indehaveren skiller sig af med eller agter eller er forpligtet til at skille sig af med. Stk. 2. Som affald anses dog ikke stoffer eller genstande, som er resultatet af en produktionsproces, som ikke primært sigter mod fremstilling af dette stof eller denne genstand, og hvis 1) det er sikkert, at stoffet eller genstanden videreanvendes, 2) stoffet eller genstanden kan anvendes direkte uden anden yderligere forarbejdning, end hvad der er normal industriel praksis, 3) stoffet eller genstanden fremstilles som en integreret del af en produktionsproces, og 4) videreanvendelse er lovlig, dvs. at stoffet eller genstanden lever op til alle relevante krav til produkt-, miljø- og sundhedsbeskyttelse for den pågældende anvendelse og ikke vil få generelle negative indvirkninger på miljøet eller menneskers sundhed.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås endvidere ved: 1) Affald egnet til materialenyttiggørelse: Affald, som kan forberedes til genbrug, genanvendes eller anvendes til anden endelig materialenyttiggørelse eller forbehandling med henblik på en af de nævnte behandlingsformer. 2) Affaldsbehandlingsanlæg: Anlæg, som nyttiggør eller bortskaffer affald, herunder anlæg, som forbereder affald forud for nyttiggørelse eller bortskaffelse. 3) Affaldsdatasystemet: Som defineret i bekendtgørelse om Affaldsdatasystemet. 4) Affaldsfraktion: Underopdeling af affald efter materiale, sammensætning og oprindelse, herunder asfalt, papir, pap, dæk, affald i form af metal og elektriske og elektroniske produkter, affald i form af batterier og akkumulatorer, PVC, plast, glas, shredderaffald, jord og træ. 5) Affaldsindehaver: Producenten af affaldet eller den fysiske eller juridiske person, der er i besiddelse af affaldet. 6) Affaldsproducent: Enhver, hvis aktivitet frembringer affald (den oprindelige affaldsproducent), eller enhver, der foretager en forbehandling, blanding eller andet, som medfører en ændring af dette affalds karakter eller sammensætning. 7) Affaldstype: Affald, som er opført på listen over affald, jf. bilag 2, og som er beskrevet med en EAK-kode. 8) Affaldstransportør: Som defineret i bekendtgørelse om Affaldsregistret og om godkendelse som indsamlingsvirksomhed. 9) Anden endelig materialenyttiggørelse: Enhver nyttiggørelsesoperation, bortset fra de operationer, hvor affald forberedes til genbrug, genanvendes, energiudnyttes ved forbrænding eller forbehandles. 10) Anvisningsordning: En ordning, hvor kommunalbestyrelsen i et regulativ har fastlagt på hvilken måde og eventuelt på hvilket anlæg, affaldsproducenten skal sikre, at affaldet bliver håndteret. 11) Behandling: Nyttiggørelses- eller bortskaffelsesoperationer, herunder forberedelse forud for nyttiggørelse eller bortskaffelse. 12) Bortskaffelse: Enhver operation, der ikke er nyttiggørelse, også hvis operationen som sekundær konsekvens fører til genvinding af stoffer eller til energiudnyttelse. Bilag 4 indeholder en ikke-udtømmende liste over bortskaffelsesoperationer. 13) Dagrenovation: Affald, som hovedsageligt består af køkkenaffald, hygiejneaffald og mindre emner af kasserede materialer, der typisk frembringes af private husholdninger, herunder madaffald og restaffald i form af kartoner til mælk, juice og lignende, snavset papir, pap og plast m.v., og som ikke er omfattet af andre ordninger. 14) Dagrenovationslignende affald: Affald, som er frembragt af virksomheder, og som i sammensætning svarer til dagrenovation fra private husholdninger. 15) Deponeringsanlæg: Som defineret i bekendtgørelse om deponeringsanlæg. 16) Deponeringsegnet affald: Affald, som ikke er egnet til materialenyttiggørelse eller til forbrænding. 17) Emballage: Emballage som defineret i bekendtgørelse om visse krav til emballager. 18) Emballageaffald: Emballageaffald som defineret i bekendtgørelse om visse krav til emballager. 19) Erhvervsaffald: Affald, som er frembragt af virksomheder, herunder dagrenovationslignende affald, have-park-affald, storskrald, bygge- og anlægsaffald, produktionsaffald, industriaffald, kildesorterede affaldsfraktioner og jord. Erhvervsaffald kan enten være farligt eller ikke-farligt. 20) Farligt affald: Affald, som er opført på og markeret som farligt affald på listen over affald i bilag 2, og som udviser én eller flere af de farlige egenskaber, som er angivet i bilag 3. Som farligt affald anses endvidere affald, som udviser egenskaber, som er angivet i bilag 3. 21) Forbehandling: De fysiske, termiske, kemiske eller biologiske processer forud for nyttiggørelse eller bortskaffelse, herunder sortering, knusning, sammenpresning, pelletering, tørring, neddeling, konditionering, adskillelse, og forud for nyttiggørelse endvidere demontering, ompakning, blending eller blanding, hvorved affaldets egenskaber ændres med det formål at mindske dets omfang eller farlighed eller på anden måde gøre den videre håndtering lettere. 22) Forberedelse med henblik på genbrug: Enhver nyttiggørelsesoperation i form af kontrol, rengøring eller reparation, hvor produkter eller produktkomponenter, der er blevet til affald, forberedes, således at de kan genbruges uden anden forbehandling. 23) Forbrændingsegnet affald: Affald, som ikke er egnet til materialenyttiggørelse, og som kan destrueres ved forbrænding, uden at forbrænding heraf giver anledning til udledning af forurenende stoffer i uacceptabelt omfang. Forbrændingsegnet affald omfatter ikke: a) Affald, som det efter lovgivningen er forbudt at forbrænde. b) Affald, der efter lovgivningen, herunder et regulativ vedtaget af kommunalbestyrelsen, skal indsamles eller anvises til materialenyttiggørelse eller anden behandling, herunder deponering eller som konkret anvises til materialenyttiggørelse eller anden behandling, herunder deponering. 24) Forhandler: Som defineret i bekendtgørelse om Affaldsregistret og om godkendelse som indsamlingsvirksomhed. 25) Genanvendeligt affald: Affald, som er egnet til genanvendelse, og som efter lovgivningen skal genanvendes. 26) Genanvendelse: Enhver nyttiggørelsesoperation, hvor affaldsmaterialer omforarbejdes til produkter, materialer eller stoffer, hvad enten de bruges til det oprindelige formål eller til andre formål. Heri indgår omforarbejdning af organisk materiale, men ikke energiudnyttelse og omforarbejdning til materialer, der skal anvendes til brændsel eller til opfyldningsoperationer. 27) Genbrug: Enhver operation, hvor produkter eller komponenter, der ikke er affald, bruges igen til samme formål, som de var udformet til. 28) Husholdningsaffald: Affald, som er frembragt af husholdninger, herunder dagrenovation, haveaffald, storskrald, kildesorterede affaldsfraktioner og jord fra husholdninger. Husholdningsaffald kan enten være farligt eller ikke-farligt. 29) Håndtering: Indsamling, transport, nyttiggørelse og bortskaffelse af affald, herunder tilsyn i forbindelse hermed og efterbehandling af deponeringsanlæg samt forhandleres og mægleres virksomhed. 30) Indsamling: Afhentning af affald, herunder indledende sortering og indledende oplagring af affald med henblik på transport til et affaldsbehandlingsanlæg. 31) Indsamlingsordning: En regulativbestemt ordning, hvor kommunen overtager ansvaret for affaldets videre håndtering ved opsamlingsstedet, og som er organiseret som en hente- eller en bringeordning. 32) Indsamlingsvirksomhed: Som defineret i bekendtgørelse om Affaldsregistret og om godkendelse som indsamlingsvirksomhed. 33) Kildesortering: Sortering på det sted, hvor affaldet genereres, i affald egnet til materialenyttiggørelse, forbrændings- og deponeringsegnet affald samt sortering efter materiale og anvendelsesform. 34) Materialenyttiggørelse: Forberedelse til genbrug, genanvendelse eller anvendelse til anden endelig materialenyttiggørelse eller forbehandling med henblik på en af de nævnte behandlingsformer. 35) Mægler: Som defineret i bekendtgørelse om Affaldsregistret og om godkendelse som indsamlingsvirksomhed. 36) Nyttiggørelse: Enhver operation, hvis hovedresultat er, enten at affald opfylder et nyttigt formål ved at erstatte anvendelsen af andre materialer, der ellers ville være blevet anvendt til at opfylde en bestemt funktion, eller at affaldet bliver forberedt med henblik på at opfylde den bestemte funktion i anlægget eller i samfundet generelt. Bilag 5 indeholder en ikke-udtømmende liste over nyttiggørelsesoperationer. 37) Olieaffald: Enhver form for industriolie eller smøre­olie af mineralsk eller syntetisk oprindelse, der er blevet uegnet til det formål, som den oprindeligt var bestemt til, såsom olie fra forbrændingsmotorer og transmissionssystemer samt olie til maskiner, turbiner og hydrauliske anordninger. 38) Ordning: Etableres af kommunalbestyrelsen som en anvisnings- eller en indsamlingsordning. 39) Virksomhed: Enhver fysisk eller privat eller offentlig juridisk person, som er registreret i Det centrale virksomhedsregister (CVR).",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Kommunalbestyrelsen afgør, om et stof eller en genstand er affald, jf. dog stk. 7 og § 6, stk. 2. Stk. 2. Kommunalbestyrelsen afgør endvidere, om affald er: 1) Farligt affald. 2) Emballageaffald. 3) Affald egnet til materialenyttiggørelse. 4) Forbrændingsegnet affald. 5) Deponeringsegnet affald. Stk. 3. Kommunalbestyrelsen skal klassificere erhvervsaffald som kildesorteret erhvervsaffald til materialenyttiggørelse, hvis den affaldsproducerende virksomhed kan godtgøre, at affaldet kan forberedes til genbrug, genanvendes eller anvendes til anden endelig materialenyttiggørelse. Kommunalbestyrelsen skal klassificere sammenblandinger af affald egnet til materialenyttiggørelse som kildesorteret affald egnet til materialenyttiggørelse, hvis den affaldsproducerende virksomhed kan dokumentere, at sammenblandingen ikke forringer materialenyttiggørelsen af hvert enkelt materiale. Stk. 4. Kommunalbestyrelsen skal træffe afgørelse om, at stoffer eller genstande, som opfylder kriterierne i stk. 5, ikke længere er affald. Stk. 5. Kommunalbestyrelsen skal i sin afgørelse efter stk. 4 inddrage følgende kriterier 1) stoffet eller genstanden har gennemgået en nyttiggørelsesoperation, herunder genanvendelse, 2) stoffet eller genstanden er almindeligt anvendt til specifikke formål, 3) der findes et marked for eller en efterspørgsel efter et sådant stof eller en sådan genstand, 4) stoffet eller genstanden opfylder de tekniske krav til de specifikke formål og lever op til gældende lovgivning og normer vedrørende produkter, og 5) anvendelsen af stoffet eller genstanden får ikke generelle negative indvirkninger på miljøet eller menneskers sundhed. Stk. 6. Kommunalbestyrelsen skal orientere Miljøstyrelsen om afgørelser truffet efter stk. 4. Miljøstyrelsen offentliggør disse afgørelser på www.mst.dk. Stk. 7. Miljøstyrelsen træffer afgørelse efter stk. 1-5 om klassificering af affald i forbindelse med Miljøstyrelsens tilsyn efter bekendtgørelse om overførsel af affald. Stk. 8. Stk. 7 gælder også, hvis den i stk. 1 nævnte myndighed er til stede samtidig med Miljøstyrelsen og fører eget tilsyn efter loven eller regler udstedt i medfør heraf.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Kommunalbestyrelsen skal orientere Miljøstyrelsen om afgørelser, hvor affald, som løbende fremkommer fra en virksomhed, og som opfylder kriterierne i bilag 3, men som ikke fremgår markeret som farligt affald i bilag 2, er blevet klassificeret som farligt affald i henhold til bilag 3. Stk. 2. Kommunalbestyrelsen skal ligeledes orientere Miljøstyrelsen om affald, der løbende fremkommer fra en virksomhed, og som ikke opfylder kriterierne i bilag 3, men som fremgår af bilag 2 markeret som farligt affald.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Kommunalbestyrelsen afgør, om et skib på 1.500 ton letvægt (egenvægt) eller derunder er affald. Kommunalbestyrelsen afgør samtidig, om skibet tillige skal klassificeres som farligt affald. Stk. 2. Miljøstyrelsen afgør, om et skib over 1.500 ton letvægt (egenvægt) er affald. Miljøstyrelsen afgør samtidig, om skibet tillige skal klassificeres som farligt affald.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Når et skib, der er ældre end 25 år og har en skrog­længde på mere end 15 meter ved vandlinjen, er beliggende i en dansk havn og overdrages med henblik på eksport eller ønskes eksporteret, skal overdrageren eller eksportøren straks give kommunalbestyrelsen i den kommune, hvor skibet ligger, underretning herom med angivelse af skibets fremtidige destination og formål.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Umiddelbart efter underretning efter § 7, eller hvis kommunalbestyrelsen i øvrigt fra anden side får underretning om salg eller overdragelse, der kan sidestilles med salg, eller forestående eksport af et skib, der ligger i havn, foretager kommunalbestyrelsen besigtigelse af skibet. Ved besigtigelsen skal kommunalbestyrelsen inspicere skibets stand og dokumenter, der kan have betydning for vurdering af en klassificering af skibet efter § 6, herunder dokumentation for skibets egenvægt. Stk. 2. Hvis kommunalbestyrelsen konstaterer, at det konkrete skib har en egenvægt over 1.500 ton letvægt (egenvægt), indsendes sagen med kommunalbestyrelsens bemærkninger og sagens dokumenter til Miljøstyrelsen hurtigst muligt og senest 3 arbejdsdage efter besigtigelsen. Hidtidig og fremtidig ejer underrettes herom. Stk. 3. I situationer, hvor skibet formodes at skulle eksporteres til en destination uden for EU/EØS, og hvor skibets alder, destination og stand m.v. umiddelbart giver grundlag for at antage, at skibet er affald eller farligt affald, kan myndighederne straks træffe afgørelse om, at skibet ikke må forlade den danske havn, førend der er truffet afgørelse efter § 6, jf. § 10, stk. 1.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Til brug for en afgørelse om hvorvidt et skib er affald, indhenter den kompetente myndighed, inden 3 dage fra konstateringen af, at kommunalbestyrelsen, henholdsvis Miljøstyrelsen er kompetent myndighed, følgende oplysninger: 1) Dokumentation af ejerforhold. 2) Registrering af skibet samt status for certifikater og klassifikationer. 3) Dokumentation, evt. i form af tro og love erklæringer, af ejers hensigter med skibet. 4) Dokumentation for de økonomiske forhold ved salg og videre skæbne for skibet. 5) Andre nødvendige oplysninger for afgørelsen af den konkrete sag.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Den kompetente myndighed afgør hurtigst muligt og senest 8 arbejdsdage fra det tidspunkt, hvor oplysningerne efter § 9, nr. 1-5, foreligger, om skibet klassificeres som affald og underretter ejeren af skibet samt eventuelle andre implicerede parter om afgørelsen. Stk. 2. Såfremt skibet er blevet klassificeret som affald og ikke ønskes eksporteret, meddeler skibets ejer snarest muligt den kompetente myndighed, hvilken godkendt affaldsbehandler ejeren ønsker skal stå for behandlingen.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Til brug for en afgørelse efter §§ 6 og 10 skal ejere, købere, sælgere, eller eksportører efter anmodning fra kommunalbestyrelsen eller Miljøstyrelsen afgive alle oplysninger i deres besiddelse vedrørende et stof eller en genstand, herunder om ejerforhold, oprindelse, tilstand, tekniske oplysninger, påtænkt anvendelse, sammensætning eller eventuelt påtænkt destination.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Den kommunale affaldshåndtering skal, jf. dog stk. 2, ske i overensstemmelse med følgende affaldshierarki: 1) Forberedelse med henblik på genbrug. 2) Genanvendelse. 3) Anden nyttiggørelse. 4) Bortskaffelse. Stk. 2. Affaldshierarkiet kan fraviges for særlige affaldsstrømme, hvis fravigelsen er begrundet i en livscyklusbetragtning. Stk. 3. Anvendelsen af affaldshierarkiet og fravigelser herfra skal ske med henblik på at opnå det bedste samlede miljømæssige resultat, jf. lovens §§ 1 og 3.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Kommunalbestyrelsen udarbejder og vedtager en 12-årig kommunal plan for håndtering af affald. Planen skal revideres mindst hvert 6. år. Stk. 2. Den kommunale affaldshåndteringsplan skal indeholde: 1) En kortlægningsdel, som beskriver status for affaldsområdet i kommunen, jf. § 14. 2) En målsætningsdel, som redegør for kommunens overordnede målsætninger på affaldsområdet. 3) En planlægningsdel med særlig fokus på planlægningen de første 6 år af planperioden, jf. § 15. Stk. 3. Ved udarbejdelsen af den kommunale affaldshåndteringsplan finder lovens § 6 b tilsvarende anvendelse. Stk. 4. Den kommunale affaldshåndteringsplan skal udarbejdes med udgangspunkt i den nationale affaldshåndteringsplan, jf. lovens § 46 c, og må ikke stride mod denne.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Kortlægningsdelen skal indeholde: 1) Opgørelser over mængderne af affald, som produceres i kommunen, fordelt på den branche, hvor affaldet stammer fra, affaldstyper (EAK-koder), jf. bilag 2, eller affaldsfraktioner, og hvordan affaldet er nyttiggjort eller bortskaffet. 2) Opgørelser over mængderne af affald, som eksporteres fra eller importeres til kommunen, fordelt på affaldstyper. 3) Oversigt over og beskrivelser af indsamlings- og anvisningsordninger for affald. 4) Oversigt over og beskrivelser af deponerings- og forbrændingsanlæg, som kommunalbestyrelsen anvender eller anviser til, samt oplysninger om tilførte mængder af affald og kapacitet til rådighed. 5) Oplysninger om sorterings- og behandlingsanlæg m.v., som kommunalbestyrelsen anvender eller anviser til. 6) Oplysninger om kommunalbestyrelsens omkostninger ved håndtering af affald fordelt på ordninger for husholdninger og virksomheder.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Planlægningsdelen skal indeholde en redegørelse for: 1) Skønnet over de fremtidige affaldsmængder i kommunen, bortset fra det kildesorterede erhvervsaffald til materialenyttiggørelse. Redegørelsen skal dog indeholde et skøn over de fremtidige affaldsmængder til materialenyttiggørelse fra kommunens institutioner og virksomheder samt over erhvervsaffald til materialenyttiggørelse afleveret på genbrugspladser i kommunen af virksomheder. 2) En vurdering af behovet for nye indsamlingsordninger. 3) En beskrivelse af den forventede fremtidige håndtering af det affald, som kommunalbestyrelsen indsamler eller anviser til behandling. 4) Hvilke behandlingsanlæg, der planlægges anvendt til håndtering af det affald, som kommunalbestyrelsen indsamler, samt hvor store mængder affald, der forventes tilført de enkelte anlæg. 5) Deponerings- og forbrændingskapacitet, herunder behovet for etablering af yderligere kapacitet på baggrund af de forventede tilførte mængder af affald sammenholdt med de anvendte anlægs kapacitet og levetid. 6) Planens økonomiske konsekvenser for kommunalbestyrelsens budget og gebyrernes størrelse, jf. bekendtgørelse om affaldsregulativer, -gebyrer og -aktører. 7) Planlagte fremtidige investeringer til renovering, ombygning eller etablering af nye anlæg, som er vedtaget af kommunalbestyrelsen, jf. bekendtgørelse om affaldsregulativer, -gebyrer og -aktører. 8) En vurdering af i hvilket omfang de af planen omfattede foranstaltninger er i overensstemmelse med affaldshierarkiet, jf. lovens § 6 b, og bidrager til at forebygge eller mindske de negative følger af affaldshåndteringen. Stk. 2. Redegørelserne i stk. 1, nr. 2-4 og 6-8, skal være detaljerede for de første 6 år og overordnede for den resterende del af planperioden. Stk. 3. Redegørelserne i stk. 1, nr. 1 og 5, skal være detaljerede for hele planperioden.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. For at give offentligheden mulighed for tidligt og på en effektiv måde at udtale sig, inden affaldshåndteringsplanen vedtages, skal kommunalbestyrelsen foretage offentlig annoncering af forslag til affaldshåndteringsplan eller revision af affaldshåndteringsplanen. Annonceringen kan ske udelukkende digitalt på kommunens hjemmeside. Annonceringen skal som minimum indeholde oplysninger om: 1) Kommunalbestyrelsens adresse. 2) Oplysning om, at enhver har ret til at se forslaget til planen eller revision af planen. 3) Oplysning om, at enhver har ret til at kommentere forslaget inden for en frist på minimum 8 uger fra annonceringen, og oplysning om, hvor kommentarer og spørgsmål kan rettes til.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Kommunalbestyrelsen foretager offentlig annoncering af planens vedtagelse og af de begrundelser og overvejelser, der ligger til grund for planens vedtagelse, herunder om processen for offentlighedens deltagelse. Annonceringen kan ske udelukkende digitalt på kommunens hjemmeside. Affaldshåndteringsplanen skal være offentlig tilgængelig og formidles elektronisk til offentligheden, jf. bekendtgørelse om aktiv formidling af miljøoplysninger.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. I det omfang kommunalbestyrelsens faktiske forvaltningsvirksomhed (driftsherreopgaver) efter denne bekendtgørelse varetages af et kommunalt fællesskab, kan planlægningen, jf. §§ 13-17, foretages af det kommunale fællesskab.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Kommunalbestyrelsen skal etablere en indsamlingsordning i form af en henteordning for dagrenovation fra alle husholdninger. Stk. 2. I sommerhusområder, udlagt efter lov om planlægning, kan kommunalbestyrelsen erstatte en indsamlingsordning med en anvisningsordning for dagrenovation i en del af kalenderåret. Stk. 3. Kommunalbestyrelsen skal for indsamlingsordninger for dagrenovation stille krav til: 1) Emballering af affald. 2) Beholdertype. 3) Opbevaring af affald. 4) Kapacitet for beholdere. 5) Anbringelse af beholdere, herunder adgangsveje. 6) Anvendelse af beholdere. 7) Fyldning af beholdere. 8) Renholdelse af beholdere. 9) Afhentning af beholdere. Stk. 4. Kommunalbestyrelsen kan bestemme, at husholdninger kan kompostere den vegetabilske del af dagrenovationen på den matrikel, hvor husholdningen er beliggende.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Kommunalbestyrelsen skal etablere en indsamlingsordning for papiraffald fra husholdninger i bebyggelser, hvor der til stadighed er mere end 1000 indbyggere. Ordningen skal tilrettelægges på en sådan måde, at væsentlige dele af affaldet bliver indsamlet. Indsamlingsordningen skal som minimum dække følgende: 1) Dagblade. 2) Distriktblade. 3) Uge- og månedsblade, herunder fag- og medlemsblade. 4) Adresseløse tryksager. 5) Adresserede forsendelse. 6) Telefonbøger. Stk. 2. Kommunalbestyrelsen skal sikre, at væsentlige dele af det indsamlede papiraffald bliver genanvendt. Stk. 3. Hvis kommunalbestyrelsen indgår en aftale med en virksomhed om håndtering af papiraffald forud for genanvendelse af papiraffaldet, skal kommunalbestyrelsen i aftalen sikre sig, at virksomheden dokumenterer, at affaldet afleveres på et anlæg, som kan genanvende papiraffaldet.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Kommunalbestyrelsen skal etablere en indsamlingsordning for papaffald, herunder papemballager, fra husholdninger i bebyggelser, hvor der til stadighed er mere end 1000 indbyggere. Ordningen skal tilrettelægges på en sådan måde, at væsentlige dele af affaldet bliver indsamlet. Stk. 2. Kommunalbestyrelsen skal sikre, at væsentlige dele af det indsamlede papaffald bliver genanvendt. Stk. 3. Hvis kommunalbestyrelsen indgår en aftale med en virksomhed om håndtering af papaffald forud for genanvendelse heraf, skal kommunalbestyrelsen i aftalen sikre sig, at virksomheden dokumenterer, at affaldet afleveres på et anlæg, som kan genanvende papaffaldet.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Hvis den indsamlede mængde af papir- og papaffald, jf. §§ 20 og 21, i kommunen udgør mindre end 55 % af det samlede papir- og pappotentiale for husholdninger i hele kommunen i to på hinanden følgende kalenderår regnet fra og med kalenderåret 2006, skal kommunalbestyrelsen tilrettelægge indsamlingsordningen, jf. § 20, på en sådan måde, at der anvendes fast opsamlingsmateriel, som gør det mindst lige så nemt for husholdningerne at aflevere papiraffaldet som at aflevere dagrenovation. Stk. 2. Miljøstyrelsen forestår udarbejdelsen og offentliggørelsen af beregningerne af de samlede papir- og pappotentialer fra husholdninger for kommunerne. Offentliggørelse kan ske udelukkende digitalt på Miljøstyrelsens hjemmeside www.mst.dk. I kommuner, hvor over 50 % af indbyggerne bor i landdistrikter, hvorved forstås områder med bebyggelser på under 200 indbyggere, vil potentialet blive beregnet med 100 % af husstande i byer med over 200 indbyggere og 50 % af husstande i landdistrikter. Miljøstyrelsen afgør tvivlspørgsmål om, hvorvidt en kommune er omfattet af stk. 2, 2. pkt.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Kommunalbestyrelsen skal etablere en indsamlingsordning for glasemballageaffald fra husholdninger i bebyggelser, hvor der til stadighed er mere end 2000 husstande. Ordningen skal tilrettelægges på en sådan måde, at væsentlige dele af glasemballageaffaldet, som kan forberedes til genbrug eller genanvendes, bliver indsamlet. Stk. 2. Kommunalbestyrelsen skal sikre, at væsentlige dele af det indsamlede glasemballageaffald bliver genanvendt eller forberedt til genbrug. Stk. 3. Hvis kommunalbestyrelsen indgår en aftale med en virksomhed om håndtering af glasemballageaffaldet forud for genanvendelse eller forberedelse til genbrug, skal kommunalbestyrelsen i aftalen sikre sig, at virksomheden dokumenterer, at affaldet afleveres på et anlæg, som kan genanvende glasemballageaffaldet eller forberede affaldet til genbrug.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Kommunalbestyrelsen skal etablere en indsamlingsordning for genanvendeligt metalemballageaffald. Ordningen skal tilrettelægges på en sådan måde, at væsentlige dele af det genanvendelige metalemballageaffald bliver indsamlet. Stk. 2. Kommunalbestyrelsen skal sikre, at væsentlige dele af det indsamlede genanvendelige metalemballageaffald bliver genanvendt. Stk. 3. Hvis kommunalbestyrelsen indgår en aftale med en virksomhed om håndtering af det genanvendelige metalemballageaffald forud for genanvendelse heraf, skal kommunalbestyrelsen i aftalen sikre sig, at virksomheden dokumenterer, at affaldet afleveres på et anlæg, som kan genanvende metalemballageaffaldet.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Kommunalbestyrelsen skal etablere en indsamlingsordning for genanvendeligt plastemballageaffald, herunder for affald i form af plastflasker og -dunke. Ordningen skal tilrettelægges på en sådan måde, at væsentlige dele af det genanvendelige plastemballageaffald bliver indsamlet. Stk. 2. Kommunalbestyrelsen skal sikre, at væsentlige dele af den indsamlede plastemballageaffald bliver oparbejdet og genanvendt som plastmateriale. Stk. 3. Hvis kommunalbestyrelsen indgår en aftale med en virksomhed om håndtering af plastemballageaffaldet forud for oparbejdning og genanvendelse heraf, skal kommunalbestyrelsen i aftalen sikre sig, at virksomheden dokumenterer, at affaldet afleveres på et anlæg, som kan oparbejde og genanvende plastemballage.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Kommunalbestyrelsen skal etablere en indsamlingsordning i form af en bringeordning, der giver husholdninger i kommunen adgang til mindst én genbrugsplads. Stk. 2. Kommunalbestyrelsen skal sikre, at det alene er tilladt for husholdningerne i kommunen at aflevere emballeret affald på genbrugspladser, hvis affaldet er emballeret i klare plastsække.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Kommunalbestyrelsen skal etablere en indsamlingsordning for PVC-affald. Ordningen skal tilrettelægges på en sådan måde, at væsentlige dele af både genanvendeligt og ikke-genanvendeligt PVC-affald indsamles. Stk. 2. Kommunalbestyrelsen skal sikre, at væsentlige dele af det indsamlede genanvendelige PVC-affald bliver genanvendt, og at væsentlige dele af det ikke-genanvendelige PVC-affald bliver deponeret. Stk. 3. Hvis kommunalbestyrelsen indgår en aftale med en virksomhed om håndtering af PVC-affald forud for genanvendelse eller deponering heraf, skal kommunalbestyrelsen i aftalen sikre sig, at virksomheden dokumenterer, at genanvendeligt og deponeringsegnet PVC-affald sorteres og afleveres på et anlæg, som kan genanvende genanvendeligt PVC-affald eller på et anlæg, hvorpå der kan deponeres ikke-genanvendeligt PVC-affald.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Kommunalbestyrelsen skal etablere en indsamlingsordning for affald af imprægneret træ. Indsamlingsordningen skal tilrettelægges på en sådan måde, at væsentlige dele af det imprægnerede træ bliver indsamlet. Stk. 2. Kommunalbestyrelsen skal sikre, at væsentlige dele af det indsamlede affald af imprægneret træ deponeres, medmindre kommunalbestyrelsen efter en konkret vurdering finder, at det imprægnerede træaffald er egnet til materialenyttiggørelse eller er forbrændingsegnet. Stk. 3. Hvis kommunalbestyrelsen indgår en aftale med en virksomhed om håndtering af træaffaldet forud for genanvendelse, forbrænding eller deponering heraf, skal kommunalbestyrelsen i aftalen sikre sig, at virksomheden dokumenterer, at affaldet afleveres på et anlæg, som kan genanvende, forbrænde eller deponere træaffaldet.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Kommunalbestyrelsen skal etablere en ordning for bygge- og anlægsaffald, som giver husholdningerne mulighed for at sortere i overensstemmelse med kravene til sortering i § 50, stk. 1 og 2. Stk. 2. Kommunalbestyrelsen skal sikre, at væsentlige dele af det omfattede bygge- og anlægsaffald bliver forberedt til genbrug, genanvendt eller anvendt til anden endelig materialenyttiggørelse. Stk. 3. Hvis kommunalbestyrelsen indgår en aftale med en virksomhed om håndtering af bygge- og anlægsaffald til materialenyttiggørelse, skal kommunalbestyrelsen i aftalen sikre sig, at virksomheden dokumenterer, at affaldet bliver forberedt til genbrug, genanvendt eller anvendt til anden endelig materialenyttiggørelse.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Kommunalbestyrelsen kan bestemme, at affald af neddelt kreosotbehandlet træ skal forbrændes med energiudnyttelse. Stk. 2. Hvis kommunalbestyrelsen indgår en aftale med en virksomhed om håndtering af neddelt kreosotbehandlet træaffald forud for forbrænding heraf, skal kommunalbestyrelsen i aftalen sikre sig, at virksomheden dokumenterer, at affaldet afleveres på et anlæg, som kan forbrænde affald af neddelt kreosotbehandlet træ.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Kommunalbestyrelsen skal etablere en indsamlingsordning for farligt affald, der ikke er omfattet af §§ 19-21 og §§ 23-30.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Kommunalbestyrelsen kan, uanset § 37, bestemme, at borgere og grundejere må afbrænde: 1) Haveaffald i perioden 1. december til 1. marts, jf. dog stk. 3. 2) Rent, tørt træ, der er affald, på særligt indrettede bålpladser. 3) Haveaffald Sankt Hans aften. Stk. 2. Kommunalbestyrelsen fastsætter de nærmere betingelser for de i stk. 1 nævnte former for afbrænding af affald, herunder eventuelle afstandskrav og krav til den maksimale mængde affald, som må afbrændes. Stk. 3. Stk. 1, nr. 1, gælder ikke for afbrænding af affald i byzone og i sommerhusområder.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Kommunalbestyrelsen skal etablere en ordning for ikke-genanvendeligt PVC-affald. Stk. 2. Kommunalbestyrelsen skal sikre, at væsentlige dele af mængden af ikke-genanvendeligt PVC-affald deponeres. Stk. 3. Hvis kommunalbestyrelsen indgår en aftale med en virksomhed om håndtering af ikke-genanvendeligt PVC-affald forud for deponering heraf, skal kommunalbestyrelsen i aftalen sikre sig, at virksomheden dokumenterer, at affaldet modtages af et anlæg, som kan deponere det ikke-genanvendelige PVC-affald.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Kommunalbestyrelsen kan bestemme, at affald af neddelt kreosotbehandlet træ skal forbrændes med energiudnyttelse. Stk. 2. Hvis kommunalbestyrelsen indgår en aftale med en virksomhed om håndtering af affald af neddelt kreosotbehandlet træ forud for forbrænding heraf, skal kommunalbestyrelsen i aftalen sikre sig, at virksomheden dokumenterer, at affaldet afleveres på et anlæg, som kan forbrænde affald af neddelt kreosotbehandlet træ.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Kommunalbestyrelsen skal etablere en ordning for affald af imprægneret træ, som ikke kan materialenyttiggøres, således at træaffaldet deponeres, medmindre kommunalbestyrelsen efter en konkret vurdering finder, at det imprægnerede træaffald er forbrændingsegnet.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Kommunalbestyrelsen kan, uanset § 37, bestemme, at det er tilladt for gartnerier, ansvarlige for naturplejeaktiviteter m.v. at afbrænde eget haveaffald, parkaffald og haveaffaldslignende affald på lokaliteten, hvor affaldet er frembragt. Stk. 2. Kommunalbestyrelsen bestemmer de nærmere betingelser for afbrændingen, herunder eventuelle afstandskrav og krav til den maksimale mængde affald, som må afbrændes. Stk. 3. Det er, uanset § 37, tilladt for skovbrug at afbrænde træstød og hugstaffald i sammenhængende bevoksninger af skovtræarter på mindst 0,5 ha og mindst 20 meters bredde.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Forbrænding af forbrændingsegnet affald er kun tilladt på dertil godkendte anlæg. Stk. 2. Kommunalbestyrelsen skal sikre, at forbrændingsegnet affald omfattet af kommunale affaldsordninger og konkrete anvisninger bliver forbrændt, jf. dog § 32, § 36, stk. 1 og 3, og § 39. Stk. 3. Hvis kommunalbestyrelsen indgår en aftale med en virksomhed om håndtering af det forbrændingsegnede affald forud for forbrænding heraf, skal kommunalbestyrelsen i aftalen sikre sig, at virksomheden dokumenterer, at affaldet afleveres på et anlæg, som er godkendt til at forbrænde forbrændingsegnet affald efter lovens kapitel 5. Stk. 4. Hvis kommunalbestyrelsen har etableret en anvisningsordning, skal kommunalbestyrelsen opfylde forpligtelsen efter stk. 1 ved at indgå aftaler med et eller flere forbrændingsanlæg, som er godkendt efter lovens kapitel 5 til at forbrænde forbrændingsegnet affald, eller med et eller flere anlæg, som forbereder affaldet til forbrænding. Stk. 5. Bestemmelsen i stk. 2 gælder ikke for øer, der ikke råder over et forbrændingsanlæg, og som ikke har landfast forbindelse til et sådant.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Kommunalbestyrelsen skal sikre, at affald, som ikke er egnet til forbrænding, ikke forbrændes, herunder at PVC-affald, f.eks. kloakrør, vinduer og gulvbelægning, og tungmetalbelastet affald, f.eks. fiskenet med blylodder og affald fra røntgenafdelinger og affald, der på lignende måde ved forbrænding kan give anledning til miljømæssige problemer, ikke forbrændes.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Kommunalbestyrelsen kan, hvis forholdene nødvendiggør det, anvise forbrændingsegnet affald til midlertidig oplagring på et anlæg, der er godkendt til midlertidig oplagring efter lovens kapitel 5, dog højst i 1 år. Anvisning til midlertidig oplagring kan ikke omfatte dagrenovation eller andet let fordærveligt affald. Stk. 2. Miljøstyrelsen kan dispensere fra den i stk. 1 nævnte frist på 1 år ved midlertidig oplagring af affald, hvis der opstår midlertidige kapacitetsproblemer på forbrændingsanlæggene. Stk. 3. Miljøstyrelsen kan, med henblik på konkret anvendelse ved etablering af nye deponeringsanlæg eller -enheder for blandet affald, dispensere fra ordningen eller anvisningen efter § 37, stk. 2. Stk. 4. Kommunalbestyrelsen kan bestemme, at pligten til at benytte forbrændingsanlæg, som er godkendt, jf. lovens kapitel 5, ikke gælder, hvis det eller de anlæg, hvortil det er muligt at anvise affaldet, er ude af drift midlertidigt som følge af driftsuheld. Stk. 5. Kommunalbestyrelsen i Bornholms Regionskommune kan bestemme, at pligten til at sikre at forbrændingsegnet affald bliver forbrændt, ikke gælder i tilfælde af renoveringer af forbrændingsanlæg, hvortil der normalt anvises, hvis renoveringsarbejdet gør anlægget uegnet til at modtage og behandle affald.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Affaldsproducenter og affaldsindehavere må ikke fortynde eller blande affald med det formål at opfylde betingelserne for aflevering af affald til deponering, jf. bekendtgørelse om deponeringsanlæg.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. Affaldsproducenter og affaldsindehavere må ikke aflevere følgende affald til deponering: 1) Affald i flydende form, dog ikke slam. 2) Affald, som under deponeringsforholdene er eksplosivt, brandnærende, brandfarligt eller ætsende, jf. bilag 3. 3) Klinisk risikoaffald, jf. bilag 2, punkt 18. 4) Dæk med en udvendig diameter på under 1,40 meter. 5) Ituskårne dæk. 6) Affald, der ikke har været underkastet forbehandling, jf. § 3, nr. 21. Kravet om forbehandling forinden deponering kan dog fraviges af kommunalbestyrelsen, hvis en forbehandling ikke vil nedbringe mængden af affaldet eller farerne for menneskers sundhed eller miljøet.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Virksomheder, som producerer et produkt på eller importerer et produkt til det danske marked, kan, jf. dog §§ 43-47, etablere en tilbagetagningsordning for produktet, for produktet og dets emballage eller for produktets emballage, når det er blevet til affald. Stk. 2. Virksomheder, som markedsfører et produkt på det danske marked, uden samtidig at være producent eller importør af produktet, kan ligeledes etablere en tilbagetagningsordning, jf. stk. 1. Det er dog en betingelse for etableringen, at den, der markedsfører produktet, har indgået en aftale med producenten eller importøren herom.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Virksomheder, som etablerer en tilbagetagningsordning, skal overholde følgende betingelser: 1) Affald indsamlet under ordningen må ikke være omfattet af et producentansvar i medfør af lovens § 9 eller § 9 h eller af en frivillig ordning for håndtering af affald etableret i medfør af lovens § 10 (miljøaftaler). 2) Affald indsamlet under ordningen skal underkastes den behandling, som er beskrevet i anmeldelsen. 3) 80 % eller mere af det affald, som behandles under ordningen, skal som minimum nyttiggøres. 4) Tilbagetagningsordningen skal tilrettelægges således, at der opnås et samlet miljømæssigt resultat, som svarer til, eller er bedre end håndteringen af det pågældende affald i henhold til loven eller regler udstedt i medfør heraf.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Virksomheder, som ønsker at etablere en tilbagetagningsordning, jf. § 42, skal indsende en anmeldelse til Miljøstyrelsen. Stk. 2. Anmeldelsen skal indeholde følgende: 1) Anmeldervirksomhedens navn, cvr-nr., adresse, kontaktperson og kontaktoplysninger. 2) Angivelse af, om anmeldervirksomheden er producent, importør eller en virksomhed, som markedsfører et produkt på det danske marked, uden samtidig at være producent eller importør. For en markedsførende virksomhed skal der vedlægges aftale med producenten eller importøren. 3) Oplysninger om, hvordan betingelserne i § 43 tilsigtes opfyldt. 4) En detaljeret beskrivelse af den forventede mængde og kvalitet af det affald, som er omfattet af ordningen. 5) En detaljeret beskrivelse af den planlagte indsamlingsmetode og behandlingsform. 6) En detaljeret beskrivelse af de forventede mængder og kvalitet af det genanvendte eller nyttiggjorte materiale. Stk. 3. Beskrivelsen efter stk. 2, nr. 3-5, skal blandt andet indeholde en livscyklusscreening udarbejdet i henhold til bilag 6.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:45",
      "chapter": "8",
      "section": "45",
      "content": "§ 45. Hvis virksomheden ophører med at drive tilbagetagningsordningen, eller hvis forudsætningerne ændrer sig væsentligt, skal virksomheden give Miljøstyrelsen meddelelse herom.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:46",
      "chapter": "8",
      "section": "46",
      "content": "§ 46. Miljøstyrelsen tildeler ved modtagelse af en anmeldelse inden for 14 arbejdsdage virksomheden en anmeldelsesdag, hvis anmeldelsen indeholder tilstrækkelige oplysninger til, at Miljøstyrelsen kan vurdere, om betingelserne i § 42, stk. 2 og § 43 er opfyldt. Hvis anmeldelsen ikke indeholder tilstrækkelige oplysninger, anmoder Miljøstyrelsen virksomheden om supplerende oplysninger. I disse tilfælde tildeles virksomheden ikke en anmeldelsesdag, før sagen er tilstrækkeligt oplyst. Stk. 2. Miljøstyrelsen kan gøre indsigelse mod etableringen af tilbagetagningsordningen i op til 1 måned efter den tildelte anmeldelsesdag, hvis styrelsen vurderer, at den planlagte tilbagetagningsordning ikke kan opfylde betingelserne i § 43. Stk. 3. Hvis Miljøstyrelsen ikke har gjort indsigelse, jf. stk. 2, har virksomheden efter skriftlig orientering af Miljøstyrelsen og kommunalbestyrelsen i de kommuner, hvor en tilbagetagningsordning ønskes etableret, ret til at etablere tilbagetagningsordningen.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:47",
      "chapter": "8",
      "section": "47",
      "content": "§ 47. Miljøstyrelsen skal offentliggøre en liste på styrelsens hjemmeside, www.mst.dk, over etablerede tilbagetagningsordninger tillige med oplysninger om tilbagetagningsordningerne, herunder oplysninger om den ansvarlige virksomhed, det omfattede affald, indsamlingen og behandlingen.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:48",
      "chapter": "8",
      "section": "48",
      "content": "§ 48. Virksomheder, som har etableret og driver en tilbagetagningsordning, skal årligt senest 1. marts for det forudgående kalenderår indberette til Miljøstyrelsen, hvilke mængder affald, der er indsamlet i ordningen, og dokumentere, hvilken behandlingsform affaldet er underkastet, og på hvilket behandlingsanlæg, behandlingen er foretaget.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "9:49",
      "chapter": "9",
      "section": "49",
      "content": "§ 49. Affaldsproducerende virksomheder skal kildesortere deres affald, jf. dog § 50, stk. 5 og 6, og § 23 i bekendtgørelse nr. 1753 af 27. december 2018 om affaldsregulativer, -gebyrer og -aktører.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "9:50",
      "chapter": "9",
      "section": "50",
      "content": "§ 50. Affaldsproducerende virksomheder skal altid udsortere farligt affald, PCB-holdigt affald og termoruder fra deres bygge- og anlægsaffald. Stk. 2. Ud over kravet i stk. 1 indebærer kravet om kildesortering, jf. § 49, for så vidt angår bygge- og anlægsaffald, at de affaldsproducerende virksomheder på stedet skal sortere affaldet i som minimum følgende fraktioner, jf. dog stk. 5 og 6: 1) Natursten, f.eks. granit og flint, jf. dog nr. 4. 2) Uglaseret tegl (mur- og tagsten), jf. dog nr. 4. 3) Beton, jf. dog nr. 10. 4) Blandinger af materialer fra natursten, uglaseret tegl og beton. 5) Jern og metal. 6) Gips. 7) Stenuld. 8) Jord. 9) Asfalt, jf. dog nr. 10. 10) Blandinger af beton og asfalt. Stk. 3. Såfremt termoruder forekommer, skal den affaldsproducerende virksomhed sikre, at disse frasorteres og om muligt genbruges, forberedes til genbrug eller genanvendes. Termoruder, der ikke er egnede til genbrug eller genanvendelse, skal destrueres eller deponeres. Stk. 4. Affaldsproducerende virksomheder skal ved sortering af affaldsfraktionerne omfattet af stk. 2, nr. 1-4, sikre, at alt andet end mørtel og eventuelt armeringsjern er frasorteret, herunder at PCB-holdigt materiale er identificeret og frasorteret. Stk. 5. Den affaldsproducerende virksomhed kan undlade sortering i fraktioner, jf. stk. 2, hvor den samlede affaldsmængde fra det pågældende bygge- og anlægsarbejde ikke overstiger 1 ton. Affaldet anvises i så fald af kommunalbestyrelsen til sortering. Stk. 6. Den affaldsproducerende virksomhed kan uanset stk. 2 lade usorteret bygge- og anlægsaffald, som er egnet til materialenyttiggørelse, sortere på et sorteringsanlæg, som er registreret som indsamlingsvirksomhed med forbehandlingsanlæg i Affaldsregistret, jf. bekendtgørelse om Affaldsregistret og om godkendelse som indsamlingsvirksomhed.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "9:51",
      "chapter": "9",
      "section": "51",
      "content": "§ 51. Affaldsproducerende virksomheder skal sikre, at væsentlige dele af deres kildesorterede erhvervsaffald, som er egnet til materialenyttiggørelse, herunder genanvendeligt PVC-affald, affald af genanvendeligt papir, pap, karton og papmaterialer og produkter heraf samt genanvendeligt emballageaffald af glas, plast, metal og træ, forberedes til genbrug, genanvendes eller anvendes til anden endelig materialenyttiggørelse. Stk. 2. Affaldsproducerende virksomheder skal opfylde forpligtelsen efter stk. 1 i overensstemmelse med § 24 i bekendtgørelse nr. 1753 af 27. december 2018 om affaldsregulativer, -gebyrer og -aktører.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "10:52",
      "chapter": "10",
      "section": "52",
      "content": "§ 52. Virksomheder, der frembringer farligt affald, bortset fra eksplosivt affald, skal anmelde affaldet til kommunalbestyrelsen. Stk. 2. En anmeldelse skal omfatte oplysning om affaldstype (EAK-kode) samt affaldets mængde, emballering, sammensætning og egenskaber.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "10:53",
      "chapter": "10",
      "section": "53",
      "content": "§ 53. Affaldstransportører, som transporterer farligt affald, og forhandlere og mæglere af farligt affald, som ikke skal indberette til Affaldsdatasystemet, skal føre register over transporteret mængde og type af farligt affald (EAK-kode), det farlige affalds producent og afleveringssted. Registerets oplysninger og dokumentation for disse oplysninger skal opbevares i 3 år. Stk. 2. Affaldstransportører, som transporterer farligt affald, og forhandlere og mæglere af farligt affald skal efter anmodning fra Miljøstyrelsen eller kommunalbestyrelsen afgive oplysninger fra registeret og dokumentation for disse oplysninger.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "10:54",
      "chapter": "10",
      "section": "54",
      "content": "§ 54. Virksomheder, som frembringer eksplosivt affald, skal sikre, at affaldet håndteres miljømæssigt forsvarligt på et dertil godkendt anlæg eller på områder udpeget og godkendt af miljømyndighederne.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "10:55",
      "chapter": "10",
      "section": "55",
      "content": "§ 55. Virksomheder, som frembringer eller håndterer farligt affald, skal sikre, at farligt affald ikke fortyndes eller blandes med andet farligt affald eller blandes med ikke-farligt affald, hvis der ikke er givet tilladelse hertil i medfør af loven eller regler udstedt i medfør af loven.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "10:56",
      "chapter": "10",
      "section": "56",
      "content": "§ 56. Virksomheder, som frembringer farligt affald, skal sikre, at det farlige affald er forsvarligt emballeret i nødvendigt omfang i forhold til affaldets sammensætning, mængde, vægt, volumen m.v.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "10:57",
      "chapter": "10",
      "section": "57",
      "content": "§ 57. Virksomheder, som frembringer olieaffald i form af industriolie eller smøreolie af mineralsk oprindelse, navnlig fra forbrændingsmotorer og transmissionssystemer, samt mineralolie til maskiner, turbiner og hydrauliske anordninger, skal sikre, at væsentlige dele af olieaffaldet håndteres med henblik på regenerering til baseolie. Stk. 2. Forpligtelsen i stk. 1 skal opfyldes ved at indgå aftaler med virksomheder, der indsamler olieaffald med henblik på regenerering, eller med anlæg, som oparbejder olieaffald ved regenerering til baseolie.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "11:58",
      "chapter": "11",
      "section": "58",
      "content": "§ 58. Ved følgende byggearbejder skal bygherren, inden arbejdet påbegyndes, foretage en screening af bygningen eller anlægget, eller berørte dele heraf ved renovering, for at afdække, om der kan være anvendt PCB-holdigt materiale i forbindelse med opførelse eller renovering af bygningen eller anlægget: 1) Renovering eller nedrivning af bygninger og anlæg eller dele heraf, der er opført eller renoveret i perioden 1950 til 1977, hvis renoveringen eller nedrivningen ved­rører mere end 10 m 2 af en bygning eller et anlæg, eller hvis arbejdet frembringer mere end 1 ton affald. 2) Udskiftning af termoruder, der kan være fremstillet i perioden 1950 til 1977. Stk. 2. Et byggearbejde, der vedrører flere bygninger eller anlæg, skal vurderes under ét. Stk. 3. Screeningen, efter stk. 1, foretages ved at udfylde screeningsskemaet for PCB i bilag 7.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "11:59",
      "chapter": "11",
      "section": "59",
      "content": "§ 59. Hvis der ikke kan svares nej til samtlige spørgsmål i screeningsskemaet for PCB i bilag 7, skal bygherren foretage en kortlægning af de dele af en bygning eller et anlæg, som kan indeholde PCB.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "11:60",
      "chapter": "11",
      "section": "60",
      "content": "§ 60. Inden byggearbejder omfattet af § 58, stk. 1, påbegyndes, skal bygherren indgive en skriftlig anmeldelse til kommunalbestyrelsen. Stk. 2. En anmeldelse, jf. stk. 1, skal indsendes samtidig med en ansøgning eller anmeldelse efter byggelovgivningen, eller senest 2 uger inden byggearbejdet påbegyndes. Stk. 3. En anmeldelse, jf. stk. 1, skal være i overensstemmelse med §§ 61 og 62.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "11:61",
      "chapter": "11",
      "section": "61",
      "content": "§ 61. En anmeldelse, som vedrører et byggearbejde, der alene er omfattet af screeningsforpligtelsen, jf. § 58, stk. 1, skal som minimum indeholde følgende oplysninger: 1) Bygherrens navn og adresse. 2) Dato. 3) Bygherrens underskrift. 4) Ejendommens adresse og matrikelbetegnelse. 5) Byggeår og eventuelle renoveringsår. 6) Screeningsskemaet for PCB, jf. bilag 7. 7) De forventede affaldsmængder og -typer. 8) Den forventede behandling eller anvendelse af affaldet eller den forventede modtager af affaldet.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "11:62",
      "chapter": "11",
      "section": "62",
      "content": "§ 62. En anmeldelse, som vedrører et byggearbejde, der er omfattet af kortlægningsforpligtelsen, jf. § 59, skal som minimum indeholde følgende oplysninger: 1) Bygherrens navn og adresse. 2) Dato. 3) Bygherrens underskrift. 4) Navn og adresse på den, der har udført kortlægningen. 5) Dato for kortlægningen. 6) Ejendommens adresse og matrikelbetegnelse. 7) Byggeår og eventuelle renoveringsår. 8) Resultat af analyser af repræsentative materialeprøver og en beskrivelse af den visuelle vurdering, der ligger til grund for materialeprøver. 9) Forekomsten og mængden af PCB-holdigt materiale. 10) Placering af PCB-holdigt materiale angivet med billede eller tegning, hvor der kan opstå tvivl. 11) Hvordan PCB-holdigt materiale gennem mærkning, skiltning eller andre tiltag er identificeret. 12) Hvordan PCB-holdigt materiale er planlagt fjernet og håndteret. 13) De forventede affaldsmængder og -typer. 14) Den forventede behandling eller anvendelse af affaldet eller den forventede modtager af affaldet.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "11:63",
      "chapter": "11",
      "section": "63",
      "content": "§ 63. Ved byggearbejder, der ikke er omfattet af § 58, stk. 1, skal bygherren indgive en skriftlig anmeldelse til kommunalbestyrelsen senest 2 uger før byggearbejdet påbegyndes, hvis renoveringen eller nedrivningen vedrører mere end 10 m 2 af en bygning eller et anlæg, eller hvis arbejdet frembringer mere end 1 ton affald, med følgende oplysninger: 1) Bygherrens navn og adresse. 2) Dato. 3) Bygherrens underskrift. 4) Ejendommens adresse og matrikelbetegnelse. 5) De forventede affaldsmængder og -typer. 6) Den forventede behandling eller anvendelse af affaldet eller den forventede modtager af affaldet.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "12:64",
      "chapter": "12",
      "section": "64",
      "content": "§ 64. Kommunalbestyrelsen fører tilsyn med, at bestemmelserne i denne bekendtgørelse overholdes, jf. dog stk. 2. Stk. 2. Når Miljøstyrelsen træffer afgørelser efter denne bekendtgørelse, fører Miljøstyrelsen tilsyn med overholdelsen af disse afgørelser.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "13:65",
      "chapter": "13",
      "section": "65",
      "content": "§ 65. Afgørelser efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "14:66",
      "chapter": "14",
      "section": "66",
      "content": "§ 66. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) undlader at give underretning efter § 7, 2) undlader at give meddelelse efter § 10, stk. 2, 3) undlader at afgive oplysninger efter § 11, 4) afbrænder affald på et ikke godkendt anlæg, jf. 37, stk. 1, 5) fortynder eller blander affald med det formål at opfylde betingelserne for aflevering af affald til deponering, jf. § 40, 6) afleverer affaldstyper til deponering i strid med § 41, nr. 1-6, 7) etablerer og driver en tilbagetagningsordning uden at betingelserne i § 42, stk. 2, §§ 43 og 44 samt § 46, stk. 3 er opfyldt, 8) undlader at oplyse Miljøstyrelsen om ændrede forudsætninger for en ordning eller ophør af en tilbagetagningsordning, jf. § 45, 9) etablerer og driver en tilbagetagningsordning, uanset at Miljøstyrelsen har gjort indsigelse herimod, jf. § 46, stk. 2, 10) undlader at indberette og dokumentere oplysninger om en tilbagetagningsordning, jf. § 48, 11) undlader at kildesortere affald, jf. § 49, 12) undlader at sortere bygge- og anlægsaffald eller undlader at følge kommunalbestyrelsens anvisning, jf. § 50, stk. 1-4, og stk. 5, 2. pkt., 13) undlader at sikre, at væsentlige dele af deres kildesorterede erhvervsaffald, som er egnet til materialenyttiggørelse, forberedes til genbrug, genanvendes eller anvendes til anden endelig materialenyttiggørelse, jf. § 51, 14) undlader at anmelde frembringelse af farligt affald i overensstemmelse med § 52, stk. 1 og 2, 15) undlader at føre register efter § 53, stk. 1, 16) undlader at afgive oplysninger fra registret og dokumentation for disse oplysninger, jf. § 53, stk. 2, 17) undlader at sikre, at eksplosivt affald håndteres miljømæssigt forsvarligt, jf. § 54, 18) undlader at sikre, at farligt affald ikke fortyndes eller blandes med andet affald, jf. § 55, 19) undlader at sikre, at det farlige affald er forsvarligt emballeret, jf. § 56, 20) undlader at sikre forsvarlig håndtering af olieaffald, jf. § 57, stk. 1 og 2, 21) undlader at foretage screening, jf. § 58, 22) undlader at foretage kortlægning, jf. § 59, 23) undlader at indgive anmeldelse, jf. § 60, og medsende de i § 61 eller § 62 angivne oplysninger, 24) undlader at indgive anmeldelse, jf. § 63, eller 25) tilsidesætter vilkår knyttet til en tilladelse, godkendelse eller dispensation efter bekendtgørelsen. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "15:67",
      "chapter": "15",
      "section": "67",
      "content": "§ 67. Bekendtgørelsen træder i kraft den 13. marts 2019. Stk. 2. Bekendtgørelse nr. 1759 af 27. december 2018 om affald ophæves.",
      "valid_from": "2019-03-08",
      "valid_to": null
    },
    {
      "provision_ref": "15:68",
      "chapter": "15",
      "section": "68",
      "content": "§ 68. Kommunalbestyrelsen skal vedtage den første affaldshåndteringsplan senest den 1. oktober 2014. Planen skal gælde i perioden 2014-2018 og skal dække perioden 2014-2024, begge år inklusive.",
      "valid_from": "2019-03-08",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "affald",
      "definition": "i denne bekendtgørelse ethvert stof eller enhver genstand, som indehaveren skiller sig af med eller agter eller er forpligtet til at skille sig af med",
      "source_provision": "2:2"
    }
  ]
}
