{
  "id": "2019:1066",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud m.v. til folkehøjskoler",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2019-10-13",
  "url": "https://www.retsinformation.dk/eli/lta/2019/1066/xml",
  "description": "Retsinformation source. DocumentId=AK001453; AccessionNumber=B20190106605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ansøgning om godkendelse til tilskud fra nye folkehøjskoler og fra folkehøjskoler, som ønsker at generhverve tilskudsretten, og som ikke har oppebåret tilskud i to på hinanden følgende finansår på grund af manglende opfyldelse af kravene til kursusvirksomhedens omfang i lovens § 9, jf. lovens § 38, skal være Slots- og Kulturstyrelsen i hænde mindst 10 måneder, før den tilskudsberettigende skolevirksomhed ønskes påbegyndt. Folkehøjskoler kan kun godkendes til tilskud fra den 1. i en måned. Med ansøgningen skal fremsendes følgende endelige materiale: 1) Projektbeskrivelse, hvor der redegøres for baggrunden for oprettelse af skolen og skolens profil. 2) Vedtagen vedtægt i overensstemmelse med bilag 1 til denne bekendtgørelse. 3) Udfyldt skema med stamoplysninger i overensstemmelse med bilag 2 til denne bekendtgørelse. 4) Referat af stiftende og eventuelle efterfølgende generalforsamlinger/repræsentantskabsmøder. 5) Referat af bestyrelsesmøder. 6) Bestyrelsesformandens og to bestyrelsesmedlemmers underskrift på, at alle skolekreds-/repræsentantskabsmedlemmer har indbetalt tilskud eller kontingent. 7) Erklæringer fra bestyrelsesmedlemmerne i overensstemmelse med bilag 3 om, at de i lovens § 6, stk. 2 og 3, nævnte habilitetskrav er opfyldt. 8) Matrikelkort og bygningstegninger, jf. § 4. 9) Kopi af købsaftale, skøde, lejeaftale eller lejekontrakt vedrørende skolens bygninger med tilhørende arealer. 10) Etableringsbudget og driftsbudget for de førstkommende tre år med angivelse af udgiften pr. godkendt sengeplads, jf. § 2. 11) Foreløbig årsplan, der indeholder samtlige tilskudsberettigende kurser, øvrige kurser og øvrige aktiviteter, der planlægges for det første år. Årsplanen skal udarbejdes på skemaer, der er tilgængelige på Slots- og Kulturstyrelsens hjemmeside. 12) Foreløbige indholdsplaner for alle tilskudsberettigende kurser, som fremgår af årsplanen. Indholdsplanerne skal indeholde en beskrivelse af den planlagte undervisnings indhold, omfang og placering, en beskrivelse af det planlagte samvær, en beskrivelse af, hvorledes hvert enkelt kursus opfylder lovens hovedsigte gennem undervisning og samvær og en redegørelse for undervisningens almene perspektiver. Stk. 2. Senest tre måneder før den tilskudsberettigende skolevirksomhed ønskes påbegyndt, skal følgende materiale være modtaget i Slots- og Kulturstyrelsen: 1) Årsplan og indholdsplaner, der er tilrettet i overensstemmelse med styrelsens eventuelle anvisninger. 2) Materiale til brug for beregning af forskud på tilskud, hvis skolen ønsker forskud. 3) Endelig plan for bygningernes indretning. Stk. 3. Inden påbegyndelse af den tilskudsberettigende skolevirksomhed skal bankgaranti, hvis skolen ønsker forskud, samt dokumentation for, at lokalerne er endeligt godkendt til formålet af brand-, bygnings- og sundhedsmyndighederne og eventuelt andre myndigheder, være Slots- og Kulturstyrelsen i hænde. Forskud på tilskud udbetales tidligst, når styrelsen har modtaget denne dokumentation. Stk. 4. En ansøgning om godkendelse til tilskud bortfalder, hvis skolen ikke har påbegyndt den tilskudsberettigende skolevirksomhed senest 24 måneder efter, at ansøgning om tilskud er Slots- og Kulturstyrelsen i hænde. Stk. 5. En godkendelse til tilskud bortfalder, hvis skolen ikke inden fire måneder efter godkendelsestidspunktet har påbegyndt en tilskudsberettiget aktivitet. Stk. 6. Kulturministeren kan indhente yderligere oplysninger fra skolen, hvis dette er nødvendigt for at vurdere, om skolen vil opfylde betingelserne i loven og regler udstedt i medfør heraf."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Skolens etableringsbudget, driftsbudget og årsrapport skal indeholde en beregning, der dokumenterer, at udgiften pr. godkendt sengeplads til alle løbende ydelser til bygninger og arealer ikke overstiger det på de årlige finanslove fastsatte beløb. De løbende ydelser omfatter renter, bidrag, provision m.v. af og ordinære afdrag på kreditforenings-, pengeinstitut- og pensionskasselån, lån i andelskasser, flexlån, pauselån, garantilån og lignende, sælgerpantebreve og eventuelle andre pantebreve, leje af bygninger og arealer samt ejendomsskatter og pligtig brandforsikring på ejendommen. Heri kan fradrages renteindtægter fra bunden kapital og lignende, renter af og afdrag på etableringslån til udgifter pålagt af offentlige myndigheder, donationer samt lejeindtægter, jf. dog § 5."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For skoler, der har begyndt deres virksomhed efter den 1. august 1996, er opfyldelse af § 2 i de første fem hele regnskabsår en betingelse for at modtage tilskud. Det skal fremgå af skolens årsrapport, at skolen opfylder denne betingelse."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Skolen skal råde over egnede og tilstrækkelige arealer og lokaler i fast ejendom i Danmark. Skolen skal desuden råde over egnet og tilstrækkeligt udstyr og inventar. Slots- og Kulturstyrelsen godkender skolens elevsengepladskapacitet. Kun kostelever medregnes. Stk. 2. Inden for den geografiske og bygningsmæssige enhed skal skolen eje mindst følgende egnede og tilstrækkelige arealer og lokaler: Undervisningslokaler, elevværelser, kostforplejnings- og opholdsarealer og toilet- og badeforhold, der svarer til antallet af elevsengepladser og den planlagte undervisning, jf. dog stk. 3. Inden for den geografiske og bygningsmæssige enhed skal skolen desuden eje to familieboliger til forstander og fastansatte lærere, jf. dog stk. 3. Bestyrelsen træffer beslutning om, hvorvidt forstanderen skal bo på skolen. Stk. 3. Skolen kan i en periode på op til 10 år leje de arealer og lokaler, der fremgår af stk. 2. Leje er betinget af, at bestemmelserne i lovens § 3, stk. 5, og lovens § 37, nr. 5, er opfyldt. Skolen skal senest 4 år før den 10-årige lejeperiode udløber, indsende en redegørelse til Slots- og Kulturstyrelsen om, hvorledes skolen planlægger at finansiere erhvervelsen af de lejede bygninger. Stk. 4. Ud over kernefaciliteterne, som fremgår af stk. 2, kan skolen råde over yderligere familieboliger og særlige undervisningsfaciliteter. Disse skal ligge i en sådan afstand fra kernefaciliteterne, at de kan anvendes i den daglige undervisning, uden at en større del af skoledagen går med transport. Stk. 5. For skoler, der har begyndt deres virksomhed efter den 1. august 1996, skal Slots- og Kulturstyrelsen i de første fem hele regnskabsår, jf. § 3, godkende ændringer i elevsengepladskapaciteten. Ved ansøgning om godkendelse af ændringer i elevsengepladskapaciteten skal følgende materiale indsendes til styrelsen: 1) Ansøgning med redegørelse for baggrunden for ændringen af elevsengepladskapaciteten, redegørelse for de planlagte ændringer på skolen og redegørelse for, om skolen fortsat råder over egnede og tilstrækkelige arealer og lokaler. 2) En plan for bygningernes indretning."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Skolen må ikke erhverve bygninger eller arealer med henblik på udlejning, bortset fra tjeneste- og lejeboliger til skolens ansatte."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Skolen kan optage lån. Ved valg af lånetype og vilkår for lånet skal der foretages en risikovurdering af, hvordan lånet vil påvirke skolens fremtidige driftsøkonomiske muligheder. Lånet må ikke indebære en risiko for skolens fortsatte uforstyrrede drift."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Vedtægtsbestemmelser og ændringer heri skal ved skolens oprettelse, sammenlægning eller spaltning, ved etablering eller ophør af kombination med anden skoleform samt ved ændring af skoleform godkendes af Slots- og Kulturstyrelsen. Styrelsens godkendelse omfatter alene vedtægtsbestemmelser om skolens formål, værdigrundlag, styrelse og økonomiske forhold, herunder om fremgangsmåden ved skolens nedlæggelse. Stk. 2. Skolens bestyrelse er ansvarlig for ændringer af skolens vedtægt. Stk. 3. Bestyrelsen er ansvarlig over for kulturministeren for, at skolens vedtægt er i overensstemmelse med kravene i lovgivningen og ikke i strid med standardvedtægten i bilag 1. Skolen skal i øvrigt overholde de til enhver tid gældende regler i loven uanset eventuelle modstående bestemmelser i skolens vedtægt. Stk. 4. Vedtægten for en folkehøjskole skal indeholde bestemmelser om skolens formål, værdigrundlag, skolens styrelse, skolens økonomiske forhold, og om fremgangsmåden ved skolens nedlæggelse, herunder om anvendelse af overskydende midler. Folkehøjskolens formål skal være at tilbyde kurser og undervisning efter lov om folkehøjskoler. Stk. 5. Slots- og Kulturstyrelsen fører tilsyn med, om vedtægterne er i overensstemmelse med lovgivningen. Stk. 6. Skolens vedtægt skal offentliggøres på skolens hjemmeside sammen med datoerne for generalforsamlingens eller bestyrelsens vedtagelse, Slots- og Kulturstyrelsens eventuelle godkendelse og datoen for offentliggørelsen på hjemmesiden. Vedtægten kan tidligst træde i kraft ved offentliggørelsen. Stk. 7. Som bilag 1 til denne bekendtgørelse er optaget standardvedtægt for folkehøjskoler."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Ved kursets start skal der foreligge en liste over elever. Listen, der skal opdateres uge for uge, skal indeholde tilskudsbetingende oplysninger om den enkelte elev og dennes deltagelse i kurset, jf. § 11 og § 13 samt lovens § 11. Elevlisten skal føres på det elevregistreringsskema, der er tilgængeligt på Slots- og Kulturstyrelsens hjemmeside. Stk. 2. I det omfang kurset er opdelt i hold, linjer eller lignende, skal dette fremgå af skemaer udformet af skolen."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. I årselevtallet efter lovens § 12, stk. 1, medregnes elever med det antal hele kursusuger, herunder eventuelt afkortede kursusuger, som de deltager i, jf. § 10, stk. 2. På kurser af en uges varighed eller derunder medregnes kun elever, der har deltaget i hele kurset. Stk. 2. Ved beregning af årselevtallet skal skolen medregne elever på kursusuger, der går fra et skoleår til et andet, til det skoleår, hvori kursusugen starter. For nye skoler foretages beregning af årselevtallet i et finansår efter tilsvarende princip."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Elever på kurser, der varer mindst fire døgn og mindre end en uge, medregnes i årselevtallet med 65 procent. Stk. 2. Tilsvarende gælder for afkortede kursusuger på kurser af over 12 ugers varighed, hvor første eller sidste kursusuge er afkortet til mindst fire kursusdøgn, jf. § 12, stk. 3."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Elever, der ikke bor på skolen (dagelever), må højst udgøre 15 procent af årselevtallet, jf. dog stk. 2. Dagelever herudover tæller ikke med i årselevtallet. Stk. 2. Begrænsningen i stk. 1 gælder ikke Johan Borups Højskole og Suhrs Højskole Madakademiet. Stk. 3. Ved beregning af årselevtallet medregnes en dagelev med 70 procent af en årselev, dog med 100 procent på Johan Borups Højskole."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. I en hel kursusuge skal der undervises mindst 21 timer eksklusiv pauser. Stk. 2. En hel aktivitetsdag skal tilrettelægges for alle elever bestående af undervisning, pædagogisk tilrettelagt samvær eller begge dele i mindst to af følgende tre tidsrum: formiddag, eftermiddag og aften. Hvert tidsrum skal omfatte undervisning, pædagogisk tilrettelagt samvær eller begge dele i mindst 1,5 time eksklusiv pauser. Måltider medregnes ikke i det pædagogisk tilrettelagte samvær. En hel aktivitetsdag kan deles i to halve dage og fordeles på to kalenderdage. En dag kan ikke medregnes med mere end én hel aktivitetsdag. Stk. 3. På kurser af over 12 ugers varighed kan første eller sidste kursusuge afkortes til mindst fire kursusdøgn. Afkortede kursusuger og kurser, der varer mindst fire døgn og mindre end en uge, skal indeholde mindst fire hele aktivitetsdage med mindst 17 timers undervisning eksklusiv pauser. Stk. 4. På kurser, der varer mindst 12 uger, kan indtil fire enkelte aktivitetsdage i hvert skoleår flyttes til en anden uge på samme kursus, jf. dog § 19. Der kan ikke flyttes mere end én flyttedag pr. uge. I uger afkortet med en flyttedag skal der undervises mindst 17 timer eksklusiv pauser. I uger forlænget med en flyttedag skal der undervises mindst 25 timer eksklusiv pauser."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Kurset skal gennemføres med et flertal af danske statsborgere eller elever, der kan sidestilles hermed, jf. stk. 2. Flertallet skal opnås blandt de elever, der gennemfører hele kurset. Desuden skal der i hver enkelt kursusuge være et flertal af danske statsborgere eller elever, der kan sidestilles hermed, jf. stk. 2. Stk. 2. Med danske statsborgere sidestilles elever, der ved kursets begyndelse: 1) tilhører det danske mindretal i Sydslesvig, 2) har tidsubegrænset opholdstilladelse i Danmark, 3) er statsborgere i de øvrige nordiske lande og kan godtgøre at have haft ubrudt og lovlig bopæl i Danmark i mindst to år op til kursets begyndelse, 4) er omfattet af lov om integration af udlændinge i Danmark (integrationsloven), eller 5) er statsborger i et andet EU- eller EØS-land, og er omfattet af forordning 492/2011 af 5. april 2011 om arbejdskraftens frie bevægelighed inden for Unionen eller af direktiv 2004/38 om unionsborgeres og deres familiemedlemmers ret til at færdes og opholde sig frit på medlemsstaternes område artikel 7, 16 og 17. Stk. 3. Kravet i stk. 1 gælder ikke for Den Internationale Højskole."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Undervisningen tilrettelægges for danske elever. Skolen kan dog tilrettelægge undervisning særligt for udlændinge, når mindst 15 timer om ugen er tilrettelagt for danskere. Stk. 2. Skolen kan fravige kravet i stk. 1, 1. pkt., hvis kulturministeren har fraveget kravet i lovens § 14, stk. 5, om et flertal af danske elever."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Hvis der anvendes et andet undervisningssprog end dansk, skal det begrundes i indholdsplanen, og eleverne skal oplyses herom ved tilmeldingen. Dette gælder dog ikke for Den Internationale Højskole."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Mindst 1/4 af det samlede antal undervisningstimer på det enkelte kursus skal varetages af skolens forstander, viceforstander, afdelingsledere på kombinerede institutioner, fastansatte lærere eller tidsbegrænset ansatte lærere."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. På kurser af mindst en uges varighed kan pædagogisk tilrettelagte ekskursioner med overnatning uden for skolen højst udgøre 1/7 af kursustiden, dog højst 28 kursusdøgn og højst 16 døgn ad gangen. Stk. 2. På kurser af mindst fire ugers varighed kan brobygning, studie- og erhvervspraktik udgøre 1/7 af kursustiden under forudsætning af, at eleverne overnatter på skolen."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Kurser over en uges varighed kan afbrydes af perioder på hver højst 12 uger."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. På kurser, der varer mindst 12 uger, kan følgende dage indgå i kursusperioden som hele aktivitetsdage, hvis eleverne har adgang til fuldt ophold på skolen. Dette gælder også selvom der på de pågældende dage ikke har været undervisning og/eller pædagogisk tilrettelagt samvær: 1) Store bededag, Kristi himmelfartsdag og grundlovsdag, hvis grundlovsdag falder på en hverdag. 2) Skærtorsdag og langfredag, hvis onsdag før påske er en hel aktivitetsdag. 3) 2. påskedag, hvis tirsdag efter påske er en hel aktivitetsdag. 4) 2. pinsedag, hvis fredag før og tirsdag efter pinse er hele aktivitetsdage."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Før skoleårets start godkender bestyrelsen en årsplan, som omfatter samtlige tilskudsberettigende kurser, øvrige kurser og øvrige aktiviteter i det kommende skoleår. Årsplanen udarbejdes på skemaer, der er tilgængelige på Slots- og Kulturstyrelsens hjemmeside. Ændringer indarbejdes og godkendes undervejs. Stk. 2. For hvert tilskudsberettigende kursus anføres kursets titel, begyndelsesdato og -tidspunkt, slutdato og -tidspunkt, afbrydelser samt antal kursusuger. Stk. 3. For øvrige kurser anføres titel, begyndelsesdato og slutdato. Stk. 4. For øvrige aktiviteter anføres en oversigt over planlagte aktiviteter."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. For hvert tilskudsberettigende kursus godkendes en indholdsplan før kursets start. I indholdsplanen beskrives elevernes undervisning og planlagte aktiviteter for hver kursusuge, herunder kursusperiode, aktivitetsdage, ugeskema, fag, faggrupper, uddannelses- og erhvervsvejledning, pædagogisk tilrettelagte ekskursioner, og erhvervspraktik samt det pædagogisk tilrettelagte samvær. Ændringer indarbejdes løbende under kurset, således at kursets faktiske indhold er beskrevet. Stk. 2. I indholdsplanen beskrives endvidere, hvorledes kurset opfylder lovens hovedsigte om livsoplysning, folkelig oplysning og demokratisk dannelse gennem undervisning og samvær. Stk. 3. Forstanderen har ansvaret for, at indholdsplanen senest ved kursets afslutning suppleres med en opdateret oversigt over, hvilke lærere der har varetaget undervisningen og de planlagte aktiviteter. Stk. 4. For skoler, der har elever, som er omfattet af § 29, stk. 1, skal indholdsplanen for det pågældende kursus indeholde beskrivelse af skolens mentorindsats, jf. § 29, stk. 1, nr. 2."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. En elev kan, hvis skolen tilbyder det som en del af kurset, følge kompetencegivende eller prøveforberedende undervisning efter følgende uddannelseslovgivning: 1) Erhvervsuddannelser (EUD). 2) Landbrugets grunduddannelse. 3) Forberedende voksenundervisning (FVU). 4) Almen voksenuddannelse (AVU). 5) Uddannelserne til højere handelseksamen (hhx) og højere teknisk eksamen (htx). 6) Uddannelsen til studentereksamen (stx). 7) Uddannelsen til højere forberedelseseksamen (hf). 8) Gymnasial Supplering (GS, HHX, HF+, GIF). 9) Korte og mellemlange videregående uddannelser (professionsbacheloruddannelser og erhvervsakademiuddannelser). 10) Danskuddannelse til voksne udlændinge m.fl. Stk. 2. Undervisning efter stk. 1 skal gennemføres på følgende betingelser: 1) Undervisningen udbydes af en uddannelsesinstitution, der er godkendt til at udbyde den pågældende undervisning. 2) Undervisningen fører frem til en prøve eller en godkendt kompetence. 3) Undervisningen gennemføres efter lovgivningen for den pågældende undervisning, herunder reglerne om optagelse, prøveafholdelse, deltagerbetaling, befordring, tilsyn og tilskud. 4) Undervisningen gennemføres efter skriftlig aftale mellem folkehøjskolen og den pågældende uddannelsesinstitution, jf. nr. 1. Aftalen skal indeholde oplysninger om timetal, skema, den stedlige placering og evt. prøveafholdelse. 5) Undervisningen må højst udgøre 15 timer ugentligt. Stk. 3. På kurser, der indeholder kompetencegivende eller prøveforberedende undervisning efter stk. 1, skal den samlede undervisning mindst udgøre 21 timer ugentligt eksklusiv pause, jf. § 12, stk. 1. Heraf skal den undervisning, som gives af folkehøjskolen mindst udgøre 15 timer ugentligt eksklusiv pauser, og mindst 11 timer heraf skal være undervisning af bred almen karakter, jf. lovens § 13, stk. 1."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. En folkehøjskole kan i begrænset omfang anvende egne midler til folkeoplysningsvirksomhed i Danmark. Stk. 2. Ved folkeoplysningsvirksomhed menes virksomhed, der er i overensstemmelse med folkehøjskolernes hovedsigte om livsoplysning, folkelig oplysning og demokratisk dannelse. Stk. 3. Ved egne midler menes skolens indtægter ud over offentlige tilskud, bortset fra offentlige tilskud, hvis det gives specifikt til folkeoplysende aktiviteter."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. En folkehøjskole kan efter skriftlig aftale og mod vederlag varetage administrative opgaver, herunder tekniske støttefunktioner, for én eller flere andre folkehøjskoler. En folkehøjskole kombineret med en efterskole og/eller fri fagskole, jf. lovens § 10, stk. 1, kan efter skriftlig aftale og mod vederlag varetage administrative opgaver, herunder tekniske støttefunktioner, for én eller flere folkehøjskoler, efterskoler, frie fagskoler og folkehøjskoler kombineret med efterskoler og/eller frie fagskoler, jf. lovens § 10. Stk. 2. En folkehøjskole kan ikke varetage administrative opgaver efter stk. 1, som indeholder myndighedsudøvelse eller medfører risiko for skolens uafhængighed. Stk. 3. Den skriftlige aftale efter stk. 1, skal som minimum indeholde bestemmelse om hvilke opgaver, der skal varetages, betaling for opgavevaretagelsen, konsekvenser ved manglende opfyldelse af aftalen og adgang til at opsige aftalen. Samarbejdsaftalen udarbejdes ud fra en skabelon, der er tilgængelig på Slots- og Kulturstyrelsens hjemmeside."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Skolen skal efter anvisning fra Slots- og Kulturstyrelsen indsende oplysninger til styrelsen til brug for beregning af forskud og tilskud. Bestyrelsen er ansvarlig for, at oplysningerne er opgjort i overensstemmelse med gældende regler herom. Oplysningerne skal være kontrolleret og attesteret af revisor. Slots- og Kulturstyrelsen fastsætter frister for indsendelse af oplysningerne."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Er der indgivet begæring om konkurs eller betalingsstandsning, eller er der i øvrigt fare for, at skolevirksomheden må indstilles, skal bestyrelsen straks underrette Slots- og Kulturstyrelsen."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Der kan udbetales forskud til en nyoprettet skole og til en skole, der ikke har opnået ret til tilskud i året før finansåret, hvis et pengeinstitut stiller garanti for tilbagebetaling af de udbetalte beløb. Garantien skal dække udbetaling af forskud og tilskud, indtil mindstekravene i lovens § 9 er opfyldt, dog mindst seks måneders tilskud. Kravet kan frafaldes, hvis betingelserne opfyldes inden udløbet af de seks måneder. Stk. 2. Udbetaling af tilskud eller forskud til skoler, der er i en situation som nævnt i § 26, kan betinges af garanti fra et pengeinstitut for tilbagebetaling af de udbetalte beløb, hvis bestyrelsens underretning, jf. § 26, ikke giver rimelig sikkerhed for fortsat skolevirksomhed, og bestyrelsen ikke tilvejebringer sådan sikkerhed inden den frist, der er fastsat af Slots- og Kulturstyrelsen."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Grundtilskud nedsættes med en på de årlige finanslove fastsat procentdel af den del af følgende bruttoindtægter i det andet kalenderår før finansåret, der overstiger et grænsebeløb, som fastsættes på de årlige finanslove: 1) Indtægter fra kurser, der ikke er omfattet af loven. 2) Indtægter fra udlejning af bygninger, lokaler og arealer, dog ikke udlejning af boliger til ansatte. 3) Øvrige indtægter fra virksomhed, der ikke er omfattet af loven, og som ikke nævnes i nr. 1 og 2. Stk. 2. Indtægter fra Kombineret Ungdomsuddannelse og folkeoplysende aktiviteter, jf. lovens § 3, stk. 3, indgår ikke i indtægter fra kurser, der ikke er omfattet af loven."
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Tillægstakst i henhold til lovens § 25, stk. 1, nr. 1, ydes for elever uden kompetencegivende uddannelse, som i deres uddannelsesplan udarbejdet af Ungdommens Uddannelsesvejledning har indskrevet et ophold på en folkehøjskole, som ved kursets begyndelse er 17½ år og endnu ikke fyldt 25 år, og som har påbegyndt et kursus af mindst 12 ugers varighed. Udløsning af tillægstakst forudsætter følgende: 1) Hver elev har tilknyttet en mentor fra skolens etablerede mentorordning. En mentor kan som hovedregel maksimalt være tilknyttet fire elever. 2) Skolen har udarbejdet en beskrivelse af, hvordan den vil varetage den særlige støtte til disse elever, herunder hvorledes den fornødne kompetence er til stede på skolen. 3) Beskrivelsen, der er nævnt i nr. 2, offentliggøres på skolens hjemmeside. Stk. 2. Elever omfattet af stk. 1, som ikke har gennemført mindst 12 uger af et kursus, udløser tilskud for de gennemførte kursusuger i henhold til lovens § 24, stk. 1, uanset om egenbetalingen for de gennemførte kursusuger opfylder kravene til egenbetaling i lovens § 8, stk. 3."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Tillægstakst i henhold til lovens § 25, stk. 1, nr. 2, ydes for elever uden kompetencegivende uddannelse, som ikke i deres uddannelsesplan har indskrevet et ophold på en folkehøjskole, som ved kursets begyndelse er 17½ år og endnu ikke fyldt 25 år, og som gennemfører mindst 12 uger af et kursus. Udløsning af tillægstakst forudsætter, at skolen har indhentet oplysninger om elevens forudgående skolegang og uddannelsesforløb."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Grundtilskud efter lovens § 23 anvises månedsvis forud. Stk. 2. Forskud for tilskud, jf. lovens § 24, stk. 3, anvises månedsvis forud. Stk. 3. Tilskud, jf. lovens § 24, stk. 1, beregnet på grundlag af årselevtallet i det skoleår, der slutter i finansåret, anvises med udbetalingen for december. Tilskud beregnet på grundlag af det opnåede årselevtal i finansåret anvises i januar året efter finansåret. Ved opgørelsen af årselevtallet til brug for beregningen af tilskud efter lovens § 23, stk. 1, og lovens § 24, stk. 1, fradrages årselevtallet opgjort efter § 32. Stk. 4. Hvis en skole indstiller sin virksomhed, opgøres tilskuddet forholdsmæssigt på grundlag af årselevtallet i det senest afsluttede skoleår. For skoler, der ikke har været i drift i hele det skoleår, der slutter i året forud for finansåret, opgøres tilskuddet forholdsmæssigt på grundlag af årselevtallet i det senest afsluttede finansår."
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Staten yder tilskud til skolen for de timer, en elev følger kompetencegivende eller prøveforberedende undervisning, jf. § 22, med en takst pr. årselev, der fastsættes på finansloven. For kompetencegivende undervisning beregnes en årselev som en elev i 840 timer. Tilskud beregnes på grundlag af årselevtallet i det skoleår, der slutter i finansåret. Indberetningen af årselever skal ske efter anvisning fra Slots- og Kulturstyrelsen, jf. § 25."
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Der afsættes en pulje til tilskud til kompensation for forstanderes, viceforstanderes, afdelingslederes og læreres fravær på grund af organisationsarbejde, kursusdeltagelse og seniorordninger, herunder frivillig fratræden, og til efterindtægt ved en forstanders, viceforstanders, afdelingsleders eller lærers død. Tilskud til kompensation for fravær ved organisationsarbejde, kursusdeltagelse samt efterindtægt opgøres ud fra følgende kriterier i det skoleår, der slutter i finansåret: 1) Ved efterindtægt efter dødsfald opgøres tilskud ud fra antal kalenderdage i efterindtægtsperioden. 2) Ved deltagelse i organisationsarbejde opgøres tilskud ud fra antal kalenderdage anvendt til organisationsarbejde, dog højst 21 kalenderdage pr. skoleår pr. ansat. 3) Ved deltagelse i kurser kan der højst ydes tilskud for en kursusdag pr. årselev i skoleåret for skolen som helhed. Kurset skal vare mindst 12 timer fordelt over mindst to dage. Eventuel lønrefusion for medregnede fraværsdage fratrækkes. Stk. 2. Af den i stk. 1 nævnte pulje afsættes et beløb til tilskud til seniorordninger, herunder frivillig fratræden. Puljen fordeles på grundlag af skolernes ansøgninger pr. 1. oktober for det afsluttede skoleår. Tilskuddet kan højst udgøre 75 procent af udgifterne. Ikke forbrugte midler tilbageføres til puljen. Stk. 3. Tilskud i henhold til stk. 1 og 2 udbetales på én gang efter udløbet af skoleåret."
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. I henhold til lovens § 27, stk. 1, ydes tilskud til specialundervisning og anden specialpædagogisk bistand for elever, hvis udvikling kræver særlig hensyntagen eller støtte, som ikke kan ydes inden for rammerne af den almindelige undervisning og skolens mentorordning. Stk. 2. Specialundervisning eller anden specialpædagogisk bistand omfatter: 1) særligt tilrettelagt undervisning inden for skolens fagrække, og 2) undervisning og træning i funktionsområder og arbejdsmetoder, hvis formål er at afhjælpe eller begrænse virkninger af psykiske, fysiske, kognitive eller sensoriske funktionsvanskeligheder i forbindelse med undervisningen. Stk. 3. Skolen skal kunne dokumentere en elevs behov for specialundervisning eller anden specialpædagogisk bistand ved en udtalelse fra en faglig sagkyndig person, som er uafhængig af skolen."
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. I henhold til lovens § 27, stk. 2, ydes tilskud til dækning af ekstraudgifter til lærertimer, praktisk medhjælp og hjælpemidler til elever med svære handicap. Stk. 2. Ved et svært handicap forstås en fagligt dokumenteret funktionsnedsættelse, som medfører et støttebehov i form af lærertimer af et omfattende omfang og/eller praktisk medhjælp og/eller hjælpemidler for, at eleven kan deltage i undervisningen og det pædagogisk tilrettelagte samvær på lige fod med andre elever. En elev, der har fået bevilget praktisk medhjælp og/eller hjælpemidler, og som i tillæg hertil har behov for et mindre antal lærertimer, kan bevilges tilskud til specialundervisning efter § 34. Stk. 3. Tilskud til lærertimer gives til ekstra undervisning, der varetages af forstandere, viceforstandere eller lærere, der er ansat i overensstemmelse med lovens § 18. Stk. 4. Tilskud til praktisk medhjælp og hjælpemidler gives til dækning af ekstraudgifter, der knytter sig til skolens undervisning og pædagogisk tilrettelagte samvær. Stk. 5. Skolen skal kunne dokumentere en elevs svære handicap gennem relevant faglig dokumentation."
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Slots- og Kulturstyrelsen under Kulturministeriet (styrelsen) administrerer tilskud i henhold til lovens § 27. Ansøgning om tilskud skal ske på skemaer, der er udarbejdet af styrelsen. Styrelsen kan hos skolen indhente de nødvendige oplysninger til brug for tilskuddenes fordeling og administration. Skolen skal bistå styrelsen i forbindelse med tildeling af tilskud. Stk. 2. Til ansøgninger efter lovens § 27, stk. 1, vedlægges en udtalelse fra skolen om elevens behov for specialundervisning og anden specialpædagogisk bistand, skolens beskrivelse af hvordan tilskuddet planlægges anvendt og elevens underskrift, så det fremgår, at eleven er bekendt med ansøgningen. Stk. 3. Til ansøgninger efter lovens § 27, stk. 2, vedlægges en udtalelse fra skolen om elevens behov for støtte i undervisningen som følge af den dokumenterede funktionsnedsættelse og skolens beskrivelse af, hvordan tilskuddet planlægges anvendt over for eleven, samt skolens opgørelse af hvor meget den søger tilskud til for den enkelte elev til lærertimer, praktisk medhjælp og hjælpemidler, samt endelig elevens underskrift, så det fremgår, at eleven er bekendt med ansøgningen. Stk. 4. Ansøgninger skal så vidt muligt være styrelsen i hænde inden kursets begyndelse og være modtaget senest 8 uger efter kursets afslutning. Stk. 5. Skolen skal underrette styrelsen om afbrydelse eller andre væsentlige ændringer i forhold til det ansøgte. Stk. 6. Tilskud ydes for det antal hele kursusuger, som eleven har deltaget i."
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Henvisning til specialundervisning eller anden specialpædagogisk bistand i folkeskolen i henhold til lovens § 16, stk. 2, nr. 2., kan kun ske i det omfang, skolen ikke selv kan varetage opgaven, og kun som midlertidigt, periodisk eller punktvist supplement til skolens eget specialundervisningstilbud."
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Ungdomshøjskoler indberetter elever, jf. lovens § 32, der er indskrevet på skolen den 5. september i kalenderåret før bidragsopkrævningen, til Slots- og Kulturstyrelsen. Stk. 2. Fordelingen af elever på bopælskommuner sker via udveksling af elevens personnummer med CPR-registret i Elevbasen. Bopælskommunen kan hente en liste med de bidragspligtige elever fra Undervisningsministeriets indberetnings- og brevportal. Stk. 3. Finder kommunen, at en liste indeholder forkerte oplysninger, skal kommunen meddele dette til skolen. Skolen skal indberette eventuelle ændringer til Undervisningsministeriet. Kommunen kan ikke komme med indsigelser, der er i modstrid med CPR-registrets oplysninger den 5. september i kalenderåret før bidragsopkrævningen. Stk. 4. Bidragspligten berøres ikke af, at eleven efter den 5. september flytter til en anden kommune, udmeldes af den pågældende skole eller af skolevirksomhedens ophør."
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Kommunale bidrag betales en gang årligt i det følgende finansår. Bidraget modregnes i udbetalingerne i juli måned fra Skatteforvaltningen af indkomstskat, statstilskud m.v."
    },
    {
      "provision_ref": "12:40",
      "chapter": "12",
      "section": "40",
      "content": "§ 40. Et lejeforhold, herunder leasingforhold, er af uvæsentligt omfang, jf. lovens § 6, stk. 3, og lovens § 33, stk. 3, hvis lejen udgør 2,0 procent eller derunder af skolens samlede ejendomsudgifter, inklusiv prioritetsrenter og afskrivning på bygninger, inklusiv installationer."
    },
    {
      "provision_ref": "13:41",
      "chapter": "13",
      "section": "41",
      "content": "§ 41. Skolerne er undtaget fra §§ 1-6 i lov om offentlige betalinger m.v., for så vidt angår tilslutning til NemKontoSystemet, og nævnte lovs § 7, for så vidt angår modtagelse af elektronisk faktura og pligten til at muliggøre elektronisk indbetaling samt nævnte lovs § 8, for så vidt angår anvendelsen af Statens Koncernbetalinger (SKB)."
    },
    {
      "provision_ref": "14:42",
      "chapter": "14",
      "section": "42",
      "content": "§ 42. Bekendtgørelsen træder i kraft den 15. november 2019. Stk. 2. Bekendtgørelse nr. 844 af 26. juni 2014 om tilskud m.v. til folkehøjskoler ophæves. Stk. 3. Ansøgning om tilskud i henhold til bekendtgørelsens § 36, indgivet inden 1. januar 2020 skal indgives til Styrelsen for Undervisning og Kvalitet under Børne- og Undervisningsministeriet."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ansøgning om godkendelse til tilskud fra nye folkehøjskoler og fra folkehøjskoler, som ønsker at generhverve tilskudsretten, og som ikke har oppebåret tilskud i to på hinanden følgende finansår på grund af manglende opfyldelse af kravene til kursusvirksomhedens omfang i lovens § 9, jf. lovens § 38, skal være Slots- og Kulturstyrelsen i hænde mindst 10 måneder, før den tilskudsberettigende skolevirksomhed ønskes påbegyndt. Folkehøjskoler kan kun godkendes til tilskud fra den 1. i en måned. Med ansøgningen skal fremsendes følgende endelige materiale: 1) Projektbeskrivelse, hvor der redegøres for baggrunden for oprettelse af skolen og skolens profil. 2) Vedtagen vedtægt i overensstemmelse med bilag 1 til denne bekendtgørelse. 3) Udfyldt skema med stamoplysninger i overensstemmelse med bilag 2 til denne bekendtgørelse. 4) Referat af stiftende og eventuelle efterfølgende generalforsamlinger/repræsentantskabsmøder. 5) Referat af bestyrelsesmøder. 6) Bestyrelsesformandens og to bestyrelsesmedlemmers underskrift på, at alle skolekreds-/repræsentantskabsmedlemmer har indbetalt tilskud eller kontingent. 7) Erklæringer fra bestyrelsesmedlemmerne i overensstemmelse med bilag 3 om, at de i lovens § 6, stk. 2 og 3, nævnte habilitetskrav er opfyldt. 8) Matrikelkort og bygningstegninger, jf. § 4. 9) Kopi af købsaftale, skøde, lejeaftale eller lejekontrakt vedrørende skolens bygninger med tilhørende arealer. 10) Etableringsbudget og driftsbudget for de førstkommende tre år med angivelse af udgiften pr. godkendt sengeplads, jf. § 2. 11) Foreløbig årsplan, der indeholder samtlige tilskudsberettigende kurser, øvrige kurser og øvrige aktiviteter, der planlægges for det første år. Årsplanen skal udarbejdes på skemaer, der er tilgængelige på Slots- og Kulturstyrelsens hjemmeside. 12) Foreløbige indholdsplaner for alle tilskudsberettigende kurser, som fremgår af årsplanen. Indholdsplanerne skal indeholde en beskrivelse af den planlagte undervisnings indhold, omfang og placering, en beskrivelse af det planlagte samvær, en beskrivelse af, hvorledes hvert enkelt kursus opfylder lovens hovedsigte gennem undervisning og samvær og en redegørelse for undervisningens almene perspektiver. Stk. 2. Senest tre måneder før den tilskudsberettigende skolevirksomhed ønskes påbegyndt, skal følgende materiale være modtaget i Slots- og Kulturstyrelsen: 1) Årsplan og indholdsplaner, der er tilrettet i overensstemmelse med styrelsens eventuelle anvisninger. 2) Materiale til brug for beregning af forskud på tilskud, hvis skolen ønsker forskud. 3) Endelig plan for bygningernes indretning. Stk. 3. Inden påbegyndelse af den tilskudsberettigende skolevirksomhed skal bankgaranti, hvis skolen ønsker forskud, samt dokumentation for, at lokalerne er endeligt godkendt til formålet af brand-, bygnings- og sundhedsmyndighederne og eventuelt andre myndigheder, være Slots- og Kulturstyrelsen i hænde. Forskud på tilskud udbetales tidligst, når styrelsen har modtaget denne dokumentation. Stk. 4. En ansøgning om godkendelse til tilskud bortfalder, hvis skolen ikke har påbegyndt den tilskudsberettigende skolevirksomhed senest 24 måneder efter, at ansøgning om tilskud er Slots- og Kulturstyrelsen i hænde. Stk. 5. En godkendelse til tilskud bortfalder, hvis skolen ikke inden fire måneder efter godkendelsestidspunktet har påbegyndt en tilskudsberettiget aktivitet. Stk. 6. Kulturministeren kan indhente yderligere oplysninger fra skolen, hvis dette er nødvendigt for at vurdere, om skolen vil opfylde betingelserne i loven og regler udstedt i medfør heraf.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Skolens etableringsbudget, driftsbudget og årsrapport skal indeholde en beregning, der dokumenterer, at udgiften pr. godkendt sengeplads til alle løbende ydelser til bygninger og arealer ikke overstiger det på de årlige finanslove fastsatte beløb. De løbende ydelser omfatter renter, bidrag, provision m.v. af og ordinære afdrag på kreditforenings-, pengeinstitut- og pensionskasselån, lån i andelskasser, flexlån, pauselån, garantilån og lignende, sælgerpantebreve og eventuelle andre pantebreve, leje af bygninger og arealer samt ejendomsskatter og pligtig brandforsikring på ejendommen. Heri kan fradrages renteindtægter fra bunden kapital og lignende, renter af og afdrag på etableringslån til udgifter pålagt af offentlige myndigheder, donationer samt lejeindtægter, jf. dog § 5.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For skoler, der har begyndt deres virksomhed efter den 1. august 1996, er opfyldelse af § 2 i de første fem hele regnskabsår en betingelse for at modtage tilskud. Det skal fremgå af skolens årsrapport, at skolen opfylder denne betingelse.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Skolen skal råde over egnede og tilstrækkelige arealer og lokaler i fast ejendom i Danmark. Skolen skal desuden råde over egnet og tilstrækkeligt udstyr og inventar. Slots- og Kulturstyrelsen godkender skolens elevsengepladskapacitet. Kun kostelever medregnes. Stk. 2. Inden for den geografiske og bygningsmæssige enhed skal skolen eje mindst følgende egnede og tilstrækkelige arealer og lokaler: Undervisningslokaler, elevværelser, kostforplejnings- og opholdsarealer og toilet- og badeforhold, der svarer til antallet af elevsengepladser og den planlagte undervisning, jf. dog stk. 3. Inden for den geografiske og bygningsmæssige enhed skal skolen desuden eje to familieboliger til forstander og fastansatte lærere, jf. dog stk. 3. Bestyrelsen træffer beslutning om, hvorvidt forstanderen skal bo på skolen. Stk. 3. Skolen kan i en periode på op til 10 år leje de arealer og lokaler, der fremgår af stk. 2. Leje er betinget af, at bestemmelserne i lovens § 3, stk. 5, og lovens § 37, nr. 5, er opfyldt. Skolen skal senest 4 år før den 10-årige lejeperiode udløber, indsende en redegørelse til Slots- og Kulturstyrelsen om, hvorledes skolen planlægger at finansiere erhvervelsen af de lejede bygninger. Stk. 4. Ud over kernefaciliteterne, som fremgår af stk. 2, kan skolen råde over yderligere familieboliger og særlige undervisningsfaciliteter. Disse skal ligge i en sådan afstand fra kernefaciliteterne, at de kan anvendes i den daglige undervisning, uden at en større del af skoledagen går med transport. Stk. 5. For skoler, der har begyndt deres virksomhed efter den 1. august 1996, skal Slots- og Kulturstyrelsen i de første fem hele regnskabsår, jf. § 3, godkende ændringer i elevsengepladskapaciteten. Ved ansøgning om godkendelse af ændringer i elevsengepladskapaciteten skal følgende materiale indsendes til styrelsen: 1) Ansøgning med redegørelse for baggrunden for ændringen af elevsengepladskapaciteten, redegørelse for de planlagte ændringer på skolen og redegørelse for, om skolen fortsat råder over egnede og tilstrækkelige arealer og lokaler. 2) En plan for bygningernes indretning.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Skolen må ikke erhverve bygninger eller arealer med henblik på udlejning, bortset fra tjeneste- og lejeboliger til skolens ansatte.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Skolen kan optage lån. Ved valg af lånetype og vilkår for lånet skal der foretages en risikovurdering af, hvordan lånet vil påvirke skolens fremtidige driftsøkonomiske muligheder. Lånet må ikke indebære en risiko for skolens fortsatte uforstyrrede drift.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Vedtægtsbestemmelser og ændringer heri skal ved skolens oprettelse, sammenlægning eller spaltning, ved etablering eller ophør af kombination med anden skoleform samt ved ændring af skoleform godkendes af Slots- og Kulturstyrelsen. Styrelsens godkendelse omfatter alene vedtægtsbestemmelser om skolens formål, værdigrundlag, styrelse og økonomiske forhold, herunder om fremgangsmåden ved skolens nedlæggelse. Stk. 2. Skolens bestyrelse er ansvarlig for ændringer af skolens vedtægt. Stk. 3. Bestyrelsen er ansvarlig over for kulturministeren for, at skolens vedtægt er i overensstemmelse med kravene i lovgivningen og ikke i strid med standardvedtægten i bilag 1. Skolen skal i øvrigt overholde de til enhver tid gældende regler i loven uanset eventuelle modstående bestemmelser i skolens vedtægt. Stk. 4. Vedtægten for en folkehøjskole skal indeholde bestemmelser om skolens formål, værdigrundlag, skolens styrelse, skolens økonomiske forhold, og om fremgangsmåden ved skolens nedlæggelse, herunder om anvendelse af overskydende midler. Folkehøjskolens formål skal være at tilbyde kurser og undervisning efter lov om folkehøjskoler. Stk. 5. Slots- og Kulturstyrelsen fører tilsyn med, om vedtægterne er i overensstemmelse med lovgivningen. Stk. 6. Skolens vedtægt skal offentliggøres på skolens hjemmeside sammen med datoerne for generalforsamlingens eller bestyrelsens vedtagelse, Slots- og Kulturstyrelsens eventuelle godkendelse og datoen for offentliggørelsen på hjemmesiden. Vedtægten kan tidligst træde i kraft ved offentliggørelsen. Stk. 7. Som bilag 1 til denne bekendtgørelse er optaget standardvedtægt for folkehøjskoler.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Ved kursets start skal der foreligge en liste over elever. Listen, der skal opdateres uge for uge, skal indeholde tilskudsbetingende oplysninger om den enkelte elev og dennes deltagelse i kurset, jf. § 11 og § 13 samt lovens § 11. Elevlisten skal føres på det elevregistreringsskema, der er tilgængeligt på Slots- og Kulturstyrelsens hjemmeside. Stk. 2. I det omfang kurset er opdelt i hold, linjer eller lignende, skal dette fremgå af skemaer udformet af skolen.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. I årselevtallet efter lovens § 12, stk. 1, medregnes elever med det antal hele kursusuger, herunder eventuelt afkortede kursusuger, som de deltager i, jf. § 10, stk. 2. På kurser af en uges varighed eller derunder medregnes kun elever, der har deltaget i hele kurset. Stk. 2. Ved beregning af årselevtallet skal skolen medregne elever på kursusuger, der går fra et skoleår til et andet, til det skoleår, hvori kursusugen starter. For nye skoler foretages beregning af årselevtallet i et finansår efter tilsvarende princip.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Elever på kurser, der varer mindst fire døgn og mindre end en uge, medregnes i årselevtallet med 65 procent. Stk. 2. Tilsvarende gælder for afkortede kursusuger på kurser af over 12 ugers varighed, hvor første eller sidste kursusuge er afkortet til mindst fire kursusdøgn, jf. § 12, stk. 3.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Elever, der ikke bor på skolen (dagelever), må højst udgøre 15 procent af årselevtallet, jf. dog stk. 2. Dagelever herudover tæller ikke med i årselevtallet. Stk. 2. Begrænsningen i stk. 1 gælder ikke Johan Borups Højskole og Suhrs Højskole Madakademiet. Stk. 3. Ved beregning af årselevtallet medregnes en dagelev med 70 procent af en årselev, dog med 100 procent på Johan Borups Højskole.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. I en hel kursusuge skal der undervises mindst 21 timer eksklusiv pauser. Stk. 2. En hel aktivitetsdag skal tilrettelægges for alle elever bestående af undervisning, pædagogisk tilrettelagt samvær eller begge dele i mindst to af følgende tre tidsrum: formiddag, eftermiddag og aften. Hvert tidsrum skal omfatte undervisning, pædagogisk tilrettelagt samvær eller begge dele i mindst 1,5 time eksklusiv pauser. Måltider medregnes ikke i det pædagogisk tilrettelagte samvær. En hel aktivitetsdag kan deles i to halve dage og fordeles på to kalenderdage. En dag kan ikke medregnes med mere end én hel aktivitetsdag. Stk. 3. På kurser af over 12 ugers varighed kan første eller sidste kursusuge afkortes til mindst fire kursusdøgn. Afkortede kursusuger og kurser, der varer mindst fire døgn og mindre end en uge, skal indeholde mindst fire hele aktivitetsdage med mindst 17 timers undervisning eksklusiv pauser. Stk. 4. På kurser, der varer mindst 12 uger, kan indtil fire enkelte aktivitetsdage i hvert skoleår flyttes til en anden uge på samme kursus, jf. dog § 19. Der kan ikke flyttes mere end én flyttedag pr. uge. I uger afkortet med en flyttedag skal der undervises mindst 17 timer eksklusiv pauser. I uger forlænget med en flyttedag skal der undervises mindst 25 timer eksklusiv pauser.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Kurset skal gennemføres med et flertal af danske statsborgere eller elever, der kan sidestilles hermed, jf. stk. 2. Flertallet skal opnås blandt de elever, der gennemfører hele kurset. Desuden skal der i hver enkelt kursusuge være et flertal af danske statsborgere eller elever, der kan sidestilles hermed, jf. stk. 2. Stk. 2. Med danske statsborgere sidestilles elever, der ved kursets begyndelse: 1) tilhører det danske mindretal i Sydslesvig, 2) har tidsubegrænset opholdstilladelse i Danmark, 3) er statsborgere i de øvrige nordiske lande og kan godtgøre at have haft ubrudt og lovlig bopæl i Danmark i mindst to år op til kursets begyndelse, 4) er omfattet af lov om integration af udlændinge i Danmark (integrationsloven), eller 5) er statsborger i et andet EU- eller EØS-land, og er omfattet af forordning 492/2011 af 5. april 2011 om arbejdskraftens frie bevægelighed inden for Unionen eller af direktiv 2004/38 om unionsborgeres og deres familiemedlemmers ret til at færdes og opholde sig frit på medlemsstaternes område artikel 7, 16 og 17. Stk. 3. Kravet i stk. 1 gælder ikke for Den Internationale Højskole.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Undervisningen tilrettelægges for danske elever. Skolen kan dog tilrettelægge undervisning særligt for udlændinge, når mindst 15 timer om ugen er tilrettelagt for danskere. Stk. 2. Skolen kan fravige kravet i stk. 1, 1. pkt., hvis kulturministeren har fraveget kravet i lovens § 14, stk. 5, om et flertal af danske elever.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Hvis der anvendes et andet undervisningssprog end dansk, skal det begrundes i indholdsplanen, og eleverne skal oplyses herom ved tilmeldingen. Dette gælder dog ikke for Den Internationale Højskole.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Mindst 1/4 af det samlede antal undervisningstimer på det enkelte kursus skal varetages af skolens forstander, viceforstander, afdelingsledere på kombinerede institutioner, fastansatte lærere eller tidsbegrænset ansatte lærere.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. På kurser af mindst en uges varighed kan pædagogisk tilrettelagte ekskursioner med overnatning uden for skolen højst udgøre 1/7 af kursustiden, dog højst 28 kursusdøgn og højst 16 døgn ad gangen. Stk. 2. På kurser af mindst fire ugers varighed kan brobygning, studie- og erhvervspraktik udgøre 1/7 af kursustiden under forudsætning af, at eleverne overnatter på skolen.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Kurser over en uges varighed kan afbrydes af perioder på hver højst 12 uger.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. På kurser, der varer mindst 12 uger, kan følgende dage indgå i kursusperioden som hele aktivitetsdage, hvis eleverne har adgang til fuldt ophold på skolen. Dette gælder også selvom der på de pågældende dage ikke har været undervisning og/eller pædagogisk tilrettelagt samvær: 1) Store bededag, Kristi himmelfartsdag og grundlovsdag, hvis grundlovsdag falder på en hverdag. 2) Skærtorsdag og langfredag, hvis onsdag før påske er en hel aktivitetsdag. 3) 2. påskedag, hvis tirsdag efter påske er en hel aktivitetsdag. 4) 2. pinsedag, hvis fredag før og tirsdag efter pinse er hele aktivitetsdage.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Før skoleårets start godkender bestyrelsen en årsplan, som omfatter samtlige tilskudsberettigende kurser, øvrige kurser og øvrige aktiviteter i det kommende skoleår. Årsplanen udarbejdes på skemaer, der er tilgængelige på Slots- og Kulturstyrelsens hjemmeside. Ændringer indarbejdes og godkendes undervejs. Stk. 2. For hvert tilskudsberettigende kursus anføres kursets titel, begyndelsesdato og -tidspunkt, slutdato og -tidspunkt, afbrydelser samt antal kursusuger. Stk. 3. For øvrige kurser anføres titel, begyndelsesdato og slutdato. Stk. 4. For øvrige aktiviteter anføres en oversigt over planlagte aktiviteter.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. For hvert tilskudsberettigende kursus godkendes en indholdsplan før kursets start. I indholdsplanen beskrives elevernes undervisning og planlagte aktiviteter for hver kursusuge, herunder kursusperiode, aktivitetsdage, ugeskema, fag, faggrupper, uddannelses- og erhvervsvejledning, pædagogisk tilrettelagte ekskursioner, og erhvervspraktik samt det pædagogisk tilrettelagte samvær. Ændringer indarbejdes løbende under kurset, således at kursets faktiske indhold er beskrevet. Stk. 2. I indholdsplanen beskrives endvidere, hvorledes kurset opfylder lovens hovedsigte om livsoplysning, folkelig oplysning og demokratisk dannelse gennem undervisning og samvær. Stk. 3. Forstanderen har ansvaret for, at indholdsplanen senest ved kursets afslutning suppleres med en opdateret oversigt over, hvilke lærere der har varetaget undervisningen og de planlagte aktiviteter. Stk. 4. For skoler, der har elever, som er omfattet af § 29, stk. 1, skal indholdsplanen for det pågældende kursus indeholde beskrivelse af skolens mentorindsats, jf. § 29, stk. 1, nr. 2.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. En elev kan, hvis skolen tilbyder det som en del af kurset, følge kompetencegivende eller prøveforberedende undervisning efter følgende uddannelseslovgivning: 1) Erhvervsuddannelser (EUD). 2) Landbrugets grunduddannelse. 3) Forberedende voksenundervisning (FVU). 4) Almen voksenuddannelse (AVU). 5) Uddannelserne til højere handelseksamen (hhx) og højere teknisk eksamen (htx). 6) Uddannelsen til studentereksamen (stx). 7) Uddannelsen til højere forberedelseseksamen (hf). 8) Gymnasial Supplering (GS, HHX, HF+, GIF). 9) Korte og mellemlange videregående uddannelser (professionsbacheloruddannelser og erhvervsakademiuddannelser). 10) Danskuddannelse til voksne udlændinge m.fl. Stk. 2. Undervisning efter stk. 1 skal gennemføres på følgende betingelser: 1) Undervisningen udbydes af en uddannelsesinstitution, der er godkendt til at udbyde den pågældende undervisning. 2) Undervisningen fører frem til en prøve eller en godkendt kompetence. 3) Undervisningen gennemføres efter lovgivningen for den pågældende undervisning, herunder reglerne om optagelse, prøveafholdelse, deltagerbetaling, befordring, tilsyn og tilskud. 4) Undervisningen gennemføres efter skriftlig aftale mellem folkehøjskolen og den pågældende uddannelsesinstitution, jf. nr. 1. Aftalen skal indeholde oplysninger om timetal, skema, den stedlige placering og evt. prøveafholdelse. 5) Undervisningen må højst udgøre 15 timer ugentligt. Stk. 3. På kurser, der indeholder kompetencegivende eller prøveforberedende undervisning efter stk. 1, skal den samlede undervisning mindst udgøre 21 timer ugentligt eksklusiv pause, jf. § 12, stk. 1. Heraf skal den undervisning, som gives af folkehøjskolen mindst udgøre 15 timer ugentligt eksklusiv pauser, og mindst 11 timer heraf skal være undervisning af bred almen karakter, jf. lovens § 13, stk. 1.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. En folkehøjskole kan i begrænset omfang anvende egne midler til folkeoplysningsvirksomhed i Danmark. Stk. 2. Ved folkeoplysningsvirksomhed menes virksomhed, der er i overensstemmelse med folkehøjskolernes hovedsigte om livsoplysning, folkelig oplysning og demokratisk dannelse. Stk. 3. Ved egne midler menes skolens indtægter ud over offentlige tilskud, bortset fra offentlige tilskud, hvis det gives specifikt til folkeoplysende aktiviteter.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. En folkehøjskole kan efter skriftlig aftale og mod vederlag varetage administrative opgaver, herunder tekniske støttefunktioner, for én eller flere andre folkehøjskoler. En folkehøjskole kombineret med en efterskole og/eller fri fagskole, jf. lovens § 10, stk. 1, kan efter skriftlig aftale og mod vederlag varetage administrative opgaver, herunder tekniske støttefunktioner, for én eller flere folkehøjskoler, efterskoler, frie fagskoler og folkehøjskoler kombineret med efterskoler og/eller frie fagskoler, jf. lovens § 10. Stk. 2. En folkehøjskole kan ikke varetage administrative opgaver efter stk. 1, som indeholder myndighedsudøvelse eller medfører risiko for skolens uafhængighed. Stk. 3. Den skriftlige aftale efter stk. 1, skal som minimum indeholde bestemmelse om hvilke opgaver, der skal varetages, betaling for opgavevaretagelsen, konsekvenser ved manglende opfyldelse af aftalen og adgang til at opsige aftalen. Samarbejdsaftalen udarbejdes ud fra en skabelon, der er tilgængelig på Slots- og Kulturstyrelsens hjemmeside.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Skolen skal efter anvisning fra Slots- og Kulturstyrelsen indsende oplysninger til styrelsen til brug for beregning af forskud og tilskud. Bestyrelsen er ansvarlig for, at oplysningerne er opgjort i overensstemmelse med gældende regler herom. Oplysningerne skal være kontrolleret og attesteret af revisor. Slots- og Kulturstyrelsen fastsætter frister for indsendelse af oplysningerne.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Er der indgivet begæring om konkurs eller betalingsstandsning, eller er der i øvrigt fare for, at skolevirksomheden må indstilles, skal bestyrelsen straks underrette Slots- og Kulturstyrelsen.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Der kan udbetales forskud til en nyoprettet skole og til en skole, der ikke har opnået ret til tilskud i året før finansåret, hvis et pengeinstitut stiller garanti for tilbagebetaling af de udbetalte beløb. Garantien skal dække udbetaling af forskud og tilskud, indtil mindstekravene i lovens § 9 er opfyldt, dog mindst seks måneders tilskud. Kravet kan frafaldes, hvis betingelserne opfyldes inden udløbet af de seks måneder. Stk. 2. Udbetaling af tilskud eller forskud til skoler, der er i en situation som nævnt i § 26, kan betinges af garanti fra et pengeinstitut for tilbagebetaling af de udbetalte beløb, hvis bestyrelsens underretning, jf. § 26, ikke giver rimelig sikkerhed for fortsat skolevirksomhed, og bestyrelsen ikke tilvejebringer sådan sikkerhed inden den frist, der er fastsat af Slots- og Kulturstyrelsen.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Grundtilskud nedsættes med en på de årlige finanslove fastsat procentdel af den del af følgende bruttoindtægter i det andet kalenderår før finansåret, der overstiger et grænsebeløb, som fastsættes på de årlige finanslove: 1) Indtægter fra kurser, der ikke er omfattet af loven. 2) Indtægter fra udlejning af bygninger, lokaler og arealer, dog ikke udlejning af boliger til ansatte. 3) Øvrige indtægter fra virksomhed, der ikke er omfattet af loven, og som ikke nævnes i nr. 1 og 2. Stk. 2. Indtægter fra Kombineret Ungdomsuddannelse og folkeoplysende aktiviteter, jf. lovens § 3, stk. 3, indgår ikke i indtægter fra kurser, der ikke er omfattet af loven.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Tillægstakst i henhold til lovens § 25, stk. 1, nr. 1, ydes for elever uden kompetencegivende uddannelse, som i deres uddannelsesplan udarbejdet af Ungdommens Uddannelsesvejledning har indskrevet et ophold på en folkehøjskole, som ved kursets begyndelse er 17½ år og endnu ikke fyldt 25 år, og som har påbegyndt et kursus af mindst 12 ugers varighed. Udløsning af tillægstakst forudsætter følgende: 1) Hver elev har tilknyttet en mentor fra skolens etablerede mentorordning. En mentor kan som hovedregel maksimalt være tilknyttet fire elever. 2) Skolen har udarbejdet en beskrivelse af, hvordan den vil varetage den særlige støtte til disse elever, herunder hvorledes den fornødne kompetence er til stede på skolen. 3) Beskrivelsen, der er nævnt i nr. 2, offentliggøres på skolens hjemmeside. Stk. 2. Elever omfattet af stk. 1, som ikke har gennemført mindst 12 uger af et kursus, udløser tilskud for de gennemførte kursusuger i henhold til lovens § 24, stk. 1, uanset om egenbetalingen for de gennemførte kursusuger opfylder kravene til egenbetaling i lovens § 8, stk. 3.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Tillægstakst i henhold til lovens § 25, stk. 1, nr. 2, ydes for elever uden kompetencegivende uddannelse, som ikke i deres uddannelsesplan har indskrevet et ophold på en folkehøjskole, som ved kursets begyndelse er 17½ år og endnu ikke fyldt 25 år, og som gennemfører mindst 12 uger af et kursus. Udløsning af tillægstakst forudsætter, at skolen har indhentet oplysninger om elevens forudgående skolegang og uddannelsesforløb.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Grundtilskud efter lovens § 23 anvises månedsvis forud. Stk. 2. Forskud for tilskud, jf. lovens § 24, stk. 3, anvises månedsvis forud. Stk. 3. Tilskud, jf. lovens § 24, stk. 1, beregnet på grundlag af årselevtallet i det skoleår, der slutter i finansåret, anvises med udbetalingen for december. Tilskud beregnet på grundlag af det opnåede årselevtal i finansåret anvises i januar året efter finansåret. Ved opgørelsen af årselevtallet til brug for beregningen af tilskud efter lovens § 23, stk. 1, og lovens § 24, stk. 1, fradrages årselevtallet opgjort efter § 32. Stk. 4. Hvis en skole indstiller sin virksomhed, opgøres tilskuddet forholdsmæssigt på grundlag af årselevtallet i det senest afsluttede skoleår. For skoler, der ikke har været i drift i hele det skoleår, der slutter i året forud for finansåret, opgøres tilskuddet forholdsmæssigt på grundlag af årselevtallet i det senest afsluttede finansår.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Staten yder tilskud til skolen for de timer, en elev følger kompetencegivende eller prøveforberedende undervisning, jf. § 22, med en takst pr. årselev, der fastsættes på finansloven. For kompetencegivende undervisning beregnes en årselev som en elev i 840 timer. Tilskud beregnes på grundlag af årselevtallet i det skoleår, der slutter i finansåret. Indberetningen af årselever skal ske efter anvisning fra Slots- og Kulturstyrelsen, jf. § 25.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Der afsættes en pulje til tilskud til kompensation for forstanderes, viceforstanderes, afdelingslederes og læreres fravær på grund af organisationsarbejde, kursusdeltagelse og seniorordninger, herunder frivillig fratræden, og til efterindtægt ved en forstanders, viceforstanders, afdelingsleders eller lærers død. Tilskud til kompensation for fravær ved organisationsarbejde, kursusdeltagelse samt efterindtægt opgøres ud fra følgende kriterier i det skoleår, der slutter i finansåret: 1) Ved efterindtægt efter dødsfald opgøres tilskud ud fra antal kalenderdage i efterindtægtsperioden. 2) Ved deltagelse i organisationsarbejde opgøres tilskud ud fra antal kalenderdage anvendt til organisationsarbejde, dog højst 21 kalenderdage pr. skoleår pr. ansat. 3) Ved deltagelse i kurser kan der højst ydes tilskud for en kursusdag pr. årselev i skoleåret for skolen som helhed. Kurset skal vare mindst 12 timer fordelt over mindst to dage. Eventuel lønrefusion for medregnede fraværsdage fratrækkes. Stk. 2. Af den i stk. 1 nævnte pulje afsættes et beløb til tilskud til seniorordninger, herunder frivillig fratræden. Puljen fordeles på grundlag af skolernes ansøgninger pr. 1. oktober for det afsluttede skoleår. Tilskuddet kan højst udgøre 75 procent af udgifterne. Ikke forbrugte midler tilbageføres til puljen. Stk. 3. Tilskud i henhold til stk. 1 og 2 udbetales på én gang efter udløbet af skoleåret.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. I henhold til lovens § 27, stk. 1, ydes tilskud til specialundervisning og anden specialpædagogisk bistand for elever, hvis udvikling kræver særlig hensyntagen eller støtte, som ikke kan ydes inden for rammerne af den almindelige undervisning og skolens mentorordning. Stk. 2. Specialundervisning eller anden specialpædagogisk bistand omfatter: 1) særligt tilrettelagt undervisning inden for skolens fagrække, og 2) undervisning og træning i funktionsområder og arbejdsmetoder, hvis formål er at afhjælpe eller begrænse virkninger af psykiske, fysiske, kognitive eller sensoriske funktionsvanskeligheder i forbindelse med undervisningen. Stk. 3. Skolen skal kunne dokumentere en elevs behov for specialundervisning eller anden specialpædagogisk bistand ved en udtalelse fra en faglig sagkyndig person, som er uafhængig af skolen.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. I henhold til lovens § 27, stk. 2, ydes tilskud til dækning af ekstraudgifter til lærertimer, praktisk medhjælp og hjælpemidler til elever med svære handicap. Stk. 2. Ved et svært handicap forstås en fagligt dokumenteret funktionsnedsættelse, som medfører et støttebehov i form af lærertimer af et omfattende omfang og/eller praktisk medhjælp og/eller hjælpemidler for, at eleven kan deltage i undervisningen og det pædagogisk tilrettelagte samvær på lige fod med andre elever. En elev, der har fået bevilget praktisk medhjælp og/eller hjælpemidler, og som i tillæg hertil har behov for et mindre antal lærertimer, kan bevilges tilskud til specialundervisning efter § 34. Stk. 3. Tilskud til lærertimer gives til ekstra undervisning, der varetages af forstandere, viceforstandere eller lærere, der er ansat i overensstemmelse med lovens § 18. Stk. 4. Tilskud til praktisk medhjælp og hjælpemidler gives til dækning af ekstraudgifter, der knytter sig til skolens undervisning og pædagogisk tilrettelagte samvær. Stk. 5. Skolen skal kunne dokumentere en elevs svære handicap gennem relevant faglig dokumentation.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Slots- og Kulturstyrelsen under Kulturministeriet (styrelsen) administrerer tilskud i henhold til lovens § 27. Ansøgning om tilskud skal ske på skemaer, der er udarbejdet af styrelsen. Styrelsen kan hos skolen indhente de nødvendige oplysninger til brug for tilskuddenes fordeling og administration. Skolen skal bistå styrelsen i forbindelse med tildeling af tilskud. Stk. 2. Til ansøgninger efter lovens § 27, stk. 1, vedlægges en udtalelse fra skolen om elevens behov for specialundervisning og anden specialpædagogisk bistand, skolens beskrivelse af hvordan tilskuddet planlægges anvendt og elevens underskrift, så det fremgår, at eleven er bekendt med ansøgningen. Stk. 3. Til ansøgninger efter lovens § 27, stk. 2, vedlægges en udtalelse fra skolen om elevens behov for støtte i undervisningen som følge af den dokumenterede funktionsnedsættelse og skolens beskrivelse af, hvordan tilskuddet planlægges anvendt over for eleven, samt skolens opgørelse af hvor meget den søger tilskud til for den enkelte elev til lærertimer, praktisk medhjælp og hjælpemidler, samt endelig elevens underskrift, så det fremgår, at eleven er bekendt med ansøgningen. Stk. 4. Ansøgninger skal så vidt muligt være styrelsen i hænde inden kursets begyndelse og være modtaget senest 8 uger efter kursets afslutning. Stk. 5. Skolen skal underrette styrelsen om afbrydelse eller andre væsentlige ændringer i forhold til det ansøgte. Stk. 6. Tilskud ydes for det antal hele kursusuger, som eleven har deltaget i.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Henvisning til specialundervisning eller anden specialpædagogisk bistand i folkeskolen i henhold til lovens § 16, stk. 2, nr. 2., kan kun ske i det omfang, skolen ikke selv kan varetage opgaven, og kun som midlertidigt, periodisk eller punktvist supplement til skolens eget specialundervisningstilbud.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Ungdomshøjskoler indberetter elever, jf. lovens § 32, der er indskrevet på skolen den 5. september i kalenderåret før bidragsopkrævningen, til Slots- og Kulturstyrelsen. Stk. 2. Fordelingen af elever på bopælskommuner sker via udveksling af elevens personnummer med CPR-registret i Elevbasen. Bopælskommunen kan hente en liste med de bidragspligtige elever fra Undervisningsministeriets indberetnings- og brevportal. Stk. 3. Finder kommunen, at en liste indeholder forkerte oplysninger, skal kommunen meddele dette til skolen. Skolen skal indberette eventuelle ændringer til Undervisningsministeriet. Kommunen kan ikke komme med indsigelser, der er i modstrid med CPR-registrets oplysninger den 5. september i kalenderåret før bidragsopkrævningen. Stk. 4. Bidragspligten berøres ikke af, at eleven efter den 5. september flytter til en anden kommune, udmeldes af den pågældende skole eller af skolevirksomhedens ophør.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Kommunale bidrag betales en gang årligt i det følgende finansår. Bidraget modregnes i udbetalingerne i juli måned fra Skatteforvaltningen af indkomstskat, statstilskud m.v.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "12:40",
      "chapter": "12",
      "section": "40",
      "content": "§ 40. Et lejeforhold, herunder leasingforhold, er af uvæsentligt omfang, jf. lovens § 6, stk. 3, og lovens § 33, stk. 3, hvis lejen udgør 2,0 procent eller derunder af skolens samlede ejendomsudgifter, inklusiv prioritetsrenter og afskrivning på bygninger, inklusiv installationer.",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "13:41",
      "chapter": "13",
      "section": "41",
      "content": "§ 41. Skolerne er undtaget fra §§ 1-6 i lov om offentlige betalinger m.v., for så vidt angår tilslutning til NemKontoSystemet, og nævnte lovs § 7, for så vidt angår modtagelse af elektronisk faktura og pligten til at muliggøre elektronisk indbetaling samt nævnte lovs § 8, for så vidt angår anvendelsen af Statens Koncernbetalinger (SKB).",
      "valid_from": "2019-10-13",
      "valid_to": null
    },
    {
      "provision_ref": "14:42",
      "chapter": "14",
      "section": "42",
      "content": "§ 42. Bekendtgørelsen træder i kraft den 15. november 2019. Stk. 2. Bekendtgørelse nr. 844 af 26. juni 2014 om tilskud m.v. til folkehøjskoler ophæves. Stk. 3. Ansøgning om tilskud i henhold til bekendtgørelsens § 36, indgivet inden 1. januar 2020 skal indgives til Styrelsen for Undervisning og Kvalitet under Børne- og Undervisningsministeriet.",
      "valid_from": "2019-10-13",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "et svært handicap",
      "definition": "en fagligt dokumenteret funktionsnedsættelse, som medfører et støttebehov i form af lærertimer af et omfattende omfang og/eller praktisk medhjælp og/eller hjælpemidler for, at eleven kan deltage i undervisningen og det pædagogisk tilrettelagte samvær på lige fod med andre elever",
      "source_provision": "10:35"
    }
  ]
}
