{
  "id": "2019:127",
  "type": "statute",
  "title": "Bekendtgørelse om optagelse på valglisten til Europa-Parlamentsvalg i Danmark af statsborgere i en af de øvrige medlemsstater i Den Europæiske Union, der er bopælsregistreret i CPR",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2019-02-01",
  "url": "https://www.retsinformation.dk/eli/lta/2019/127/xml",
  "description": "Retsinformation source. DocumentId=CR001125; AccessionNumber=B20190012705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Statsborgere i en af de øvrige medlemsstater i Den Europæiske Union, der har valgret til Europa-Parlamentsvalg i Danmark efter lovens § 3, stk. 1, nr. 3, og som ikke optages automatisk på valglisten i medfør af lovens § 14 a, stk. 2, optages efter ansøgning på valglisten til det førstkommende valg til Europa-Parlamentet, hvis 1) de senest 5 uger før valgdagen opfylder valgretsbetin‌gelserne efter lovens § 3, stk. 1, nr. 3, bortset fra aldersbetingelsen, 2) de indgiver ansøgning om optagelse på valglisten efter reglerne i §§ 2-8, og 3) afgørelse om optagelse på valglisten er truffet senest 15.-dagen før valgdagen. Stk. 2. Statsborgere i en af de øvrige medlemsstater i Den Europæiske Union, der i perioden fra og med dagen efter fristen i stk. 1, nr. 1, til og med 15.-dagen før valgdagen ændrer status fra at opfylde valgretsbetingelserne efter lovens § 3, stk. 1, nr. 1 eller 4, bortset fra aldersbetingelsen, til at opfylde valgretsbetingelserne efter lovens § 3, stk. 1, nr. 3, bortset fra aldersbetingelsen, optages efter ansøgning på valglisten, hvis 1) de senest 15.-dagen før valgdagen opfylder valgretsbetingelserne efter lovens § 3, stk. 1, nr. 3, bortset fra al‌d‌e‌r‌sbetingelsen, 2) de indgiver ansøgning om optagelse på valglisten efter reglerne i §§ 2-8, og 3) afgørelse om optagelse på valglisten er truffet senest 15.-dagen før valgdagen. Stk. 3. Hvis dagen, der ligger 5 uger før valgdagen, er en lørdag eller søndag eller anden helligdag, forlænges fristen, der er nævnt i stk. 1, nr. 1, og stk. 2, til den førstkommende hverdag, der ikke er en lørdag. Stk. 4. Er 15.-dagen før valgdagen en lørdag eller søndag eller anden helligdag, fremrykkes fristerne, der er nævnt i stk. 1, nr. 3, og stk. 2, til den umiddelbart forudgående hverdag, der ikke er en lørdag."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ansøgning om optagelse på valglisten til valg til Europa-Parlamentet indgives til kommunalbestyrelsen i den kommune, hvor ansøgeren på ansøgningstidspunktet er bopælsregistreret i Det Centrale Personregister (CPR)."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgning kan indgives ved personlig henvendelse eller pr. post eller e-post."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En ansøgning skal for at få virkning for det førstkommende valg til Europa-Parlamentet indgives senest 5 uger før valgdagen, jf. dog stk. 2 og 3. Hvis dagen, der ligger 5 uger før valgdagen, er en lørdag eller søndag eller anden helligdag, forlænges fristen til den førstkommende hverdag, der ikke er en lørdag. Stk. 2. Personer, der er omfattet af § 1, stk. 1, men som er flyttet til Danmark senere end 6 uger før valgdagen, eller som senere end denne dag har anmeldt flytningen til tilflytningskommunen, eller som senere end denne dag har erhvervet statsborgerskab i en af de øvrige medlemsstater i Den Europæiske Union, skal indgive ansøgning om optagel‌se på valglisten senest 4 uger før valgdagen, for at ansøgnin‌g­en kan få virkning for det førstkommende valg til Europa-Parlamentet. Hvis dagen, der ligger 6 uger før valgdagen henholdsvis 4 uger før valgdagen, er en lørdag eller søndag eller anden helligdag, forlænges fristen til den førstkommende hverdag, der ikke er en lørdag. Stk. 3. Personer, der er omfattet af § 1, stk. 2, skal indgive ansøgning om optagelse på valglisten senest 15.-dagen før valgdagen, for at ansøgningen kan få virkning for det førstkommende valg til Europa-Parlamentet. Er 15.-dagen før valgdagen en lørdag eller søndag eller anden helligdag, fremrykkes fristen til den umiddelbart forudgående hverdag, der ikke er en lørdag."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Indgives en ansøgning efter udløbet af de frister, der er nævnt i § 4, kan ansøgeren ikke optages på valglisten til det førstkommende valg til Europa-Parlamentet. Opfylder ansø‌geren i øvrigt betingelserne for optagelse på valglisten, skal ansøgeren optages på valglisten med virkning for det næstfølgende valg til Europa-Parlamentet."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgningen skal indgives på et ansøgningsskema, der er godkendt af Økonomi- og Indenrigsministeriet. Stk. 2. Kommunalbestyrelsen skal efter anmodning sende eller udlevere ansøgningsskemaet."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ansøgningen om optagelse på valglisten skal være dateret og underskrevet af ansøgeren, jf. dog stk. 4, og skal indeholde 1) ansøgerens fulde navn, 2) ansøgerens personnummer, 3) ansøgerens statsborgerskab, 4) ansøgerens bopæl (adresse) i Danmark, 5) ansøgerens seneste bopæl (adresse) i den stat, hvori den pågældende er statsborger (hjemlandet), jf. dog stk. 3 og § 8, stk. 2, og 6) oplysning om, i hvilken valgkreds, kommune eller afstemningsområde ansøgeren senest har været optaget på valglisten til Europa-Parlamentsvalg i hjemlandet, jf. dog stk. 3 og § 8, stk. 3. Stk. 2. Ansøgningen skal tillige indeholde en erklæring om, at ansøgeren kun vil udøve sin valgret ved valget til Europa-Parlamentet i Danmark. Stk. 3. Ansøgningen skal indeholde oplysning om, hvorvidt ansøgeren tidligere har haft bopæl i sit hjemland. Ansøgningen skal ligeledes indeholde oplysning om, hvorvidt ansøgeren tidligere har været optaget på valglisten til Europa-Parlamentsvalg i sit hjemland. Stk. 4. Indgives ansøgningen pr. e-post, skal ansøgerens navn anføres på det sted på ansøgningsskemaet, der er beregnet til ansøgerens underskrift."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Er ansøgning ikke indgivet i overensstemmelse med reglerne i § 6, stk. 1, og § 7, kan ansøgeren ikke optages på valglisten til det førstkommende valg til Europa-Parlamen‌tet, jf. dog stk. 2 og 3, medmindre eventuelle mangler eller uoverensstemmelser er afhjulpet senest 15.-dagen før valgdagen. Er eventuelle mangler eller uoverensstemmelser afhjulpet senere end 15.-dagen før valgdagen, skal ansøgeren dog optages på valglisten med virkning for det næstfølgende valg til Europa-Parlamentet. Er 15.-dagen før valgdagen en lørdag eller søndag eller anden helligdag, fremrykkes fristen til den umiddelbart forudgående hverdag, der ikke er en lørdag. Stk. 2. Manglende oplysning om seneste bopæl (adresse) i hjemlandet, jf. § 7, stk. 1, nr. 5, kan, selv om ansøgeren tidligere har haft bopæl i sit hjemland, ikke bevirke, at ansøgningen ikke kan imødekommes, jf. dog stk. 3. Stk. 3. I tilfælde, hvor ansøgeren har oplyst, at pågældende tidligere har været optaget på valglisten til Europa-Parlamentsvalg i sit hjemland, men ikke er i stand til at give oplysning om, i hvilken valgkreds eller kommune eller hvilket afstemningsområde i hjemlandet vedkommende har været optaget på valglisten, kan ansøgningen uanset § 7, stk. 1, nr. 6, imødekommes, hvis ansøgeren tidligere har haft bopæl i sit hjemland og har givet oplysning om sin seneste bopæl (adresse) i hjemlandet."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen skal snarest muligt efter modtagelsen af en ansøgning undersøge, om den er indgivet rettidigt, jf. §§ 4 og 5, og i bekræftende fald tillige, om 1) ansøgeren senest 5 uger før valgdagen, jf. § 1, stk. 1, nr. 1, og § 1, stk. 3, henholdsvis senest 15.-dagen før valgdagen, jf. § 1, stk. 2, nr. 1, og § 1, stk. 4, er flyttet til Danmark og har anmeldt flytningen til tilflytningskommunen og er statsborger i en af de øvrige medlemsstater i Den Europæiske Union, 2) ansøgeren er fyldt 18 år senest på valgdagen, og 3) ansøgningsskemaet er korrekt udfyldt og underskrevet af ansøgeren, jf. § 6, stk. 1, og § 7, herunder om de meddelte oplysninger om fulde navn, personnummer, statsborgerskab og bopæl (adresse) i Danmark og eventuelt seneste bopæl (adresse) i hjemlandet svarer til oplysningerne i CPR. Stk. 2. Er ansøgningsskemaet mangelfuldt udfyldt, og kan disse mangler ikke umiddelbart afhjælpes, eller er der væsentlige uoverensstemmelser mellem oplysningerne i ansøgningsskemaet og oplysningerne i CPR, skal kommunalbestyrelsen snarest muligt give ansøgeren skriftlig meddelelse herom med henblik på, at eventuelle mangler eller uoverensstemmelser kan blive afhjulpet henholdsvis berigtiget, eventuelt ved rettelser i CPR. Stk. 3. Kommunalbestyrelsen skal i forbindelse med skriftlig meddelelse efter stk. 2 gøre ansøgeren opmærksom på, at eventuelle mangler eller uoverensstemmelser skal være afhjulpet senest 15.-dagen før valgdagen, jf. § 8, stk. 1, for at ansøgeren kan optages på valglisten til det førstkommende valg til Europa-Parlamentet. Meddelelsen skal også gøre ansøgeren opmærksom på, at hvis eventuelle mangler eller uoverensstemmelser er afhjulpet senere end 15.-dagen før valgdagen, vil ansøgeren blive optaget på valglisten med virkning for det næstfølgende valg til Europa-Parlamentet. Stk. 4. Er ansøgningen indgivet forud for fastsættelsen af tidspunktet for datoen for førstkommende valg til Europa-Parlamentet, optages ansøgeren på valglisten, såfremt ansøgeren er fyldt 18 år senest 1. juli i valgåret, jf. tillige § 18."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Er ansøgningen indgivet til kommunalbestyrelsen i en anden kommune end den, hvor ansøgeren på ansøgningstidspunktet er bopælsregistreret i CPR, skal kommunalbestyrelsen snarest muligt videresende ansøgningen til denne kommune, der skal behandle ansøgningen."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Kommunalbestyrelsen træffer afgørelse om, hvorvidt en ansøger opfylder betingelserne for optagelse på valglisten, jf. §§ 1-8. Opfylder en ansøger betingelserne for opta‌gelse på valglisten, skal ansøgningen imødekommes. Afgørelsen skal for at have virkning for det førstkommende valg til Europa-Parlamentet træffes senest 15.-dagen før valgda‌gen. Afgørelser, der træffes senere end 15.-dagen før valgdagen, får virkning for det næstfølgende valg til Europa-Parlamentet. Er 15.-dagen før valgdagen en lørdag eller søndag eller anden helligdag, fremrykkes fristen til den umiddelbart forudgående hverdag, der ikke er en lørdag. Stk. 2. Kommunalbestyrelsens afgørelse kan ikke indbrin‌ges for anden administrativ myndighed."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Er der indgivet ansøgning fra en person, der optages på valglisten i medfør af lovens § 14 a, stk. 2, giver kommu‌nalbestyrelsen den pågældende meddelelse om, at optagelse på valglisten vil ske automatisk."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. I tilfælde, hvor kommunalbestyrelsen har truffet afgørelse om imødekommelse af en ansøgning om optagelse på valglisten, jf. § 11, underretter kommunalbestyrelsen skriftligt ansøgeren herom, jf. stk. 2. Stk. 2. Underretningen til ansøgeren skal, ud over oplysning om ansøgerens optagelse på valglisten, indeholde oplysning om 1) hvor længe afgørelsen gælder, jf. § 19, stk. 1 og 2, og de nærmere vilkår herfor, 2) at en eventuel anmodning om at blive slettet af valgli‌sten skal indgives senest 15.-dagen før valgdagen for at få virkning for det førstkommende valg til Europa-Par‌lamentet, jf. § 19, stk. 2, og 3) at vedkommende myndighed i ansøgerens hjemland forud for valget til Europa-Parlamentet vil blive underrettet om ansøgerens optagelse på valglisten i Danmark, jf. § 14. Stk. 3. Er 15.-dagen før valgdagen, der er nævnt i stk. 2, nr. 2, en lørdag eller søndag eller anden helligdag, fremrykkes fristen til den umiddelbart forudgående hverdag, der ikke er en lørdag."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Økonomi- og Indenrigsministeriet giver forud for hvert valg til Europa-Parlamentet meddelelse til vedkommende myndighed i vedkommende hjemland om, hvilke herboende statsborgere fra vedkommende hjemland der er optaget på valglisten til valget i Danmark. Meddelelsen gives på grundlag af oplysningerne i CPR, jf. §§ 15, 17 og 18."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Kommunalbestyrelsen skal indberette afgørelser om optagelse på valglisten af personer, der har valgret efter lo‌vens § 3, stk. 1, nr. 3, til CPR i overensstemmelse med de nærmere fastsatte regler herfor."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Personer, der har valgret efter lovens § 3, stk. 1, nr. 3, og som skal optages på valglisten, optages på valglisten i den kommune, hvor de er bopælsregistreret i CPR 15.-dagen før valgdagen. Er 15.-dagen før valgdagen en lørdag eller søndag eller anden helligdag, fremrykkes fristen til den umiddelbart forudgående hverdag, der ikke er en lørdag."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Personer, der er omfattet af lovens § 3, stk. 3 og 4, jf. stk. 1, nr. 3, vil, uanset kommunalbestyrelsens afgørelse om optagelse på valglisten, af Økonomi- og Indenrigsministeriet blive slettet fra det udtræk af CPR, der danner grundlag for valglisterne."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Viser det sig efter optagelse på valglisten, at ansøge‌ren ikke er fyldt 18 år senest på valgdagen, medtages vedkommende ikke i det udtræk af CPR, der danner grundlag for valglisterne."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Afgørelse om optagelse på valglisten gælder, så længe den pågældende opfylder valgretsbetingelserne i lo‌vens § 3, stk. 1, nr. 3, jf. dog stk. 2. Stk. 2. Afgørelse om optagelse på valglisten ophører med at have gyldighed, hvis den pågældende indgiver skriftlig anmodning til kommunalbestyrelsen i sin bopælskommune om at blive slettet af valglisten. En anmodning om at blive slettet, der indgives senere end 15.-dagen før valgdagen, får først virkning for det næstfølgende valg til Europa-Parlamentet. Er 15.-dagen før valgdagen en lørdag eller søndag eller anden helligdag, fremrykkes fristen til den umiddelbart forudgående hverdag, der ikke er en lørdag. Stk. 3. Kommunalbestyrelsen skal give skriftlig underretning til den pågældende om, at pågældende efter anmodning er blevet slettet af valglisten, og om, fra hvilket valg til Europa-Parlamentet sletningen har virkning, jf. stk. 2, 2. pkt."
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Forud for hvert valg til Europa-Parlamentet sender Økonomi- og Indenrigsministeriet 3 måneder før valgdagen eller snarest muligt derefter underretning, jf. stk. 2, til statsborgere i en af de øvrige medlemsstater i Den Europæiske Union, som 1) 3 måneder før valgdagen er registreret i CPR med bopæl eller fast opholdssted i en kommune i Danmark, 2) vil være fyldt 18 år senest på valgdagen, 3) ikke opfylder betingelserne for at blive optaget automatisk på valglisten i medfør af lovens § 14 a, stk. 2, og 4) ikke efter ansøgning efter det seneste valg til Europa-Parlamentet er blevet optaget på valglisten. Stk. 2. Underretningen oplyser om de betingelser og bestemmelser, der gælder for udøvelse af retten til at stemme og opstille til valg i Danmark, samt henviser til nærmere information på Økonomi- og Indenrigsministeriets valghjemmeside, hvor også det relevante ansøgningsskema, jf. § 6, stk. 1, samt en vejledning hertil vil være til rådighed i forskellige sprogversioner. Underretningen indeholder endvi‌dere relevant kontaktinformation til Økonomi- og Indenrigsministeriet. Stk. 3. Forud for hvert valg til Europa-Parlamentet sender eller udleverer kommunalbestyrelsen underretning og ansøgningsskema, jf. stk. 7, til statsborgere i en af de øvrige medlemsstater i Den Europæiske Union, som vil være fyldt 18 år senest på valgdagen, og som fra og med 3 måneder før valgdagen til og med 5 uger før valgdagen 1) anmelder flytning til tilflytningskommunen for en flytning til Danmark, der er foretaget mere end 3 måneder før valgdagen, 2) er flyttet til Danmark og har anmeldt flytningen til tilflytningskommunen eller 3) har erhvervet statsborgerskab i en af de øvrige medlemsstater i Den Europæiske Union. Stk. 4. Hvis dagen, der ligger 3 måneder før valgdagen, er en lørdag eller søndag eller anden helligdag, rykkes skæringsdagen, der er nævnt i stk. 1, nr. 1, og stk. 3, til den førstkommende hverdag, der ikke er en lørdag. Stk. 5. Hvis dagen, der ligger 5 uger før valgdagen, er en lørdag eller søndag eller anden helligdag, forlænges fristen, der er nævnt i stk. 3, til den førstkommende hverdag, der ikke er en lørdag. Stk. 6. Til de personer, der er omfattet af § 1, stk. 2, skal kommunalbestyrelsen udlevere eller sende underretning og ansøgningsskema, jf. stk. 7, til og med 15.-dagen før valgda‌gen. Er 15.-dagen før valgdagen en lørdag eller søndag eller anden helligdag, fremrykkes fristen til den umiddelbart forudgående hverdag, der ikke er en lørdag. Stk. 7. Økonomi- og Indenrigsministeriet giver kommu‌nalbestyrelsen meddelelse om indholdet og udformningen af underretning og ansøgningsskema. Stk. 8. Ansøgningsskemaet kan i øvrigt fås hos kommu‌nen eller hentes på ministeriets valghjemmeside."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Økonomi- og Indenrigsministeriet sender til de personer, der 3 måneder før valgdagen opfylder betingelserne for at blive optaget på valglisten i medfør af lovens § 14 a, stk. 2, eller som efter ansøgning efter det seneste valg til Europa-Parlamentet er blevet optaget på valglisten, underret‌ning om, at de automatisk vil blive optaget på valglisten i Danmark, medmindre de anmoder om at blive slettet af valglisten, jf. § 19, stk. 2. Derudover henviser underretnin‌gen til ministeriets valghjemmeside for nærmere oplysning om betingelserne for at opstille til valg i Danmark. Underretningen indeholder endvidere relevant kontaktinformation til Økonomi- og Indenrigsministeriet. Underretning sendes til de pågældende personer 3 måneder før valgdagen eller snarest muligt derefter. Stk. 2. Hvis dagen, der ligger 3 måneder før valgdagen, er en lørdag eller søndag eller anden helligdag, rykkes den skæringsdag, der er nævnt i stk. 1, 1. pkt., til den førstkommende hverdag, der ikke er en lørdag."
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 15. februar 2019."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Statsborgere i en af de øvrige medlemsstater i Den Europæiske Union, der har valgret til Europa-Parlamentsvalg i Danmark efter lovens § 3, stk. 1, nr. 3, og som ikke optages automatisk på valglisten i medfør af lovens § 14 a, stk. 2, optages efter ansøgning på valglisten til det førstkommende valg til Europa-Parlamentet, hvis 1) de senest 5 uger før valgdagen opfylder valgretsbetin‌gelserne efter lovens § 3, stk. 1, nr. 3, bortset fra aldersbetingelsen, 2) de indgiver ansøgning om optagelse på valglisten efter reglerne i §§ 2-8, og 3) afgørelse om optagelse på valglisten er truffet senest 15.-dagen før valgdagen. Stk. 2. Statsborgere i en af de øvrige medlemsstater i Den Europæiske Union, der i perioden fra og med dagen efter fristen i stk. 1, nr. 1, til og med 15.-dagen før valgdagen ændrer status fra at opfylde valgretsbetingelserne efter lovens § 3, stk. 1, nr. 1 eller 4, bortset fra aldersbetingelsen, til at opfylde valgretsbetingelserne efter lovens § 3, stk. 1, nr. 3, bortset fra aldersbetingelsen, optages efter ansøgning på valglisten, hvis 1) de senest 15.-dagen før valgdagen opfylder valgretsbetingelserne efter lovens § 3, stk. 1, nr. 3, bortset fra al‌d‌e‌r‌sbetingelsen, 2) de indgiver ansøgning om optagelse på valglisten efter reglerne i §§ 2-8, og 3) afgørelse om optagelse på valglisten er truffet senest 15.-dagen før valgdagen. Stk. 3. Hvis dagen, der ligger 5 uger før valgdagen, er en lørdag eller søndag eller anden helligdag, forlænges fristen, der er nævnt i stk. 1, nr. 1, og stk. 2, til den førstkommende hverdag, der ikke er en lørdag. Stk. 4. Er 15.-dagen før valgdagen en lørdag eller søndag eller anden helligdag, fremrykkes fristerne, der er nævnt i stk. 1, nr. 3, og stk. 2, til den umiddelbart forudgående hverdag, der ikke er en lørdag.",
      "valid_from": "2019-02-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ansøgning om optagelse på valglisten til valg til Europa-Parlamentet indgives til kommunalbestyrelsen i den kommune, hvor ansøgeren på ansøgningstidspunktet er bopælsregistreret i Det Centrale Personregister (CPR).",
      "valid_from": "2019-02-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgning kan indgives ved personlig henvendelse eller pr. post eller e-post.",
      "valid_from": "2019-02-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En ansøgning skal for at få virkning for det førstkommende valg til Europa-Parlamentet indgives senest 5 uger før valgdagen, jf. dog stk. 2 og 3. Hvis dagen, der ligger 5 uger før valgdagen, er en lørdag eller søndag eller anden helligdag, forlænges fristen til den førstkommende hverdag, der ikke er en lørdag. Stk. 2. Personer, der er omfattet af § 1, stk. 1, men som er flyttet til Danmark senere end 6 uger før valgdagen, eller som senere end denne dag har anmeldt flytningen til tilflytningskommunen, eller som senere end denne dag har erhvervet statsborgerskab i en af de øvrige medlemsstater i Den Europæiske Union, skal indgive ansøgning om optagel‌se på valglisten senest 4 uger før valgdagen, for at ansøgnin‌g­en kan få virkning for det førstkommende valg til Europa-Parlamentet. Hvis dagen, der ligger 6 uger før valgdagen henholdsvis 4 uger før valgdagen, er en lørdag eller søndag eller anden helligdag, forlænges fristen til den førstkommende hverdag, der ikke er en lørdag. Stk. 3. Personer, der er omfattet af § 1, stk. 2, skal indgive ansøgning om optagelse på valglisten senest 15.-dagen før valgdagen, for at ansøgningen kan få virkning for det førstkommende valg til Europa-Parlamentet. Er 15.-dagen før valgdagen en lørdag eller søndag eller anden helligdag, fremrykkes fristen til den umiddelbart forudgående hverdag, der ikke er en lørdag.",
      "valid_from": "2019-02-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Indgives en ansøgning efter udløbet af de frister, der er nævnt i § 4, kan ansøgeren ikke optages på valglisten til det førstkommende valg til Europa-Parlamentet. Opfylder ansø‌geren i øvrigt betingelserne for optagelse på valglisten, skal ansøgeren optages på valglisten med virkning for det næstfølgende valg til Europa-Parlamentet.",
      "valid_from": "2019-02-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgningen skal indgives på et ansøgningsskema, der er godkendt af Økonomi- og Indenrigsministeriet. Stk. 2. Kommunalbestyrelsen skal efter anmodning sende eller udlevere ansøgningsskemaet.",
      "valid_from": "2019-02-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ansøgningen om optagelse på valglisten skal være dateret og underskrevet af ansøgeren, jf. dog stk. 4, og skal indeholde 1) ansøgerens fulde navn, 2) ansøgerens personnummer, 3) ansøgerens statsborgerskab, 4) ansøgerens bopæl (adresse) i Danmark, 5) ansøgerens seneste bopæl (adresse) i den stat, hvori den pågældende er statsborger (hjemlandet), jf. dog stk. 3 og § 8, stk. 2, og 6) oplysning om, i hvilken valgkreds, kommune eller afstemningsområde ansøgeren senest har været optaget på valglisten til Europa-Parlamentsvalg i hjemlandet, jf. dog stk. 3 og § 8, stk. 3. Stk. 2. Ansøgningen skal tillige indeholde en erklæring om, at ansøgeren kun vil udøve sin valgret ved valget til Europa-Parlamentet i Danmark. Stk. 3. Ansøgningen skal indeholde oplysning om, hvorvidt ansøgeren tidligere har haft bopæl i sit hjemland. Ansøgningen skal ligeledes indeholde oplysning om, hvorvidt ansøgeren tidligere har været optaget på valglisten til Europa-Parlamentsvalg i sit hjemland. Stk. 4. Indgives ansøgningen pr. e-post, skal ansøgerens navn anføres på det sted på ansøgningsskemaet, der er beregnet til ansøgerens underskrift.",
      "valid_from": "2019-02-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Er ansøgning ikke indgivet i overensstemmelse med reglerne i § 6, stk. 1, og § 7, kan ansøgeren ikke optages på valglisten til det førstkommende valg til Europa-Parlamen‌tet, jf. dog stk. 2 og 3, medmindre eventuelle mangler eller uoverensstemmelser er afhjulpet senest 15.-dagen før valgdagen. Er eventuelle mangler eller uoverensstemmelser afhjulpet senere end 15.-dagen før valgdagen, skal ansøgeren dog optages på valglisten med virkning for det næstfølgende valg til Europa-Parlamentet. Er 15.-dagen før valgdagen en lørdag eller søndag eller anden helligdag, fremrykkes fristen til den umiddelbart forudgående hverdag, der ikke er en lørdag. Stk. 2. Manglende oplysning om seneste bopæl (adresse) i hjemlandet, jf. § 7, stk. 1, nr. 5, kan, selv om ansøgeren tidligere har haft bopæl i sit hjemland, ikke bevirke, at ansøgningen ikke kan imødekommes, jf. dog stk. 3. Stk. 3. I tilfælde, hvor ansøgeren har oplyst, at pågældende tidligere har været optaget på valglisten til Europa-Parlamentsvalg i sit hjemland, men ikke er i stand til at give oplysning om, i hvilken valgkreds eller kommune eller hvilket afstemningsområde i hjemlandet vedkommende har været optaget på valglisten, kan ansøgningen uanset § 7, stk. 1, nr. 6, imødekommes, hvis ansøgeren tidligere har haft bopæl i sit hjemland og har givet oplysning om sin seneste bopæl (adresse) i hjemlandet.",
      "valid_from": "2019-02-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen skal snarest muligt efter modtagelsen af en ansøgning undersøge, om den er indgivet rettidigt, jf. §§ 4 og 5, og i bekræftende fald tillige, om 1) ansøgeren senest 5 uger før valgdagen, jf. § 1, stk. 1, nr. 1, og § 1, stk. 3, henholdsvis senest 15.-dagen før valgdagen, jf. § 1, stk. 2, nr. 1, og § 1, stk. 4, er flyttet til Danmark og har anmeldt flytningen til tilflytningskommunen og er statsborger i en af de øvrige medlemsstater i Den Europæiske Union, 2) ansøgeren er fyldt 18 år senest på valgdagen, og 3) ansøgningsskemaet er korrekt udfyldt og underskrevet af ansøgeren, jf. § 6, stk. 1, og § 7, herunder om de meddelte oplysninger om fulde navn, personnummer, statsborgerskab og bopæl (adresse) i Danmark og eventuelt seneste bopæl (adresse) i hjemlandet svarer til oplysningerne i CPR. Stk. 2. Er ansøgningsskemaet mangelfuldt udfyldt, og kan disse mangler ikke umiddelbart afhjælpes, eller er der væsentlige uoverensstemmelser mellem oplysningerne i ansøgningsskemaet og oplysningerne i CPR, skal kommunalbestyrelsen snarest muligt give ansøgeren skriftlig meddelelse herom med henblik på, at eventuelle mangler eller uoverensstemmelser kan blive afhjulpet henholdsvis berigtiget, eventuelt ved rettelser i CPR. Stk. 3. Kommunalbestyrelsen skal i forbindelse med skriftlig meddelelse efter stk. 2 gøre ansøgeren opmærksom på, at eventuelle mangler eller uoverensstemmelser skal være afhjulpet senest 15.-dagen før valgdagen, jf. § 8, stk. 1, for at ansøgeren kan optages på valglisten til det førstkommende valg til Europa-Parlamentet. Meddelelsen skal også gøre ansøgeren opmærksom på, at hvis eventuelle mangler eller uoverensstemmelser er afhjulpet senere end 15.-dagen før valgdagen, vil ansøgeren blive optaget på valglisten med virkning for det næstfølgende valg til Europa-Parlamentet. Stk. 4. Er ansøgningen indgivet forud for fastsættelsen af tidspunktet for datoen for førstkommende valg til Europa-Parlamentet, optages ansøgeren på valglisten, såfremt ansøgeren er fyldt 18 år senest 1. juli i valgåret, jf. tillige § 18.",
      "valid_from": "2019-02-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Er ansøgningen indgivet til kommunalbestyrelsen i en anden kommune end den, hvor ansøgeren på ansøgningstidspunktet er bopælsregistreret i CPR, skal kommunalbestyrelsen snarest muligt videresende ansøgningen til denne kommune, der skal behandle ansøgningen.",
      "valid_from": "2019-02-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Kommunalbestyrelsen træffer afgørelse om, hvorvidt en ansøger opfylder betingelserne for optagelse på valglisten, jf. §§ 1-8. Opfylder en ansøger betingelserne for opta‌gelse på valglisten, skal ansøgningen imødekommes. Afgørelsen skal for at have virkning for det førstkommende valg til Europa-Parlamentet træffes senest 15.-dagen før valgda‌gen. Afgørelser, der træffes senere end 15.-dagen før valgdagen, får virkning for det næstfølgende valg til Europa-Parlamentet. Er 15.-dagen før valgdagen en lørdag eller søndag eller anden helligdag, fremrykkes fristen til den umiddelbart forudgående hverdag, der ikke er en lørdag. Stk. 2. Kommunalbestyrelsens afgørelse kan ikke indbrin‌ges for anden administrativ myndighed.",
      "valid_from": "2019-02-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Er der indgivet ansøgning fra en person, der optages på valglisten i medfør af lovens § 14 a, stk. 2, giver kommu‌nalbestyrelsen den pågældende meddelelse om, at optagelse på valglisten vil ske automatisk.",
      "valid_from": "2019-02-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. I tilfælde, hvor kommunalbestyrelsen har truffet afgørelse om imødekommelse af en ansøgning om optagelse på valglisten, jf. § 11, underretter kommunalbestyrelsen skriftligt ansøgeren herom, jf. stk. 2. Stk. 2. Underretningen til ansøgeren skal, ud over oplysning om ansøgerens optagelse på valglisten, indeholde oplysning om 1) hvor længe afgørelsen gælder, jf. § 19, stk. 1 og 2, og de nærmere vilkår herfor, 2) at en eventuel anmodning om at blive slettet af valgli‌sten skal indgives senest 15.-dagen før valgdagen for at få virkning for det førstkommende valg til Europa-Par‌lamentet, jf. § 19, stk. 2, og 3) at vedkommende myndighed i ansøgerens hjemland forud for valget til Europa-Parlamentet vil blive underrettet om ansøgerens optagelse på valglisten i Danmark, jf. § 14. Stk. 3. Er 15.-dagen før valgdagen, der er nævnt i stk. 2, nr. 2, en lørdag eller søndag eller anden helligdag, fremrykkes fristen til den umiddelbart forudgående hverdag, der ikke er en lørdag.",
      "valid_from": "2019-02-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Økonomi- og Indenrigsministeriet giver forud for hvert valg til Europa-Parlamentet meddelelse til vedkommende myndighed i vedkommende hjemland om, hvilke herboende statsborgere fra vedkommende hjemland der er optaget på valglisten til valget i Danmark. Meddelelsen gives på grundlag af oplysningerne i CPR, jf. §§ 15, 17 og 18.",
      "valid_from": "2019-02-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Kommunalbestyrelsen skal indberette afgørelser om optagelse på valglisten af personer, der har valgret efter lo‌vens § 3, stk. 1, nr. 3, til CPR i overensstemmelse med de nærmere fastsatte regler herfor.",
      "valid_from": "2019-02-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Personer, der har valgret efter lovens § 3, stk. 1, nr. 3, og som skal optages på valglisten, optages på valglisten i den kommune, hvor de er bopælsregistreret i CPR 15.-dagen før valgdagen. Er 15.-dagen før valgdagen en lørdag eller søndag eller anden helligdag, fremrykkes fristen til den umiddelbart forudgående hverdag, der ikke er en lørdag.",
      "valid_from": "2019-02-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Personer, der er omfattet af lovens § 3, stk. 3 og 4, jf. stk. 1, nr. 3, vil, uanset kommunalbestyrelsens afgørelse om optagelse på valglisten, af Økonomi- og Indenrigsministeriet blive slettet fra det udtræk af CPR, der danner grundlag for valglisterne.",
      "valid_from": "2019-02-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Viser det sig efter optagelse på valglisten, at ansøge‌ren ikke er fyldt 18 år senest på valgdagen, medtages vedkommende ikke i det udtræk af CPR, der danner grundlag for valglisterne.",
      "valid_from": "2019-02-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Afgørelse om optagelse på valglisten gælder, så længe den pågældende opfylder valgretsbetingelserne i lo‌vens § 3, stk. 1, nr. 3, jf. dog stk. 2. Stk. 2. Afgørelse om optagelse på valglisten ophører med at have gyldighed, hvis den pågældende indgiver skriftlig anmodning til kommunalbestyrelsen i sin bopælskommune om at blive slettet af valglisten. En anmodning om at blive slettet, der indgives senere end 15.-dagen før valgdagen, får først virkning for det næstfølgende valg til Europa-Parlamentet. Er 15.-dagen før valgdagen en lørdag eller søndag eller anden helligdag, fremrykkes fristen til den umiddelbart forudgående hverdag, der ikke er en lørdag. Stk. 3. Kommunalbestyrelsen skal give skriftlig underretning til den pågældende om, at pågældende efter anmodning er blevet slettet af valglisten, og om, fra hvilket valg til Europa-Parlamentet sletningen har virkning, jf. stk. 2, 2. pkt.",
      "valid_from": "2019-02-01",
      "valid_to": null
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Forud for hvert valg til Europa-Parlamentet sender Økonomi- og Indenrigsministeriet 3 måneder før valgdagen eller snarest muligt derefter underretning, jf. stk. 2, til statsborgere i en af de øvrige medlemsstater i Den Europæiske Union, som 1) 3 måneder før valgdagen er registreret i CPR med bopæl eller fast opholdssted i en kommune i Danmark, 2) vil være fyldt 18 år senest på valgdagen, 3) ikke opfylder betingelserne for at blive optaget automatisk på valglisten i medfør af lovens § 14 a, stk. 2, og 4) ikke efter ansøgning efter det seneste valg til Europa-Parlamentet er blevet optaget på valglisten. Stk. 2. Underretningen oplyser om de betingelser og bestemmelser, der gælder for udøvelse af retten til at stemme og opstille til valg i Danmark, samt henviser til nærmere information på Økonomi- og Indenrigsministeriets valghjemmeside, hvor også det relevante ansøgningsskema, jf. § 6, stk. 1, samt en vejledning hertil vil være til rådighed i forskellige sprogversioner. Underretningen indeholder endvi‌dere relevant kontaktinformation til Økonomi- og Indenrigsministeriet. Stk. 3. Forud for hvert valg til Europa-Parlamentet sender eller udleverer kommunalbestyrelsen underretning og ansøgningsskema, jf. stk. 7, til statsborgere i en af de øvrige medlemsstater i Den Europæiske Union, som vil være fyldt 18 år senest på valgdagen, og som fra og med 3 måneder før valgdagen til og med 5 uger før valgdagen 1) anmelder flytning til tilflytningskommunen for en flytning til Danmark, der er foretaget mere end 3 måneder før valgdagen, 2) er flyttet til Danmark og har anmeldt flytningen til tilflytningskommunen eller 3) har erhvervet statsborgerskab i en af de øvrige medlemsstater i Den Europæiske Union. Stk. 4. Hvis dagen, der ligger 3 måneder før valgdagen, er en lørdag eller søndag eller anden helligdag, rykkes skæringsdagen, der er nævnt i stk. 1, nr. 1, og stk. 3, til den førstkommende hverdag, der ikke er en lørdag. Stk. 5. Hvis dagen, der ligger 5 uger før valgdagen, er en lørdag eller søndag eller anden helligdag, forlænges fristen, der er nævnt i stk. 3, til den førstkommende hverdag, der ikke er en lørdag. Stk. 6. Til de personer, der er omfattet af § 1, stk. 2, skal kommunalbestyrelsen udlevere eller sende underretning og ansøgningsskema, jf. stk. 7, til og med 15.-dagen før valgda‌gen. Er 15.-dagen før valgdagen en lørdag eller søndag eller anden helligdag, fremrykkes fristen til den umiddelbart forudgående hverdag, der ikke er en lørdag. Stk. 7. Økonomi- og Indenrigsministeriet giver kommu‌nalbestyrelsen meddelelse om indholdet og udformningen af underretning og ansøgningsskema. Stk. 8. Ansøgningsskemaet kan i øvrigt fås hos kommu‌nen eller hentes på ministeriets valghjemmeside.",
      "valid_from": "2019-02-01",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Økonomi- og Indenrigsministeriet sender til de personer, der 3 måneder før valgdagen opfylder betingelserne for at blive optaget på valglisten i medfør af lovens § 14 a, stk. 2, eller som efter ansøgning efter det seneste valg til Europa-Parlamentet er blevet optaget på valglisten, underret‌ning om, at de automatisk vil blive optaget på valglisten i Danmark, medmindre de anmoder om at blive slettet af valglisten, jf. § 19, stk. 2. Derudover henviser underretnin‌gen til ministeriets valghjemmeside for nærmere oplysning om betingelserne for at opstille til valg i Danmark. Underretningen indeholder endvidere relevant kontaktinformation til Økonomi- og Indenrigsministeriet. Underretning sendes til de pågældende personer 3 måneder før valgdagen eller snarest muligt derefter. Stk. 2. Hvis dagen, der ligger 3 måneder før valgdagen, er en lørdag eller søndag eller anden helligdag, rykkes den skæringsdag, der er nævnt i stk. 1, 1. pkt., til den førstkommende hverdag, der ikke er en lørdag.",
      "valid_from": "2019-02-01",
      "valid_to": null
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 15. februar 2019.",
      "valid_from": "2019-02-01",
      "valid_to": null
    }
  ],
  "definitions": []
}
