{
  "id": "2019:736",
  "type": "statute",
  "title": "Bekendtgørelse om fødevarehygiejne",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2019-07-10",
  "url": "https://www.retsinformation.dk/eli/lta/2019/736/xml",
  "description": "Retsinformation source. DocumentId=CK002090; AccessionNumber=B20190073605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen supplerer en række forordninger om fødevarehygiejne og omfatter: 1) Markedsføring af små mængder primærprodukter m.v. fra primærproducenten direkte til den endelige forbruger (stalddørssalg) eller til lokale detailvirksomheder, jf. kapitel 2. 2) Markedsføring af æg i detailhandel, jf. kapitel 3. 3) Automatiske malkesystemer, jf. kapitel 4. 4) Håndtering og markedsføring af mælk, jf. kapitel 5. 5) Kriterier for kolostrum ved levering til en fødevarevirksomhed og kontrol heraf, jf. kapitel 6. 6) Hjemmeslagtning, jf. kapitel 7. 7) Virksomheder, der foretager strygning af rogn, jf. kapitel 8. 8) Temperaturbestemmelser, jf. kapitel 9. 9) Returnering af fødevarer, jf. kapitel 10. 10) Bulktransport på søgående fartøjer, jf. kapitel 11. 11) Specificeret risikomateriale, jf. kapitel 12. 12) Fødevarer produceret efter traditionelle metoder, jf. kapitel 13. 13) Fødevarekædeoplysninger for slagtedyr, jf. kapitel 14. 14) Undladelse af deling af slagtekroppe i halve, jf. kapitel 15. 15) Adgang til fødevarevirksomheder for kæle- og servicedyr m.v., jf. kapitel 16. 16) Prøveudtagningsfrekvens i virksomheder, der producerer hakket kød og tilberedt kød i små mængder, jf. kapitel 17. 17) Opdrættet vildt og vildtlevende småvildt, jf. kapitel 18. 18) Genbrug af vand, jf. kapitel 19."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse gælder definitionen af ”konsummælk” i bilag VII, del IV, i Europa-Parlamentets og Rådets forordning (EF) nr. 1308/2013 af 17. december 2013 om en fælles markedsordning for landbrugsprodukter og om ophævelse af Rådets forordning (EØF) nr. 922/72, (EØF) nr. 234/79, (EF) nr. 1037/2001 og (EF) nr. 1234/2007. Stk. 2. Ved levende muslinger m.m. forstås i denne bekendtgørelse levende toskallede bløddyr, pighuder, sækdyr og havsnegle. Stk. 3. Bekendtgørelsens regler om håndtering omfatter alle de led i produktionen, tilvirkningen og distributionen af fødevarer, som er defineret i artikel 3, nr. 16, i fødevareforordningen."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Primærproducenter skal sikre, at de fødevarer, som markedsføres direkte til den endelige forbruger, til lokale detailvirksomheder eller fra ægpakkerier med autorisation til begrænset, lokal omsætning, jf. den til enhver tid gældende bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v., ved anvendelse på sædvanlig måde ikke er sundhedsskadelige eller af anden grund uegnede til menneskeføde. Stk. 2. Bestemmelsen i stk. 1 gælder også for biavleres levering af honning og andre biprodukter til detailvirksomheder."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Primærproducenter må kun markedsføre rå mælk direkte til den endelige forbruger, når besætningen er indplaceret i niveau 1 i den til enhver tid gældende bekendtgørelse om salmonella hos kvæg m.m. Stk. 2. Primærproducenter skal sikre, at rå mælk ikke markedsføres direkte til den endelige forbruger senere end 24 timer efter, at mælken er udmalket. Stk. 3. Primærproducenter skal sikre, at rå mælk, som ønskes afsat direkte til den endelige forbruger, nedkøles til højst 6 °C straks efter udmalkning. Stk. 4. Primærproducenter skal sikre, at rå mælk, som markedsføres direkte til den endelige forbruger, opfylder kriterierne for celletal, kimtal og antibiotikarester i hygiejneforordningen for animalske fødevarer, samt opfylder det mikrobiologiske kriterium for E. coli i bilag 1. Stk. 5. Primærproducenter skal sikre, at den i bilag 2 nævnte kontrol med rå mælk udføres, samt at den rå mælk hver måned undersøges for E. coli. Stk. 6. Hvis den i stk. 5 nævnte undersøgelse af E. coli viser resultater, som ikke overholder de fastsatte grænseværdier, skal primærproducenter ophøre med at markedsføre rå mælk direkte til den endelige forbruger, indtil der foreligger en prøve med et indhold af E. coli under 10 cfu/g. Stk. 7. Primærproducenter kan dog, jf. stk. 6, fortsætte den direkte markedsføring af rå mælk til den endelige forbruger, hvis indholdet af E. coli ikke overstiger 100 cfu/g, og de foregående 6 undersøgelser ikke overstiger 10 cfu/g. Primærproducenter skal inden en uge efter modtagelsen af det utilfredsstillende resultat sikre, at der udtages en ny prøve til undersøgelse for E. coli."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Primærproducenter skal sikre, at æg ikke markedsføres direkte til forbrugeren eller til egne detailvirksomheder eller ægpakkerier senere end 21 dage efter, at æggene er lagt. Stk. 2. Dato for mindste holdbarhed for æg er 28 dage efter lægningen. Primærproducenten skal klart angive datoen for mindste holdbarhed for den endelige forbruger ved opslag eller en fortrykt seddel, der er anbragt på pakningen eller udleveres til forbrugeren sammen med æggene. Stk. 3. Primærproducenter må ikke markedsføre æg i æggebakker og lignende, som er modtaget retur fra forbruger. Stk. 4. Primærproducenter må ikke vaske eller rengøre æg før markedsføring."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Offentlige og private institutioner med eget hønsehold må anvende æg herfra i egne køkkener, jf. dog § 3, såfremt der ikke er over 30 høns i hønseholdet, og æggene alene anvendes til varmebehandlede retter."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Primærproducenter skal ved markedsføring af små mængder levende muslinger m.m. til den endelige forbruger (stalddørssalg) og til lokale detailvirksomheder sikre, at markedsføringen sker i overensstemmelse med kravene i del A i bilag I til hygiejneforordningen og afsnit VII, kapitel II, A, punkt 1-2 og 6, i bilag III til hygiejneforordningen for animalske fødevarer."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Bestemmelserne i hygiejneforordningen for animalske fødevarer, bilag III, afsnit X, kapitel I, finder tilsvarende anvendelse ved markedsføring af æg i detailhandel."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Primærproducenter, som anvender automatiske malkesystemer, hvor mælk eller kolostrum fra det enkelte dyr ikke undersøges for afvigende organoleptiske eller fysisk-kemiske egenskaber af den malkende, men ved en metode med lignende resultater, skal sikre, at 1) de anvendte automatiske malkesystemer til enhver tid opfylder kravene i den seneste udgave af ISO-standarden om automatiske malkesystemer, eller 2) der iværksættes supplerende egenkontrolprocedurer, som gennemføres, så primærproducenten sikrer lignende resultater."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Fødevarevirksomheder må ikke markedsføre rå mælk og rå fløde til direkte konsum. Stk. 2. Uanset stk. 1 må rå mælk markedsføres fra primærproducenter direkte til den endelige forbruger, jf. §§ 3 og 4. Stk. 3. Køkkener på landbrugsskoler og lignende, der har egen malkebesætning, og hvor personalet har et fagligt grundlag for malkning og håndtering af mælken i mælkerum og køkken, må uanset stk. 1 anvende rå mælk af egen produktion på de betingelser, der fremgår af § 4 om markedsføring af rå mælk fra primærproducenter direkte til den endelige forbruger."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Rå mælk og rå mælkebestanddele, der indgår i fremstilling af mejeriprodukter og af andre fødevarer, skal som minimum varmebehandles ved en kombination af tid og temperatur, der svarer til pasteurisering, jf. dog stk. 3 og 4 samt § 12. Stk. 2. Stk. 1 kan fraviges for fødevarer, som ikke er mejeriprodukter, og som er tilsat rå mælk eller rå mælkebestanddele, på betingelse af at fødevaren efter tilsætning af rå mælk eller rå mælkebestanddele varmebehandles i henhold til § 25. Stk. 3. Stk. 1 kan fraviges ved fremstilling af blåskimmelmodnet ost på betinglse af, at rå mælk og rå mælkebestanddele til fremstilling af blåskimmelmodnet ost varmebehandles ved mindst 57 ºC i 15 sekunder eller ved anden kombination af tid og temperatur, der har en tilsvarende effekt. Stk. 4. Stk. 1 kan fraviges for rå mælk og rå mælkebestanddele til fremstilling af andre oste på følgende betingelser: 1) Ostekoaglet skal have undergået en eftervarmebehandling ved mindst 50 ºC i 30 minutter eller ved anden kombination af tid og temperatur, der har en tilsvarende effekt. 2) Osten skal være lagret i mere end 60 dage inden markedsføring til direkte konsum. 3) Den færdige ost skal indeholde mindre end 56 % vand i den fedtfri ostemasse. Stk. 5. Stk. 1 kan fraviges for rå mælk og rå mælkebestanddele, som anvendes i andre fødevarer end mejeriprodukter. I så fald anvendes bestemmelserne i § 25."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Fødevarestyrelsen kan dispensere fra kravet i § 11, stk. 1, såfremt virksomheden kan dokumentere, at forarbejdningen foregår under anvendelse af andre hygiejnemæssige foranstaltninger eller teknologier, der sikrer, at gældende hygiejnekriterier overholdes, og såfremt Fødevarestyrelsen vurderer, at disse foranstaltninger er hygiejnisk og sundhedsmæssigt forsvarlige."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Primærproducenter må kun markedsføre rå kolostrum, når kimtallet i den rå kolostrum fra kvæg højst er 100.000 cfu/ml, og kimtallet i den rå kolostrum fra andre dyrearter højst er 1.500.000 cfu/ml. Stk. 2. Primærproducenter skal sikre, at der ved hver leverance af rå kolostrum til en fødevarevirksomhed udtages en repræsentativ prøve af leverancen, og at prøven analyseres for kimtal. Stk. 3. Hvis rå kolostrum ikke opfylder de i stk. 1 nævnte kriterier for kimtal, skal primærproducenten iværksætte de nødvendige foranstaltninger til at afhjælpe manglerne. Stk. 4. Rå kolostrum må uanset stk. 1 markedsføres i en periode på højst 3 måneder efter, at en overskridelse er konstateret første gang. Efter markedsføringsstop må markedsføringen først genoptages, når rå kolostrum igen opfylder de i stk. 1 nævnte kriterier. Stk. 5. Medmindre andet er fastsat i direktiv 96/23/EF, skal lederen af en fødevarevirksomhed træffe forholdsregler til at sikre, at rå kolostrum ikke markedsføres, hvis indholdet af restkoncentrationer af antibiotika overskrider de tilladte niveauer for ét af de stoffer, hvor der er fastsat grænseværdi i overensstemmelse med Europa-Parlamentets og Rådets forordning nr. 2009/470/EF af 6. maj 2009 om fællesskabsprocedurer for fastsættelse af grænseværdier for restkoncentrationer af farmakologisk virksomme stoffer i animalske fødevarer, om ophævelse af Rådets forordning nr. 1990/2377/EØF og om ændring af Europa-Parlamentets og Rådets direktiv 2001/82/EF og Europa-Parlamentets og Rådets forordning nr. 2004/726/EF."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Rå mælk, der markedsføres fra den enkelte primærproducent, skal opfylde kriterierne for celletal og kimtal i hygiejneforordningen for animalske fødevarer, jf. minimumfrekvenser for undersøgelse i bilag 2. Stk. 2. Hvis rå mælk ikke opfylder de i stk. 1 nævnte kriterier for celletal eller kimtal, skal primærproducenten iværksætte de nødvendige foranstaltninger til at afhjælpe manglerne. Stk. 3. Hvis rå mælk ikke opfylder de i stk. 1 nævnte kriterier for celletal eller kimtal senest 3 måneder efter, at overskridelsen er konstateret første gang, skal primærproducenten afbryde markedsføringen af rå mælk fra bedriften. Markedsføringen må først genoptages, når mælken igen opfylder de i stk. 1 nævnte kriterier."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Uanset § 14, stk. 3, kan primærproducenten dog markedsføre rå komælk i en periode med skærpet overvågning af det pågældende kriterium, der er overskredet, efter at mindst én repræsentativ enkeltprøve har dokumenteret, at celletallet i tankmælken er højst 400.000 celler/ml, eller at kimtallet i tankmælken er højst 100.000 cfu/ml. Stk. 2. I perioden med skærpet overvågning af det overskredne kriterium må primærproducenten kun markedsføre rå komælk, når samtlige ordinære enkeltprøver udtaget til analyse for det pågældende kriterium i overensstemmelse med § 16, stk. 1, viser, at celletallet i tankmælken er højst 400.000 celler/ml, eller at kimtallet i tankmælken er højest 100.000 cfu/ml. Viser den skærpede overvågning en overskridelse af det pågældende celletal eller kimtal, må der ikke markedsføres rå komælk fra bedriften. Stk. 3. I perioden med skærpet overvågning skal virksomheder, der indsamler eller forarbejder rå komælk, straks underrette Fødevarestyrelsen om analyseresultater, der medfører afbrydelse eller genoptagelse af markedsføringen. Stk. 4. Primærproducenter i besætninger, hvorfra den rå mælk ikke indsamles eller forarbejdes af en virksomhed i Danmark, som ønsker at markedsføre rå mælk i en periode med skærpet overvågning, jf. stk. 1, skal sikre, at de i stk. 1-2 nævnte enkeltprøver udtages og analyseres. Primærproducenten skal sikre, at Fødevarestyrelsen underrettes om analyseresultater, der medfører afbrydelse eller genoptagelse af markedsføringen. Stk. 5. Perioden med skærpet overvågning afsluttes, når det overskredne kriterium for celletal eller kimtal igen er opfyldt, jf. § 14, stk. 1. Stk. 6. Perioden med skærpet overvågning kan højst vare 60 dage. Hvis kriterierne nævnt i § 14, stk. 1, ikke er opfyldt senest efter 60 dage med skærpet overvågning, skal primærproducenten afbryde markedsføringen af rå mælk fra bedriften. Markedsføringen må først genoptages, når mælken igen opfylder de i § 14, stk. 1, nævnte kriterier."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Virksomheder, der indsamler eller forarbejder rå mælk modtaget fra primærproducenter, herunder rå mælk fra primærproducenter under skærpet overvågning, jf. § 15, skal sikre, at der mindst ugentligt udtages repræsentative, ordinære stikprøver af rå mælk, som analyseres med fastlagt, ordinær frekvens, der som minimum opfylder bilag 2. Prøverne skal udtages ved indsamling i tankvogn eller ved levering til en fødevarevirksomhed. Stk. 2. Såfremt den i stk. 1 nævnte stikprøve udtages og analyseres af en i Danmark beliggende engrosmejerivirksomhed, skal der ikke udtages yderligere stikprøver af mælk fra samme tank på den givne primærbedrift. Stk. 3. Kravet i stk. 1 om ugentlige prøver kan fraviges ved udtagning af prøver af mælk fra fåre- og gedebesætninger, hvorfra der leveres mindre end én gang om ugen, såfremt virksomheden udtager mindst 1 prøve pr. leverance. Stk. 4. Virksomheden skal stille samtlige analyseresultater til rådighed for Fødevarestyrelsen."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Virksomheder med mobile anlæg og lignende, som yder assistance til slagtning eller slagtemæssig behandling i forbindelse med primærproducenters hjemmeslagtninger af egne dyr til brug i egen husholdning, skal opfylde bestemmelserne i hygiejneforordningen, artikel 3, artikel 4, stk. 2 og 3, og artikel 5-7. Stk. 2. Virksomheder omfattet af stk. 1 skal rengøres og desinficeres efter endt arbejde, og før primærproducentens ejendom forlades. Stk. 3. Kød, spildevand og animalske biprodukter må ikke medtages fra primærproducentens ejendom efter endt slagtning eller slagtemæssig behandling af dyr. Stk. 4. Spildevand og animalske biprodukter skal opsamles, håndteres og bortskaffes i overensstemmelse med biproduktforordningen. Stk. 5. Uanset stk. 3 og 4 kan vand, der har været anvendt til skoldning af svin i forbindelse med afhåring eller til skoldning af fjerkræ i forbindelse med plukning, medtages fra ejendommen, såfremt det efter brug og før ejendommen forlades har været opvarmet til 70 °C i mindst 1 time."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Virksomheder omfattet af § 17, stk. 1, skal føre et register, hvoraf følgende oplysninger fremgår: 1) CHR-nummer på den ejendom, hvor dyrene slagtes. Hvis ejendommen ikke har et CHR-nummer, skal i stedet registreres navn på ejer og adresse på den ejendom, hvor dyrene slagtes. 2) Antallet af dyr og dyreart, der er slagtet, samt for dyr med individuelt nummer CKR-nummer på det slagtede dyr. 3) Slagtetidspunkt."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Dyrets ejer skal i forbindelse med hjemmeslagtning sikre sig, at dyret er egnet til konsum."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Virksomheder, som foretager strygning af rogn hos primærproducenter, anses for at være primærproducenter for så vidt angår denne aktivitet. Stk. 2. Såfremt virksomheder omfattet af stk. 1 tillige markedsfører rogn til andre fødevarevirksomheder end den primærproducent, hos hvem strygning af rogn foregår, er denne aktivitet ikke at betragte som primærproduktion. Stk. 3. Virksomheder omfattet af stk. 1 skal rengøres og desinficeres efter endt arbejde, og før primærproducentens ejendom forlades. Stk. 4. Virksomheder, som foretager strygning af rogn hos en primærproducent, må ikke medtage spildevand og animalske biprodukter fra primærproducentens ejendom efter endt strygning. Stk. 5. Spildevand og animalske biprodukter skal opsamles, håndteres og bortskaffes i overensstemmelse med biproduktforordningen."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Virksomheder, som er omfattet af § 20, stk. 1, skal føre et register med navn og adresse på de primærproducenter, hos hvem der er foretaget strygning af rogn."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Dette kapitel gælder for opbevaring, transport og varmebehandling af fødevarer i alle fødevarevirksomheder, medmindre der i andre bestemmelser er fastsat særlige temperaturkrav for en fødevare."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Fødevarer skal opbevares og transporteres ved temperaturer, således at fødevarerne ved anvendelse på sædvanlig måde ikke er sundhedsskadelige eller af anden grund uegnede til menneskeføde."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Opbevaring og transport af de i bilag 3 nævnte fødevarer må maksimalt ske ved de temperaturer, der er angivet i bilaget ud for de enkelte fødevarer, jf. dog stk. 2-4. De i bilaget angivne temperaturer skal overholdes, uanset der i forbindelse med fødevarens mærkning er angivet en højere opbevaringstemperatur. Stk. 2. Virksomheder kan transportere fødevarer direkte til den endelige forbruger uden at overholde de i bilag 3 angivne temperaturer, når virksomheden sikrer, at transporten ikke giver anledning til fødevaresikkerhedsmæssige problemer. Stk. 3. Engrosvirksomheder kan opbevare og transportere mejeriprodukter, som ikke kan oplagres ved omgivelsestemperatur, ved temperaturer, der fastlægges af tilvirkningsvirksomheden. Opbevaringstemperaturen skal sikre produktets holdbarhed frem til den angivne holdbarhedsdato. Produkterne skal senest ved udlæsning fra engrosvirksomhed til udbringning til detailvirksomhed være nedkølet til den temperatur, der er angivet på pakningen. Stk. 4. Pasteuriseret mælk, som er beregnet til konsummælk, skal dog opbevares og transporteres ved højst 6 °C. Produkterne skal senest ved udlæsning fra engrosvirksomhed til udbringning til detailvirksomhed være nedkølet til den temperatur, der er angivet på pakningen."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Varmebehandling og genopvarmning af fødevarer skal foretages ved en sådan kombination af tid og temperatur, at fødevarerne er sikre. Stk. 2. Virksomheden skal dokumentere, at den anvendte metode til varmebehandling eller genopvarmning opfylder kravet i stk. 1. Stk. 3. Kravet om dokumentation i stk. 2 gælder dog ikke 1) hvis fødevarerne opvarmes eller genopvarmes til mindst 75 °C i hele fødevaren, jf. dog §§ 11 og 26, 2) ved portionsvis servering af kød, som forbrugeren ikke ønsker gennemstegt, 3) ved enkeltvis servering af hønseæg, der er leveret fra ægpakkeri uden begrænsning i autorisationen, 4) ved varmebehandling af øvrige fødevarer, der af hensyn til fødevarens karakter ikke kan opvarmes eller genopvarmes til mindst 75 °C, og 5) ved varmebehandling af rå mælk og rå mælkebestanddele i henhold til § 11, stk. 1."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Frosne hindbær, der indgår som ingrediens i fødevarer, der ikke efterfølgende varmebehandles, skal varmebehandles i mindst 1 minut ved 100 °C eller underkastes en anden behandling med tilsvarende effekt. Stk. 2. Hvis en fødevare, hvori frosne hindbær indgår som ingrediens, ikke kan fremstilles under iagttagelse af kravet i stk. 1, uden at det medfører en væsentlig ændring af fødevarens karakteristika, kan Fødevarestyrelsen dispensere fra dette krav, såfremt virksomheden kan dokumentere, at hindbærrene er produceret under forhold, som giver tilsvarende fødevaresikkerhed. Fødevarestyrelsen kan fastsætte vilkår for dispensationen."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Ægholdige fødevarer skal varmebehandles ved varmebehandling af hele fødevaren i overensstemmelse med § 25. Stk. 2. Kravet i stk. 1, kan fraviges, hvis 1) der anvendes pasteuriserede ægprodukter, eller 2) der foretages anden behandling, og virksomheden kan dokumentere, at fødevarerne er sikre ved den anvendte behandling."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Varmebehandlede, spiseklare fødevarer kan holdes varme, hvis varmholdelsen foretages på en måde, som ikke bringer fødevaresikkerheden i fare. Stk. 2. Virksomheden skal dokumentere, at metoden, der anvendes til varmholdelse, opfylder kravet i stk. 1. Stk. 3. Virksomheden kan undlade dokumentationen i stk. 2, hvis fødevaren holdes varm, så temperaturen overalt i fødevaren en mindst 65 °C."
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Engros- eller detailvirksomheder kan sende fødevarer retur, hvis fødevarerne afvises under modtagekontrollen eller af sundhedsmæssige grunde afvises af virksomheden eller af tilsynsmyndigheden eller tilbagetrækkes fra markedet. Stk. 2. Engros- eller detailvirksomheder kan sende fødevarer retur med det formål at opnå godtgørelse i henhold til SKATs afgiftsregler. Stk. 3. En engros- eller detailvirksomhed kan modtage de i stk. 1 og 2 returnerede fødevarer, hvis virksomheden sikrer, at modtagelsen ikke indebærer fødevaresikkerhedsmæssig risiko."
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Fødevarevirksomheder skal ved modtagelsen af returnerede fødevarer, jf. § 29, iværksætte relevante undersøgelser af de returnerede fødevarer før eventuel anvendelse eller sørge for bortskaffelse som affald."
    },
    {
      "provision_ref": "11:31",
      "chapter": "11",
      "section": "31",
      "content": "§ 31. Bulktransport på søgående fartøjer af råsukker, der ikke er bestemt til anvendelse som fødevare eller fødevareingrediens uden først at have gennemgået en fuldstændig og effektiv raffineringsproces, er ikke omfattet af hygiejneforordningen, bilag II, kapitel IV, punkt 4, når følgende betingelser er opfyldt: 1) Tankene, containerne eller beholderne skal forud for lastning af råsukkeret være gjort grundigt rene for at fjerne rester af den forudgående ladning eller anden tilsmudsning og inspiceret for at fastslå, at sådanne rester er fjernet effektivt. 2) Den ladning, der er gået forud for transporten af råsukker, må ikke have været bulktransport af en ladning i flydende form. Stk. 2. Den fødevarevirksomhed, der er ansvarlig for søtransporten af råsukker efter stk. 1, skal være i besiddelse af dokumenterede oplysninger, som nøjagtigt og i enkeltheder beskriver dels den umiddelbart forudgående ladning, der er transporteret i den pågældende tank, container eller beholder, dels arten og effektiviteten af den rengøringsproces, der er anvendt forud for transporten af råsukker. Stk. 3. De i stk. 2 nævnte dokumenterede oplysninger skal ledsage forsendelsen under hele transporten til raffinaderiet, og raffinaderiet skal beholde en kopi heraf. De dokumenterede oplysninger skal på et eller flere fællesskabssprog på en klart synlig og uudslettelig måde bære påskriften: \"Dette produkt skal raffineres, førend det anvendes til konsum\"."
    },
    {
      "provision_ref": "12:32",
      "chapter": "12",
      "section": "32",
      "content": "§ 32. Virksomheder, som forsender og modtager kød af kvæg med påsiddende rygsøjle, skal overholde de i stk. 2-5 angivne betingelser. Stk. 2. Detailslagterbutikker, herunder slagterafdelinger i supermarkeder, må kun modtage kød af kvæg over 30 måneder, der har oprindelse i en medlemsstat eller i et tredjeland med kontrolleret eller ikke-fastsat BSE-risiko, med påsiddende rygsøjle, når denne aktivitet er autoriseret af Fødevarestyrelsen, jf. den til enhver tid gældende autorisationsbekendtgørelse. Stk. 3. Virksomheder, der afsender hele og halve slagtekroppe eller halve kroppe opskåret i højst tre engrosudskæringer, der omfatter rygsøjle, til en opskæringsvirksomhed eller detailslagter, skal markere det kød, hvor rygsøjlen ikke er specificeret risikomateriale, med en klart synlig, blå stribe på det mærke, der er omhandlet i forordning (EF) nr. 1760/2000 om indførelse af en ordning for identifikation og registrering af kvæg og om mærkning af oksekød og oksekødsprodukter. Stk. 4. Virksomheder, der afsender hele eller halve slagtekroppe eller halve slagtekroppe opskåret i højst tre engrosudskæringer, der omfatter rygsøjle, til en opskæringsvirksomhed eller detailslagter, skal medsende et handelsdokument, som angiver antallet af kødstykker, hvor rygsøjlen er specificeret risikomateriale, og antallet af kødstykker, hvor rygsøjlen ikke er specificeret risikomateriale. Stk. 5. Virksomheder, der modtager hele eller halve slagtekroppe eller halve slagtekroppe opskåret i højst tre engrosudskæringer, der omfatter rygsøjle, skal opbevare det ledsagende handelsdokument som dokumentation i mindst 1 år og på forlangende forevise det for Fødevarestyrelsen."
    },
    {
      "provision_ref": "13:33",
      "chapter": "13",
      "section": "33",
      "content": "§ 33. Uanset bestemmelserne i hygiejneforordningens bilag II, kapitel II, punkt 1, og kapitel V, punkt 1, er det tilladt at fortsætte med modning af oste i gruber, huler og bunkers m.v., som er indrettet til dette formål. Stk. 2. Uanset bestemmelserne i hygiejneforordningens bilag II, kapitel II, punkt 1, og kapitel V, punkt 1, er det tilladt at fortsætte med brug af træhylder til modning af ost i virksomheder, som er indrettet til dette formål. Stk. 3. Uanset bestemmelserne i hygiejneforordningens bilag II, kapitel II, punkt 1, og kapitel V, punkt 1, er det tilladt at fortsætte med at modtage og håndtere kød af tamhovdyr, fjerkræ, opdrættet vildt og vildt samt fisk og skaldyr fra den endelige forbruger med henblik på tilbagelevering til forbrugeren til brug i egen husholdning. Virksomheden må fra endelige forbrugere kun modtage varer af samme type, som i øvrigt håndteres i virksomheden. Stk. 4. Uanset bestemmelserne i hygiejneforordningens bilag II, kapitel II, punkt 1, og kapitel V, punkt 1, er det tilladt at fortsætte med produktion af dabs / bakskuld ved tørring af fisken under åben himmel, såfremt fiskene i rimeligt omfang beskyttes mod forurening. Stk. 5. En virksomhed, som fremstiller fødevarer ved brug af traditionelle metoder, men som ikke opfylder de særlige bestemmelser for henholdsvis lokaler og udstyr, som er fastsat i hygiejneforordningen, bilag II, kapitel II, punkt 1, og kapitel V, punkt 1, kan søge Fødevarestyrelsen om tilladelse til at opretholde produktionen, hvor dette er nødvendigt af hensyn til fødevarens traditionelle karakteristika. Fødevarestyrelsen kan fastsætte vilkår for tilladelsen. Stk. 6. Ved ansøgning om tilladelse efter stk. 5, skal virksomheden indsende relevante oplysninger, herunder oplysninger om virksomheden, fremstillingsmetoden og den pågældende fødevare."
    },
    {
      "provision_ref": "14:34",
      "chapter": "14",
      "section": "34",
      "content": "§ 34. Slagteriet skal alt efter tilfældet anmode om, modtage, kontrollere og skride ind på grundlag af oplysninger om fødevarekæden for alle dyr, bortset fra vildtlevende vildt, i overensstemmelse med bilag II, afsnit III, i forordningen for animalske fødevarer. Stk. 2. Fødevarekædeoplysningerne, jf. stk. 1, kan modtages på slagteriet senest samtidig med slagtedyret, såfremt denne sene modtagelse ikke bringer fødevaresikkerheden i fare eller på anden måde strider mod de i stk. 1, nævnte bilag II, afsnit III, punkt 7, opstillede krav."
    },
    {
      "provision_ref": "15:35",
      "chapter": "15",
      "section": "35",
      "content": "§ 35. Slagtekroppe af tamdyr af hestefamilien, kvæg over seks måneder og tamsvin over fire uger kan præsenteres til undersøgelse efter slagtningen uden at være delt i halve, når det sker af hensyn til særlige spisevaner. Virksomheden skal give meddelelse til embedsdyrlægen senest dagen før slagtningen og skal fremlægge dokumentation for anvendelsen af det slagtede dyr. Stk. 2. Uanset stk. 1 kan embedsdyrlægen kræve, at slagtekroppen deles i halve, når det er nødvendigt af hensyn til undersøgelsen efter slagtningen. Stk. 3. Fødevarestyrelsen kan under hensyn til den teknologiske udvikling eller særlige sundhedsmæssige forhold tillade, at slagtekroppe af tamdyr af hestefamilien, kvæg over seks måneder og tamsvin over fire uger præsenteres til undersøgelse efter slagtningen uden at være delt i halve. Fødevarestyrelsen kan stille særlige vilkår i forbindelse med meddelelse af tilladelse."
    },
    {
      "provision_ref": "16:36",
      "chapter": "16",
      "section": "36",
      "content": "§ 36. Fødevarevirksomheder kan i følgende tilfælde tillade kæle- og servicedyr adgang til virksomheden, når virksomheden sikrer, at en sådan adgang ikke giver anledning til kontaminering af fødevarerne: 1) Kæledyr kan gives adgang til serveringsområder i restauranter og lignende. 2) Servicedyr kan gives adgang til kundeområder i butikker, serveringsområder i restauranter og lignende. Stk. 2. Ved servicedyr forstås i denne bekendtgørelse fører- og servicehunde, der er specielt trænet til at udføre en eller flere nytteopgaver for blinde, stærkt svagsynede personer eller personer med anden fysisk eller mental funktionsnedsættelse. Stk. 3. Vagthunde, som benyttes ved vagtselskabers runderinger, kan have adgang til en fødevarevirksomhed. Det er fødevarevirksomhedens ansvar at sikre, at en sådan adgang ikke giver anledning til kontaminering af fødevarerne. Stk. 4. Rottehunde og andre dyr, som benyttes af professionelle skadedyrsbekæmpelsesfirmaer, kan have adgang til en fødevarevirksomhed. Det er fødevarevirksomhedens ansvar at sikre, at en sådan adgang ikke giver anledning til kontaminering af fødevarerne. Stk. 5. Fødevarestyrelsen kan i visse tilfælde tillade, at kæle- og servicedyr gives adgang til fødevarevirksomheden. Fødevarestyrelsen kan fastsætte vilkår for tilladelsen."
    },
    {
      "provision_ref": "17:37",
      "chapter": "17",
      "section": "37",
      "content": "§ 37. Virksomheder, der i alt producerer under to tons hakket eller tilberedt kød om ugen, kan fastsætte en lavere frekvens for prøveudtagning til analyse for salmonella, E. coli og kimtal end den, der fremgår af artikel 5, jf. bilag 1, i mikrobiologiforordningen. Frekvensen, der fastsættes på grundlag af en risikoanalyse, skal fremgå af virksomhedens egenkontrolprogram. Fødevarestyrelsen vurderer i forbindelse med tilsyn, om den af virksomheden fastsatte prøveudtagningsfrekvens er tilstrækkelig."
    },
    {
      "provision_ref": "18:38",
      "chapter": "18",
      "section": "38",
      "content": "§ 38. Opdrætteren af opdrættet vildt af svinefamilien og af hjortefamilien, strudsefugle eller bison kan attestere for korrekt udført slagtning og afblødning og for slagtedato og -tidspunkt, når følgende betingelser er opfyldt: 1) Bedriften ligger i Danmark og er ikke underlagt dyresundhedsrestriktioner. 2) Aflivning foretages af en person, som opfylder betingelserne i bekendtgørelse om slagtning og aflivning af dyr."
    },
    {
      "provision_ref": "19:39",
      "chapter": "19",
      "section": "39",
      "content": "§ 39. Fødevarevirksomheder, som ønsker at genbruge vand, kan gøre dette, såfremt betingelserne i bilag II, kapitel VII, punkt 3, i hygiejneforordningen er opfyldt. Stk. 2. Uanset stk. 1, kan sidste hold skyllevand genbruges til forskyl af samme fødevarekategori, uden at virksomheden forelægger risikovurdering, på betingelse af at genbruget sker i en kontinuerlig proces."
    },
    {
      "provision_ref": "20:40",
      "chapter": "20",
      "section": "40",
      "content": "§ 40. Med bøde straffes den, der 1) overtræder §§ 3-5, §§ 7-9, § 10, stk. 1, § 11, §§ 13-16, §§ 17-19, § 20, stk. 3-5, § 21, § 23, § 24, § 25, stk. 1 og 2, § 26, § 27, § 28 og § 30, § 31, stk. 2-3, § 35, stk. 1, eller § 36, stk. 1 og 3-4, eller 2) tilsidesætter vilkår fastsat i medfør af § 26, stk. 2, § 35, stk. 3, eller § 36, stk. 5. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "21:41",
      "chapter": "21",
      "section": "41",
      "content": "§ 41. Bekendtgørelsen træder i kraft den 15. juli 2019. Stk. 2. Bekendtgørelse nr. 1354 af 29. november 2017 om fødevarehygiejne ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen supplerer en række forordninger om fødevarehygiejne og omfatter: 1) Markedsføring af små mængder primærprodukter m.v. fra primærproducenten direkte til den endelige forbruger (stalddørssalg) eller til lokale detailvirksomheder, jf. kapitel 2. 2) Markedsføring af æg i detailhandel, jf. kapitel 3. 3) Automatiske malkesystemer, jf. kapitel 4. 4) Håndtering og markedsføring af mælk, jf. kapitel 5. 5) Kriterier for kolostrum ved levering til en fødevarevirksomhed og kontrol heraf, jf. kapitel 6. 6) Hjemmeslagtning, jf. kapitel 7. 7) Virksomheder, der foretager strygning af rogn, jf. kapitel 8. 8) Temperaturbestemmelser, jf. kapitel 9. 9) Returnering af fødevarer, jf. kapitel 10. 10) Bulktransport på søgående fartøjer, jf. kapitel 11. 11) Specificeret risikomateriale, jf. kapitel 12. 12) Fødevarer produceret efter traditionelle metoder, jf. kapitel 13. 13) Fødevarekædeoplysninger for slagtedyr, jf. kapitel 14. 14) Undladelse af deling af slagtekroppe i halve, jf. kapitel 15. 15) Adgang til fødevarevirksomheder for kæle- og servicedyr m.v., jf. kapitel 16. 16) Prøveudtagningsfrekvens i virksomheder, der producerer hakket kød og tilberedt kød i små mængder, jf. kapitel 17. 17) Opdrættet vildt og vildtlevende småvildt, jf. kapitel 18. 18) Genbrug af vand, jf. kapitel 19.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse gælder definitionen af ”konsummælk” i bilag VII, del IV, i Europa-Parlamentets og Rådets forordning (EF) nr. 1308/2013 af 17. december 2013 om en fælles markedsordning for landbrugsprodukter og om ophævelse af Rådets forordning (EØF) nr. 922/72, (EØF) nr. 234/79, (EF) nr. 1037/2001 og (EF) nr. 1234/2007. Stk. 2. Ved levende muslinger m.m. forstås i denne bekendtgørelse levende toskallede bløddyr, pighuder, sækdyr og havsnegle. Stk. 3. Bekendtgørelsens regler om håndtering omfatter alle de led i produktionen, tilvirkningen og distributionen af fødevarer, som er defineret i artikel 3, nr. 16, i fødevareforordningen.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Primærproducenter skal sikre, at de fødevarer, som markedsføres direkte til den endelige forbruger, til lokale detailvirksomheder eller fra ægpakkerier med autorisation til begrænset, lokal omsætning, jf. den til enhver tid gældende bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v., ved anvendelse på sædvanlig måde ikke er sundhedsskadelige eller af anden grund uegnede til menneskeføde. Stk. 2. Bestemmelsen i stk. 1 gælder også for biavleres levering af honning og andre biprodukter til detailvirksomheder.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Primærproducenter må kun markedsføre rå mælk direkte til den endelige forbruger, når besætningen er indplaceret i niveau 1 i den til enhver tid gældende bekendtgørelse om salmonella hos kvæg m.m. Stk. 2. Primærproducenter skal sikre, at rå mælk ikke markedsføres direkte til den endelige forbruger senere end 24 timer efter, at mælken er udmalket. Stk. 3. Primærproducenter skal sikre, at rå mælk, som ønskes afsat direkte til den endelige forbruger, nedkøles til højst 6 °C straks efter udmalkning. Stk. 4. Primærproducenter skal sikre, at rå mælk, som markedsføres direkte til den endelige forbruger, opfylder kriterierne for celletal, kimtal og antibiotikarester i hygiejneforordningen for animalske fødevarer, samt opfylder det mikrobiologiske kriterium for E. coli i bilag 1. Stk. 5. Primærproducenter skal sikre, at den i bilag 2 nævnte kontrol med rå mælk udføres, samt at den rå mælk hver måned undersøges for E. coli. Stk. 6. Hvis den i stk. 5 nævnte undersøgelse af E. coli viser resultater, som ikke overholder de fastsatte grænseværdier, skal primærproducenter ophøre med at markedsføre rå mælk direkte til den endelige forbruger, indtil der foreligger en prøve med et indhold af E. coli under 10 cfu/g. Stk. 7. Primærproducenter kan dog, jf. stk. 6, fortsætte den direkte markedsføring af rå mælk til den endelige forbruger, hvis indholdet af E. coli ikke overstiger 100 cfu/g, og de foregående 6 undersøgelser ikke overstiger 10 cfu/g. Primærproducenter skal inden en uge efter modtagelsen af det utilfredsstillende resultat sikre, at der udtages en ny prøve til undersøgelse for E. coli.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Primærproducenter skal sikre, at æg ikke markedsføres direkte til forbrugeren eller til egne detailvirksomheder eller ægpakkerier senere end 21 dage efter, at æggene er lagt. Stk. 2. Dato for mindste holdbarhed for æg er 28 dage efter lægningen. Primærproducenten skal klart angive datoen for mindste holdbarhed for den endelige forbruger ved opslag eller en fortrykt seddel, der er anbragt på pakningen eller udleveres til forbrugeren sammen med æggene. Stk. 3. Primærproducenter må ikke markedsføre æg i æggebakker og lignende, som er modtaget retur fra forbruger. Stk. 4. Primærproducenter må ikke vaske eller rengøre æg før markedsføring.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Offentlige og private institutioner med eget hønsehold må anvende æg herfra i egne køkkener, jf. dog § 3, såfremt der ikke er over 30 høns i hønseholdet, og æggene alene anvendes til varmebehandlede retter.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Primærproducenter skal ved markedsføring af små mængder levende muslinger m.m. til den endelige forbruger (stalddørssalg) og til lokale detailvirksomheder sikre, at markedsføringen sker i overensstemmelse med kravene i del A i bilag I til hygiejneforordningen og afsnit VII, kapitel II, A, punkt 1-2 og 6, i bilag III til hygiejneforordningen for animalske fødevarer.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Bestemmelserne i hygiejneforordningen for animalske fødevarer, bilag III, afsnit X, kapitel I, finder tilsvarende anvendelse ved markedsføring af æg i detailhandel.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Primærproducenter, som anvender automatiske malkesystemer, hvor mælk eller kolostrum fra det enkelte dyr ikke undersøges for afvigende organoleptiske eller fysisk-kemiske egenskaber af den malkende, men ved en metode med lignende resultater, skal sikre, at 1) de anvendte automatiske malkesystemer til enhver tid opfylder kravene i den seneste udgave af ISO-standarden om automatiske malkesystemer, eller 2) der iværksættes supplerende egenkontrolprocedurer, som gennemføres, så primærproducenten sikrer lignende resultater.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Fødevarevirksomheder må ikke markedsføre rå mælk og rå fløde til direkte konsum. Stk. 2. Uanset stk. 1 må rå mælk markedsføres fra primærproducenter direkte til den endelige forbruger, jf. §§ 3 og 4. Stk. 3. Køkkener på landbrugsskoler og lignende, der har egen malkebesætning, og hvor personalet har et fagligt grundlag for malkning og håndtering af mælken i mælkerum og køkken, må uanset stk. 1 anvende rå mælk af egen produktion på de betingelser, der fremgår af § 4 om markedsføring af rå mælk fra primærproducenter direkte til den endelige forbruger.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Rå mælk og rå mælkebestanddele, der indgår i fremstilling af mejeriprodukter og af andre fødevarer, skal som minimum varmebehandles ved en kombination af tid og temperatur, der svarer til pasteurisering, jf. dog stk. 3 og 4 samt § 12. Stk. 2. Stk. 1 kan fraviges for fødevarer, som ikke er mejeriprodukter, og som er tilsat rå mælk eller rå mælkebestanddele, på betingelse af at fødevaren efter tilsætning af rå mælk eller rå mælkebestanddele varmebehandles i henhold til § 25. Stk. 3. Stk. 1 kan fraviges ved fremstilling af blåskimmelmodnet ost på betinglse af, at rå mælk og rå mælkebestanddele til fremstilling af blåskimmelmodnet ost varmebehandles ved mindst 57 ºC i 15 sekunder eller ved anden kombination af tid og temperatur, der har en tilsvarende effekt. Stk. 4. Stk. 1 kan fraviges for rå mælk og rå mælkebestanddele til fremstilling af andre oste på følgende betingelser: 1) Ostekoaglet skal have undergået en eftervarmebehandling ved mindst 50 ºC i 30 minutter eller ved anden kombination af tid og temperatur, der har en tilsvarende effekt. 2) Osten skal være lagret i mere end 60 dage inden markedsføring til direkte konsum. 3) Den færdige ost skal indeholde mindre end 56 % vand i den fedtfri ostemasse. Stk. 5. Stk. 1 kan fraviges for rå mælk og rå mælkebestanddele, som anvendes i andre fødevarer end mejeriprodukter. I så fald anvendes bestemmelserne i § 25.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Fødevarestyrelsen kan dispensere fra kravet i § 11, stk. 1, såfremt virksomheden kan dokumentere, at forarbejdningen foregår under anvendelse af andre hygiejnemæssige foranstaltninger eller teknologier, der sikrer, at gældende hygiejnekriterier overholdes, og såfremt Fødevarestyrelsen vurderer, at disse foranstaltninger er hygiejnisk og sundhedsmæssigt forsvarlige.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Primærproducenter må kun markedsføre rå kolostrum, når kimtallet i den rå kolostrum fra kvæg højst er 100.000 cfu/ml, og kimtallet i den rå kolostrum fra andre dyrearter højst er 1.500.000 cfu/ml. Stk. 2. Primærproducenter skal sikre, at der ved hver leverance af rå kolostrum til en fødevarevirksomhed udtages en repræsentativ prøve af leverancen, og at prøven analyseres for kimtal. Stk. 3. Hvis rå kolostrum ikke opfylder de i stk. 1 nævnte kriterier for kimtal, skal primærproducenten iværksætte de nødvendige foranstaltninger til at afhjælpe manglerne. Stk. 4. Rå kolostrum må uanset stk. 1 markedsføres i en periode på højst 3 måneder efter, at en overskridelse er konstateret første gang. Efter markedsføringsstop må markedsføringen først genoptages, når rå kolostrum igen opfylder de i stk. 1 nævnte kriterier. Stk. 5. Medmindre andet er fastsat i direktiv 96/23/EF, skal lederen af en fødevarevirksomhed træffe forholdsregler til at sikre, at rå kolostrum ikke markedsføres, hvis indholdet af restkoncentrationer af antibiotika overskrider de tilladte niveauer for ét af de stoffer, hvor der er fastsat grænseværdi i overensstemmelse med Europa-Parlamentets og Rådets forordning nr. 2009/470/EF af 6. maj 2009 om fællesskabsprocedurer for fastsættelse af grænseværdier for restkoncentrationer af farmakologisk virksomme stoffer i animalske fødevarer, om ophævelse af Rådets forordning nr. 1990/2377/EØF og om ændring af Europa-Parlamentets og Rådets direktiv 2001/82/EF og Europa-Parlamentets og Rådets forordning nr. 2004/726/EF.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Rå mælk, der markedsføres fra den enkelte primærproducent, skal opfylde kriterierne for celletal og kimtal i hygiejneforordningen for animalske fødevarer, jf. minimumfrekvenser for undersøgelse i bilag 2. Stk. 2. Hvis rå mælk ikke opfylder de i stk. 1 nævnte kriterier for celletal eller kimtal, skal primærproducenten iværksætte de nødvendige foranstaltninger til at afhjælpe manglerne. Stk. 3. Hvis rå mælk ikke opfylder de i stk. 1 nævnte kriterier for celletal eller kimtal senest 3 måneder efter, at overskridelsen er konstateret første gang, skal primærproducenten afbryde markedsføringen af rå mælk fra bedriften. Markedsføringen må først genoptages, når mælken igen opfylder de i stk. 1 nævnte kriterier.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Uanset § 14, stk. 3, kan primærproducenten dog markedsføre rå komælk i en periode med skærpet overvågning af det pågældende kriterium, der er overskredet, efter at mindst én repræsentativ enkeltprøve har dokumenteret, at celletallet i tankmælken er højst 400.000 celler/ml, eller at kimtallet i tankmælken er højst 100.000 cfu/ml. Stk. 2. I perioden med skærpet overvågning af det overskredne kriterium må primærproducenten kun markedsføre rå komælk, når samtlige ordinære enkeltprøver udtaget til analyse for det pågældende kriterium i overensstemmelse med § 16, stk. 1, viser, at celletallet i tankmælken er højst 400.000 celler/ml, eller at kimtallet i tankmælken er højest 100.000 cfu/ml. Viser den skærpede overvågning en overskridelse af det pågældende celletal eller kimtal, må der ikke markedsføres rå komælk fra bedriften. Stk. 3. I perioden med skærpet overvågning skal virksomheder, der indsamler eller forarbejder rå komælk, straks underrette Fødevarestyrelsen om analyseresultater, der medfører afbrydelse eller genoptagelse af markedsføringen. Stk. 4. Primærproducenter i besætninger, hvorfra den rå mælk ikke indsamles eller forarbejdes af en virksomhed i Danmark, som ønsker at markedsføre rå mælk i en periode med skærpet overvågning, jf. stk. 1, skal sikre, at de i stk. 1-2 nævnte enkeltprøver udtages og analyseres. Primærproducenten skal sikre, at Fødevarestyrelsen underrettes om analyseresultater, der medfører afbrydelse eller genoptagelse af markedsføringen. Stk. 5. Perioden med skærpet overvågning afsluttes, når det overskredne kriterium for celletal eller kimtal igen er opfyldt, jf. § 14, stk. 1. Stk. 6. Perioden med skærpet overvågning kan højst vare 60 dage. Hvis kriterierne nævnt i § 14, stk. 1, ikke er opfyldt senest efter 60 dage med skærpet overvågning, skal primærproducenten afbryde markedsføringen af rå mælk fra bedriften. Markedsføringen må først genoptages, når mælken igen opfylder de i § 14, stk. 1, nævnte kriterier.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Virksomheder, der indsamler eller forarbejder rå mælk modtaget fra primærproducenter, herunder rå mælk fra primærproducenter under skærpet overvågning, jf. § 15, skal sikre, at der mindst ugentligt udtages repræsentative, ordinære stikprøver af rå mælk, som analyseres med fastlagt, ordinær frekvens, der som minimum opfylder bilag 2. Prøverne skal udtages ved indsamling i tankvogn eller ved levering til en fødevarevirksomhed. Stk. 2. Såfremt den i stk. 1 nævnte stikprøve udtages og analyseres af en i Danmark beliggende engrosmejerivirksomhed, skal der ikke udtages yderligere stikprøver af mælk fra samme tank på den givne primærbedrift. Stk. 3. Kravet i stk. 1 om ugentlige prøver kan fraviges ved udtagning af prøver af mælk fra fåre- og gedebesætninger, hvorfra der leveres mindre end én gang om ugen, såfremt virksomheden udtager mindst 1 prøve pr. leverance. Stk. 4. Virksomheden skal stille samtlige analyseresultater til rådighed for Fødevarestyrelsen.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Virksomheder med mobile anlæg og lignende, som yder assistance til slagtning eller slagtemæssig behandling i forbindelse med primærproducenters hjemmeslagtninger af egne dyr til brug i egen husholdning, skal opfylde bestemmelserne i hygiejneforordningen, artikel 3, artikel 4, stk. 2 og 3, og artikel 5-7. Stk. 2. Virksomheder omfattet af stk. 1 skal rengøres og desinficeres efter endt arbejde, og før primærproducentens ejendom forlades. Stk. 3. Kød, spildevand og animalske biprodukter må ikke medtages fra primærproducentens ejendom efter endt slagtning eller slagtemæssig behandling af dyr. Stk. 4. Spildevand og animalske biprodukter skal opsamles, håndteres og bortskaffes i overensstemmelse med biproduktforordningen. Stk. 5. Uanset stk. 3 og 4 kan vand, der har været anvendt til skoldning af svin i forbindelse med afhåring eller til skoldning af fjerkræ i forbindelse med plukning, medtages fra ejendommen, såfremt det efter brug og før ejendommen forlades har været opvarmet til 70 °C i mindst 1 time.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Virksomheder omfattet af § 17, stk. 1, skal føre et register, hvoraf følgende oplysninger fremgår: 1) CHR-nummer på den ejendom, hvor dyrene slagtes. Hvis ejendommen ikke har et CHR-nummer, skal i stedet registreres navn på ejer og adresse på den ejendom, hvor dyrene slagtes. 2) Antallet af dyr og dyreart, der er slagtet, samt for dyr med individuelt nummer CKR-nummer på det slagtede dyr. 3) Slagtetidspunkt.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Dyrets ejer skal i forbindelse med hjemmeslagtning sikre sig, at dyret er egnet til konsum.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Virksomheder, som foretager strygning af rogn hos primærproducenter, anses for at være primærproducenter for så vidt angår denne aktivitet. Stk. 2. Såfremt virksomheder omfattet af stk. 1 tillige markedsfører rogn til andre fødevarevirksomheder end den primærproducent, hos hvem strygning af rogn foregår, er denne aktivitet ikke at betragte som primærproduktion. Stk. 3. Virksomheder omfattet af stk. 1 skal rengøres og desinficeres efter endt arbejde, og før primærproducentens ejendom forlades. Stk. 4. Virksomheder, som foretager strygning af rogn hos en primærproducent, må ikke medtage spildevand og animalske biprodukter fra primærproducentens ejendom efter endt strygning. Stk. 5. Spildevand og animalske biprodukter skal opsamles, håndteres og bortskaffes i overensstemmelse med biproduktforordningen.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Virksomheder, som er omfattet af § 20, stk. 1, skal føre et register med navn og adresse på de primærproducenter, hos hvem der er foretaget strygning af rogn.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Dette kapitel gælder for opbevaring, transport og varmebehandling af fødevarer i alle fødevarevirksomheder, medmindre der i andre bestemmelser er fastsat særlige temperaturkrav for en fødevare.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Fødevarer skal opbevares og transporteres ved temperaturer, således at fødevarerne ved anvendelse på sædvanlig måde ikke er sundhedsskadelige eller af anden grund uegnede til menneskeføde.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Opbevaring og transport af de i bilag 3 nævnte fødevarer må maksimalt ske ved de temperaturer, der er angivet i bilaget ud for de enkelte fødevarer, jf. dog stk. 2-4. De i bilaget angivne temperaturer skal overholdes, uanset der i forbindelse med fødevarens mærkning er angivet en højere opbevaringstemperatur. Stk. 2. Virksomheder kan transportere fødevarer direkte til den endelige forbruger uden at overholde de i bilag 3 angivne temperaturer, når virksomheden sikrer, at transporten ikke giver anledning til fødevaresikkerhedsmæssige problemer. Stk. 3. Engrosvirksomheder kan opbevare og transportere mejeriprodukter, som ikke kan oplagres ved omgivelsestemperatur, ved temperaturer, der fastlægges af tilvirkningsvirksomheden. Opbevaringstemperaturen skal sikre produktets holdbarhed frem til den angivne holdbarhedsdato. Produkterne skal senest ved udlæsning fra engrosvirksomhed til udbringning til detailvirksomhed være nedkølet til den temperatur, der er angivet på pakningen. Stk. 4. Pasteuriseret mælk, som er beregnet til konsummælk, skal dog opbevares og transporteres ved højst 6 °C. Produkterne skal senest ved udlæsning fra engrosvirksomhed til udbringning til detailvirksomhed være nedkølet til den temperatur, der er angivet på pakningen.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Varmebehandling og genopvarmning af fødevarer skal foretages ved en sådan kombination af tid og temperatur, at fødevarerne er sikre. Stk. 2. Virksomheden skal dokumentere, at den anvendte metode til varmebehandling eller genopvarmning opfylder kravet i stk. 1. Stk. 3. Kravet om dokumentation i stk. 2 gælder dog ikke 1) hvis fødevarerne opvarmes eller genopvarmes til mindst 75 °C i hele fødevaren, jf. dog §§ 11 og 26, 2) ved portionsvis servering af kød, som forbrugeren ikke ønsker gennemstegt, 3) ved enkeltvis servering af hønseæg, der er leveret fra ægpakkeri uden begrænsning i autorisationen, 4) ved varmebehandling af øvrige fødevarer, der af hensyn til fødevarens karakter ikke kan opvarmes eller genopvarmes til mindst 75 °C, og 5) ved varmebehandling af rå mælk og rå mælkebestanddele i henhold til § 11, stk. 1.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Frosne hindbær, der indgår som ingrediens i fødevarer, der ikke efterfølgende varmebehandles, skal varmebehandles i mindst 1 minut ved 100 °C eller underkastes en anden behandling med tilsvarende effekt. Stk. 2. Hvis en fødevare, hvori frosne hindbær indgår som ingrediens, ikke kan fremstilles under iagttagelse af kravet i stk. 1, uden at det medfører en væsentlig ændring af fødevarens karakteristika, kan Fødevarestyrelsen dispensere fra dette krav, såfremt virksomheden kan dokumentere, at hindbærrene er produceret under forhold, som giver tilsvarende fødevaresikkerhed. Fødevarestyrelsen kan fastsætte vilkår for dispensationen.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Ægholdige fødevarer skal varmebehandles ved varmebehandling af hele fødevaren i overensstemmelse med § 25. Stk. 2. Kravet i stk. 1, kan fraviges, hvis 1) der anvendes pasteuriserede ægprodukter, eller 2) der foretages anden behandling, og virksomheden kan dokumentere, at fødevarerne er sikre ved den anvendte behandling.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Varmebehandlede, spiseklare fødevarer kan holdes varme, hvis varmholdelsen foretages på en måde, som ikke bringer fødevaresikkerheden i fare. Stk. 2. Virksomheden skal dokumentere, at metoden, der anvendes til varmholdelse, opfylder kravet i stk. 1. Stk. 3. Virksomheden kan undlade dokumentationen i stk. 2, hvis fødevaren holdes varm, så temperaturen overalt i fødevaren en mindst 65 °C.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Engros- eller detailvirksomheder kan sende fødevarer retur, hvis fødevarerne afvises under modtagekontrollen eller af sundhedsmæssige grunde afvises af virksomheden eller af tilsynsmyndigheden eller tilbagetrækkes fra markedet. Stk. 2. Engros- eller detailvirksomheder kan sende fødevarer retur med det formål at opnå godtgørelse i henhold til SKATs afgiftsregler. Stk. 3. En engros- eller detailvirksomhed kan modtage de i stk. 1 og 2 returnerede fødevarer, hvis virksomheden sikrer, at modtagelsen ikke indebærer fødevaresikkerhedsmæssig risiko.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Fødevarevirksomheder skal ved modtagelsen af returnerede fødevarer, jf. § 29, iværksætte relevante undersøgelser af de returnerede fødevarer før eventuel anvendelse eller sørge for bortskaffelse som affald.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "11:31",
      "chapter": "11",
      "section": "31",
      "content": "§ 31. Bulktransport på søgående fartøjer af råsukker, der ikke er bestemt til anvendelse som fødevare eller fødevareingrediens uden først at have gennemgået en fuldstændig og effektiv raffineringsproces, er ikke omfattet af hygiejneforordningen, bilag II, kapitel IV, punkt 4, når følgende betingelser er opfyldt: 1) Tankene, containerne eller beholderne skal forud for lastning af råsukkeret være gjort grundigt rene for at fjerne rester af den forudgående ladning eller anden tilsmudsning og inspiceret for at fastslå, at sådanne rester er fjernet effektivt. 2) Den ladning, der er gået forud for transporten af råsukker, må ikke have været bulktransport af en ladning i flydende form. Stk. 2. Den fødevarevirksomhed, der er ansvarlig for søtransporten af råsukker efter stk. 1, skal være i besiddelse af dokumenterede oplysninger, som nøjagtigt og i enkeltheder beskriver dels den umiddelbart forudgående ladning, der er transporteret i den pågældende tank, container eller beholder, dels arten og effektiviteten af den rengøringsproces, der er anvendt forud for transporten af råsukker. Stk. 3. De i stk. 2 nævnte dokumenterede oplysninger skal ledsage forsendelsen under hele transporten til raffinaderiet, og raffinaderiet skal beholde en kopi heraf. De dokumenterede oplysninger skal på et eller flere fællesskabssprog på en klart synlig og uudslettelig måde bære påskriften: \"Dette produkt skal raffineres, førend det anvendes til konsum\".",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "12:32",
      "chapter": "12",
      "section": "32",
      "content": "§ 32. Virksomheder, som forsender og modtager kød af kvæg med påsiddende rygsøjle, skal overholde de i stk. 2-5 angivne betingelser. Stk. 2. Detailslagterbutikker, herunder slagterafdelinger i supermarkeder, må kun modtage kød af kvæg over 30 måneder, der har oprindelse i en medlemsstat eller i et tredjeland med kontrolleret eller ikke-fastsat BSE-risiko, med påsiddende rygsøjle, når denne aktivitet er autoriseret af Fødevarestyrelsen, jf. den til enhver tid gældende autorisationsbekendtgørelse. Stk. 3. Virksomheder, der afsender hele og halve slagtekroppe eller halve kroppe opskåret i højst tre engrosudskæringer, der omfatter rygsøjle, til en opskæringsvirksomhed eller detailslagter, skal markere det kød, hvor rygsøjlen ikke er specificeret risikomateriale, med en klart synlig, blå stribe på det mærke, der er omhandlet i forordning (EF) nr. 1760/2000 om indførelse af en ordning for identifikation og registrering af kvæg og om mærkning af oksekød og oksekødsprodukter. Stk. 4. Virksomheder, der afsender hele eller halve slagtekroppe eller halve slagtekroppe opskåret i højst tre engrosudskæringer, der omfatter rygsøjle, til en opskæringsvirksomhed eller detailslagter, skal medsende et handelsdokument, som angiver antallet af kødstykker, hvor rygsøjlen er specificeret risikomateriale, og antallet af kødstykker, hvor rygsøjlen ikke er specificeret risikomateriale. Stk. 5. Virksomheder, der modtager hele eller halve slagtekroppe eller halve slagtekroppe opskåret i højst tre engrosudskæringer, der omfatter rygsøjle, skal opbevare det ledsagende handelsdokument som dokumentation i mindst 1 år og på forlangende forevise det for Fødevarestyrelsen.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "13:33",
      "chapter": "13",
      "section": "33",
      "content": "§ 33. Uanset bestemmelserne i hygiejneforordningens bilag II, kapitel II, punkt 1, og kapitel V, punkt 1, er det tilladt at fortsætte med modning af oste i gruber, huler og bunkers m.v., som er indrettet til dette formål. Stk. 2. Uanset bestemmelserne i hygiejneforordningens bilag II, kapitel II, punkt 1, og kapitel V, punkt 1, er det tilladt at fortsætte med brug af træhylder til modning af ost i virksomheder, som er indrettet til dette formål. Stk. 3. Uanset bestemmelserne i hygiejneforordningens bilag II, kapitel II, punkt 1, og kapitel V, punkt 1, er det tilladt at fortsætte med at modtage og håndtere kød af tamhovdyr, fjerkræ, opdrættet vildt og vildt samt fisk og skaldyr fra den endelige forbruger med henblik på tilbagelevering til forbrugeren til brug i egen husholdning. Virksomheden må fra endelige forbrugere kun modtage varer af samme type, som i øvrigt håndteres i virksomheden. Stk. 4. Uanset bestemmelserne i hygiejneforordningens bilag II, kapitel II, punkt 1, og kapitel V, punkt 1, er det tilladt at fortsætte med produktion af dabs / bakskuld ved tørring af fisken under åben himmel, såfremt fiskene i rimeligt omfang beskyttes mod forurening. Stk. 5. En virksomhed, som fremstiller fødevarer ved brug af traditionelle metoder, men som ikke opfylder de særlige bestemmelser for henholdsvis lokaler og udstyr, som er fastsat i hygiejneforordningen, bilag II, kapitel II, punkt 1, og kapitel V, punkt 1, kan søge Fødevarestyrelsen om tilladelse til at opretholde produktionen, hvor dette er nødvendigt af hensyn til fødevarens traditionelle karakteristika. Fødevarestyrelsen kan fastsætte vilkår for tilladelsen. Stk. 6. Ved ansøgning om tilladelse efter stk. 5, skal virksomheden indsende relevante oplysninger, herunder oplysninger om virksomheden, fremstillingsmetoden og den pågældende fødevare.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "14:34",
      "chapter": "14",
      "section": "34",
      "content": "§ 34. Slagteriet skal alt efter tilfældet anmode om, modtage, kontrollere og skride ind på grundlag af oplysninger om fødevarekæden for alle dyr, bortset fra vildtlevende vildt, i overensstemmelse med bilag II, afsnit III, i forordningen for animalske fødevarer. Stk. 2. Fødevarekædeoplysningerne, jf. stk. 1, kan modtages på slagteriet senest samtidig med slagtedyret, såfremt denne sene modtagelse ikke bringer fødevaresikkerheden i fare eller på anden måde strider mod de i stk. 1, nævnte bilag II, afsnit III, punkt 7, opstillede krav.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "15:35",
      "chapter": "15",
      "section": "35",
      "content": "§ 35. Slagtekroppe af tamdyr af hestefamilien, kvæg over seks måneder og tamsvin over fire uger kan præsenteres til undersøgelse efter slagtningen uden at være delt i halve, når det sker af hensyn til særlige spisevaner. Virksomheden skal give meddelelse til embedsdyrlægen senest dagen før slagtningen og skal fremlægge dokumentation for anvendelsen af det slagtede dyr. Stk. 2. Uanset stk. 1 kan embedsdyrlægen kræve, at slagtekroppen deles i halve, når det er nødvendigt af hensyn til undersøgelsen efter slagtningen. Stk. 3. Fødevarestyrelsen kan under hensyn til den teknologiske udvikling eller særlige sundhedsmæssige forhold tillade, at slagtekroppe af tamdyr af hestefamilien, kvæg over seks måneder og tamsvin over fire uger præsenteres til undersøgelse efter slagtningen uden at være delt i halve. Fødevarestyrelsen kan stille særlige vilkår i forbindelse med meddelelse af tilladelse.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "16:36",
      "chapter": "16",
      "section": "36",
      "content": "§ 36. Fødevarevirksomheder kan i følgende tilfælde tillade kæle- og servicedyr adgang til virksomheden, når virksomheden sikrer, at en sådan adgang ikke giver anledning til kontaminering af fødevarerne: 1) Kæledyr kan gives adgang til serveringsområder i restauranter og lignende. 2) Servicedyr kan gives adgang til kundeområder i butikker, serveringsområder i restauranter og lignende. Stk. 2. Ved servicedyr forstås i denne bekendtgørelse fører- og servicehunde, der er specielt trænet til at udføre en eller flere nytteopgaver for blinde, stærkt svagsynede personer eller personer med anden fysisk eller mental funktionsnedsættelse. Stk. 3. Vagthunde, som benyttes ved vagtselskabers runderinger, kan have adgang til en fødevarevirksomhed. Det er fødevarevirksomhedens ansvar at sikre, at en sådan adgang ikke giver anledning til kontaminering af fødevarerne. Stk. 4. Rottehunde og andre dyr, som benyttes af professionelle skadedyrsbekæmpelsesfirmaer, kan have adgang til en fødevarevirksomhed. Det er fødevarevirksomhedens ansvar at sikre, at en sådan adgang ikke giver anledning til kontaminering af fødevarerne. Stk. 5. Fødevarestyrelsen kan i visse tilfælde tillade, at kæle- og servicedyr gives adgang til fødevarevirksomheden. Fødevarestyrelsen kan fastsætte vilkår for tilladelsen.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "17:37",
      "chapter": "17",
      "section": "37",
      "content": "§ 37. Virksomheder, der i alt producerer under to tons hakket eller tilberedt kød om ugen, kan fastsætte en lavere frekvens for prøveudtagning til analyse for salmonella, E. coli og kimtal end den, der fremgår af artikel 5, jf. bilag 1, i mikrobiologiforordningen. Frekvensen, der fastsættes på grundlag af en risikoanalyse, skal fremgå af virksomhedens egenkontrolprogram. Fødevarestyrelsen vurderer i forbindelse med tilsyn, om den af virksomheden fastsatte prøveudtagningsfrekvens er tilstrækkelig.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "18:38",
      "chapter": "18",
      "section": "38",
      "content": "§ 38. Opdrætteren af opdrættet vildt af svinefamilien og af hjortefamilien, strudsefugle eller bison kan attestere for korrekt udført slagtning og afblødning og for slagtedato og -tidspunkt, når følgende betingelser er opfyldt: 1) Bedriften ligger i Danmark og er ikke underlagt dyresundhedsrestriktioner. 2) Aflivning foretages af en person, som opfylder betingelserne i bekendtgørelse om slagtning og aflivning af dyr.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "19:39",
      "chapter": "19",
      "section": "39",
      "content": "§ 39. Fødevarevirksomheder, som ønsker at genbruge vand, kan gøre dette, såfremt betingelserne i bilag II, kapitel VII, punkt 3, i hygiejneforordningen er opfyldt. Stk. 2. Uanset stk. 1, kan sidste hold skyllevand genbruges til forskyl af samme fødevarekategori, uden at virksomheden forelægger risikovurdering, på betingelse af at genbruget sker i en kontinuerlig proces.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "20:40",
      "chapter": "20",
      "section": "40",
      "content": "§ 40. Med bøde straffes den, der 1) overtræder §§ 3-5, §§ 7-9, § 10, stk. 1, § 11, §§ 13-16, §§ 17-19, § 20, stk. 3-5, § 21, § 23, § 24, § 25, stk. 1 og 2, § 26, § 27, § 28 og § 30, § 31, stk. 2-3, § 35, stk. 1, eller § 36, stk. 1 og 3-4, eller 2) tilsidesætter vilkår fastsat i medfør af § 26, stk. 2, § 35, stk. 3, eller § 36, stk. 5. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2019-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "21:41",
      "chapter": "21",
      "section": "41",
      "content": "§ 41. Bekendtgørelsen træder i kraft den 15. juli 2019. Stk. 2. Bekendtgørelse nr. 1354 af 29. november 2017 om fødevarehygiejne ophæves.",
      "valid_from": "2019-07-10",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "servicedyr",
      "definition": "i denne bekendtgørelse fører- og servicehunde, der er specielt trænet til at udføre en eller flere nytteopgaver for blinde, stærkt svagsynede personer eller personer med anden fysisk eller mental funktionsnedsættelse",
      "source_provision": "16:36"
    }
  ]
}
