{
  "id": "2019:1200",
  "type": "statute",
  "title": "Bekendtgørelse om naturligt mineralvand, kildevand og emballeret drikkevand",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2019-11-26",
  "url": "https://www.retsinformation.dk/eli/lta/2019/1200/xml",
  "description": "Retsinformation source. DocumentId=CK002242; AccessionNumber=B20190120005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter bestemmelser om fremstilling, behandling, kvalitetskrav, mærkning m.v. af naturligt mineralvand, kildevand og emballeret drikkevand. Stk. 2. Bekendtgørelsen vedrører ikke vand, som er et lægemiddel i henhold til Europa-Parlamentets og Rådets direktiv 2001/83/EF af 6. november 2001 om oprettelse af en fællesskabskodeks for humanmedicinske lægemidler, eller naturligt mineralvand, der anvendes ved kilden til helbredende formål i kurbade og vandkuranstalter."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ved naturligt mineralvand forstås bakteriologisk sundt vand, der hidrører fra et underjordisk grundvandsspejl eller vandlag, og som kommer fra en kilde, der udnyttes ved ét eller flere naturlige eller kunstige udspring. Stk. 2. Naturligt mineralvand karakteriseres ved: 1) sin naturlige beskaffenhed, der er kendetegnet ved vandets indhold af mineraler, mikronæringsstoffer eller andre bestanddele samt i givet fald ved at have visse virkninger og 2) sin naturlige renhed. Stk. 3. De i stk. 2 nævnte karakteristika er bevaret som følge af den underjordiske oprindelse af det naturlige mineralvand, som har været beskyttet mod enhver risiko for forurening."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Vand, der indvindes fra undergrunden i Danmark med henblik på markedsføring inden for Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde må kun markedsføres som naturligt mineralvand, hvis 1) det opfylder betingelserne i bilag 1, afsnit 1, 2) udnyttelsen af kilden og aftapning af vandet derfra sker i overensstemmelse med betingelserne bilag 2, 3) maksimumsgrænserne for naturligt forekommende bestanddele i bilag 3 overholdes, og 4) vandet er godkendt af Fødevarestyrelsen. Stk. 2. Vand, der indvindes fra undergrunden i et land uden for Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde og indføres til Danmark med henblik på markedsføring inden for Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde, må kun markedsføres som naturligt mineralvand, hvis 1) det opfylder betingelserne i bilag 1, afsnit 1, 2) udnyttelsen af kilden og aftapning af vandet derfra sker i overensstemmelse med betingelserne bilag 2, 3) maksimumsgrænserne for naturligt forekommende bestanddele i bilag 3 overholdes, og 4) vandet er godkendt af Fødevarestyrelsen, jf. dog § 4. Stk. 3. Ansøgning om godkendelse af naturligt mineralvand skal ske til Fødevarestyrelsen inden markedsføring . Stk. 4. Fødevarestyrelsen offentliggør meddelelse af godkendelse i henhold til stk. 1 eller tilbagekaldelse heraf i Statstidende. Stk. 5. Vand, der indvindes fra undergrunden i en af de øvrige medlemsstater i Den Europæiske Union eller i et medlemsland af Det Europæiske Økonomiske Samarbejdsområde, må kun markedsføres som naturligt mineralvand, hvis det af den pågældende medlemsstats myndighed eller medlemslands myndighed anerkendes som naturligt mineralvand."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Naturligt mineralvand indvundet fra undergrunden i et land uden for Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde, jf. § 3, stk. 2 kan kun godkendes, hvis den kompetente myndighed i indvindingslandet har attesteret, at vandet er i overensstemmelse 1) med § 2, 2) bilag 1, afsnit 1, og 3) at der løbende føres kontrol med overholdelsen af betingelserne i bilag 2. Stk. 2. Attestationen fra indvindingslandets myndighed, jf. stk. 1, kan højest gælde for fem år ad gangen. Hvis attestationen ikke fornyes inden udløb af gyldighedsperioden, skal en ny godkendelse indhentes."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Naturligt mineralvand, som det forekommer ved kildeudspringet, må kun underkastes følgende behandling og tilsætning: 1) Udskillelse af ubestandige stoffer som jern- og svovlforbindelser ved filtrering eller dekantering. Udskillelse kan eventuelt ske efter forudgående iltning, såfremt denne behandling ikke medfører nogen ændring i vandets sammensætning, for så vidt angår de væsentlige bestanddele, der er bestemmende for vandets egenskaber. 2) Behandling med ozonberiget luft, hvis behandlingen kan begrundes i vandets sammensætning af jern-, mangan-, svovl-, og arsenforbindelser. Behandlingen skal være effektiv og uskadelig og skal forud for anvendelsen være anmeldt til Fødevarestyrelsen. Desuden skal de betingelser, der er fastsat i bilag 5, være overholdt. 3) Fuldstændig eller delvis fjernelse af fri kulsyre ved udelukkende fysiske processer. 4) Optagelse eller genoptagelse af kulsyre på de betingelser, der er fastsat i bilag 1, afsnit 3. Stk. 2. Enhver desinficerende behandling uanset midlet er forbudt. Dette gælder også tilsætning af bakteriostatiske stoffer og enhver anden behandling, der kan ændre det naturlige mineralvands indhold af mikroorganismer, jf. dog stk. 1."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ved udspringet skal naturligt mineralvands samlede indhold af udviklingsdygtige mikroorganismer, jf. bilag 1, afsnit 2, nr. 1.3.3., svare til vandets normale indhold af mikroorganismer, jf. bilag 1, afsnit 1, nr. 2, og vidne om effektiv beskyttelse af kilden mod enhver forurening. Stk. 2. Efter aftapning må indholdet af mikroorganismer ikke overstige 100 pr. ml ved 20-22ºC efter 72 timer på agar-agar eller en agar-gelatineblanding og 20 pr. ml ved 37ºC efter 24 timer på agar-agar. Dette indhold skal måles inden for 12 timer efter aftapningen, idet vandet i dette tidsrum skal holdes på 4ºC +/- 1ºC."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ved kildeudspringet og ved markedsføring skal naturligt mineralvand være fri for 1) parasitter og patogene mikroorganismer, 2) Escherichia coli eller andre colibakterier samt Enterococcus faecalis, 3) sporebærende sulfitreducerende anaerobe bakterier og 4) Pseudomonas aeruginosa. Stk. 2. Analyser af de i stk. 1 nævnte mikrobiologiske forhold skal foretages i overensstemmelse med kriterierne i bilag 1, afsnit 2, nr. 1.3."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ved markedsføring må det samlede indhold af udviklingsdygtige mikroorganismer i naturligt mineralvand kun hidrøre fra den normale udvikling af vandets bakterieindhold ved kildeudspringet, jf. dog §§ 6 og 7 samt de i bilag 2 fastsatte betingelser for indvinding. Endvidere skal det naturlige mineralvand være fejlfrit i organoleptisk henseende."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Såfremt det under indvindingen i Danmark konstateres, at det naturlige mineralvand er forurenet og ikke længere svarer til de bakteriologiske karakteristika, der er fastsat i §§ 6-8, skal den virksomhed, der har fået godkendt det naturlige mineralvand, jf. § 3, stk. 1, straks indstille al aktivitet i forbindelse med indvindingen, især aftapningen, indtil årsagen til forureningen er fjernet, og vandet igen er i overensstemmelse med §§ 6-8. Stk. 2. Virksomheden skal underrette Fødevarestyrelsen om forhold, der er omfattet af stk. 1."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. De beholdere, der anvendes til opbevaring af naturligt mineralvand, skal være forsynet med en sådan lukkeanordning, at enhver mulighed for forurening og forfalskning undgås."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Varebetegnelsen for naturligt mineralvand skal være »naturligt mineralvand«. Stk. 2. Varebetegnelsen for kulsyreholdigt naturligt mineralvand, jf. bilag 1, afsnit 3, skal alt efter omstændighederne være 1) »naturligt mineralvand med naturligt kulsyreindhold«, 2) »naturligt mineralvand tilsat kulsyre fra kilden«, eller 3) »naturligt mineralvand tilsat kulsyre«. Stk. 3. Varebetegnelsen for naturligt mineralvand, hvor kulsyre er fjernet, jf. § 5, stk.1, nr. 3, skal, alt efter omstændighederne, suppleres med teksten 1) »kulsyre fuldstændig fjernet« eller 2) »kulsyre delvist fjernet«."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Mærkning af naturligt mineralvand skal indeholde følgende angivelser 1) angivelse af den analytiske sammensætning, herunder opregning af de karakteristiske bestanddele, og 2) stedet hvor kilden udnyttes, og kildens navn. Stk. 2. Naturligt mineralvand med en fluorkoncentration på over 1,5 mg/l skal endvidere mærkes med følgende angivelse: »Indeholder over 1,5 mg/l fluor – bør ikke regelmæssigt indtages af spædbørn og børn under 7 år«. Angivelsen skal stå med klart synlige typer i umiddelbar nærhed af salgsbetegnelsen. Det faktiske fluorindhold anføres i forbindelse med den fysisk-kemiske sammensætning af de karakteristiske bestanddele, jf. stk. 1, nr. 1. Stk. 3. Naturligt mineralvand, der er behandlet med ozonberiget luft, skal yderligere i nærheden af angivelsen af den analytiske sammensætning af de karakteristiske bestanddele indeholde følgende angivelse: »Vand behandlet med en godkendt oxideringsmetode (ozonberiget luft)«."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Et stednavn, landsby- eller lokalnavn kan indgå i handelsnavnet for naturligt mineralvand, når det henviser til naturligt mineralvand, hvis kilden udnyttes på det sted, der angives ved dette handelsnavn, og på betingelse af at anvendelsen af dette navn ikke er vildledende med hensyn til stedet for kildens udnyttelse. Stk. 2. Såfremt de etiketter eller påskrifter, der anbringes på beholdere, i hvilke det naturlige mineralvand udbydes til salg, indeholder et handelsnavn, der adskiller sig fra navnet på kilden eller på stedet for kildens udnyttelse, skal navnet på stedet eller kilden eller en tilsvarende hævdvunden betegnelse være anført med bogstavtyper, der er mindst halvanden gang så høje og brede som højden og bredden af den største bogstavtype, der er anvendt til angivelse af handelsnavnet. Stk. 3. I en hvilken som helst form for reklame for naturligt mineralvand skal der være det samme forhold som i stk. 2 mellem den betydning, der tillægges handelsbetegnelsen, og den betydning, der tillægges kildens navn eller navnet på det sted, hvor den udnyttes. Stk. 4. Naturligt mineralvand fra én og samme kilde må ikke markedsføres under flere forskellige handelsnavne."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Det er i markedsføringen af naturligt mineralvand tilladt at anvende angivelserne i bilag 4, såfremt 1) de overholder de i bilaget fastsatte kriterier, og 2) de er udarbejdet på grundlag af fysiske og kemiske analyser, der er gennemført efter anerkendte videnskabelige metoder i overensstemmelse med bilag 1, afsnit 1, nr. 1."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Læskedrikke fremstillet af naturligt mineralvand må ikke markedsføres under varebetegnelsen naturligt mineralvand. Dog må betegnelsen naturligt mineralvand gerne anføres i ingredienslisten."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16 Ved udtrykket »kildevand« forstås vand, der er beregnet til konsum i sin naturlige tilstand og tappet på flaske ved kilden, jf. dog bilag 2, litra d. Kildevand skal opfylde 1) fremstillingsbetingelserne i § 5, 2) de mikrobiologiske krav i §§ 6-9, 3) bestemmelserne om mærkning i § 12, stk. 1, nr. 2, og stk. 3, § 13 og § 15, 4) indvindings- og markedsføringsbetingelserne i bilag 2, og 5) kravene i bilag 1, del B og C, samt bilag 3 til Rådets direktiv 98/83/EF af 3. november 1998 om kvaliteten af drikkevand."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Drikkevand, som ikke er naturligt mineralvand eller kildevand, og som enten ubehandlet eller efter behandling er beregnet til drikkebrug, og som markedsføres i flasker eller anden emballage, skal overholde kravene i denne bekendtgørelses bilag 6, for så vidt angår mikrobiologiske grænseværdier. Stk. 2. Desuden skal emballeret drikkevand opfylde kvalitetskravene angivet for drikkevand ved forbrugers taphane fastsat i bilag 1a-1c i Miljøstyrelsens bekendtgørelse om vandkvalitet og tilsyn med vandforsyningsanlæg, for så vidt angår kravene til drikkevandets hovedbestanddele, uorganiske sporstoffer og organiske mikroforureninger. Stk. 3. Grænseværdierne fastsat i denne bekendtgørelses bilag 6 samt kravene ved forbrugers taphane fastsat i bilag 1a-1c i Miljøstyrelsens bekendtgørelse om vandkvalitet og tilsyn med vandforsyningsanlæg, som nævnt i stk. 1, skal overholdes på det sted, hvor vandet aftappes på flaske eller i anden emballage."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. For så vidt angår aftappet drikkevand, der ikke opfylder bestemmelserne om naturligt mineralvand i § 2, må der ikke på emballage, etiket eller i nogen form for reklame være angivelser, benævnelser, fabrikations- eller varemærker, billeder eller andre tegn, figurative eller ej, der kan give anledning til forveksling med naturligt mineralvand. Især må angivelsen »mineralvand« ikke benyttes."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Med bøde straffes den, der overtræder § 3, stk. 1-3, § 4, stk. 2, 2. pkt., §§ 5-14, § 15, 1. pkt., eller §§ 16-18. Stk. 2 Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare herfor eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. januar 2020. Stk. 2. Bekendtgørelse nr. 38 af 12. januar 2016 om naturligt mineralvand, kildevand og emballeret drikkevand ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter bestemmelser om fremstilling, behandling, kvalitetskrav, mærkning m.v. af naturligt mineralvand, kildevand og emballeret drikkevand. Stk. 2. Bekendtgørelsen vedrører ikke vand, som er et lægemiddel i henhold til Europa-Parlamentets og Rådets direktiv 2001/83/EF af 6. november 2001 om oprettelse af en fællesskabskodeks for humanmedicinske lægemidler, eller naturligt mineralvand, der anvendes ved kilden til helbredende formål i kurbade og vandkuranstalter.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ved naturligt mineralvand forstås bakteriologisk sundt vand, der hidrører fra et underjordisk grundvandsspejl eller vandlag, og som kommer fra en kilde, der udnyttes ved ét eller flere naturlige eller kunstige udspring. Stk. 2. Naturligt mineralvand karakteriseres ved: 1) sin naturlige beskaffenhed, der er kendetegnet ved vandets indhold af mineraler, mikronæringsstoffer eller andre bestanddele samt i givet fald ved at have visse virkninger og 2) sin naturlige renhed. Stk. 3. De i stk. 2 nævnte karakteristika er bevaret som følge af den underjordiske oprindelse af det naturlige mineralvand, som har været beskyttet mod enhver risiko for forurening.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Vand, der indvindes fra undergrunden i Danmark med henblik på markedsføring inden for Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde må kun markedsføres som naturligt mineralvand, hvis 1) det opfylder betingelserne i bilag 1, afsnit 1, 2) udnyttelsen af kilden og aftapning af vandet derfra sker i overensstemmelse med betingelserne bilag 2, 3) maksimumsgrænserne for naturligt forekommende bestanddele i bilag 3 overholdes, og 4) vandet er godkendt af Fødevarestyrelsen. Stk. 2. Vand, der indvindes fra undergrunden i et land uden for Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde og indføres til Danmark med henblik på markedsføring inden for Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde, må kun markedsføres som naturligt mineralvand, hvis 1) det opfylder betingelserne i bilag 1, afsnit 1, 2) udnyttelsen af kilden og aftapning af vandet derfra sker i overensstemmelse med betingelserne bilag 2, 3) maksimumsgrænserne for naturligt forekommende bestanddele i bilag 3 overholdes, og 4) vandet er godkendt af Fødevarestyrelsen, jf. dog § 4. Stk. 3. Ansøgning om godkendelse af naturligt mineralvand skal ske til Fødevarestyrelsen inden markedsføring . Stk. 4. Fødevarestyrelsen offentliggør meddelelse af godkendelse i henhold til stk. 1 eller tilbagekaldelse heraf i Statstidende. Stk. 5. Vand, der indvindes fra undergrunden i en af de øvrige medlemsstater i Den Europæiske Union eller i et medlemsland af Det Europæiske Økonomiske Samarbejdsområde, må kun markedsføres som naturligt mineralvand, hvis det af den pågældende medlemsstats myndighed eller medlemslands myndighed anerkendes som naturligt mineralvand.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Naturligt mineralvand indvundet fra undergrunden i et land uden for Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde, jf. § 3, stk. 2 kan kun godkendes, hvis den kompetente myndighed i indvindingslandet har attesteret, at vandet er i overensstemmelse 1) med § 2, 2) bilag 1, afsnit 1, og 3) at der løbende føres kontrol med overholdelsen af betingelserne i bilag 2. Stk. 2. Attestationen fra indvindingslandets myndighed, jf. stk. 1, kan højest gælde for fem år ad gangen. Hvis attestationen ikke fornyes inden udløb af gyldighedsperioden, skal en ny godkendelse indhentes.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Naturligt mineralvand, som det forekommer ved kildeudspringet, må kun underkastes følgende behandling og tilsætning: 1) Udskillelse af ubestandige stoffer som jern- og svovlforbindelser ved filtrering eller dekantering. Udskillelse kan eventuelt ske efter forudgående iltning, såfremt denne behandling ikke medfører nogen ændring i vandets sammensætning, for så vidt angår de væsentlige bestanddele, der er bestemmende for vandets egenskaber. 2) Behandling med ozonberiget luft, hvis behandlingen kan begrundes i vandets sammensætning af jern-, mangan-, svovl-, og arsenforbindelser. Behandlingen skal være effektiv og uskadelig og skal forud for anvendelsen være anmeldt til Fødevarestyrelsen. Desuden skal de betingelser, der er fastsat i bilag 5, være overholdt. 3) Fuldstændig eller delvis fjernelse af fri kulsyre ved udelukkende fysiske processer. 4) Optagelse eller genoptagelse af kulsyre på de betingelser, der er fastsat i bilag 1, afsnit 3. Stk. 2. Enhver desinficerende behandling uanset midlet er forbudt. Dette gælder også tilsætning af bakteriostatiske stoffer og enhver anden behandling, der kan ændre det naturlige mineralvands indhold af mikroorganismer, jf. dog stk. 1.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ved udspringet skal naturligt mineralvands samlede indhold af udviklingsdygtige mikroorganismer, jf. bilag 1, afsnit 2, nr. 1.3.3., svare til vandets normale indhold af mikroorganismer, jf. bilag 1, afsnit 1, nr. 2, og vidne om effektiv beskyttelse af kilden mod enhver forurening. Stk. 2. Efter aftapning må indholdet af mikroorganismer ikke overstige 100 pr. ml ved 20-22ºC efter 72 timer på agar-agar eller en agar-gelatineblanding og 20 pr. ml ved 37ºC efter 24 timer på agar-agar. Dette indhold skal måles inden for 12 timer efter aftapningen, idet vandet i dette tidsrum skal holdes på 4ºC +/- 1ºC.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ved kildeudspringet og ved markedsføring skal naturligt mineralvand være fri for 1) parasitter og patogene mikroorganismer, 2) Escherichia coli eller andre colibakterier samt Enterococcus faecalis, 3) sporebærende sulfitreducerende anaerobe bakterier og 4) Pseudomonas aeruginosa. Stk. 2. Analyser af de i stk. 1 nævnte mikrobiologiske forhold skal foretages i overensstemmelse med kriterierne i bilag 1, afsnit 2, nr. 1.3.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ved markedsføring må det samlede indhold af udviklingsdygtige mikroorganismer i naturligt mineralvand kun hidrøre fra den normale udvikling af vandets bakterieindhold ved kildeudspringet, jf. dog §§ 6 og 7 samt de i bilag 2 fastsatte betingelser for indvinding. Endvidere skal det naturlige mineralvand være fejlfrit i organoleptisk henseende.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Såfremt det under indvindingen i Danmark konstateres, at det naturlige mineralvand er forurenet og ikke længere svarer til de bakteriologiske karakteristika, der er fastsat i §§ 6-8, skal den virksomhed, der har fået godkendt det naturlige mineralvand, jf. § 3, stk. 1, straks indstille al aktivitet i forbindelse med indvindingen, især aftapningen, indtil årsagen til forureningen er fjernet, og vandet igen er i overensstemmelse med §§ 6-8. Stk. 2. Virksomheden skal underrette Fødevarestyrelsen om forhold, der er omfattet af stk. 1.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. De beholdere, der anvendes til opbevaring af naturligt mineralvand, skal være forsynet med en sådan lukkeanordning, at enhver mulighed for forurening og forfalskning undgås.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Varebetegnelsen for naturligt mineralvand skal være »naturligt mineralvand«. Stk. 2. Varebetegnelsen for kulsyreholdigt naturligt mineralvand, jf. bilag 1, afsnit 3, skal alt efter omstændighederne være 1) »naturligt mineralvand med naturligt kulsyreindhold«, 2) »naturligt mineralvand tilsat kulsyre fra kilden«, eller 3) »naturligt mineralvand tilsat kulsyre«. Stk. 3. Varebetegnelsen for naturligt mineralvand, hvor kulsyre er fjernet, jf. § 5, stk.1, nr. 3, skal, alt efter omstændighederne, suppleres med teksten 1) »kulsyre fuldstændig fjernet« eller 2) »kulsyre delvist fjernet«.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Mærkning af naturligt mineralvand skal indeholde følgende angivelser 1) angivelse af den analytiske sammensætning, herunder opregning af de karakteristiske bestanddele, og 2) stedet hvor kilden udnyttes, og kildens navn. Stk. 2. Naturligt mineralvand med en fluorkoncentration på over 1,5 mg/l skal endvidere mærkes med følgende angivelse: »Indeholder over 1,5 mg/l fluor – bør ikke regelmæssigt indtages af spædbørn og børn under 7 år«. Angivelsen skal stå med klart synlige typer i umiddelbar nærhed af salgsbetegnelsen. Det faktiske fluorindhold anføres i forbindelse med den fysisk-kemiske sammensætning af de karakteristiske bestanddele, jf. stk. 1, nr. 1. Stk. 3. Naturligt mineralvand, der er behandlet med ozonberiget luft, skal yderligere i nærheden af angivelsen af den analytiske sammensætning af de karakteristiske bestanddele indeholde følgende angivelse: »Vand behandlet med en godkendt oxideringsmetode (ozonberiget luft)«.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Et stednavn, landsby- eller lokalnavn kan indgå i handelsnavnet for naturligt mineralvand, når det henviser til naturligt mineralvand, hvis kilden udnyttes på det sted, der angives ved dette handelsnavn, og på betingelse af at anvendelsen af dette navn ikke er vildledende med hensyn til stedet for kildens udnyttelse. Stk. 2. Såfremt de etiketter eller påskrifter, der anbringes på beholdere, i hvilke det naturlige mineralvand udbydes til salg, indeholder et handelsnavn, der adskiller sig fra navnet på kilden eller på stedet for kildens udnyttelse, skal navnet på stedet eller kilden eller en tilsvarende hævdvunden betegnelse være anført med bogstavtyper, der er mindst halvanden gang så høje og brede som højden og bredden af den største bogstavtype, der er anvendt til angivelse af handelsnavnet. Stk. 3. I en hvilken som helst form for reklame for naturligt mineralvand skal der være det samme forhold som i stk. 2 mellem den betydning, der tillægges handelsbetegnelsen, og den betydning, der tillægges kildens navn eller navnet på det sted, hvor den udnyttes. Stk. 4. Naturligt mineralvand fra én og samme kilde må ikke markedsføres under flere forskellige handelsnavne.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Det er i markedsføringen af naturligt mineralvand tilladt at anvende angivelserne i bilag 4, såfremt 1) de overholder de i bilaget fastsatte kriterier, og 2) de er udarbejdet på grundlag af fysiske og kemiske analyser, der er gennemført efter anerkendte videnskabelige metoder i overensstemmelse med bilag 1, afsnit 1, nr. 1.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Læskedrikke fremstillet af naturligt mineralvand må ikke markedsføres under varebetegnelsen naturligt mineralvand. Dog må betegnelsen naturligt mineralvand gerne anføres i ingredienslisten.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16 Ved udtrykket »kildevand« forstås vand, der er beregnet til konsum i sin naturlige tilstand og tappet på flaske ved kilden, jf. dog bilag 2, litra d. Kildevand skal opfylde 1) fremstillingsbetingelserne i § 5, 2) de mikrobiologiske krav i §§ 6-9, 3) bestemmelserne om mærkning i § 12, stk. 1, nr. 2, og stk. 3, § 13 og § 15, 4) indvindings- og markedsføringsbetingelserne i bilag 2, og 5) kravene i bilag 1, del B og C, samt bilag 3 til Rådets direktiv 98/83/EF af 3. november 1998 om kvaliteten af drikkevand.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Drikkevand, som ikke er naturligt mineralvand eller kildevand, og som enten ubehandlet eller efter behandling er beregnet til drikkebrug, og som markedsføres i flasker eller anden emballage, skal overholde kravene i denne bekendtgørelses bilag 6, for så vidt angår mikrobiologiske grænseværdier. Stk. 2. Desuden skal emballeret drikkevand opfylde kvalitetskravene angivet for drikkevand ved forbrugers taphane fastsat i bilag 1a-1c i Miljøstyrelsens bekendtgørelse om vandkvalitet og tilsyn med vandforsyningsanlæg, for så vidt angår kravene til drikkevandets hovedbestanddele, uorganiske sporstoffer og organiske mikroforureninger. Stk. 3. Grænseværdierne fastsat i denne bekendtgørelses bilag 6 samt kravene ved forbrugers taphane fastsat i bilag 1a-1c i Miljøstyrelsens bekendtgørelse om vandkvalitet og tilsyn med vandforsyningsanlæg, som nævnt i stk. 1, skal overholdes på det sted, hvor vandet aftappes på flaske eller i anden emballage.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. For så vidt angår aftappet drikkevand, der ikke opfylder bestemmelserne om naturligt mineralvand i § 2, må der ikke på emballage, etiket eller i nogen form for reklame være angivelser, benævnelser, fabrikations- eller varemærker, billeder eller andre tegn, figurative eller ej, der kan give anledning til forveksling med naturligt mineralvand. Især må angivelsen »mineralvand« ikke benyttes.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Med bøde straffes den, der overtræder § 3, stk. 1-3, § 4, stk. 2, 2. pkt., §§ 5-14, § 15, 1. pkt., eller §§ 16-18. Stk. 2 Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på sundheden eller fremkaldt fare herfor eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. januar 2020. Stk. 2. Bekendtgørelse nr. 38 af 12. januar 2016 om naturligt mineralvand, kildevand og emballeret drikkevand ophæves.",
      "valid_from": "2019-11-26",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "naturligt mineralvand",
      "definition": "bakteriologisk sundt vand, der hidrører fra et underjordisk grundvandsspejl eller vandlag, og som kommer fra en kilde, der udnyttes ved ét eller flere naturlige eller kunstige udspring",
      "source_provision": "2:2"
    }
  ]
}
