{
  "id": "2019:1244",
  "type": "statute",
  "title": "Bekendtgørelse om taxikørsel",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2019-11-26",
  "url": "https://www.retsinformation.dk/eli/lta/2019/1244/xml",
  "description": "Retsinformation source. DocumentId=CZ000070; AccessionNumber=B20190124405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse gælder for udførelse af erhvervsmæssig persontransport med en dansk indregistreret bil, der er indrettet til befordring af højst 9 personer, inklusive chaufføren."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ansøgning om udstedelse, ændring og fornyelse af tilladelse til at udføre erhvervsmæssig persontransport og tilladelse til at drive kørselskontor skal indgives til Færdselsstyrelsen ved digital selvbetjening via virk.dk."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgere om tilladelse til erhvervsmæssig persontransport og tilladelse til at drive kørselskontor skal dokumentere kravet til egenkapital ved 1) virksomhedens seneste årsrapport, som er underskrevet eller revideret af en statsautoriseret eller registreret revisor, 2) erklæring afgivet af en statsautoriseret eller registreret revisor, eller 3) garanti stillet af et forsikringsselskab eller af et pengeinstitut med et indhold, der er fastsat af Færdselsstyrelsen."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Færdselsstyrelsen indhenter straffeattest til offentligt brug og eventuelt udskrift fra Det Centrale Kriminalregister til brug ved bedømmelsen af ansøgerens vandel. Stk. 2. En ansøger, der har eller har haft bopæl i udlandet i en eller flere perioder forud for ansøgningen, skal selv tilvejebringe straffeattest fra tidligere opholdslande. Stk. 3. En ansøger skal, på anmodning fra Færdselsstyrelsen, afgive enhver oplysning til vurdering af vandel efter stk. 1, samt til vurdering af, om denne vil kunne drive virksomheden på forsvarlig måde og i overensstemmelse med god skik inden for branchen."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Indehaveren af en tilladelse til erhvervsmæssig persontransport, skal ved digital selvbetjening via virk.dk indgive oplysning til Færdselsstyrelsen om registreringsnummeret på den bil, hvortil tilladelsen anvendes. Stk. 2. Kun biler, hvis registreringsnummer er indberettet til Færdselsstyrelsen efter stk. 1, kan benyttes til erhvervsmæssig persontransport."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgning om chaufførkort, fra en person, der gennemfører og består den i § 20 nævnte uddannelse, indgives digitalt til Færdselsstyrelsen gennem uddannelsesstedet via styrelsens bevisadministrationssystem. Ansøgeren skal endvidere via borger.dk indgive erklæring om samtykke til, at Færdselsstyrelsen indhenter vandelsoplysninger i henhold til § 7 og helbredsoplysninger i henhold til § 9. Stk. 2. Ansøgning om fornyelse af et chaufførkort indgives via digital selvbetjening inden udløb af gyldighedstiden. Stk. 3. En ansøgning efter stk. 1 eller 2 skal vedlægges en lægeattest på en særlig blanket, der findes på Færdselsstyrelsens hjemmeside. Stk. 4. Færdselsstyrelsen udsteder et midlertidigt chaufførkort, når det er fastslået, at ansøgeren opfylder betingelserne for tildeling af chaufførkort. Det midlertidige chaufførkort kan benyttes, indtil indehaveren modtager det endelige chaufførkort. Stk. 5. Færdselsstyrelsen kan i forbindelse med indgivelse af ansøgning om fornyelse af chaufførkort, eller i forbindelse med sagsbehandlingen heraf, udstede et midlertidigt chaufførkort til ansøger. Det midlertidige chaufførkort kan højst bevare sin gyldighed frem til det tidspunkt, hvor der træffes endelig afgørelse i fornyelsessagen. Stk. 6. Et midlertidigt chaufførkort indeholder oplysning om indehaverens navn og adresse. Det skal medbringes under kørslen og skal på forlangende forevises for kontrolmyndighederne."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Færdselsstyrelsen indhenter straffeattest til offentligt brug og eventuelt udskrift fra Det Centrale Kriminalregister til brug ved bedømmelsen af ansøgerens vandel. Stk. 2. En ansøger, der har eller har haft bopæl i udlandet i en eller flere perioder forud for ansøgningen, skal selv tilvejebringe straffeattest fra tidligere opholdslande. Stk. 3. En ansøger skal, på anmodning fra Færdselsstyrelsen, afgive enhver oplysning til vurdering af vandel efter stk. 1, samt til vurdering af, om denne vil kunne udføre erhvervet som chauffør på forsvarlig måde og i overensstemmelse med god skik inden for branchen."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. En ansøger skal, jf. dog stk. 2, 1) have et gyldigt chaufførkort, 2) have et gyldigt førerkort udstedt i henhold til lov om taxikørsel m.v., jf. lovbekendtgørelse nr. 107 af 30. januar 2013, eller 3) have gennemført og bestået et af Færdselsstyrelsen godkendt kvalifikationskursus inden for de seneste 10 år. Stk. 2. Chauffører, der udfører offentlig servicetrafik i henhold til § 2, stk. 5, i lov om taxikørsel m.v., jf. lovbekendtgørelse nr. 107 af 30. januar 2013, og som efter den 1. september 2001 har gennemført og bestået et af Færdselsstyrelsen godkendt kvalifikationskursus, opfylder kursuskravet."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. En ansøger skal opfylde de helbredskrav, der er fastsat for ”Gruppe 2” i bilag 1, jf. dog stk. 2. Stk. 2. Indehavere af kørekort til erhvervsmæssig personbefordring til kategori B udstedt før den 1. juli 1996 skal opfylde de helbredskrav, der er fastsat for ”Gruppe 1” i bilag 1. Stk. 3. Den i § 6, stk. 3, nævnte lægeattest må ved ansøgningens indlevering ikke være over tre måneder gammel. Stk. 4. Færdselsstyrelsen kan kræve, at der fra speciallæge eller andre fremskaffes erklæring eller yderligere oplysninger. Stk. 5. Færdselsstyrelsen fastsætter nærmere retningslinjer for behandlingen af sager om udstedelse og fornyelse af chaufførkort, hvori der foreligger helbredsoplysninger, der kræver lægeerklæringer, udtalelser eller vurderinger."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Et kørselskontor skal indsamle og opbevare data i mindst 5 kalenderår samt det indeværende år i overensstemmelse med specifikationer på Færdselsstyrelsens hjemmeside Stk. 2. Kørselskontoret skal efter anmodning fra Færdselsstyrelsen indsende oplysninger omfattet af stk. 1. Indsendelsen skal ske i overensstemmelse med vejledning om kørselskontorers indsamlings- og indberetningspligt, der findes på Færdselsstyrelsens hjemmeside. Stk. 3. Kørselskontorets administrative system revideres en gang årligt af en statsautoriseret eller registreret revisor, som afgiver en erklæring om, hvorvidt kørselskontorets administrative system er i overensstemmelse med ISAE 3000 standard. Revisorerklæringen sendes til Færdselsstyrelsen senest den 30. september. Stk. 4. Instruks om krav til systemrevision af kørselskontorers systemanvendelse findes på Færdselsstyrelsens hjemmeside."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Et kørselskontor, der er etableret i et landdistrikt, kan udføre taxikørsel med udgangs- og afslutningspunkt inden for det geografiske område som Færdselsstyrelsen har fastsat i tilladelsen. Tilladelsen vedlægges et kort med angivelse af det geografisk afgrænsede område. Stk. 2. Taxikørsel, der påbegyndes inden for det i stk. 1 nævnte område, kan afsluttes uden for dette. Bilen skal umiddelbart efter afslutning af kørselsopgaven vende tilbage til det i stk. 1 nævnte område. Stk. 3. Efter forudgående bestilling kan taxikørsel påbegyndes uden for det i stk. 1 nævnte område, hvis transporten har afslutningspunkt inden for området."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Det landsdækkende prisloft for taxikørsel fremgår af bilag 2. Prisloftet er beregnet ud fra en starttakst, en samtidig anvendelse af tidstakst og afstandstakst og indeholder tre forskellige takster, samt et tillæg, hvis der er flere end 4 passagerer i bilen (storvogne). Stk. 2. Der må ikke opkræves betaling for medbragte kørestole, førerhunde og lignende. Stk. 3. Prisloftet reguleres en gang årligt pr. 1. januar med den sats for det generelle pris- og lønindeks, der er fastsat af Finansministeriet. Det til enhver tid gældende prisloft fremgår af Færdselsstyrelsens hjemmeside."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Ansøgning om godkendelse af et uddannelsessted, indsendes til Færdselsstyrelsen på et særligt skema på styrelsens hjemmeside og skal indeholde 1) undervisningsplan for kurset og oplysning om, hvilke undervisningsmetoder der vil blive anvendt, 2) oplysninger om undervisernes kvalifikationer og kompetenceområder, 3) oplysninger om undervisningslokaler, undervisningsmaterialer, udstyr til praktikdelen og køretøjspark og 4) oplysninger om betingelser for deltagelse i undervisningen, herunder deltagerantal."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Uddannelsesstederne skal oplyse kursister om, at Færdselsstyrelsen har godkendt uddannelsesstedet og dets uddannelsesaktivitet. Uddannelsesstederne skal gøre oplysningerne tilgængelige for kursisterne eller sikre, at de bliver meddelt klart og entydigt og i god tid inden indgåelse af aftale om uddannelsen."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Færdselsstyrelsen offentliggør på styrelsens hjemmeside sine frister for behandling og godkendelse af uddannelsessteder og uddannelsesaktivitet. Stk. 2. Færdselsstyrelsen kan forlænge den i stk. 1 nævnte frist én gang, hvis sagens kompleksitet berettiger det. Færdselsstyrelsen giver ansøger meddelelse om forlængelsen og om varigheden heraf inden udløbet af fristen efter stk. 1. Meddelelsen om forlængelsen skal være begrundet."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Færdselsstyrelsen skal hurtigst muligt kvittere for modtagelsen af en ansøgning om godkendelse af uddannelsessteder og uddannelsesaktivitet. Kvitteringen skal indeholde oplysninger om 1) den offentliggjorte frist for behandlingen af den pågældende ansøgning og muligheden for, at fristen kan blive forlænget én gang, jf. § 15, stk. 1 og 2, og 2) oplysning om de administrative klagemuligheder for den pågældende afgørelse."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Det af Færdselsstyrelsen godkendte uddannelsessted har ansvaret for undervisernes kvalifikationer og for, at underviserne gennemfører den nødvendige opkvalificering."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. En underviser, der skal forestå undervisningen i emnet ”Færdselslovgivning” og i de individuelle køretimer, skal være godkendt kørelærer til kørekort kategori B. Stk. 2. En underviser, der skal arbejde som instruktør ved førstehjælp, skal være registreret hos Dansk Førstehjælpsråd. Stk. 3. Øvrige undervisere skal have pædagogisk erfaring samt indgående og aktuel faglig viden og kompetencer inden for det område, som vedkommende underviser i. Stk. 4. Alle undervisere skal deltage i relevant efteruddannelse i 3 dage minimum hvert andet år."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Uddannelsesstedet har ansvaret for, at det har tilstrækkeligt udstyr til rådighed, som er relevant og nødvendigt for at sikre varetagelse af den uddannelsesvirksomhed, som uddannelsesstedet er godkendt til at drive. Udstyret skal være tidssvarende og afspejle normal standard i branchen."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Kvalifikationskursus, skal have en varighed på mindst 74 timer, heraf mindst 6 individuelle køretimer med undervisning i trafiksikkerhed, passagervenlig samt defensiv og energirigtig kørsel. Ved en time forstås 60 minutter inklusive op til 15 minutters pause. Stk. 2. Kurset skal, jf. bilag 3 til denne bekendtgørelse, omfatte undervisning i 1) arbejdsret, 2) færdselslovgivning, 3) energirigtig og passagervenlig kørsel, 4) taxilovgivningen, 5) arbejdsmiljø, herunder ergonomi, 6) befordring af særlige grupper, 7) konflikthåndtering og kommunikation, 8) kundeservice og 9) Dansk Førstehjælpsråds uddannelser ”Færdselsrelateret førstehjælp” og ”Førstehjælp ved hjertestop” med en varighed på 11 timer. Stk. 3. En ansøger, der inden for de seneste 12 måneder har gennemført og bestået Dansk Førstehjælpsråds uddannelser ”Færdselsrelateret førstehjælp” og ”Førstehjælp ved hjertestop”, kan fritages for undervisning i førstehjælp."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Et kvalifikationskursus afsluttes med en teoretisk og en praktisk prøve. Stk. 2. Ved den teoretiske prøve anvendes en af Færdselsstyrelsen udarbejdet prøve, som aflægges ved hjælp af et elektronisk prøveaflæggelsessystem. Stk. 3. Ved den praktiske prøve skal en ansøger ved at føre bil sandsynliggøre, at vedkommende er kvalificeret til at udføre erhvervsmæssig persontransport. Bedømmelsen foretages af en godkendt kørelærer til kørekort kategori B. Stk. 4. Den praktiske prøve skal gennemføres med ekstern censur af en godkendt kørelærer ansat på et andet godkendt uddannelsessted."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Uddannelsesstedet skal før begyndelsen af en ansøgers uddannelse udarbejde en lektionsplan for uddannelsesforløbet. Underviseren og ansøgeren skal straks efter afslutningen af hvert enkelt emne i undervisningsplanen med deres underskrifter bekræfte, at der er undervist i det pågældende emne, herunder bekræfte datoen for afslutningen af emnet og den faktisk anvendte tid. Stk. 2. Oversigten skal opbevares af det godkendte uddannelsessted i mindst 2 år efter afslutningen af uddannelsen."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Repræsentanter for Færdselsstyrelsen skal gives adgang til at overvære undervisning og afsluttende prøver."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Optagelse på et af Færdselsstyrelsen godkendt kvalifikationskursus, forudsætter, at ansøgeren 1) behersker det danske sprog på niveau med de i bekendtgørelse om danskuddannelse til voksne udlændinge m.fl. fastsatte mål, der fører frem til Prøve i Dansk 2, jf. bilag 4, og 2) er fyldt 21 år på tidspunktet for aflæggelse af de afsluttende prøver og har haft kørekort til kategori B i mindst 3 år. Heri indgår ikke perioder, hvor kørekortet måtte være frakendt. Stk. 2. Ansøgeren skal forevise gyldigt, originalt kørekort til kategori B, og uddannelsesstedet skal opbevare kopi af kørekortet i mindst 2 år efter afslutningen af uddannelsen. Stk. 3. er ansøger undtaget krav om chaufførkort, jf. taxilovens § 7, stk. 5, kan der ses bort fra kravene i stk. 1, nr. 2. Ved optagelse på kurset skal ansøger overfor uddannelsesstedet kunne dokumentere sin optagelse på redder- eller ambulancebehandleruddannelsen."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Afgørelser truffet af Færdselsstyrelsen efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed. Stk. 2. En afgørelse om nægtelse af optagelse af en ansøger på et af Færdselsstyrelsen godkendt kvalifikationskursus på grund af manglende sprogkundskaber og godkendt kørelærers bedømmelse af den praktiske prøve, jf. § 21, stk. 3, kan ikke indbringes for Færdselsstyrelsen."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Med bøde straffes den, der overtræder § 5, stk. 2, § 6, stk. 6, 2. pkt., § 10, stk. 2 og 3, § 11, stk. 2 og 3, og § 12, stk. 2. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter straffelovens 5. kapitel."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 1. januar 2020. Stk. 2. Bekendtgørelse nr. 1627 af 19. december 2017 om taxikørsel ophæves. Stk. 3. For tilladelser og godkendelser udstedt i henhold til lov om taxikørsel m.v., jf. lovbekendtgørelse nr. 107 af 30. januar 2013, finder reglerne i bekendtgørelse nr. 405 af 8. maj 2012 om taxikørsel m.v. fortsat anvendelse, indtil tilladelserne eller godkendelserne udløber eller ombyttes."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse gælder for udførelse af erhvervsmæssig persontransport med en dansk indregistreret bil, der er indrettet til befordring af højst 9 personer, inklusive chaufføren.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ansøgning om udstedelse, ændring og fornyelse af tilladelse til at udføre erhvervsmæssig persontransport og tilladelse til at drive kørselskontor skal indgives til Færdselsstyrelsen ved digital selvbetjening via virk.dk.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgere om tilladelse til erhvervsmæssig persontransport og tilladelse til at drive kørselskontor skal dokumentere kravet til egenkapital ved 1) virksomhedens seneste årsrapport, som er underskrevet eller revideret af en statsautoriseret eller registreret revisor, 2) erklæring afgivet af en statsautoriseret eller registreret revisor, eller 3) garanti stillet af et forsikringsselskab eller af et pengeinstitut med et indhold, der er fastsat af Færdselsstyrelsen.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Færdselsstyrelsen indhenter straffeattest til offentligt brug og eventuelt udskrift fra Det Centrale Kriminalregister til brug ved bedømmelsen af ansøgerens vandel. Stk. 2. En ansøger, der har eller har haft bopæl i udlandet i en eller flere perioder forud for ansøgningen, skal selv tilvejebringe straffeattest fra tidligere opholdslande. Stk. 3. En ansøger skal, på anmodning fra Færdselsstyrelsen, afgive enhver oplysning til vurdering af vandel efter stk. 1, samt til vurdering af, om denne vil kunne drive virksomheden på forsvarlig måde og i overensstemmelse med god skik inden for branchen.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Indehaveren af en tilladelse til erhvervsmæssig persontransport, skal ved digital selvbetjening via virk.dk indgive oplysning til Færdselsstyrelsen om registreringsnummeret på den bil, hvortil tilladelsen anvendes. Stk. 2. Kun biler, hvis registreringsnummer er indberettet til Færdselsstyrelsen efter stk. 1, kan benyttes til erhvervsmæssig persontransport.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgning om chaufførkort, fra en person, der gennemfører og består den i § 20 nævnte uddannelse, indgives digitalt til Færdselsstyrelsen gennem uddannelsesstedet via styrelsens bevisadministrationssystem. Ansøgeren skal endvidere via borger.dk indgive erklæring om samtykke til, at Færdselsstyrelsen indhenter vandelsoplysninger i henhold til § 7 og helbredsoplysninger i henhold til § 9. Stk. 2. Ansøgning om fornyelse af et chaufførkort indgives via digital selvbetjening inden udløb af gyldighedstiden. Stk. 3. En ansøgning efter stk. 1 eller 2 skal vedlægges en lægeattest på en særlig blanket, der findes på Færdselsstyrelsens hjemmeside. Stk. 4. Færdselsstyrelsen udsteder et midlertidigt chaufførkort, når det er fastslået, at ansøgeren opfylder betingelserne for tildeling af chaufførkort. Det midlertidige chaufførkort kan benyttes, indtil indehaveren modtager det endelige chaufførkort. Stk. 5. Færdselsstyrelsen kan i forbindelse med indgivelse af ansøgning om fornyelse af chaufførkort, eller i forbindelse med sagsbehandlingen heraf, udstede et midlertidigt chaufførkort til ansøger. Det midlertidige chaufførkort kan højst bevare sin gyldighed frem til det tidspunkt, hvor der træffes endelig afgørelse i fornyelsessagen. Stk. 6. Et midlertidigt chaufførkort indeholder oplysning om indehaverens navn og adresse. Det skal medbringes under kørslen og skal på forlangende forevises for kontrolmyndighederne.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Færdselsstyrelsen indhenter straffeattest til offentligt brug og eventuelt udskrift fra Det Centrale Kriminalregister til brug ved bedømmelsen af ansøgerens vandel. Stk. 2. En ansøger, der har eller har haft bopæl i udlandet i en eller flere perioder forud for ansøgningen, skal selv tilvejebringe straffeattest fra tidligere opholdslande. Stk. 3. En ansøger skal, på anmodning fra Færdselsstyrelsen, afgive enhver oplysning til vurdering af vandel efter stk. 1, samt til vurdering af, om denne vil kunne udføre erhvervet som chauffør på forsvarlig måde og i overensstemmelse med god skik inden for branchen.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. En ansøger skal, jf. dog stk. 2, 1) have et gyldigt chaufførkort, 2) have et gyldigt førerkort udstedt i henhold til lov om taxikørsel m.v., jf. lovbekendtgørelse nr. 107 af 30. januar 2013, eller 3) have gennemført og bestået et af Færdselsstyrelsen godkendt kvalifikationskursus inden for de seneste 10 år. Stk. 2. Chauffører, der udfører offentlig servicetrafik i henhold til § 2, stk. 5, i lov om taxikørsel m.v., jf. lovbekendtgørelse nr. 107 af 30. januar 2013, og som efter den 1. september 2001 har gennemført og bestået et af Færdselsstyrelsen godkendt kvalifikationskursus, opfylder kursuskravet.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. En ansøger skal opfylde de helbredskrav, der er fastsat for ”Gruppe 2” i bilag 1, jf. dog stk. 2. Stk. 2. Indehavere af kørekort til erhvervsmæssig personbefordring til kategori B udstedt før den 1. juli 1996 skal opfylde de helbredskrav, der er fastsat for ”Gruppe 1” i bilag 1. Stk. 3. Den i § 6, stk. 3, nævnte lægeattest må ved ansøgningens indlevering ikke være over tre måneder gammel. Stk. 4. Færdselsstyrelsen kan kræve, at der fra speciallæge eller andre fremskaffes erklæring eller yderligere oplysninger. Stk. 5. Færdselsstyrelsen fastsætter nærmere retningslinjer for behandlingen af sager om udstedelse og fornyelse af chaufførkort, hvori der foreligger helbredsoplysninger, der kræver lægeerklæringer, udtalelser eller vurderinger.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Et kørselskontor skal indsamle og opbevare data i mindst 5 kalenderår samt det indeværende år i overensstemmelse med specifikationer på Færdselsstyrelsens hjemmeside Stk. 2. Kørselskontoret skal efter anmodning fra Færdselsstyrelsen indsende oplysninger omfattet af stk. 1. Indsendelsen skal ske i overensstemmelse med vejledning om kørselskontorers indsamlings- og indberetningspligt, der findes på Færdselsstyrelsens hjemmeside. Stk. 3. Kørselskontorets administrative system revideres en gang årligt af en statsautoriseret eller registreret revisor, som afgiver en erklæring om, hvorvidt kørselskontorets administrative system er i overensstemmelse med ISAE 3000 standard. Revisorerklæringen sendes til Færdselsstyrelsen senest den 30. september. Stk. 4. Instruks om krav til systemrevision af kørselskontorers systemanvendelse findes på Færdselsstyrelsens hjemmeside.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Et kørselskontor, der er etableret i et landdistrikt, kan udføre taxikørsel med udgangs- og afslutningspunkt inden for det geografiske område som Færdselsstyrelsen har fastsat i tilladelsen. Tilladelsen vedlægges et kort med angivelse af det geografisk afgrænsede område. Stk. 2. Taxikørsel, der påbegyndes inden for det i stk. 1 nævnte område, kan afsluttes uden for dette. Bilen skal umiddelbart efter afslutning af kørselsopgaven vende tilbage til det i stk. 1 nævnte område. Stk. 3. Efter forudgående bestilling kan taxikørsel påbegyndes uden for det i stk. 1 nævnte område, hvis transporten har afslutningspunkt inden for området.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Det landsdækkende prisloft for taxikørsel fremgår af bilag 2. Prisloftet er beregnet ud fra en starttakst, en samtidig anvendelse af tidstakst og afstandstakst og indeholder tre forskellige takster, samt et tillæg, hvis der er flere end 4 passagerer i bilen (storvogne). Stk. 2. Der må ikke opkræves betaling for medbragte kørestole, førerhunde og lignende. Stk. 3. Prisloftet reguleres en gang årligt pr. 1. januar med den sats for det generelle pris- og lønindeks, der er fastsat af Finansministeriet. Det til enhver tid gældende prisloft fremgår af Færdselsstyrelsens hjemmeside.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Ansøgning om godkendelse af et uddannelsessted, indsendes til Færdselsstyrelsen på et særligt skema på styrelsens hjemmeside og skal indeholde 1) undervisningsplan for kurset og oplysning om, hvilke undervisningsmetoder der vil blive anvendt, 2) oplysninger om undervisernes kvalifikationer og kompetenceområder, 3) oplysninger om undervisningslokaler, undervisningsmaterialer, udstyr til praktikdelen og køretøjspark og 4) oplysninger om betingelser for deltagelse i undervisningen, herunder deltagerantal.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Uddannelsesstederne skal oplyse kursister om, at Færdselsstyrelsen har godkendt uddannelsesstedet og dets uddannelsesaktivitet. Uddannelsesstederne skal gøre oplysningerne tilgængelige for kursisterne eller sikre, at de bliver meddelt klart og entydigt og i god tid inden indgåelse af aftale om uddannelsen.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Færdselsstyrelsen offentliggør på styrelsens hjemmeside sine frister for behandling og godkendelse af uddannelsessteder og uddannelsesaktivitet. Stk. 2. Færdselsstyrelsen kan forlænge den i stk. 1 nævnte frist én gang, hvis sagens kompleksitet berettiger det. Færdselsstyrelsen giver ansøger meddelelse om forlængelsen og om varigheden heraf inden udløbet af fristen efter stk. 1. Meddelelsen om forlængelsen skal være begrundet.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Færdselsstyrelsen skal hurtigst muligt kvittere for modtagelsen af en ansøgning om godkendelse af uddannelsessteder og uddannelsesaktivitet. Kvitteringen skal indeholde oplysninger om 1) den offentliggjorte frist for behandlingen af den pågældende ansøgning og muligheden for, at fristen kan blive forlænget én gang, jf. § 15, stk. 1 og 2, og 2) oplysning om de administrative klagemuligheder for den pågældende afgørelse.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Det af Færdselsstyrelsen godkendte uddannelsessted har ansvaret for undervisernes kvalifikationer og for, at underviserne gennemfører den nødvendige opkvalificering.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. En underviser, der skal forestå undervisningen i emnet ”Færdselslovgivning” og i de individuelle køretimer, skal være godkendt kørelærer til kørekort kategori B. Stk. 2. En underviser, der skal arbejde som instruktør ved førstehjælp, skal være registreret hos Dansk Førstehjælpsråd. Stk. 3. Øvrige undervisere skal have pædagogisk erfaring samt indgående og aktuel faglig viden og kompetencer inden for det område, som vedkommende underviser i. Stk. 4. Alle undervisere skal deltage i relevant efteruddannelse i 3 dage minimum hvert andet år.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Uddannelsesstedet har ansvaret for, at det har tilstrækkeligt udstyr til rådighed, som er relevant og nødvendigt for at sikre varetagelse af den uddannelsesvirksomhed, som uddannelsesstedet er godkendt til at drive. Udstyret skal være tidssvarende og afspejle normal standard i branchen.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Kvalifikationskursus, skal have en varighed på mindst 74 timer, heraf mindst 6 individuelle køretimer med undervisning i trafiksikkerhed, passagervenlig samt defensiv og energirigtig kørsel. Ved en time forstås 60 minutter inklusive op til 15 minutters pause. Stk. 2. Kurset skal, jf. bilag 3 til denne bekendtgørelse, omfatte undervisning i 1) arbejdsret, 2) færdselslovgivning, 3) energirigtig og passagervenlig kørsel, 4) taxilovgivningen, 5) arbejdsmiljø, herunder ergonomi, 6) befordring af særlige grupper, 7) konflikthåndtering og kommunikation, 8) kundeservice og 9) Dansk Førstehjælpsråds uddannelser ”Færdselsrelateret førstehjælp” og ”Førstehjælp ved hjertestop” med en varighed på 11 timer. Stk. 3. En ansøger, der inden for de seneste 12 måneder har gennemført og bestået Dansk Førstehjælpsråds uddannelser ”Færdselsrelateret førstehjælp” og ”Førstehjælp ved hjertestop”, kan fritages for undervisning i førstehjælp.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Et kvalifikationskursus afsluttes med en teoretisk og en praktisk prøve. Stk. 2. Ved den teoretiske prøve anvendes en af Færdselsstyrelsen udarbejdet prøve, som aflægges ved hjælp af et elektronisk prøveaflæggelsessystem. Stk. 3. Ved den praktiske prøve skal en ansøger ved at føre bil sandsynliggøre, at vedkommende er kvalificeret til at udføre erhvervsmæssig persontransport. Bedømmelsen foretages af en godkendt kørelærer til kørekort kategori B. Stk. 4. Den praktiske prøve skal gennemføres med ekstern censur af en godkendt kørelærer ansat på et andet godkendt uddannelsessted.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Uddannelsesstedet skal før begyndelsen af en ansøgers uddannelse udarbejde en lektionsplan for uddannelsesforløbet. Underviseren og ansøgeren skal straks efter afslutningen af hvert enkelt emne i undervisningsplanen med deres underskrifter bekræfte, at der er undervist i det pågældende emne, herunder bekræfte datoen for afslutningen af emnet og den faktisk anvendte tid. Stk. 2. Oversigten skal opbevares af det godkendte uddannelsessted i mindst 2 år efter afslutningen af uddannelsen.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Repræsentanter for Færdselsstyrelsen skal gives adgang til at overvære undervisning og afsluttende prøver.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Optagelse på et af Færdselsstyrelsen godkendt kvalifikationskursus, forudsætter, at ansøgeren 1) behersker det danske sprog på niveau med de i bekendtgørelse om danskuddannelse til voksne udlændinge m.fl. fastsatte mål, der fører frem til Prøve i Dansk 2, jf. bilag 4, og 2) er fyldt 21 år på tidspunktet for aflæggelse af de afsluttende prøver og har haft kørekort til kategori B i mindst 3 år. Heri indgår ikke perioder, hvor kørekortet måtte være frakendt. Stk. 2. Ansøgeren skal forevise gyldigt, originalt kørekort til kategori B, og uddannelsesstedet skal opbevare kopi af kørekortet i mindst 2 år efter afslutningen af uddannelsen. Stk. 3. er ansøger undtaget krav om chaufførkort, jf. taxilovens § 7, stk. 5, kan der ses bort fra kravene i stk. 1, nr. 2. Ved optagelse på kurset skal ansøger overfor uddannelsesstedet kunne dokumentere sin optagelse på redder- eller ambulancebehandleruddannelsen.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Afgørelser truffet af Færdselsstyrelsen efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed. Stk. 2. En afgørelse om nægtelse af optagelse af en ansøger på et af Færdselsstyrelsen godkendt kvalifikationskursus på grund af manglende sprogkundskaber og godkendt kørelærers bedømmelse af den praktiske prøve, jf. § 21, stk. 3, kan ikke indbringes for Færdselsstyrelsen.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Med bøde straffes den, der overtræder § 5, stk. 2, § 6, stk. 6, 2. pkt., § 10, stk. 2 og 3, § 11, stk. 2 og 3, og § 12, stk. 2. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter straffelovens 5. kapitel.",
      "valid_from": "2019-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 1. januar 2020. Stk. 2. Bekendtgørelse nr. 1627 af 19. december 2017 om taxikørsel ophæves. Stk. 3. For tilladelser og godkendelser udstedt i henhold til lov om taxikørsel m.v., jf. lovbekendtgørelse nr. 107 af 30. januar 2013, finder reglerne i bekendtgørelse nr. 405 af 8. maj 2012 om taxikørsel m.v. fortsat anvendelse, indtil tilladelserne eller godkendelserne udløber eller ombyttes.",
      "valid_from": "2019-11-26",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en time",
      "definition": "60 minutter inklusive op til 15 minutters pause",
      "source_provision": "6:20"
    }
  ]
}
