{
  "id": "2019:696",
  "type": "statute",
  "title": "Bekendtgørelse om obligatoriske sprogprøver i grundskolen",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2019-07-04",
  "url": "https://www.retsinformation.dk/eli/lta/2019/696/xml",
  "description": "Retsinformation source. DocumentId=DA000007; AccessionNumber=B20190069605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Styrelsen for Undervisning og Kvalitet stiller obligatoriske sprogprøver i grundskolen (centralt fastsatte sprogprøverammer med tilhørende vurderingsskema) til rådighed for de skoler, som skal afholde sådanne sprogprøver. Skolerne afholder prøverne i overensstemmelse med de centralt fastsatte sprogprøverammer, styrelsen stiller til rådighed. Stk. 2. Skolens leder skal ved kommunikation om og tilrettelæggelse af sprogprøverne, ved selve afviklingen samt ved opfølgningen på sprogprøverne tage hensyn til elevernes alder og modenhed."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I starten af skoleåret orienterer skolen forældrene til de elever, som i skoleåret skal sprogprøves, om prøvens form, indhold og formål. Stk. 2. Skolen orienterer eleverne og deres forældre i god tid forud for begyndelsen af sprogprøven om praktiske og proceduremæssige forhold, herunder rammerne for prøverne."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Prøveaflæggelse er offentlig, jf. dog stk. 2. Stk. 2. Skolens leder kan fravige stk. 1, hvis der foreligger særlige omstændigheder, herunder pladsmæssige eller ordensmæssige grunde, eller hvis hensynet til eleven taler for det. Stk. 3. Skolens leder tilrettelægger i øvrigt prøveafviklingen under hensyn til elevens alder og modenhed."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Skolens leder sørger for, at eleven har hensigtsmæssige arbejdsforhold under sprogprøven, og at prøven gennemføres på en sådan måde, at det er muligt at vurdere elevens individuelle niveau."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. En elev, der kommer for sent til en sprogprøve eller dele heraf, har ikke krav på at aflægge prøven eller prøvedelen på det pågældende tidspunkt."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Sprogprøven målrettet børnehaveklasse er mundtlig, jf. bilag 1. Stk. 2. Sprogprøven afvikles ved, at børnehaveklasselederen eller en anden af skolens leder udpeget pædagogisk medarbejder på skolen gennemfører sprogprøven bestående af sproglege med eleverne. Stk. 3. Prøveafviklingen tilrettelægges på en sådan måde, at flere elever i videst muligt omfang afprøves samtidigt. Dette kan bl.a. ske således, at de under prøven, sammen med andre elever i deres børnehaveklasse, som allerede har bestået prøven, deltager i pædagogiske aktiviteter, som indgår i sprogprøven. Stk. 4. Skolens leder skal sikre, at prøveafviklingen sker i et trygt miljø for eleven, og at prøven afvikles i en velkendt kontekst i lighed med øvrige dagligdags- og undervisningssituationer. Stk. 5. De nærmere krav til prøvens indhold er fastsat i bilag 1."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Ved sprogprøven afprøver og bedømmer skolen, hvorvidt eleven er sprogparat til at påbegynde undervisningen i 1. klasse, jf. § 11 a, stk. 1, i lov om folkeskolen."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Elever i 1.-9. klasse, som er omfattet af § 5, stk. 6, 3. pkt., i lov om folkeskolen, skal bestå en obligatorisk sprogprøve som forudsætning for, at eleven kan ophøre med at modtage undervisning i dansk som andetsprog. Stk. 2. Elever i 1.-9. klasse, som er omfattet af § 5, stk. 6, 3. pkt., i lov om folkeskolen, og som forud for skoleårets begyndelse har modtaget undervisning i dansk som andetsprog i mindst tre skoleår, eventuelt efter først at have modtaget basisundervisning i dansk som andetsprog i op til to skoleår, skal bestå en obligatorisk sprogprøve inden begyndelsen af det følgende skoleår. Dette gælder i det fjerde skoleår, hvor eleven modtager undervisning i dansk som andetsprog, uanset om skolens leder vurderer, at eleven fortsat har behov for undervisning i dansk som andetsprog."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. En elev, som efter § 8 skal bestå en obligatorisk sprogprøve, har fire forsøg hertil senest inden begyndelsen af det efterfølgende skoleår. Stk. 2. En elev, der ikke har bestået sprogprøven efter fire forsøg, jf. stk. 1, og som efter § 8 fortsat skal bestå sprogprøven, skal fortsat undervises i dansk som andetsprog i henhold til gældende regler herom, indtil skolens leder igen indstiller eleven til en obligatorisk prøve, som eleven består. Dette gælder, uanset at eleven ikke skal undervises igen på det pågældende klassetrin, hvis eleven igen ikke består prøven, jf. § 5, stk. 6, 4. pkt., i lov om folkeskolen. Stk. 3. Skolens leder planlægger sprogprøvernes afholdelse, så eleven kan benytte sine fire forsøg inden den frist, som følger af stk. 1."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Sprogprøverne målrettet 1.-9. klasse er individuelle prøver og indeholder en mundtlig og en skriftlig del. Stk. 2. De nærmere krav til prøvernes indhold er fastsat i bilag 2."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. En elev, som på grund af sygdom eller andet lovligt fravær har været forhindret i at gennemføre en prøve, skal ved en sygeprøve snarest muligt aflægge de dele af prøven, som eleven har været forhindret i at gennemføre. Stk. 2. Såfremt en elev på grund af ulovligt fravær udebliver fra en sprogprøve eller dele heraf, tæller prøven som ikke bestået, og eleven har forspildt det pågældende prøveforsøg eller de dele heraf, som ikke er gennemført."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Skolens leder skal tilbyde særlige prøvevilkår til elever med fysisk eller psykisk funktionsnedsættelse eller tilsvarende vanskeligheder, når dette er nødvendigt for at ligestille disse elever med andre i prøvesituationen. Det er en forudsætning, at der ikke sker ændringer i sprogprøvens faglige niveau. Stk. 2. Afgørelsen efter stk. 1 træffes af skolens leder på baggrund af en pædagogisk-psykologisk vurdering og efter samråd med eleven og forældrene. Stk. 3. Inddragelse af en pædagogisk-psykologisk vurdering kan undlades, hvis skolens leder vurderer, at det ikke er nødvendigt, og hvis forældrene er enige heri. Stk. 4. Skolens leder orienterer forældrene om, at de til enhver tid kan anmode om, at der inddrages en pædagogisk-psykologisk vurdering."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Særlige vilkår efter § 12 kan omfatte en særlig tilrettelæggelse af sprogprøveaflæggelsen for elever, som på grund af deres psykiske eller fysiske funktionsnedsættelse eller tilsvarende vanskeligheder har et særligt behov herfor. Den særlige tilrettelæggelse kan fx omfatte følgende: 1) Brug af hjælpemidler. 2) Tildeling af ekstra tid. 3) Anvendelse af en hjælper. Stk. 2. Det er en forudsætning for særlig tilrettelæggelse af en sprogprøve, at formålet med prøven fastholdes. Prøven skal afvikles på samme vilkår, som har været gældende for elevens forudgående sprogstimulering eller undervisning i dansk som andetsprog, så sprogprøven afspejler elevens måde at arbejde på."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Skolens leder fritager en elev fra prøven, hvis eleven på grund af betydelig funktionsnedsættelse heller ikke på særlige vilkår kan aflægge prøven. Stk. 2. Afgørelse efter stk. 1 træffes på baggrund af en pædagogisk-psykologisk vurdering om, at eleven på grund af sine vanskeligheder ikke på hensigtsmæssig måde kan aflægge prøven. Andre sagkyndige kan inddrages. Stk. 3. Inddragelse af pædagogisk-psykologisk rådgivning kan undlades, hvis skolens leder vurderer, at det ikke er nødvendigt, og hvis forældrene er enige heri. Stk. 4. Skolens leder skal sikre, at forældrene orienteres om, at de til enhver tid kan anmode om, at pædagogisk-psykologisk rådgivning inddrages. Stk. 5. Skolens leder skal registrere og opbevare oplysninger om årsag til fritagelse for prøveaflæggelse."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. For en elev i børnehaveklassen bedømmer børnehaveklasselederen eller en anden af skolens leder udpeget pædagogisk medarbejder på skolen, om eleven består sprogprøven. Stk. 2. For en elev i 1.-9. klasse bedømmer den lærer, som skolens leder har udpeget hertil, om eleven består sprogprøven. Stk. 3. Bedømmelsen foretages med udgangspunkt i de centralt fastsatte sprogprøverammer med tilhørende vurderingsskema, jf. § 1, og efter en samlet vurdering af elevens præstation. Stk. 4. Bedømmeren eller bedømmerne foretager en individuel bedømmelse af elevernes præstation."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Når bedømmeren eller bedømmerne har afgjort, om eleven har bestået sprogprøven, orienterer bedømmeren eller bedømmerne skolens leder herom. Herefter orienterer skolens leder skriftligt eleven og dennes forældre om resultatet og eventuelle konsekvenser herved. Stk. 2. Til forældre til en elev, som ikke har bestået sprogprøven, tilbyder skolens leder et personligt møde med bedømmeren eller bedømmerne, hvor forældrene vejledes om, hvordan de bedst understøtter deres barns sprogudvikling."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Bliver skolens leder i forbindelse med en sprogprøve opmærksom på fejl og mangler, der kan udbedres, træffer skolens leder beslutning om, hvordan udbedringen skal ske. Stk. 2. Ved væsentlige fejl og mangler, herunder fejl og mangler, der kan have haft betydning for bedømmelsen af en elevs aflagte sprogprøve, tilbyder skolens leder ombedømmelse eller omprøve, jf. dog stk. 3. Stk. 3. Ved fejl og mangler af særlig grov karakter kan skolens leder træffe afgørelse om, at allerede afholdte sprogprøver eller dele heraf annulleres. Skolens leder foranstalter herefter omprøve. Stk. 4. Ved afgørelse om omprøve efter stk. 2 eller stk. 3 sørger skolens leder for, at prøven aflægges snarest muligt. Stk. 5. Ved fejl og mangler forstås forstyrrelser af prøveaflæggelsen, fejl i selve prøven eller fejl ved prøveforløbet."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Klager over forhold ved sprogprøvens afholdelse (prøveforløbet) indgives af eleven eller forældrene til skolens leder inden 14 kalenderdage efter, at eleven eller forældrene har modtaget resultatet af sin sprogprøve. Stk. 2. Klager over bedømmelsen af en prøve indgives til skolens leder af eleven eller forældre. En sådan klage kan tidligst indgives, når alle obligatoriske prøveforsøg er afviklet og senest 14 kalenderdage efter, at resultatet af sidste obligatoriske prøveforsøg er meddelt til eleven eller forældrene. Stk. 3. Skolens leder træffer afgørelse om, hvorvidt en klage efter stk. 1 eller 2 skal fremmes eller afvises som åbenbart grundløs. Afvisningen af en klage skal være skriftlig og begrundet. Fremmes klagen, forelægger skolens leder klagen for bedømmeren eller bedømmerne, der inden for 7 kalenderdage skal afgive en udtalelse. Skolens leder kan i særlige tilfælde forlænge fristen. Stk. 4. Skolens leder giver herefter klageren lejlighed til at komme med eventuelle bemærkninger til bedømmerens eller bedømmernes udtalelse. Fristen er 7 kalenderdage. Stk. 5. Skolens leder træffer én af følgende afgørelser: 1) Ombedømmelse af prøven, såfremt klagen vedrører den skriftlige del i 1.-9. klasse. 2) Omprøve. 3) At klageren ikke får medhold. Stk. 6. Skolens leder kan kun træffe afgørelse om ombedømmelse eller omprøve, når der foreligger omstændigheder, som giver anledning til berettiget tvivl om bedømmelse. Stk. 7. Ved afgørelse om omprøve efter stk. 5, nr. 2, skal skolens leder sikre, at prøven aflægges snarest muligt."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Til brug for udarbejdelse af statistik skal skolerne hvert år elektronisk indberette oplysninger til Styrelsen for It og Læring om de enkelte elevers resultater fra sprogprøver, samt hvorvidt elever efter § 11 a, stk. 5, i lov om folkeskolen får tilladelse til at påbegynde 1. klasse, rykker op til næste klassetrin, går et klassetrin om, samt om børnehaveklasseeleverne deltager i frivillig undervisning i sommerferien. Endvidere skal skolerne elektronisk indberette antal elever, der bliver fritaget fra sprogprøve. Indberetningen skal ske senest den 5. september i det efterfølgende skoleår. Stk. 2. De i stk. 1, 1. pkt. nævnte oplysninger indberettes til Styrelsen for It og Læring for hver elev med elevens cpr-nummer. Oplysninger, der kan henføres til konkrete elever med cpr-nummer, kan alene anvendes til statistiske formål. Styrelsen for It og Læring sletter personoplysninger, som er indberettet efter stk. 1, 1. pkt. til statistiske formål 20 år efter indberetningen af oplysningerne. Stk. 3. De i stk. 1, 2. pkt. nævnte oplysninger indberettes til Styrelsen for It og Læring uden angivelse af elevens cpr-nummer. Stk. 4. For skoleåret 2019/2020 sker indberetningen via det centrale indberetningssystem sprogprøver.dk. Stk. 5. Styrelsen for It og Læring kan fastsætte nærmere krav til indberetning af de i stk. 1 og 2 nævnte oplysninger."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. august 2019. Stk. 2. Bekendtgørelsen har virkning for obligatoriske sprogprøver, der afholdes fra og med skoleåret 2019/2020."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Styrelsen for Undervisning og Kvalitet stiller obligatoriske sprogprøver i grundskolen (centralt fastsatte sprogprøverammer med tilhørende vurderingsskema) til rådighed for de skoler, som skal afholde sådanne sprogprøver. Skolerne afholder prøverne i overensstemmelse med de centralt fastsatte sprogprøverammer, styrelsen stiller til rådighed. Stk. 2. Skolens leder skal ved kommunikation om og tilrettelæggelse af sprogprøverne, ved selve afviklingen samt ved opfølgningen på sprogprøverne tage hensyn til elevernes alder og modenhed.",
      "valid_from": "2019-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I starten af skoleåret orienterer skolen forældrene til de elever, som i skoleåret skal sprogprøves, om prøvens form, indhold og formål. Stk. 2. Skolen orienterer eleverne og deres forældre i god tid forud for begyndelsen af sprogprøven om praktiske og proceduremæssige forhold, herunder rammerne for prøverne.",
      "valid_from": "2019-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Prøveaflæggelse er offentlig, jf. dog stk. 2. Stk. 2. Skolens leder kan fravige stk. 1, hvis der foreligger særlige omstændigheder, herunder pladsmæssige eller ordensmæssige grunde, eller hvis hensynet til eleven taler for det. Stk. 3. Skolens leder tilrettelægger i øvrigt prøveafviklingen under hensyn til elevens alder og modenhed.",
      "valid_from": "2019-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Skolens leder sørger for, at eleven har hensigtsmæssige arbejdsforhold under sprogprøven, og at prøven gennemføres på en sådan måde, at det er muligt at vurdere elevens individuelle niveau.",
      "valid_from": "2019-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. En elev, der kommer for sent til en sprogprøve eller dele heraf, har ikke krav på at aflægge prøven eller prøvedelen på det pågældende tidspunkt.",
      "valid_from": "2019-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Sprogprøven målrettet børnehaveklasse er mundtlig, jf. bilag 1. Stk. 2. Sprogprøven afvikles ved, at børnehaveklasselederen eller en anden af skolens leder udpeget pædagogisk medarbejder på skolen gennemfører sprogprøven bestående af sproglege med eleverne. Stk. 3. Prøveafviklingen tilrettelægges på en sådan måde, at flere elever i videst muligt omfang afprøves samtidigt. Dette kan bl.a. ske således, at de under prøven, sammen med andre elever i deres børnehaveklasse, som allerede har bestået prøven, deltager i pædagogiske aktiviteter, som indgår i sprogprøven. Stk. 4. Skolens leder skal sikre, at prøveafviklingen sker i et trygt miljø for eleven, og at prøven afvikles i en velkendt kontekst i lighed med øvrige dagligdags- og undervisningssituationer. Stk. 5. De nærmere krav til prøvens indhold er fastsat i bilag 1.",
      "valid_from": "2019-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Ved sprogprøven afprøver og bedømmer skolen, hvorvidt eleven er sprogparat til at påbegynde undervisningen i 1. klasse, jf. § 11 a, stk. 1, i lov om folkeskolen.",
      "valid_from": "2019-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Elever i 1.-9. klasse, som er omfattet af § 5, stk. 6, 3. pkt., i lov om folkeskolen, skal bestå en obligatorisk sprogprøve som forudsætning for, at eleven kan ophøre med at modtage undervisning i dansk som andetsprog. Stk. 2. Elever i 1.-9. klasse, som er omfattet af § 5, stk. 6, 3. pkt., i lov om folkeskolen, og som forud for skoleårets begyndelse har modtaget undervisning i dansk som andetsprog i mindst tre skoleår, eventuelt efter først at have modtaget basisundervisning i dansk som andetsprog i op til to skoleår, skal bestå en obligatorisk sprogprøve inden begyndelsen af det følgende skoleår. Dette gælder i det fjerde skoleår, hvor eleven modtager undervisning i dansk som andetsprog, uanset om skolens leder vurderer, at eleven fortsat har behov for undervisning i dansk som andetsprog.",
      "valid_from": "2019-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. En elev, som efter § 8 skal bestå en obligatorisk sprogprøve, har fire forsøg hertil senest inden begyndelsen af det efterfølgende skoleår. Stk. 2. En elev, der ikke har bestået sprogprøven efter fire forsøg, jf. stk. 1, og som efter § 8 fortsat skal bestå sprogprøven, skal fortsat undervises i dansk som andetsprog i henhold til gældende regler herom, indtil skolens leder igen indstiller eleven til en obligatorisk prøve, som eleven består. Dette gælder, uanset at eleven ikke skal undervises igen på det pågældende klassetrin, hvis eleven igen ikke består prøven, jf. § 5, stk. 6, 4. pkt., i lov om folkeskolen. Stk. 3. Skolens leder planlægger sprogprøvernes afholdelse, så eleven kan benytte sine fire forsøg inden den frist, som følger af stk. 1.",
      "valid_from": "2019-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Sprogprøverne målrettet 1.-9. klasse er individuelle prøver og indeholder en mundtlig og en skriftlig del. Stk. 2. De nærmere krav til prøvernes indhold er fastsat i bilag 2.",
      "valid_from": "2019-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. En elev, som på grund af sygdom eller andet lovligt fravær har været forhindret i at gennemføre en prøve, skal ved en sygeprøve snarest muligt aflægge de dele af prøven, som eleven har været forhindret i at gennemføre. Stk. 2. Såfremt en elev på grund af ulovligt fravær udebliver fra en sprogprøve eller dele heraf, tæller prøven som ikke bestået, og eleven har forspildt det pågældende prøveforsøg eller de dele heraf, som ikke er gennemført.",
      "valid_from": "2019-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Skolens leder skal tilbyde særlige prøvevilkår til elever med fysisk eller psykisk funktionsnedsættelse eller tilsvarende vanskeligheder, når dette er nødvendigt for at ligestille disse elever med andre i prøvesituationen. Det er en forudsætning, at der ikke sker ændringer i sprogprøvens faglige niveau. Stk. 2. Afgørelsen efter stk. 1 træffes af skolens leder på baggrund af en pædagogisk-psykologisk vurdering og efter samråd med eleven og forældrene. Stk. 3. Inddragelse af en pædagogisk-psykologisk vurdering kan undlades, hvis skolens leder vurderer, at det ikke er nødvendigt, og hvis forældrene er enige heri. Stk. 4. Skolens leder orienterer forældrene om, at de til enhver tid kan anmode om, at der inddrages en pædagogisk-psykologisk vurdering.",
      "valid_from": "2019-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Særlige vilkår efter § 12 kan omfatte en særlig tilrettelæggelse af sprogprøveaflæggelsen for elever, som på grund af deres psykiske eller fysiske funktionsnedsættelse eller tilsvarende vanskeligheder har et særligt behov herfor. Den særlige tilrettelæggelse kan fx omfatte følgende: 1) Brug af hjælpemidler. 2) Tildeling af ekstra tid. 3) Anvendelse af en hjælper. Stk. 2. Det er en forudsætning for særlig tilrettelæggelse af en sprogprøve, at formålet med prøven fastholdes. Prøven skal afvikles på samme vilkår, som har været gældende for elevens forudgående sprogstimulering eller undervisning i dansk som andetsprog, så sprogprøven afspejler elevens måde at arbejde på.",
      "valid_from": "2019-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Skolens leder fritager en elev fra prøven, hvis eleven på grund af betydelig funktionsnedsættelse heller ikke på særlige vilkår kan aflægge prøven. Stk. 2. Afgørelse efter stk. 1 træffes på baggrund af en pædagogisk-psykologisk vurdering om, at eleven på grund af sine vanskeligheder ikke på hensigtsmæssig måde kan aflægge prøven. Andre sagkyndige kan inddrages. Stk. 3. Inddragelse af pædagogisk-psykologisk rådgivning kan undlades, hvis skolens leder vurderer, at det ikke er nødvendigt, og hvis forældrene er enige heri. Stk. 4. Skolens leder skal sikre, at forældrene orienteres om, at de til enhver tid kan anmode om, at pædagogisk-psykologisk rådgivning inddrages. Stk. 5. Skolens leder skal registrere og opbevare oplysninger om årsag til fritagelse for prøveaflæggelse.",
      "valid_from": "2019-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. For en elev i børnehaveklassen bedømmer børnehaveklasselederen eller en anden af skolens leder udpeget pædagogisk medarbejder på skolen, om eleven består sprogprøven. Stk. 2. For en elev i 1.-9. klasse bedømmer den lærer, som skolens leder har udpeget hertil, om eleven består sprogprøven. Stk. 3. Bedømmelsen foretages med udgangspunkt i de centralt fastsatte sprogprøverammer med tilhørende vurderingsskema, jf. § 1, og efter en samlet vurdering af elevens præstation. Stk. 4. Bedømmeren eller bedømmerne foretager en individuel bedømmelse af elevernes præstation.",
      "valid_from": "2019-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Når bedømmeren eller bedømmerne har afgjort, om eleven har bestået sprogprøven, orienterer bedømmeren eller bedømmerne skolens leder herom. Herefter orienterer skolens leder skriftligt eleven og dennes forældre om resultatet og eventuelle konsekvenser herved. Stk. 2. Til forældre til en elev, som ikke har bestået sprogprøven, tilbyder skolens leder et personligt møde med bedømmeren eller bedømmerne, hvor forældrene vejledes om, hvordan de bedst understøtter deres barns sprogudvikling.",
      "valid_from": "2019-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Bliver skolens leder i forbindelse med en sprogprøve opmærksom på fejl og mangler, der kan udbedres, træffer skolens leder beslutning om, hvordan udbedringen skal ske. Stk. 2. Ved væsentlige fejl og mangler, herunder fejl og mangler, der kan have haft betydning for bedømmelsen af en elevs aflagte sprogprøve, tilbyder skolens leder ombedømmelse eller omprøve, jf. dog stk. 3. Stk. 3. Ved fejl og mangler af særlig grov karakter kan skolens leder træffe afgørelse om, at allerede afholdte sprogprøver eller dele heraf annulleres. Skolens leder foranstalter herefter omprøve. Stk. 4. Ved afgørelse om omprøve efter stk. 2 eller stk. 3 sørger skolens leder for, at prøven aflægges snarest muligt. Stk. 5. Ved fejl og mangler forstås forstyrrelser af prøveaflæggelsen, fejl i selve prøven eller fejl ved prøveforløbet.",
      "valid_from": "2019-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Klager over forhold ved sprogprøvens afholdelse (prøveforløbet) indgives af eleven eller forældrene til skolens leder inden 14 kalenderdage efter, at eleven eller forældrene har modtaget resultatet af sin sprogprøve. Stk. 2. Klager over bedømmelsen af en prøve indgives til skolens leder af eleven eller forældre. En sådan klage kan tidligst indgives, når alle obligatoriske prøveforsøg er afviklet og senest 14 kalenderdage efter, at resultatet af sidste obligatoriske prøveforsøg er meddelt til eleven eller forældrene. Stk. 3. Skolens leder træffer afgørelse om, hvorvidt en klage efter stk. 1 eller 2 skal fremmes eller afvises som åbenbart grundløs. Afvisningen af en klage skal være skriftlig og begrundet. Fremmes klagen, forelægger skolens leder klagen for bedømmeren eller bedømmerne, der inden for 7 kalenderdage skal afgive en udtalelse. Skolens leder kan i særlige tilfælde forlænge fristen. Stk. 4. Skolens leder giver herefter klageren lejlighed til at komme med eventuelle bemærkninger til bedømmerens eller bedømmernes udtalelse. Fristen er 7 kalenderdage. Stk. 5. Skolens leder træffer én af følgende afgørelser: 1) Ombedømmelse af prøven, såfremt klagen vedrører den skriftlige del i 1.-9. klasse. 2) Omprøve. 3) At klageren ikke får medhold. Stk. 6. Skolens leder kan kun træffe afgørelse om ombedømmelse eller omprøve, når der foreligger omstændigheder, som giver anledning til berettiget tvivl om bedømmelse. Stk. 7. Ved afgørelse om omprøve efter stk. 5, nr. 2, skal skolens leder sikre, at prøven aflægges snarest muligt.",
      "valid_from": "2019-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Til brug for udarbejdelse af statistik skal skolerne hvert år elektronisk indberette oplysninger til Styrelsen for It og Læring om de enkelte elevers resultater fra sprogprøver, samt hvorvidt elever efter § 11 a, stk. 5, i lov om folkeskolen får tilladelse til at påbegynde 1. klasse, rykker op til næste klassetrin, går et klassetrin om, samt om børnehaveklasseeleverne deltager i frivillig undervisning i sommerferien. Endvidere skal skolerne elektronisk indberette antal elever, der bliver fritaget fra sprogprøve. Indberetningen skal ske senest den 5. september i det efterfølgende skoleår. Stk. 2. De i stk. 1, 1. pkt. nævnte oplysninger indberettes til Styrelsen for It og Læring for hver elev med elevens cpr-nummer. Oplysninger, der kan henføres til konkrete elever med cpr-nummer, kan alene anvendes til statistiske formål. Styrelsen for It og Læring sletter personoplysninger, som er indberettet efter stk. 1, 1. pkt. til statistiske formål 20 år efter indberetningen af oplysningerne. Stk. 3. De i stk. 1, 2. pkt. nævnte oplysninger indberettes til Styrelsen for It og Læring uden angivelse af elevens cpr-nummer. Stk. 4. For skoleåret 2019/2020 sker indberetningen via det centrale indberetningssystem sprogprøver.dk. Stk. 5. Styrelsen for It og Læring kan fastsætte nærmere krav til indberetning af de i stk. 1 og 2 nævnte oplysninger.",
      "valid_from": "2019-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. august 2019. Stk. 2. Bekendtgørelsen har virkning for obligatoriske sprogprøver, der afholdes fra og med skoleåret 2019/2020.",
      "valid_from": "2019-07-04",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "fejl og mangler",
      "definition": "forstyrrelser af prøveaflæggelsen, fejl i selve prøven eller fejl ved prøveforløbet",
      "source_provision": "4:17"
    }
  ]
}
