{
  "id": "2019:1323",
  "type": "statute",
  "title": "Anordning om ikrafttræden for Grønland af dele af § 1 i lov om ændring af lov om finansiel virksomhed, lov om finansiel stabilitet, lov om en garantifond for indskydere og investorer, lov om værdipapirhandel m.v. og ligningsloven (Gennemførelse af direktiv om genopretning og afvikling af kreditinstitutter og investeringsselskaber (BRRD) og direktiv om indskudsgarantiordninger (DGSD))",
  "short_name": "ANG I#LOKDOK17",
  "status": "in_force",
  "issued_date": "2019-12-06",
  "url": "https://www.retsinformation.dk/eli/lta/2019/1323/xml",
  "description": "Retsinformation source. DocumentId=CQ001033; AccessionNumber=B20190132303; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "14a",
      "section": "14a",
      "content": "§ 14 a. Finanstilsynet kan give tilladelse til at drive virksomhed i henhold til § 7, stk. 1, § 8, stk. 1 og § 9, stk. 1, til et broinstitut oprettet i henhold til § 21, stk. 1, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning, som ikke opfylder alle betingelser for at få tilladelse, hvis Finanstilsynet vurderer, at det er nødvendigt af hensyn til at nå afviklingsmålene. Kravene i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, skal dog være opfyldt. Finanstilsynet fastsætter samtidig med tilladelsen en frist til opfyldelse af kravene for at opnå tilladelse i henhold til § 7, stk. 1, § 8, stk. 1, og § 9, stk. 1, jf. § 14. Stk. 2. Finanstilsynet kan endvidere, når Finansiel Stabilitet opretter et broinstitut i henhold til § 21, stk. 1, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning, undtage Finansiel Stabilitet fra at opfylde reglerne for finansielle holdingvirksomheder og blandede holdingvirksomheder fastsat i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, denne anordning eller regler udstedt i medfør af anordningen under hensyntagen til formålet med de pågældende regler og afviklingsmålene. Finanstilsynet fastsætter en frist for Finansiel Stabilitets undtagelse fra reglerne for finansielle holdningvirksomheder og blandede holdingvirksomheder. Fristen kan forlænges, hvis betingelserne i § 22, stk. 4, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning, er opfyldt. Stk. 3. Uanset stk. 2 finder kapitel 9 og § 181 anvendelse på Finansiel Stabilitet som finansiel holdingvirksomhed eller blandet holdingvirksomhed."
    },
    {
      "provision_ref": "71a",
      "section": "71a",
      "content": "§ 71 a. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, jf. dog § 71 b, skal udarbejde og vedligeholde en genopretningsplan. Genopretningsplanen skal godkendes af virksomhedens bestyrelse og skal indeholde 1) passende kriterier og procedurer, der sikrer rettidig gennemførelse af de tiltag, som virksomheden vurderer der skal træffes for at genoprette den finansielle situation i virksomheden, hvis der sker en hastig eller betydelig forværring af denne, 2) et bredt udvalg af genopretningsmodeller og 3) en række scenarier med alvorlig makroøkonomisk og finansiel stress, der er relevante for virksomheden, og passende reaktioner herpå. Stk. 2. Den efter stk. 1 udarbejdede genopretningsplan skal indsendes til Finanstilsynet. Finanstilsynet har fra modtagelsen af genopretningsplanen 6 måneder til at foretage en vurdering af genopretningsplanen. Finanstilsynet kan, når det er relevant, forelægge genopretningsplanen for eventuelle kompetente myndigheder i lande inden for Den Europæiske Union og i lande, som Unionen har indgået aftale med på det finansielle område, som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, hvor væsentlige filialer er beliggende. Stk. 3. Finanstilsynet skal forelægge genopretningsplanen for Finansiel Stabilitet, som kan komme med anbefalinger til Finanstilsynet til genopretningsplanens indhold. Stk. 4. Finanstilsynet fastsætter nærmere regler om krav til genopretningsplanernes indhold, herunder regler om kritiske funktioner, scenarier med alvorlig makroøkonomisk og finansiel stress samt om vedligeholdelse og frister for indsendelse af genopretningsplaner."
    },
    {
      "provision_ref": "71b",
      "section": "71b",
      "content": "§ 71 b. I koncerner, hvor den øverste modervirksomhed er beliggende i Grønland, og hvor modervirksomheden er et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I, en blandet holdingvirksomhed eller en finansiel holdingvirksomhed, skal modervirksomheden udarbejde og vedligeholde en koncerngenopretningsplan. 1. pkt. finder kun anvendelse for finansielle holdingvirksomheder, der mindst har én dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. Det skal af koncerngenopretningsplanen fremgå, hvilke tiltag modervirksomheden vurderer der skal træffes for at genoprette den finansielle situation i modervirksomheden og i hver enkelt dattervirksomhed, hvis der sker en hastig eller betydelig forværring af den finansielle situation i en eller flere af virksomhederne i koncernen. § 71 a, stk. 1 og 2, finder med de fornødne tilpasninger tilsvarende anvendelse på den øverste modervirksomhed og for koncerngenopretningsplanen. Stk. 2. Finanstilsynet kan uanset stk. 1 påbyde, at der for hver enkelt dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I, skal udarbejdes en genopretningsplan i henhold til § 71 a. Stk. 3. Finanstilsynet fremsender koncerngenopretningsplaner udarbejdet i henhold til stk. 1 til 1) (sættes ikke i kraft for Grønland) 2) de kompetente myndigheder i lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, hvor væsentlige filialer eller datterselskaber er beliggende, hvis planen vurderes at være relevant for den pågældende filial eller det pågældende datterselskab, 3) Finansiel Stabilitet eller den myndighed i lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, der er ansvarlig for afvikling af koncernen, og 4) Finansiel Stabilitet eller en myndighed i det land inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, der er ansvarlig for afvikling af en dattervirksomhed. Stk. 4. Finanstilsynet vurderer med Finansiel Stabilitet og de i stk. 3 nævnte myndigheder koncerngenopretningsplanen, og om planen opfylder de i stk. 1, jf. § 71 a, stk. 1 og 2, fastsatte krav for at træffe en fælles beslutning om koncerngenopretningsplanen efter Finanstilsynets fremsendelse. Stk. 5. Er der ikke truffet en fælles beslutning inden for 4 måneder efter Finanstilsynets fremsendelse af koncerngenopretningsplanen, jf. stk. 4, eller om reaktioner i medfør af § 71 c, stk. 2, træffer Finanstilsynet selv beslutning herom. Finanstilsynet underretter koncernens modervirksomhed, Finansiel Stabilitet og de i stk. 3 nævnte myndigheder om denne beslutning. Stk. 6 Finanstilsynet fastsætter nærmere regler om krav til koncerngenopretningsplanernes indhold, herunder regler om kritiske funktioner, scenarier med alvorlig makroøkonomisk og finansiel stress samt om vedligeholdelse og frister for indsendelse af koncerngenopretningsplaner."
    },
    {
      "provision_ref": "71c",
      "section": "71c",
      "content": "§ 71 c. Finanstilsynet underretter virksomheden eller koncernens modervirksomhed, såfremt Finanstilsynet vurderer, at genopretningsplanen, jf. § 71 a, eller koncerngenopretningsplanen, jf. § 71 b, har væsentlige mangler, eller at der er væsentlige hindringer for dens iværksættelse. Virksomheden skal senest 2 måneder efter underretningen forelægge en revideret plan for Finanstilsynet. Finanstilsynet kan forlænge fristen med op til 1 måned. Stk. 2. Finanstilsynet kan, hvis virksomheden ikke inden for den fastsatte frist forelægger en revideret plan, eller hvis den reviderede plan ikke i tilstrækkelig grad afhjælper de i henhold til stk. 1 påpegede mangler og hindringer, påbyde virksomheden at 1) nedbringe virksomhedens risikoprofil, herunder likviditetsrisikoen, 2) muliggøre rettidige rekapitaliseringstiltag, 3) revidere virksomhedens strategi og struktur, 4) foretage ændringer af finansieringsstrategien for at forbedre de centrale forretningsområders og kritiske funktioners modstandsdygtighed og 5) foretage ændringer i virksomhedens ledelsesstruktur."
    },
    {
      "provision_ref": "125i",
      "section": "125i",
      "content": "§ 125 i. Et realkreditinstitut skal til enhver tid have en gældsbuffer på 2 pct. af realkreditinstituttets samlede uvægtede udlån. Kapital- og gældsinstrumenter til opfyldelse af gældsbufferkravet skal være udstedt af realkreditinstituttet i øvrigt. Stk. 2. For et realkreditinstitut, der som modervirksomhed ejer en dattervirksomhed, der også er et realkreditinstitut, kan gældsbufferkravet opfyldes på realkreditkoncernniveau. Stk. 3. Gældsbufferkravet kan opfyldes med følgende kapital- og gældsinstrumenter: 1) Egentlig kernekapital. 2) Hybrid kernekapital. 3) Supplerende kapital. 4) Usikret seniorgæld. Stk. 4. Kapital- og gældsinstrumenterne som nævnt i stk. 3 må ikke samtidig anvendes til at opfylde 1) kravet til kapitalgrundlag, jf. artikel 92 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, 2) det individuelle solvensbehov, jf. § 124, stk. 2, 3) det individuelle solvenskrav, jf. § 124, stk. 3, 4) det kombinerede kapitalbufferkrav, jf. § 125 a, eller 5) kravet til kapitalgrundlag, jf. artikel 500, stk. 1-4, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Stk. 5. For gældsbufferkrav, der opfyldes med kapital- og gældsinstrumenter omfattet af stk. 3, nr. 2-4, gælder følgende: 1) Kapital- og gældsinstrumenterne skal have en oprindelig løbetid på mindst 2 år. 2) Der skal være en hensigtsmæssig spredning i kapital- og gældsinstrumenternes forfaldstid. Stk. 6. Finanstilsynet kan bestemme, at gældsbufferkravet for et realkreditinstitut skal opfyldes helt eller delvis med kapital- og gældsinstrumenter med kontraktuel mulighed for nedskrivning eller konvertering."
    },
    {
      "provision_ref": "177a",
      "section": "177a",
      "content": "§ 177 a. I koncerner, hvor den øverste modervirksomhed er beliggende i Grønland, og hvor modervirksomheden er et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I, en blandet holdingvirksomhed eller en finansiel holdingvirksomhed, som mindst har én dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I, finder §§ 243 a og 243 c anvendelse. Stk. 2. (Sættes ikke i kraft for Grønland) Stk. 3. Modtager Finanstilsynet som konsoliderende myndighed efter stk. 1 en høring som nævnt i § 177 b, stk. 1, skal Finanstilsynet give sin vurdering af det påtænkte påbuds indvirkning på koncernen inden for 3 arbejdsdage efter modtagelsen. Stk. 4. (Sættes ikke i kraft for Grønland) Stk. 5. (Sættes ikke i kraft for Grønland)"
    },
    {
      "provision_ref": "177b",
      "section": "177b",
      "content": "§ 177 b. I tilfælde, hvor en eller flere dattervirksomheder, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I, er underlagt tilsyn af Finanstilsynet, men hvor en anden myndighed inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, er konsoliderende myndighed for den pågældende koncern, skal Finanstilsynet, når betingelserne for anvendelse af §§ 243 a eller 243 c er opfyldt i relation til en eller flere dattervirksomheder, høre den konsoliderende myndighed, inden Finanstilsynet giver dattervirksomheden et eller flere påbud efter §§ 243 a eller 243 c. Finanstilsynet underretter den konsoliderende myndighed om beslutningen. Stk. 2. I en koncern, hvor det konsoliderede tilsyn ikke er hos Finanstilsynet, jf. stk. 1, kan Finanstilsynet træffe beslutning om anvendelse af et eller flere påbud, jf. §§ 243 a eller 243 c, over for et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I, som er underlagt tilsyn af Finanstilsynet, hvis en fælles beslutning ikke er truffet senest 5 arbejdsdage efter høring af den konsoliderende myndighed. Finanstilsynet underretter pengeinstituttet, realkreditinstituttet eller fondsmæglerselskabet I om denne beslutning."
    },
    {
      "provision_ref": "182b",
      "section": "182b",
      "content": "§ 182 b. Virksomheder inden for en koncern, som enten er pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber I, finansieringsinstitutter, blandede holdingvirksomheder eller finansielle holdingvirksomheder med mindst én dattervirksomhed, som er et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I eller et finansieringsinstitut, kan med Finanstilsynets tilladelse, jf. stk. 3, indgå aftale om koncernintern finansiel støtte til en eller flere af aftalens parter, hvis en af parterne efterfølgende kommer i en situation, hvor betingelserne for tidlig indgriben i kapitel 15 a er opfyldt. En aftale om koncernintern finansiel støtte skal være forenelig med de i § 182 d fastsatte betingelser. Stk. 2. Ved indgåelse af en aftale om koncernintern finansiel støtte, jf. stk. 1, skal de virksomheder, som er parter i aftalen, handle i egen interesse. Aftalen om koncernintern finansiel støtte skal opstille principper for beregning af det vederlag, der skal betales for transaktioner i henhold til aftalen. Stk. 3. En ansøgning om tilladelse til at indgå en aftale om koncernintern finansiel støtte, jf. stk. 1, skal indsendes til Finanstilsynet af modervirksomheden i koncernen, når den øverste modervirksomhed i Grønland eller inden for Den Europæiske Union er under konsolideret tilsyn af Finanstilsynet. Ansøgningen skal indeholde udkast til den påtænkte aftale, oplysninger om, hvilke virksomheder der påtænker at deltage i aftalen, og andre oplysninger, der er nødvendige for Finanstilsynets vurdering af, om aftalen er forenelig med de i § 182 d fastsatte betingelser. Stk. 4. Finanstilsynet fremsender straks den i henhold til stk. 3 indsendte ansøgning om tilladelse til at indgå aftale om koncernintern finansiel støtte til de kompetente myndigheder for hver af de dattervirksomheder, der ønsker at deltage i aftalen, for at nå frem til en fælles beslutning. Stk. 5. Finanstilsynet meddeler i overensstemmelse med procedurerne i stk. 7 og 8 tilladelse til den påtænkte aftale, hvis aftalen vurderes at være forenelig med de i § 182 d fastsatte betingelser for at yde koncernintern finansiel støtte. Stk. 6. Finanstilsynet kan i overensstemmelse med procedurerne i stk. 7 og 8 forbyde indgåelsen af den påtænkte aftale om koncernintern finansiel støtte, hvis aftalen anses for uforenelig med de i § 182 d fastsatte betingelser for at yde koncernintern finansiel støtte. Stk. 7. Finanstilsynet skal efter modtagelse af den i stk. 3 nævnte ansøgning sammen med de i stk. 4 nævnte myndigheder inden for 4 måneder nå en fælles beslutning om ansøgningen. Opnås en fælles beslutning, fremsender Finanstilsynet denne til virksomheden. Stk. 8. Foreligger der ikke inden for tidsfristen på 4 måneder, jf. stk. 7, en fælles beslutning, træffer Finanstilsynet selv beslutning om ansøgningen. Finanstilsynet underretter virksomheden og myndighederne, jf. stk. 4, om beslutningen. Stk. 9. (Sættes ikke i kraft for Grønland)"
    },
    {
      "provision_ref": "182c",
      "section": "182c",
      "content": "§ 182 c. Har Finanstilsynet givet tilladelse til en aftale om koncernintern finansiel støtte i henhold til § 182 b, stk. 1, skal aftalen godkendes af kapitalejerne i hver af de virksomheder, der ønsker at deltage i aftalen. Stk. 2. Bestyrelsen for hver af de virksomheder, der deltager i aftalen om koncernintern finansiel støtte, aflægger hvert år beretning for kapitalejerne om gennemførelsen af de afgørelser, der er truffet i medfør af aftalen."
    },
    {
      "provision_ref": "182d",
      "section": "182d",
      "content": "§ 182 d. En virksomhed, jf. § 182 b, må kun yde koncernintern finansiel støtte i overensstemmelse med den indgåede aftale, jf. § 182 b, stk. 1, til en anden virksomhed, der opfylder betingelserne i kapitel 15 a om tidlig indgriben, når følgende betingelser er opfyldt: 1) Det kan med rimelighed forventes, at den koncerninterne finansielle støtte afhjælper de væsentlige finansielle problemer i den støttemodtagende virksomhed. 2) Den koncerninterne finansielle støtte har til formål at bevare eller genoprette den finansielle stabilitet i koncernen som helhed eller i en af virksomhederne og er i den støtteydende virksomheds interesse. 3) Den koncerninterne finansielle støtte ydes på markedsbaserede vilkår, herunder mod vederlag, jf. § 182 b, stk. 2. 4) Der er rimelig udsigt til, at vederlaget for den koncerninterne finansielle støtte bliver erlagt, herunder at lånet bliver tilbagebetalt af den støttemodtagende virksomhed, hvis støtten er ydet i form af et lån. 5) Ydelsen af den koncerninterne finansielle støtte vil ikke true likviditeten eller solvensen i den støtteydende virksomhed. 6) Ydelsen af den koncerninterne finansielle støtte vil ikke medføre en trussel mod den finansielle stabilitet, i særdeleshed i Grønland og i lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, hvor den støtteydende virksomhed er hjemmehørende. 7) Den støtteydende virksomhed opfylder kapital- og likviditetskravene på tidspunktet for ydelsen af den koncerninterne finansielle støtte, og ydelsen af støtten medfører ikke, at kravene ikke længere overholdes, medmindre Finanstilsynet eller den kompetente myndighed i lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, som er ansvarlig for tilsynet med den støtteydende virksomhed, har givet særskilt tilladelse hertil. 8) Den støtteydende virksomhed opfylder på tidspunktet for ydelsen af den koncerninterne finansielle støtte kravene til store eksponeringer fastsat i 4. del i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, medmindre den kompetente myndighed i lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, som er ansvarlig for tilsynet med den støtteydende virksomhed, har givet særskilt tilladelse til den manglende opfyldelse. 9) Ydelsen af den koncerninterne finansielle støtte ændrer ikke mulighederne for afvikling af den støtteydende virksomhed."
    },
    {
      "provision_ref": "182e",
      "section": "182e",
      "content": "§ 182 e. Bestyrelsen for den støtteydende virksomhed træffer beslutning om at yde koncernintern finansiel støtte i henhold til aftalen herom, hvis betingelserne i § 182 d er opfyldt. Bestyrelsen for den støttemodtagende virksomhed træffer beslutning om at acceptere koncernintern finansiel støtte i henhold til aftalen. Stk. 2. Bestyrelsen for den støtteydende virksomhed skal forud for ydelse af koncernintern finansiel støtte i henhold til en godkendt aftale herom, jf. § 182 b, stk. 5, underrette 1) Finanstilsynet, 2) den konsoliderende tilsynsmyndighed, hvis denne ikke er Finanstilsynet, 3) den kompetente myndighed for den støttemodtagende virksomhed, hvis denne ikke er omfattet af nr. 1 eller 2, og 4) (Sættes ikke i kraft for Grønland) Stk. 3. Underretning i henhold til stk. 2 skal indeholde bestyrelsens begrundede beslutning, jf. stk. 1, og detaljerede oplysninger om den påtænkte koncerninterne finansielle støtte, herunder en kopi af aftalen om koncernintern finansiel støtte. Stk. 4. Finanstilsynet har fra tidspunktet for modtagelsen af underretning, jf. stk. 2, og modtagelsen af de påkrævede oplysninger, jf. stk. 3, 5 arbejdsdage til at forbyde eller begrænse den koncerninterne finansielle støtte, hvis Finanstilsynet vurderer, at betingelserne i § 182 d ikke er opfyldt. Stk. 5. Finanstilsynets afgørelse om at acceptere, forbyde eller begrænse den koncerninterne finansielle støtte skal omgående meddeles til 1) den konsoliderende tilsynsmyndighed, hvis dette ikke er Finanstilsynet, 2) den kompetente myndighed for den støttemodtagende virksomhed og 3) (Sættes ikke i kraft for Grønland) Stk. 6. Forbyder eller begrænser Finanstilsynet ikke den koncerninterne finansielle støtte inden for den i stk. 4 anførte frist, kan der ydes koncernintern finansiel støtte i overensstemmelse med underretningen. Stk. 7. Bestyrelsens beslutning om at yde koncernintern finansiel støtte sendes til de i stk. 2 nævnte myndigheder. Finanstilsynet underretter omgående de øvrige relevante myndigheder, som nævnt i § 71 b, stk. 3, såfremt Finanstilsynet har det konsoliderede tilsyn med koncernen."
    },
    {
      "provision_ref": "182f",
      "section": "182f",
      "content": "§ 182 f. En virksomhed, der er part i en aftale om koncernintern finansiel støtte, jf. § 182 b, skal på sin hjemmeside offentliggøre en beskrivelse af aftalens almindelige betingelser samt navne og identifikationsnumre for grønlandske virksomheder i form af registreringsnumre på de virksomheder, der er parter i aftalen. Stk. 2. Offentliggørelse efter stk. 1 skal ske mindst en gang om året samtidig med offentliggørelsen af årsrapporten. Offentliggørelse efter stk. 1 skal endvidere ske, hvis der sker væsentlige ændringer i aftalen om koncernintern finansiel støtte eller i virksomheden i løbet af året. Artikel 431-434 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "206",
      "section": "206",
      "content": "§ 206. Senest 1 måned inden sammenlægning af et pengeinstitut eller et realkreditinstitut eller en bestemt forretningsdel af disse, jf. § 204, skal pengeinstituttet eller realkreditinstituttet orientere indskyderne eller investorerne herom, såfremt denne får betydning for indskydernes og investorernes dækning efter §§ 9 og 10 i lov om en indskyder- og investorgarantiordning, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. Finanstilsynet kan give tilladelse til en kortere frist end den i stk. 1 nævnte, hvis Finanstilsynet vurderer, at hensynet til beskyttelse af forretningshemmeligheder eller den finansielle stabilitet tilsiger det. Stk. 3. Stk. 1 og 2 finder med de fornødne tilpasninger tilsvarende anvendelse på filialer beliggende i Grønland af kreditinstitutter etableret i et andet land, og som har indgået aftale med Grønland i medfør af § 30, stk. 1 i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning."
    },
    {
      "provision_ref": "224a",
      "section": "224a",
      "content": "§ 224 a. Et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I anses for nødlidende eller forventeligt nødlidende, hvis 1) virksomheden overtræder, eller hvis der er objektive indikatorer til støtte for, at virksomheden i nær fremtid vil overtræde, kravene til at opretholde sin tilladelse på en måde, som gør, at Finanstilsynet kan inddrage tilladelsen i henhold til § 224, stk. 1, nr. 2, eller § 225, stk. 1, 2) der er objektive indikatorer til støtte for en konstatering af, at virksomheden i nær fremtid vil være ude af stand til at indfri sin gæld eller andre forpligtelser, efterhånden som de forfalder, og Finanstilsynet derfor kan inddrage tilladelsen i henhold til § 224, stk. 6, eller 3) virksomheden modtager ekstraordinær finansiel støtte fra det offentlige, medmindre støtten gives for at undgå eller afhjælpe en alvorlig forstyrrelse af grønlandsk økonomi og opretholde den finansielle stabilitet og antager en af følgende former: a) Statsgaranti til dækning af likviditetsfaciliteter, der stilles til rådighed af Danmarks Nationalbank. b) Statsgaranti for nyligt udstedte forpligtelser. c) Tilførsel af kapitalgrundlag eller køb af kapitalinstrumenter til håndtering af kapitalmangel, der er konstateret ved nationale stresstest eller stresstest gennemført på EU-plan. Stk. 2. En koncern anses som nødlidende eller forventeligt nødlidende, når koncernen på konsolideret niveau er i en af de i stk. 1 nævnte situationer. Stk. 3. Finanstilsynet træffer afgørelse om, at et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I eller en koncern anses for nødlidende, eller forventeligt nødlidende, efter høring af Finansiel Stabilitet."
    },
    {
      "provision_ref": "15a:243a",
      "chapter": "15a",
      "section": "243a",
      "content": "§ 243 a. Overtræder eller er det overvejende sandsynligt, at et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I som følge af en betydelig eller hastig forværring af virksomhedens finansielle situation i nær fremtid vil overtræde kravene fastsat i denne anordning, regler udstedt i medfør af anordningen eller Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, afsnit II i direktiv 2014/65/EU om markeder for finansielle instrumenter eller artikel 3-7, 14-17 og 24-26 i Europa-Parlamentets og Rådets forordning (EU) nr. 600/2014 af 15. maj 2014 om markeder for finansielle instrumenter, kan Finanstilsynet påbyde virksomheden at foretage en eller flere af tiltagene i stk. 2 og 3 inden for en af Finanstilsynet fastsat frist. Finanstilsynet kan forlænge fristen, hvis det skønnes nødvendigt. Stk. 2. Finanstilsynet kan, jf. stk. 1, påbyde virksomheden at 1) iværksætte eller opdatere sin genopretningsplan, som er udarbejdet i overensstemmelse med §§ 71 a og 71 b, 2) udarbejde og indsende en handlingsplan til Finanstilsynet, 3) indkalde virksomhedens øverste myndighed, 4) et eller flere medlemmer af bestyrelse eller direktion skal nedlægge hvervet, jf. § 64, 5) udarbejde og indsende en plan for forhandlinger om omstrukturering af virksomhedens gæld, 6) ændre sin forretningsstrategi, 7) ændre sin retlige eller operationelle struktur og 8) kontakte potentielle købere med henblik på at forberede en afvikling af virksomheden. Stk. 3. Ved indkaldelse af virksomhedens øverste myndighed, jf. stk. 2, nr. 3, fastsætter Finanstilsynet dagsordenen. §§ 90 og 91 i lov om aktie- og anpartsselskaber (selskabsloven), som sat i kraft for Grønland ved kongelig anordning, finder ikke anvendelse på indkaldelser efter 1. pkt. Efterkommer en virksomhed ikke et påbud efter stk. 2, nr. 3, kan Finanstilsynet på vegne af virksomheden indkalde virksomhedens øverste myndighed og fastsætte dagsordenen herfor. §§ 89-91 og 93 i lov om aktie- og anpartsselskaber (selskabsloven), som sat i kraft for Grønland ved kongelig anordning, finder ikke anvendelse på indkaldelser efter 3. pkt."
    },
    {
      "provision_ref": "15a:243b",
      "chapter": "15a",
      "section": "243b",
      "content": "§ 243 b. Finanstilsynet kan påbyde et eller flere medlemmer af bestyrelsen eller direktionen i et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I at nedlægge hvervet, såfremt virksomhedens finansielle situation forværres betydeligt eller der foreligger en eller flere alvorlige overtrædelser af den finansielle lovgivning. Stk. 2. Finanstilsynet kan anvende stk. 1, såfremt påbuddene i § 243 a ikke vurderes tilstrækkelige til at genoprette virksomhedens finansielle situation. Stk. 3. Udpegelse af en ny direktion, bestyrelse eller medlemmer heraf skal ske i overensstemmelse med denne anordning, regler udstedt i medfør af anordningen, lov om aktie- og anpartsselskaber (selskabsloven), som sat i kraft for Grønland ved kongelig anordning, regler udstedt i medfør af i lov om aktie- og anpartsselskaber (selskabsloven), som sat i kraft for Grønland ved kongelig anordning og virksomhedens vedtægt."
    },
    {
      "provision_ref": "15a:243c",
      "chapter": "15a",
      "section": "243c",
      "content": "§ 243 c. Finanstilsynet kan påbyde et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I at indsætte en eller flere midlertidige administratorer, jf. stk. 2 eller 3, såfremt pengeinstituttets, realkreditinstituttets eller fondsmæglerselskabet I's finansielle situation forværres betydeligt eller der foreligger en eller flere alvorlige overtrædelser af den finansielle lovgivning og det vurderes, at et påbud efter § 243 b ikke er tilstrækkeligt til at genoprette virksomhedens finansielle situation. Stk. 2. Finanstilsynet kan, jf. stk. 1, påbyde virksomheden, at 1) den midlertidige administrator træder i den samlede bestyrelses sted eller 2) den midlertidige administrator bistår bestyrelsen i dennes arbejde. Stk. 3. Denne anordnings og bestemmelser i lov om aktie- og anpartsselskaber (selskabsloven), som sat i kraft for Grønland ved kongelig anordning, om en virksomheds bestyrelse finder med de fornødne tilpasninger anvendelse på en midlertidig administrator, der træder i bestyrelsens sted, jf. stk. 2, nr. 1. Stk. 4. På tidspunktet for udpegningen af en midlertidig administrator, der træder i den samlede bestyrelses sted, fratræder bestyrelsen, og den midlertidige administrator tillægges tegnings- og repræsentationsret i overensstemmelse med § 135 i lov om aktie- og anpartsselskaber (selskabsloven), som sat i kraft for Grønland ved kongelig anordning, og virksomhedens vedtægt. Stk. 5. Senest på tidspunktet for påbuddet, jf. stk. 1, skal Finanstilsynet have fastlagt de nærmere rammer for den midlertidige administrators arbejde, herunder hvilke beslutninger den midlertidige administrator skal forelægge Finanstilsynet til godkendelse. Indkaldelse af virksomhedens øverste myndighed kræver altid Finanstilsynets forudgående godkendelse. Finanstilsynet kan løbende ændre rammerne for den midlertidige administrators arbejde, såfremt Finanstilsynet skønner det nødvendigt for at genoprette virksomhedens finansielle situation. Finanstilsynet kan beslutte, at den midlertidige administrator skal rapportere til Finanstilsynet. Stk. 6. En midlertidig administrator udpeges for en periode op til 1 år. Denne periode kan i særlige tilfælde forlænges af Finanstilsynet. Finanstilsynet skal begrunde en forlængelse over for virksomhedens kapitalejere. En midlertidig administrator, jf. stk. 2 og 3, kan til enhver tid afsættes af Finanstilsynet. § 120 i lov om aktie- og anpartsselskaber (selskabsloven), som sat i kraft for Grønland ved kongelig anordning, finder ikke anvendelse på en midlertidig administrator, der træder i den samlede bestyrelses sted, og virksomhedens øverste myndighed kan ikke afsætte en midlertidig administrator. § 121, stk. 1, i lov om aktie- og anpartsselskaber (selskabsloven), som sat i kraft for Grønland ved kongelig anordning, finder ikke anvendelse på den midlertidige administrator, som skal give Finanstilsynet et varsel på mindst 2 måneder inden en påtænkt udtrædelse. Stk. 7. Finanstilsynet sikrer, at den midlertidige administrator er uvildig og besidder de nødvendige kompetencer til at varetage opgaven. Stk. 8. En midlertidig administrator, som under udførelsen af sit hverv forsætligt eller groft uagtsomt har påført virksomheden tab, skal erstatte dette tab. Det samme gælder, når skaden er tilføjet kapitalejere eller tredjemand. Finanstilsynet kan ikke ifalde ansvar for den midlertidige administrators handlinger og undladelser efter de almindelige erstatningsretlige regler. Stk. 9. Bestemmelsen i § 117 finder tilsvarende anvendelse for en midlertidig administrator. Stk. 10. Finanstilsynet kan fastsætte nærmere regler om den midlertidige administrator."
    },
    {
      "provision_ref": "15a:243d",
      "chapter": "15a",
      "section": "243d",
      "content": "§ 243 d. Et påbud fra Finanstilsynet i medfør af §§ 243 a-243 c udgør ikke i sig selv en fyldestgørelsesgrund eller insolvensbehandling som defineret i § 58 h, stk. 1, 2. pkt., i lov om værdipapirhandel m.v., som sat i kraft for Grønland ved kongelig anordning, såfremt den berørte virksomhed fortsat opfylder kontraktens væsentlige materielle forpligtelser, herunder betalings- og leveringsforpligtelser og krav om sikkerhedsstillelse. Stk. 2. Opfylder den berørte virksomhed fortsat kontraktens væsentlige forpligtelser, herunder betalings- og leveringsforpligtelser og krav om sikkerhedsstillelse, vil et påbud i medfør af §§ 243 a-243 c eller tiltag, der er direkte forbundet hermed, ikke i sig selv berettige virksomhedens kontraktpart til at 1) ophæve, suspendere, ændre, nette eller modregne i kontrakten, 2) sætte sig i besiddelse af, udøve kontrol over eller søge sig fyldestgjort i noget aktiv tilhørende virksomheden eller 3) udøve indflydelse på virksomhedens kontraktlige rettigheder i øvrigt. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse for kontrakter indgået af en dattervirksomhed, såfremt modervirksomheden eller en anden virksomhed i koncernen garanterer eller understøtter dattervirksomhedens forpligtelser, og for kontrakter indgået af en koncernforbunden virksomhed, som indeholder bestemmelser om krydsmisligholdelse. Stk. 4. Stk. 1-3 finder tilsvarende anvendelse, hvor et påbud svarende til et påbud efter §§ 243 a-243 c er påbegyndt i et land uden for Grønland eller Den Europæiske Union, som Grønland eller Unionen ikke har indgået aftale med på det finansielle område."
    },
    {
      "provision_ref": "245a",
      "section": "245a",
      "content": "§ 245 a. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I skal have effektive sagsgange og systemer, der sikrer, at virksomheden inden for 24 timer kan tilvejebringe de nødvendige oversigter og oplysninger umiddelbart forud for eller i forbindelse med en vurdering af, hvorvidt virksomheden er nødlidende eller forventeligt nødlidende, jf. § 224 a, eller når betingelserne i § 272 er opfyldt. Stk. 2. Finanstilsynet kan påbyde et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I at udarbejde et register over finansielle kontrakter, som virksomheden har indgået. Stk. 3. Stk. 1 finder med de fornødne tilpasninger anvendelse på blandede holdingvirksomheder, finansielle holdingvirksomheder og finansieringsinstitutter, hvis finansieringsinstituttet er én dattervirksomhed af et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. 1. pkt. finder kun anvendelse for finansielle holdingvirksomheder, der mindst har én dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. Stk. 4. Finanstilsynet kan fastsætte efter høring af Finansiel Stabilitet nærmere regler om, hvilke oversigter og oplysninger virksomheden skal tilvejebringe, herunder om kravene til registeret over finansielle kontrakter, og hvilke tiltag og systemer der er nødvendige for at sikre dette."
    },
    {
      "provision_ref": "245b",
      "section": "245b",
      "content": "§ 245 b. Pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber I, blandede holdingvirksomheder og finansielle holdingvirksomheder skal give Finanstilsynet meddelelse om navne og identifikationsnumre for grønlandske virksomheder i form af registreringsnumre på de finansieringsinstitutter, som er dattervirksomheder af de pågældende virksomheder, og som indgår i Finanstilsynets konsoliderede tilsyn med koncernen. 1. pkt. finder kun anvendelse for finansielle holdingvirksomheder, der mindst har én dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. Stk. 2. Stk. 1 finder tilsvarende anvendelse på finansieringsinstitutter beliggende i Grønland, der er dattervirksomheder af de i stk. 1 omfattede virksomheder, men hvor det konsoliderede tilsyn med koncernen er beliggende i et land inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning."
    },
    {
      "provision_ref": "17:259",
      "chapter": "17",
      "section": "259",
      "content": "§ 259. Finanstilsynet skal udarbejde, vedtage og vedligeholde en afviklingsplan for et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, jf. dog § 260. Afviklingsplanen vedtages af Finanstilsynet efter indstilling fra Finansiel Stabilitet. Afviklingsplanen skal 1) indeholde de afviklingstiltag, som det vurderes vil kunne anvendes ved virksomhedens afvikling, jf. § 12 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning, 2) tage højde for relevante scenarier, herunder at en virksomheds sammenbrud kan skyldes konkrete forhold i virksomheden eller være en følge af en periode med generel finansiel ustabilitet, herunder begivenheder, der berører hele det finansielle system, 3) indeholde en analyse af, hvordan og hvornår en virksomhed på de i planen fastsatte betingelser kan anmode om anvendelse af centralbankfaciliteter og identificere de aktiver, der forventes at kunne betragtes som sikkerhed, og 4) indeholde modeller for, hvordan de i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning, omhandlede afviklingsværktøjer og -beføjelser kan anvendes på virksomheden. Stk. 2. Afviklingsplanen for realkreditinstitutter må ikke forudsætte anvendelse af bail-in, jf. § 2, nr. 4, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning. Stk. 3. Ved udarbejdelse og vedligeholdelse af en afviklingsplan efter stk. 1 for et systemisk vigtigt finansielt institut og et globalt systemisk vigtigt finansielt institut, jf. §§ 308 og 310, skal Finanstilsynet høre Danmarks Nationalbank om afviklingsplanens indhold. Stk. 4. Finanstilsynet og Finansiel Stabilitet skal høre eventuelle afviklingsmyndigheder i andre lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område og som har indgået aftale med Grønland i medfør af § 30, stk. 1 i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, hvor væsentlige filialer er beliggende, om afviklingsplanen. Stk. 5. Finanstilsynet fremsender efter vedtagelsen i henhold til stk. 1 den endelige afviklingsplan til Finansiel Stabilitet. For institutter omfattet af stk. 3 fremsendes afviklingsplanen endvidere til Danmarks Nationalbank. Stk. 6. Erhvervs- og vækstministeren kan fastsætte nærmere regler om udarbejdelsen, indholdet og vedligeholdelsen af afviklingsplaner samt arbejdsdelingen mellem Finanstilsynet og Finansiel Stabilitet."
    },
    {
      "provision_ref": "17:260",
      "chapter": "17",
      "section": "260",
      "content": "§ 260. Finanstilsynet skal udarbejde, vedtage og vedligeholde en koncernafviklingsplan for koncerner, hvor den øverste modervirksomhed er i Grønland, og hvor modervirksomheden er et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I, en blandet holdingvirksomhed eller en finansiel holdingvirksomhed. Koncernafviklingsplanerne vedtages af Finanstilsynet efter indstilling fra Finansiel Stabilitet og i samarbejde med afviklingsmyndighederne for dattervirksomhederne og efter høring af eventuelle afviklingsmyndigheder og kompetente myndigheder i andre lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, hvor væsentlige filialer er beliggende. 1. pkt. finder kun anvendelse for finansielle holdingvirksomheder, der mindst har én dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. Stk. 2. Finanstilsynet kan uanset stk. 1 beslutte, at der for hver enkelt dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I, skal udarbejdes og vedligeholdes en afviklingsplan i henhold til § 259. Stk. 3. En koncernafviklingsplan skal indeholde konkrete tiltag til afvikling af koncernen som helhed og afvikling af de virksomheder og filialer, som indgår i koncernen. Stk. 4. § 259 finder tilsvarende anvendelse på koncernafviklingsplaner. Stk. 5. Finanstilsynet fremsender oplysninger modtaget til brug for udarbejdelsen af koncernafviklingsplanen til 1) (Sættes ikke i kraft for Grønland), 2) Finansiel Stabilitet, 3) dattervirksomhedernes afviklingsmyndigheder, 4) afviklingsmyndighederne i de lande, hvor der ligger væsentlige filialer, 5) de relevante kompetente myndigheder, jf. lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, og 6) afviklingsmyndighederne i lande inden for Den Europæiske Union, hvor en finansiel holdingvirksomhed er etableret. Stk. 6. Finanstilsynet og Finansiel Stabilitet vurderer sammen med de i stk. 5 nævnte myndigheder, om koncernafviklingsplanen opfylder de i stk. 3 og 4, jf. § 259, fastsatte krav med henblik på at nå en fælles beslutning om koncernafviklingsplanen inden for 4 måneder efter Finanstilsynets fremsendelse af oplysninger som nævnt i stk. 5. Stk. 7. Finanstilsynet træffer beslutning om koncernafviklingsplanen, hvis myndighederne omfattet af stk. 5 ikke inden for 4 måneder efter Finanstilsynets fremsendelse af koncernafviklingsplanen har truffet en fælles beslutning, jf. stk. 6. Finanstilsynet underretter koncernens modervirksomhed og de i stk. 5 nævnte myndigheder om beslutningen. Stk. 8. Erhvervs- og vækstministeren kan fastsætte nærmere regler om udarbejdelsen, indholdet og vedligeholdelsen af koncernafviklingsplaner samt arbejdsdelingen mellem Finanstilsynet og Finansiel Stabilitet."
    },
    {
      "provision_ref": "17:261",
      "chapter": "17",
      "section": "261",
      "content": "§ 261. Finanstilsynet kan påbyde en virksomhed eller en modervirksomhed at bistå med udarbejdelsen og vedligeholdelsen af virksomhedens eller koncernens afviklingsplan, jf. §§ 259 og 260, herunder påbyde virksomheden eller modervirksomheden at indsende alle relevante oplysninger."
    },
    {
      "provision_ref": "17:262",
      "chapter": "17",
      "section": "262",
      "content": "§ 262. Finanstilsynet og Finansiel Stabilitet vurderer i forbindelse med udarbejdelsen af afviklingsplanen, jf. § 259, hvorvidt der er væsentlige hindringer for, at en virksomhed kan afvikles. Stk. 2. For et systemisk vigtigt finansielt institut og et globalt systemisk vigtigt finansielt institut, jf. §§ 308 og 310, hører Finanstilsynet Danmarks Nationalbank om vurderingen foretaget af Finanstilsynet og Finansiel Stabilitet efter stk. 1. Stk. 3. Finanstilsynet og Finansiel Stabilitet skal høre eventuelle afviklingsmyndigheder i lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, hvor væsentlige filialer er beliggende, om afviklingsplanen."
    },
    {
      "provision_ref": "17:263",
      "chapter": "17",
      "section": "263",
      "content": "§ 263. Finanstilsynet og Finansiel Stabilitet vurderer i forbindelse med udarbejdelsen af koncernafviklingsplanen, jf. § 260, hvorvidt der er væsentlige hindringer for, at en koncern kan afvikles. Stk. 2. Omfatter koncernen et systemisk vigtigt finansielt institut eller et globalt systemisk vigtigt finansielt institut, jf. §§ 308 eller 310, skal der ske høring af Danmarks Nationalbank om vurderingen efter stk. 1. Stk. 3. Vurderingen efter stk. 1 skal ske i samarbejde med afviklingsmyndighederne for dattervirksomhederne og efter høring af de kompetente myndigheder for dattervirksomhederne samt afviklingsmyndighederne i de lande, i hvilke væsentlige filialer er beliggende, såfremt det er relevant for den pågældende filial."
    },
    {
      "provision_ref": "17:264",
      "chapter": "17",
      "section": "264",
      "content": "§ 264. Konstaterer Finanstilsynet og Finansiel Stabilitet ved vurderingen af afviklingsmulighederne for en virksomhed, jf. § 262, at der er væsentlige hindringer for afviklingen af den pågældende virksomhed, underretter Finanstilsynet skriftligt virksomheden og eventuelle afviklingsmyndigheder i lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, hvor væsentlige filialer er beliggende, herom. Stk. 2. Virksomheden skal, senest 4 måneder efter at denne har modtaget en underretning i henhold til stk. 1, forelægge Finanstilsynet forslag til mulige tiltag med henblik på at afhjælpe eller fjerne de væsentlige afviklingshindringer, som følger af underretningen. Finanstilsynet og Finansiel Stabilitet vurderer, om de pågældende tiltag effektivt afhjælper eller fjerner de pågældende afviklingshindringer. Stk. 3. Vurderer Finanstilsynet og Finansiel Stabilitet, at de af en virksomhed foreslåede tiltag i henhold til stk. 2 ikke effektivt afhjælper eller fjerner de væsentlige afviklingshindringer, kan Finanstilsynet 1) påbyde virksomheden at gennemgå aftaler om koncernintern finansiel støtte eller at genoverveje fraværet af sådanne og at udarbejde koncerninterne serviceaftaler eller serviceaftaler med tredjemand til dækning af kritiske funktioner, 2) påbyde virksomheden at begrænse dennes maksimale enkeltvise og samlede eksponeringer, 3) i specifikke tilfælde eller på regelmæssig basis ved påbud stille krav om yderligere oplysninger, som er relevante i forbindelse med afvikling, 4) påbyde virksomheden at afhænde bestemte aktiver, 5) påbyde virksomheden at begrænse eller indstille eksisterende eller påtænkte aktiviteter, 6) begrænse eller forhindre udviklingen af nye eller eksisterende forretningsområder eller salget af nye eller eksisterende produkter, 7) påbyde, at virksomheden eller en dattervirksomhed, som virksomheden kontrollerer enten direkte eller indirekte, forenkles gennem ændringer af dennes retlige eller operationelle struktur for at sikre, at kritiske funktioner kan adskilles juridisk og operationelt fra andre funktioner ved anvendelsen af afviklingsværktøjer, 8) påbyde virksomheden at oprette en finansiel holdingvirksomhed, 9) påbyde et pengeinstitut eller et fondsmæglerselskab I at udstede nedskrivningsegnede passiver for at opfylde kravene i § 266, 10) påbyde et pengeinstitut eller et fondsmæglerselskab I at træffe andre tiltag for at leve op til kravet om nedskrivningsegnede passiver i henhold til § 266 eller 11) påbyde den blandede holdingvirksomhed at oprette en særskilt finansiel holdingvirksomhed til at overtage styringen med virksomheden, hvis dette er nødvendigt for at lette afviklingen og undgå, at anvendelsen af de afviklingsværktøjer og -beføjelser, som følger af kapitel 4 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning, får negative konsekvenser for koncernens ikkefinansielle del. Stk. 4. Virksomheden skal inden 1 måned efter meddelelsen af påbud i henhold til stk. 3 forelægge Finanstilsynet en plan for efterlevelsen heraf. Stk. 5. Kravet til Finanstilsynet og Finansiel Stabilitet om at udarbejde afviklingsplaner suspenderes som følge af den i stk. 1 omhandlede underretning, indtil tiltagene, jf. stk. 2, eller påbuddene, jf. stk. 3, er gennemført. Stk. 6. Erhvervs- og vækstministeren kan fastsætte nærmere regler om de i stk. 3 opregnede påbud og anvendelsen af disse."
    },
    {
      "provision_ref": "17:265",
      "chapter": "17",
      "section": "265",
      "content": "§ 265. Konstaterer Finanstilsynet og Finansiel Stabilitet ved en vurdering af afviklingsmulighederne for en koncern, jf. § 263, at der er væsentlige hindringer for afviklingen af den pågældende koncern, udarbejder og forelægger Finanstilsynet efter indstilling fra Finansiel Stabilitet og efter høring af de kompetente myndigheder en rapport til 1) modervirksomheden, 2) Finansiel Stabilitet, 3) dattervirksomhedernes afviklingsmyndigheder og 4) afviklingsmyndighederne i de lande, hvor der ligger væsentlige filialer, såfremt det er relevant for den pågældende filial. Stk. 2. § 264 finder tilsvarende anvendelse på koncerner. Stk. 3. Rapporten i henhold til stk. 1 skal 1) analysere væsentlige hindringer for en effektiv anvendelse af afviklingsværktøjerne og udøvelse af afviklingsbeføjelserne over for koncernen, jf. kapitel 4 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning, 2) indeholde overvejelser om konsekvenser for virksomhedens forretningsmodel og 3) anbefale forholdsmæssige og målrettede påbud, som efter Finanstilsynets vurdering er nødvendige eller egnede til at afhjælpe eller fjerne de pågældende hindringer. Stk. 4. Modervirksomheden kan senest 4 måneder efter modtagelsen af rapporten udarbejdet i henhold til stk. 1 til Finanstilsynet indsende bemærkninger og forslag til alternative ændringer eller påbud til at afhjælpe eller fjerne de hindringer, der er påpeget i rapporten fra Finanstilsynet. Finanstilsynet meddeler modervirksomhedens bemærkninger og forslag til Finansiel Stabilitet, og de i stk. 1, nr. 3 og 4, nævnte myndigheder. Stk. 5. Finanstilsynet gennemgår inden 4 måneder efter Finanstilsynets fremsendelse af en meddelelse i henhold til stk. 4, 2. pkt., modervirksomhedens bemærkninger og forslag med Finansiel Stabilitet og de i stk. 1, nr. 3 og 4, nævnte myndigheder for at nå en fælles beslutning om anvendelsen af påbud, jf. stk. 4 og § 264, stk. 3. Har Finanstilsynet ikke modtaget bemærkninger eller forslag til ændringer fra modervirksomheden, gennemgår Finanstilsynet med Finansiel Stabilitet og de i stk. 1, nr. 3 og 4, nævnte myndigheder den af Finanstilsynet udarbejdede rapport for at nå en fælles beslutning om anvendelsen af påbud, jf. § 264, stk. 3. Dette skal ske senest 4 måneder efter udløbet af fristen i stk. 4. Stk. 6. Har Finanstilsynet, Finansiel Stabilitet og de myndigheder, som er omfattet af stk. 1, nr. 3 og 4, ikke inden for de i stk. 5 nævnte frister truffet en fælles beslutning om påbud, jf. stk. 5, træffer Finanstilsynet beslutning om anvendelse af et eller flere påbud. Finanstilsynet underretter koncernens modervirksomhed, Finansiel Stabilitet og de i stk. 1, nr. 3 og 4, nævnte myndigheder om denne beslutning. Stk. 7. Finanstilsynet kan uanset stk. 5 beslutte, at der for hver enkelt dattervirksomhed skal påbydes tiltag i overensstemmelse med § 264, stk. 2 og 3. Stk. 8. Modervirksomheden skal inden for 1 måned efter modtagelsen af en beslutning, jf. stk. 5 eller 6, forelægge en plan for efterlevelsen af påbuddene. Stk. 9. Erhvervs- og vækstministeren kan fastsætte nærmere regler om de i § 264, stk. 3, opregnede påbuds anvendelse for koncerner."
    },
    {
      "provision_ref": "17:266",
      "chapter": "17",
      "section": "266",
      "content": "§ 266. Finanstilsynet fastsætter efter høring af Finansiel Stabilitet krav til størrelsen af et pengeinstituts og et fondsmæglerselskab I's nedskrivningsegnede passiver. Kravet fastsættes individuelt for de enkelte dattervirksomheder i en koncern. Kravet til nedskrivningsegnede passiver fastsættes som en procentdel af de samlede passiver. Stk. 2. Finanstilsynet kan efter høring af Finansiel Stabilitet konkret beslutte, at finansieringsinstitutter og finansielle holdingvirksomheder skal opfylde kravet i stk. 1. Stk. 3. Modervirksomheder omfattet af stk. 1 og 2, der er underlagt konsolideret tilsyn, skal tilsvarende opfylde kravet i stk. 1 på konsolideret niveau. Stk. 4. Finanstilsynet kan for en modervirksomhed omfattet af stk. 3 dispensere fra kravet efter stk. 1, såfremt 1) koncernen opfylder kravet til nedskrivningsegnede passiver på konsolideret niveau og 2) Finanstilsynet har dispenseret fra anvendelsen af individuelle kapitalkrav på modervirksomheden, jf. artikel 7, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Stk. 5. Finanstilsynet kan dispensere fra kravet efter stk. 1, og kravet, jf. stk. 2, for en dattervirksomhed, såfremt 1) dattervirksomheden indgår i en koncern under konsolideret tilsyn, hvor dens modervirksomhed er et pengeinstitut eller et fondsmæglerselskab I, og 2) Finanstilsynet har dispenseret fra anvendelsen af individuelle kapitalkrav på dattervirksomheden, jf. artikel 7, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Stk. 6. Finanstilsynet kan, når det er relevant, dispensere fra kravet i stk. 1 for broinstitutter som omhandlet i § 21 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning."
    },
    {
      "provision_ref": "17:267",
      "chapter": "17",
      "section": "267",
      "content": "§ 267. Nedskrivningsegnede passiver består af kapitalgrundlaget og nedskrivningsegnede forpligtelser, som opfylder følgende betingelser: 1) Forpligtelsen har en restløbetid på mindst 1 år. 2) Forpligtelsen hidrører ikke fra et derivat. 3) Gældsinstrumentet er udstedt og fuldt indbetalt med midler, der ikke direkte eller indirekte er finansieret af pengeinstituttet eller fondsmæglerselskabet I. 4) Forpligtelsen er ikke en forpligtelse over for pengeinstituttet eller fondsmæglerselskabet I selv, og pengeinstituttet eller fondsmæglerselskabet I har ikke stillet sikkerhed eller garanti for forpligtelsen. 5) Forpligtelsen hidrører ikke fra indskud, som er foranstillet de simple kreditorer i konkursordenen, jf. § 13 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning, og kapitel 10 i Konkursloven (Nalunaarutit)."
    },
    {
      "provision_ref": "17:268",
      "chapter": "17",
      "section": "268",
      "content": "§ 268. Finanstilsynet fastsætter efter høring af Finansiel Stabilitet kravet til nedskrivningsegnede passiver for et pengeinstitut eller et fondsmæglerselskab I eller for virksomheder og koncerner, som omfattes af § 266, stk. 2 eller 3, på konsolideret niveau på baggrund af en konkret vurdering af følgende kriterier: 1) Virksomheden kan afvikles ved anvendelse af afviklingsværktøjerne. 2) Virksomheden har, såfremt bail-in anvendes, tilstrækkelige nedskrivningsegnede passiver til at sikre, at tabene kan absorberes og virksomhedens egentlige kernekapital kan genoprettes til et niveau, hvor virksomheden fortsat kan opfylde kravene til tilladelse, og hvor en tilstrækkelig markedstillid bevares. 3) Virksomheden har tilstrækkelige nedskrivningsegnede passiver til, såfremt undtagelse af visse kategorier af nedskrivningsegnede passiver udelukkes fra bail-in, at sikre, at tabene kan absorberes og en virksomheds egentlige kernekapital kan genoprettes til et niveau, hvor virksomheden fortsat kan opfylde kravene til tilladelse. 4) Virksomhedens størrelse, forretningsmodel, finansieringsmodel og risikoprofil. 5) I hvilket omfang indskyder- og investorgarantiordningen kan bidrage til finansieringen af afviklingen i henhold til § 2 a i lov om en indskyder- og investorgarantiordning, som sat i kraft for Grønland ved kongelig anordning. 6) I hvilket omfang det forhold, at virksomheden er nødlidende, har en negativ indvirkning på den finansielle stabilitet, herunder gennem afsmitning på andre finansielle virksomheder. Stk. 2. Finanstilsynet meddeler virksomheden kravet til størrelsen af de nedskrivningsegnede passiver fastsat på baggrund af kriterierne i stk. 1. Finanstilsynet kan kræve, at de nedskrivningsegnede passiver helt eller delvis skal bestå af forpligtelser, som kan konverteres. Stk. 3. Opfylder virksomheden ikke på tidspunktet for meddelelse i henhold til stk. 2 kravet til nedskrivningsegnede passiver, fastsætter Finanstilsynet under hensyntagen til sagens karakter og de konkrete omstændigheder en frist til opfyldelse heraf. Modtager Finanstilsynet efterfølgende meddelelse om, at virksomheden ikke længere opfylder kravet, kan Finanstilsynet ligeledes fastsætte frist for opfyldelse heraf i medfør af 1. pkt. Stk. 4. Finanstilsynet skal ved fastsættelsen af kravet til nedskrivningsegnede passiver for modervirksomheder på konsolideret niveau fastsætte kravet i overensstemmelse med en fælles beslutning truffet af de kompetente myndigheder for den enkelte dattervirksomhed. Den fælles beslutning skal foreligge inden for 4 måneder. Er der ikke inden for 4 måneder truffet en fælles beslutning, træffer Finanstilsynet beslutning om kravet til nedskrivningsegnede passiver på konsolideret niveau. Stk. 5. Finanstilsynet skal ved fastsættelsen af kravet til nedskrivningsegnede passiver for dattervirksomheder på individuel basis træffe beslutning efter en fælles beslutning med den konsoliderende koncernafviklingsmyndighed. Den fælles beslutning skal foreligge inden for 4 måneder. Er der ikke inden for 4 måneder truffet en fælles beslutning, træffer Finanstilsynet beslutning om kravet til nedskrivningsegnede passiver for dattervirksomheden på individuelt niveau."
    },
    {
      "provision_ref": "17:269",
      "chapter": "17",
      "section": "269",
      "content": "§ 269. Finanstilsynet skal kontrollere, at den enkelte virksomhed til enhver tid overholder kravet til nedskrivningsegnede passiver, jf. § 266, stk. 1. Stk. 2. Konstaterer virksomheden, at kravet til nedskrivningsegnede passiver, jf. §§ 266 og 268, ikke er opfyldt, skal virksomheden straks underrette Finanstilsynet herom."
    },
    {
      "provision_ref": "17:270",
      "chapter": "17",
      "section": "270",
      "content": "§ 270. Erhvervs- og vækstministeren kan fastsætte nærmere regler om kravet om nedskrivningsegnede passiver, herunder de bagvedliggende kriterier, med hvilken hyppighed kravet fastsættes og om arbejdsdelingen mellem Finanstilsynet og Finansiel Stabilitet."
    },
    {
      "provision_ref": "17:271",
      "chapter": "17",
      "section": "271",
      "content": "§ 271. Finanstilsynet samarbejder med de relevante myndigheder som nævnt i § 71 b, stk. 3 for at gennemføre de i §§ 260, 261, 263, 265, 266 og 268 nævnte opgaver for en koncern, hvor den øverste modervirksomhed er i Grønland, og hvor modervirksomheden er et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I, en blandet holdingvirksomhed eller en finansiel holdingvirksomhed, som mindst har én dattervirksomhed, som er et pengeinstitut, realkreditinstitut eller fondsmæglerselskab I. Stk. 2. Finanstilsynet kan deltage i samarbejdet med øvrige myndigheder efter stk. 1, som er oprettet af en koncernafviklingsmyndighed, som er beliggende i lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning. Stk. 3. Finanstilsynet kan deltage i samarbejdet med øvrige myndigheder, hvis en modervirksomhed beliggende uden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, har mere end én dattervirksomhed eller væsentlig filial etableret eller beliggende i et land inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, hvis dattervirksomheden eller den væsentlige filial er et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I, en blandet holdingvirksomhed eller en finansiel holdingvirksomhed. Mindst én dattervirksomhed eller væsentlig filial, jf. 1. pkt., skal være etableret eller beliggende i Grønland."
    },
    {
      "provision_ref": "17a:272",
      "chapter": "17a",
      "section": "272",
      "content": "§ 272. Finanstilsynet skal uden ugrundet ophold nedskrive eller konvertere relevante kapitalinstrumenter i et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I til egentlige kernekapitalinstrumenter, hvis Finanstilsynet konstaterer, at pengeinstituttet, realkreditinstituttet eller fondsmæglerselskabet I ikke vil være levedygtigt, medmindre beføjelsen anvendes. Stk. 2. Et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I anses i relation til stk. 1 for ikke at være levedygtigt, hvis Finanstilsynet har konstateret, at pengeinstituttet, realkreditinstituttet eller fondsmæglerselskabet I er nødlidende eller forventeligt nødlidende, jf. § 224 a, stk. 3, og Finanstilsynet vurderer, at der ikke er udsigt til, at andre tiltag, herunder tiltag iværksat af den private sektor eller Finanstilsynet, inden for en passende tidshorisont vil kunne forhindre, at virksomheden må afvikles. Finanstilsynet skal foretage en høring af Finansiel Stabilitet om vurderingen i 1. pkt. Stk. 3. Relevante kapitalinstrumenter nævnt i stk. 1 omfatter hybride kernekapitalinstrumenter, som opfylder kravene i artikel 52, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov og supplerende kapitalinstrumenter eller efterstillede lån, som opfylder kravene i artikel 63, stk. 1, i forordningen. Stk. 4. Finanstilsynets konstatering i henhold til stk. 1 skal ske på baggrund af en værdiansættelse i overensstemmelse med kapitel 3 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning. Denne værdiansættelse foretages af Finansiel Stabilitet efter anmodning fra Finanstilsynet. Beslutning om størrelsen af nedskrivningen eller konvertering foretages ligeledes på grundlag af denne værdiansættelse. Stk. 5. Nedskrivning og konvertering af kapitalinstrumenter skal foretages i overensstemmelse med § 17, stk. 4, og § 18 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning. For så vidt angår betingelsen i § 18, stk. 2, nr. 1, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning, er det Finanstilsynet, som skal godkende udstedelsen. §§ 44-46 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning, finder med de nødvendige tilpasninger anvendelse for Finanstilsynets nedskrivning eller konvertering i henhold til stk. 1. Stk. 6. § 74, stk. 2 og 3, §§ 76, 104-107, 154-157, 162-164, 167-169, 185 og 186 i lov om aktie- og anpartsselskaber (selskabsloven), som sat i kraft for Grønland ved kongelig anordning, finder ikke anvendelse i relation til Finanstilsynets nedskrivning eller konvertering i henhold til denne bestemmelse. Finanstilsynet kan i forbindelse med konvertering af relevante kernekapitalinstrumenter på virksomhedens vegne foranledige udstedelse af det relevante antal egentlige kernekapitalinstrumenter til ejerne af de relevante kapitalinstrumenter. Stk. 7. Det påhviler virksomhedens bestyrelse at sørge for de nødvendige ændringer af virksomhedens vedtægt og de nødvendige registreringer i henhold til lov om aktie- og anpartsselskaber (selskabsloven), som sat i kraft for Grønland ved kongelig anordning."
    },
    {
      "provision_ref": "17a:273",
      "chapter": "17a",
      "section": "273",
      "content": "§ 273. Bestemmelsen i § 272 om nedskrivning og konvertering af kapitalinstrumenter finder tilsvarende anvendelse for koncerner, når 1) de relevante kapitalinstrumenter er udstedt af en dattervirksomhed og det relevante kapitalinstrument indgår i kapitalgrundlaget på individuelt og konsolideret niveau, og når den ansvarlige myndighed for det konsoliderede tilsyn med den berørte koncern og Finanstilsynet sammen har konstateret, at medmindre kapitalinstrumentet nedskrives eller konverteres, vil koncernen ikke fortsat være levedygtig, eller 2) det relevante kapitalinstrument er udstedt af en modervirksomhed, som Finanstilsynet fører tilsyn med, og det relevante kapitalinstrument indgår i kapitalgrundlaget på moderselskabsniveau eller på konsolideret niveau og Finanstilsynet har konstateret, at medmindre kapitalinstrumentet nedskrives eller konverteres, vil koncernen ikke fortsat være levedygtig. Stk. 2. En koncern skal i relation til stk. 1 anses for ikke at være levedygtig, hvis Finanstilsynet efter høring af Finansiel Stabilitet har konstateret, at koncernen er nødlidende eller forventeligt nødlidende, jf. § 224 a, stk. 3, og Finanstilsynet vurderer, at der ikke er udsigt til, at andre tiltag, herunder tiltag iværksat af den private sektor eller Finanstilsynet, inden for en passende tidshorisont vil kunne forhindre, at koncernen må afvikles. Stk. 3. En dattervirksomheds relevante kapitalinstrumenter nedskrives eller konverteres ikke, jf. stk. 1, nr. 1, i større omfang eller på ringere betingelser end kapitalinstrumenter af samme rang i modervirksomheden, der er blevet nedskrevet eller konverteret."
    },
    {
      "provision_ref": "17a:274",
      "chapter": "17a",
      "section": "274",
      "content": "§ 274. Pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I skal sikre, at kontrakter, som virksomheden indgår efter den 1. januar 2020, og som er reguleret af lovgivningen i et tredjeland, indeholder en bestemmelse, hvorefter modparten anerkender, at forpligtelsen, som aftalen omhandler, kan gøres til genstand for Finanstilsynets eller Finansiel Stabilitets nedskrivnings- og konverteringsbeføjelser, jf. §§ 272 og 273 samt §§ 17 og 24 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning, jf. dog § 24, stk. 4, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning. Ligeledes skal kontrakterne indeholde bestemmelser, hvorefter modparten anerkender at være bundet af enhver nedbringelse af hovedstolen eller det udestående beløb, konvertering eller opsigelse, der berøres af Finanstilsynets eller Finansiel Stabilitets udøvelse af disse beføjelser. Stk. 2. Finanstilsynet kan påbyde virksomheden at indhente en juridisk udtalelse om, at kontraktbestemmelser efter stk. 1 er bindende for modparten og kan håndhæves i overensstemmelse med vilkårene. Stk. 3. Stk. 1, 2 og 6 finder tilsvarende anvendelse for finansielle holdingselskaber. Stk. 4. Stk. 1, 2 og 6 finder tilsvarende anvendelse for finansielle moderholdingselskaber i Grønland og blandede moderholdingselskaber i Grønland. Stk. 5. (Sættes ikke i kraft i Grønland) Stk. 6. Stk. 1 finder ikke anvendelse, hvis forpligtelsen er undtaget fra bail-in, jf. § 25, stk. 3, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning. Det samme gælder, hvis der er tale om berettigede indskud, jf. § 2, nr. 5, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning. Stk. 7. Stk. 1 finder ikke anvendelse, hvis Finanstilsynet eller Finansiel Stabilitet vurderer, at de omhandlede forpligtelser eller instrumenter kan gøres til genstand for nedskrivning eller konvertering med hjemmel i lovgivningen i et andet land eller med hjemmel i en bindende aftale, der er indgået med det pågældende land og som har indgået aftale med Grønland. Stk. 8. Erhvervs- og vækstministeren kan fastsætte nærmere regler om indholdet af de i stk. 1 nævnte kontraktbestemmelser og om de forpligtelser, som undtagelsen i stk. 7 finder anvendelse på."
    },
    {
      "provision_ref": "344d",
      "section": "344d",
      "content": "§ 344 d. Finanstilsynet udfører de i kapitel 17 og 17 a anførte opgaver, herunder om afviklingsplanlægning, med en passende operationel uafhængighed af Finanstilsynets tilsyn med pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I. Stk. 2. Finanstilsynets direktør tilrettelægger opgaverne nævnt i stk. 1. Finanstilsynets bestyrelse godkender opgavernes tilrettelæggelse."
    },
    {
      "provision_ref": "372a",
      "section": "372a",
      "content": "§ 372 a. Erhvervs- og vækstministeren kan fastsætte regler, som er nødvendige for at anvende eller gennemføre de afgørelser eller retsakter, som vedtages af Europa-Kommissionen i medfør af Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter og investeringsselskaber, Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, Europa-Parlamentets og Rådets direktiv 2014/59/EU af 15. maj 2014 om et regelsæt for genopretning og afvikling af kreditinstitutter og investeringsselskaber, Europa-Parlamentets og Rådets direktiv 2009/138/EU af 25. november 2009 om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II) og Europa-Parlamentets og Rådets direktiv 2014/51/EU af 16. april 2014 om ændring af direktiv 2003/71/EF og 2009/138/EF samt forordning (EF) nr. 1060/2009, (EU) nr. 1094/2010 og (EU) nr. 1095/2010 for så vidt angår de beføjelser, der er tillagt den europæiske tilsynsmyndighed (Den Europæiske Tilsynsmyndighed for Forsikrings- og Arbejdsmarkedspensionsordninger) og den europæiske tilsynsmyndighed (Den Europæiske Værdipapirtilsynsmyndighed)."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "14a",
      "section": "14a",
      "content": "§ 14 a. Finanstilsynet kan give tilladelse til at drive virksomhed i henhold til § 7, stk. 1, § 8, stk. 1 og § 9, stk. 1, til et broinstitut oprettet i henhold til § 21, stk. 1, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning, som ikke opfylder alle betingelser for at få tilladelse, hvis Finanstilsynet vurderer, at det er nødvendigt af hensyn til at nå afviklingsmålene. Kravene i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, skal dog være opfyldt. Finanstilsynet fastsætter samtidig med tilladelsen en frist til opfyldelse af kravene for at opnå tilladelse i henhold til § 7, stk. 1, § 8, stk. 1, og § 9, stk. 1, jf. § 14. Stk. 2. Finanstilsynet kan endvidere, når Finansiel Stabilitet opretter et broinstitut i henhold til § 21, stk. 1, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning, undtage Finansiel Stabilitet fra at opfylde reglerne for finansielle holdingvirksomheder og blandede holdingvirksomheder fastsat i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, denne anordning eller regler udstedt i medfør af anordningen under hensyntagen til formålet med de pågældende regler og afviklingsmålene. Finanstilsynet fastsætter en frist for Finansiel Stabilitets undtagelse fra reglerne for finansielle holdningvirksomheder og blandede holdingvirksomheder. Fristen kan forlænges, hvis betingelserne i § 22, stk. 4, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning, er opfyldt. Stk. 3. Uanset stk. 2 finder kapitel 9 og § 181 anvendelse på Finansiel Stabilitet som finansiel holdingvirksomhed eller blandet holdingvirksomhed.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "71a",
      "section": "71a",
      "content": "§ 71 a. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, jf. dog § 71 b, skal udarbejde og vedligeholde en genopretningsplan. Genopretningsplanen skal godkendes af virksomhedens bestyrelse og skal indeholde 1) passende kriterier og procedurer, der sikrer rettidig gennemførelse af de tiltag, som virksomheden vurderer der skal træffes for at genoprette den finansielle situation i virksomheden, hvis der sker en hastig eller betydelig forværring af denne, 2) et bredt udvalg af genopretningsmodeller og 3) en række scenarier med alvorlig makroøkonomisk og finansiel stress, der er relevante for virksomheden, og passende reaktioner herpå. Stk. 2. Den efter stk. 1 udarbejdede genopretningsplan skal indsendes til Finanstilsynet. Finanstilsynet har fra modtagelsen af genopretningsplanen 6 måneder til at foretage en vurdering af genopretningsplanen. Finanstilsynet kan, når det er relevant, forelægge genopretningsplanen for eventuelle kompetente myndigheder i lande inden for Den Europæiske Union og i lande, som Unionen har indgået aftale med på det finansielle område, som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, hvor væsentlige filialer er beliggende. Stk. 3. Finanstilsynet skal forelægge genopretningsplanen for Finansiel Stabilitet, som kan komme med anbefalinger til Finanstilsynet til genopretningsplanens indhold. Stk. 4. Finanstilsynet fastsætter nærmere regler om krav til genopretningsplanernes indhold, herunder regler om kritiske funktioner, scenarier med alvorlig makroøkonomisk og finansiel stress samt om vedligeholdelse og frister for indsendelse af genopretningsplaner.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "71b",
      "section": "71b",
      "content": "§ 71 b. I koncerner, hvor den øverste modervirksomhed er beliggende i Grønland, og hvor modervirksomheden er et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I, en blandet holdingvirksomhed eller en finansiel holdingvirksomhed, skal modervirksomheden udarbejde og vedligeholde en koncerngenopretningsplan. 1. pkt. finder kun anvendelse for finansielle holdingvirksomheder, der mindst har én dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. Det skal af koncerngenopretningsplanen fremgå, hvilke tiltag modervirksomheden vurderer der skal træffes for at genoprette den finansielle situation i modervirksomheden og i hver enkelt dattervirksomhed, hvis der sker en hastig eller betydelig forværring af den finansielle situation i en eller flere af virksomhederne i koncernen. § 71 a, stk. 1 og 2, finder med de fornødne tilpasninger tilsvarende anvendelse på den øverste modervirksomhed og for koncerngenopretningsplanen. Stk. 2. Finanstilsynet kan uanset stk. 1 påbyde, at der for hver enkelt dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I, skal udarbejdes en genopretningsplan i henhold til § 71 a. Stk. 3. Finanstilsynet fremsender koncerngenopretningsplaner udarbejdet i henhold til stk. 1 til 1) (sættes ikke i kraft for Grønland) 2) de kompetente myndigheder i lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, hvor væsentlige filialer eller datterselskaber er beliggende, hvis planen vurderes at være relevant for den pågældende filial eller det pågældende datterselskab, 3) Finansiel Stabilitet eller den myndighed i lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, der er ansvarlig for afvikling af koncernen, og 4) Finansiel Stabilitet eller en myndighed i det land inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, der er ansvarlig for afvikling af en dattervirksomhed. Stk. 4. Finanstilsynet vurderer med Finansiel Stabilitet og de i stk. 3 nævnte myndigheder koncerngenopretningsplanen, og om planen opfylder de i stk. 1, jf. § 71 a, stk. 1 og 2, fastsatte krav for at træffe en fælles beslutning om koncerngenopretningsplanen efter Finanstilsynets fremsendelse. Stk. 5. Er der ikke truffet en fælles beslutning inden for 4 måneder efter Finanstilsynets fremsendelse af koncerngenopretningsplanen, jf. stk. 4, eller om reaktioner i medfør af § 71 c, stk. 2, træffer Finanstilsynet selv beslutning herom. Finanstilsynet underretter koncernens modervirksomhed, Finansiel Stabilitet og de i stk. 3 nævnte myndigheder om denne beslutning. Stk. 6 Finanstilsynet fastsætter nærmere regler om krav til koncerngenopretningsplanernes indhold, herunder regler om kritiske funktioner, scenarier med alvorlig makroøkonomisk og finansiel stress samt om vedligeholdelse og frister for indsendelse af koncerngenopretningsplaner.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "71c",
      "section": "71c",
      "content": "§ 71 c. Finanstilsynet underretter virksomheden eller koncernens modervirksomhed, såfremt Finanstilsynet vurderer, at genopretningsplanen, jf. § 71 a, eller koncerngenopretningsplanen, jf. § 71 b, har væsentlige mangler, eller at der er væsentlige hindringer for dens iværksættelse. Virksomheden skal senest 2 måneder efter underretningen forelægge en revideret plan for Finanstilsynet. Finanstilsynet kan forlænge fristen med op til 1 måned. Stk. 2. Finanstilsynet kan, hvis virksomheden ikke inden for den fastsatte frist forelægger en revideret plan, eller hvis den reviderede plan ikke i tilstrækkelig grad afhjælper de i henhold til stk. 1 påpegede mangler og hindringer, påbyde virksomheden at 1) nedbringe virksomhedens risikoprofil, herunder likviditetsrisikoen, 2) muliggøre rettidige rekapitaliseringstiltag, 3) revidere virksomhedens strategi og struktur, 4) foretage ændringer af finansieringsstrategien for at forbedre de centrale forretningsområders og kritiske funktioners modstandsdygtighed og 5) foretage ændringer i virksomhedens ledelsesstruktur.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "125i",
      "section": "125i",
      "content": "§ 125 i. Et realkreditinstitut skal til enhver tid have en gældsbuffer på 2 pct. af realkreditinstituttets samlede uvægtede udlån. Kapital- og gældsinstrumenter til opfyldelse af gældsbufferkravet skal være udstedt af realkreditinstituttet i øvrigt. Stk. 2. For et realkreditinstitut, der som modervirksomhed ejer en dattervirksomhed, der også er et realkreditinstitut, kan gældsbufferkravet opfyldes på realkreditkoncernniveau. Stk. 3. Gældsbufferkravet kan opfyldes med følgende kapital- og gældsinstrumenter: 1) Egentlig kernekapital. 2) Hybrid kernekapital. 3) Supplerende kapital. 4) Usikret seniorgæld. Stk. 4. Kapital- og gældsinstrumenterne som nævnt i stk. 3 må ikke samtidig anvendes til at opfylde 1) kravet til kapitalgrundlag, jf. artikel 92 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, 2) det individuelle solvensbehov, jf. § 124, stk. 2, 3) det individuelle solvenskrav, jf. § 124, stk. 3, 4) det kombinerede kapitalbufferkrav, jf. § 125 a, eller 5) kravet til kapitalgrundlag, jf. artikel 500, stk. 1-4, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Stk. 5. For gældsbufferkrav, der opfyldes med kapital- og gældsinstrumenter omfattet af stk. 3, nr. 2-4, gælder følgende: 1) Kapital- og gældsinstrumenterne skal have en oprindelig løbetid på mindst 2 år. 2) Der skal være en hensigtsmæssig spredning i kapital- og gældsinstrumenternes forfaldstid. Stk. 6. Finanstilsynet kan bestemme, at gældsbufferkravet for et realkreditinstitut skal opfyldes helt eller delvis med kapital- og gældsinstrumenter med kontraktuel mulighed for nedskrivning eller konvertering.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "177a",
      "section": "177a",
      "content": "§ 177 a. I koncerner, hvor den øverste modervirksomhed er beliggende i Grønland, og hvor modervirksomheden er et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I, en blandet holdingvirksomhed eller en finansiel holdingvirksomhed, som mindst har én dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I, finder §§ 243 a og 243 c anvendelse. Stk. 2. (Sættes ikke i kraft for Grønland) Stk. 3. Modtager Finanstilsynet som konsoliderende myndighed efter stk. 1 en høring som nævnt i § 177 b, stk. 1, skal Finanstilsynet give sin vurdering af det påtænkte påbuds indvirkning på koncernen inden for 3 arbejdsdage efter modtagelsen. Stk. 4. (Sættes ikke i kraft for Grønland) Stk. 5. (Sættes ikke i kraft for Grønland)",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "177b",
      "section": "177b",
      "content": "§ 177 b. I tilfælde, hvor en eller flere dattervirksomheder, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I, er underlagt tilsyn af Finanstilsynet, men hvor en anden myndighed inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, er konsoliderende myndighed for den pågældende koncern, skal Finanstilsynet, når betingelserne for anvendelse af §§ 243 a eller 243 c er opfyldt i relation til en eller flere dattervirksomheder, høre den konsoliderende myndighed, inden Finanstilsynet giver dattervirksomheden et eller flere påbud efter §§ 243 a eller 243 c. Finanstilsynet underretter den konsoliderende myndighed om beslutningen. Stk. 2. I en koncern, hvor det konsoliderede tilsyn ikke er hos Finanstilsynet, jf. stk. 1, kan Finanstilsynet træffe beslutning om anvendelse af et eller flere påbud, jf. §§ 243 a eller 243 c, over for et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I, som er underlagt tilsyn af Finanstilsynet, hvis en fælles beslutning ikke er truffet senest 5 arbejdsdage efter høring af den konsoliderende myndighed. Finanstilsynet underretter pengeinstituttet, realkreditinstituttet eller fondsmæglerselskabet I om denne beslutning.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "182b",
      "section": "182b",
      "content": "§ 182 b. Virksomheder inden for en koncern, som enten er pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber I, finansieringsinstitutter, blandede holdingvirksomheder eller finansielle holdingvirksomheder med mindst én dattervirksomhed, som er et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I eller et finansieringsinstitut, kan med Finanstilsynets tilladelse, jf. stk. 3, indgå aftale om koncernintern finansiel støtte til en eller flere af aftalens parter, hvis en af parterne efterfølgende kommer i en situation, hvor betingelserne for tidlig indgriben i kapitel 15 a er opfyldt. En aftale om koncernintern finansiel støtte skal være forenelig med de i § 182 d fastsatte betingelser. Stk. 2. Ved indgåelse af en aftale om koncernintern finansiel støtte, jf. stk. 1, skal de virksomheder, som er parter i aftalen, handle i egen interesse. Aftalen om koncernintern finansiel støtte skal opstille principper for beregning af det vederlag, der skal betales for transaktioner i henhold til aftalen. Stk. 3. En ansøgning om tilladelse til at indgå en aftale om koncernintern finansiel støtte, jf. stk. 1, skal indsendes til Finanstilsynet af modervirksomheden i koncernen, når den øverste modervirksomhed i Grønland eller inden for Den Europæiske Union er under konsolideret tilsyn af Finanstilsynet. Ansøgningen skal indeholde udkast til den påtænkte aftale, oplysninger om, hvilke virksomheder der påtænker at deltage i aftalen, og andre oplysninger, der er nødvendige for Finanstilsynets vurdering af, om aftalen er forenelig med de i § 182 d fastsatte betingelser. Stk. 4. Finanstilsynet fremsender straks den i henhold til stk. 3 indsendte ansøgning om tilladelse til at indgå aftale om koncernintern finansiel støtte til de kompetente myndigheder for hver af de dattervirksomheder, der ønsker at deltage i aftalen, for at nå frem til en fælles beslutning. Stk. 5. Finanstilsynet meddeler i overensstemmelse med procedurerne i stk. 7 og 8 tilladelse til den påtænkte aftale, hvis aftalen vurderes at være forenelig med de i § 182 d fastsatte betingelser for at yde koncernintern finansiel støtte. Stk. 6. Finanstilsynet kan i overensstemmelse med procedurerne i stk. 7 og 8 forbyde indgåelsen af den påtænkte aftale om koncernintern finansiel støtte, hvis aftalen anses for uforenelig med de i § 182 d fastsatte betingelser for at yde koncernintern finansiel støtte. Stk. 7. Finanstilsynet skal efter modtagelse af den i stk. 3 nævnte ansøgning sammen med de i stk. 4 nævnte myndigheder inden for 4 måneder nå en fælles beslutning om ansøgningen. Opnås en fælles beslutning, fremsender Finanstilsynet denne til virksomheden. Stk. 8. Foreligger der ikke inden for tidsfristen på 4 måneder, jf. stk. 7, en fælles beslutning, træffer Finanstilsynet selv beslutning om ansøgningen. Finanstilsynet underretter virksomheden og myndighederne, jf. stk. 4, om beslutningen. Stk. 9. (Sættes ikke i kraft for Grønland)",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "182c",
      "section": "182c",
      "content": "§ 182 c. Har Finanstilsynet givet tilladelse til en aftale om koncernintern finansiel støtte i henhold til § 182 b, stk. 1, skal aftalen godkendes af kapitalejerne i hver af de virksomheder, der ønsker at deltage i aftalen. Stk. 2. Bestyrelsen for hver af de virksomheder, der deltager i aftalen om koncernintern finansiel støtte, aflægger hvert år beretning for kapitalejerne om gennemførelsen af de afgørelser, der er truffet i medfør af aftalen.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "182d",
      "section": "182d",
      "content": "§ 182 d. En virksomhed, jf. § 182 b, må kun yde koncernintern finansiel støtte i overensstemmelse med den indgåede aftale, jf. § 182 b, stk. 1, til en anden virksomhed, der opfylder betingelserne i kapitel 15 a om tidlig indgriben, når følgende betingelser er opfyldt: 1) Det kan med rimelighed forventes, at den koncerninterne finansielle støtte afhjælper de væsentlige finansielle problemer i den støttemodtagende virksomhed. 2) Den koncerninterne finansielle støtte har til formål at bevare eller genoprette den finansielle stabilitet i koncernen som helhed eller i en af virksomhederne og er i den støtteydende virksomheds interesse. 3) Den koncerninterne finansielle støtte ydes på markedsbaserede vilkår, herunder mod vederlag, jf. § 182 b, stk. 2. 4) Der er rimelig udsigt til, at vederlaget for den koncerninterne finansielle støtte bliver erlagt, herunder at lånet bliver tilbagebetalt af den støttemodtagende virksomhed, hvis støtten er ydet i form af et lån. 5) Ydelsen af den koncerninterne finansielle støtte vil ikke true likviditeten eller solvensen i den støtteydende virksomhed. 6) Ydelsen af den koncerninterne finansielle støtte vil ikke medføre en trussel mod den finansielle stabilitet, i særdeleshed i Grønland og i lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, hvor den støtteydende virksomhed er hjemmehørende. 7) Den støtteydende virksomhed opfylder kapital- og likviditetskravene på tidspunktet for ydelsen af den koncerninterne finansielle støtte, og ydelsen af støtten medfører ikke, at kravene ikke længere overholdes, medmindre Finanstilsynet eller den kompetente myndighed i lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, som er ansvarlig for tilsynet med den støtteydende virksomhed, har givet særskilt tilladelse hertil. 8) Den støtteydende virksomhed opfylder på tidspunktet for ydelsen af den koncerninterne finansielle støtte kravene til store eksponeringer fastsat i 4. del i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, medmindre den kompetente myndighed i lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, som er ansvarlig for tilsynet med den støtteydende virksomhed, har givet særskilt tilladelse til den manglende opfyldelse. 9) Ydelsen af den koncerninterne finansielle støtte ændrer ikke mulighederne for afvikling af den støtteydende virksomhed.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "182e",
      "section": "182e",
      "content": "§ 182 e. Bestyrelsen for den støtteydende virksomhed træffer beslutning om at yde koncernintern finansiel støtte i henhold til aftalen herom, hvis betingelserne i § 182 d er opfyldt. Bestyrelsen for den støttemodtagende virksomhed træffer beslutning om at acceptere koncernintern finansiel støtte i henhold til aftalen. Stk. 2. Bestyrelsen for den støtteydende virksomhed skal forud for ydelse af koncernintern finansiel støtte i henhold til en godkendt aftale herom, jf. § 182 b, stk. 5, underrette 1) Finanstilsynet, 2) den konsoliderende tilsynsmyndighed, hvis denne ikke er Finanstilsynet, 3) den kompetente myndighed for den støttemodtagende virksomhed, hvis denne ikke er omfattet af nr. 1 eller 2, og 4) (Sættes ikke i kraft for Grønland) Stk. 3. Underretning i henhold til stk. 2 skal indeholde bestyrelsens begrundede beslutning, jf. stk. 1, og detaljerede oplysninger om den påtænkte koncerninterne finansielle støtte, herunder en kopi af aftalen om koncernintern finansiel støtte. Stk. 4. Finanstilsynet har fra tidspunktet for modtagelsen af underretning, jf. stk. 2, og modtagelsen af de påkrævede oplysninger, jf. stk. 3, 5 arbejdsdage til at forbyde eller begrænse den koncerninterne finansielle støtte, hvis Finanstilsynet vurderer, at betingelserne i § 182 d ikke er opfyldt. Stk. 5. Finanstilsynets afgørelse om at acceptere, forbyde eller begrænse den koncerninterne finansielle støtte skal omgående meddeles til 1) den konsoliderende tilsynsmyndighed, hvis dette ikke er Finanstilsynet, 2) den kompetente myndighed for den støttemodtagende virksomhed og 3) (Sættes ikke i kraft for Grønland) Stk. 6. Forbyder eller begrænser Finanstilsynet ikke den koncerninterne finansielle støtte inden for den i stk. 4 anførte frist, kan der ydes koncernintern finansiel støtte i overensstemmelse med underretningen. Stk. 7. Bestyrelsens beslutning om at yde koncernintern finansiel støtte sendes til de i stk. 2 nævnte myndigheder. Finanstilsynet underretter omgående de øvrige relevante myndigheder, som nævnt i § 71 b, stk. 3, såfremt Finanstilsynet har det konsoliderede tilsyn med koncernen.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "182f",
      "section": "182f",
      "content": "§ 182 f. En virksomhed, der er part i en aftale om koncernintern finansiel støtte, jf. § 182 b, skal på sin hjemmeside offentliggøre en beskrivelse af aftalens almindelige betingelser samt navne og identifikationsnumre for grønlandske virksomheder i form af registreringsnumre på de virksomheder, der er parter i aftalen. Stk. 2. Offentliggørelse efter stk. 1 skal ske mindst en gang om året samtidig med offentliggørelsen af årsrapporten. Offentliggørelse efter stk. 1 skal endvidere ske, hvis der sker væsentlige ændringer i aftalen om koncernintern finansiel støtte eller i virksomheden i løbet af året. Artikel 431-434 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, finder tilsvarende anvendelse.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "206",
      "section": "206",
      "content": "§ 206. Senest 1 måned inden sammenlægning af et pengeinstitut eller et realkreditinstitut eller en bestemt forretningsdel af disse, jf. § 204, skal pengeinstituttet eller realkreditinstituttet orientere indskyderne eller investorerne herom, såfremt denne får betydning for indskydernes og investorernes dækning efter §§ 9 og 10 i lov om en indskyder- og investorgarantiordning, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. Finanstilsynet kan give tilladelse til en kortere frist end den i stk. 1 nævnte, hvis Finanstilsynet vurderer, at hensynet til beskyttelse af forretningshemmeligheder eller den finansielle stabilitet tilsiger det. Stk. 3. Stk. 1 og 2 finder med de fornødne tilpasninger tilsvarende anvendelse på filialer beliggende i Grønland af kreditinstitutter etableret i et andet land, og som har indgået aftale med Grønland i medfør af § 30, stk. 1 i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "224a",
      "section": "224a",
      "content": "§ 224 a. Et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I anses for nødlidende eller forventeligt nødlidende, hvis 1) virksomheden overtræder, eller hvis der er objektive indikatorer til støtte for, at virksomheden i nær fremtid vil overtræde, kravene til at opretholde sin tilladelse på en måde, som gør, at Finanstilsynet kan inddrage tilladelsen i henhold til § 224, stk. 1, nr. 2, eller § 225, stk. 1, 2) der er objektive indikatorer til støtte for en konstatering af, at virksomheden i nær fremtid vil være ude af stand til at indfri sin gæld eller andre forpligtelser, efterhånden som de forfalder, og Finanstilsynet derfor kan inddrage tilladelsen i henhold til § 224, stk. 6, eller 3) virksomheden modtager ekstraordinær finansiel støtte fra det offentlige, medmindre støtten gives for at undgå eller afhjælpe en alvorlig forstyrrelse af grønlandsk økonomi og opretholde den finansielle stabilitet og antager en af følgende former: a) Statsgaranti til dækning af likviditetsfaciliteter, der stilles til rådighed af Danmarks Nationalbank. b) Statsgaranti for nyligt udstedte forpligtelser. c) Tilførsel af kapitalgrundlag eller køb af kapitalinstrumenter til håndtering af kapitalmangel, der er konstateret ved nationale stresstest eller stresstest gennemført på EU-plan. Stk. 2. En koncern anses som nødlidende eller forventeligt nødlidende, når koncernen på konsolideret niveau er i en af de i stk. 1 nævnte situationer. Stk. 3. Finanstilsynet træffer afgørelse om, at et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I eller en koncern anses for nødlidende, eller forventeligt nødlidende, efter høring af Finansiel Stabilitet.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "15a:243a",
      "chapter": "15a",
      "section": "243a",
      "content": "§ 243 a. Overtræder eller er det overvejende sandsynligt, at et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I som følge af en betydelig eller hastig forværring af virksomhedens finansielle situation i nær fremtid vil overtræde kravene fastsat i denne anordning, regler udstedt i medfør af anordningen eller Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, afsnit II i direktiv 2014/65/EU om markeder for finansielle instrumenter eller artikel 3-7, 14-17 og 24-26 i Europa-Parlamentets og Rådets forordning (EU) nr. 600/2014 af 15. maj 2014 om markeder for finansielle instrumenter, kan Finanstilsynet påbyde virksomheden at foretage en eller flere af tiltagene i stk. 2 og 3 inden for en af Finanstilsynet fastsat frist. Finanstilsynet kan forlænge fristen, hvis det skønnes nødvendigt. Stk. 2. Finanstilsynet kan, jf. stk. 1, påbyde virksomheden at 1) iværksætte eller opdatere sin genopretningsplan, som er udarbejdet i overensstemmelse med §§ 71 a og 71 b, 2) udarbejde og indsende en handlingsplan til Finanstilsynet, 3) indkalde virksomhedens øverste myndighed, 4) et eller flere medlemmer af bestyrelse eller direktion skal nedlægge hvervet, jf. § 64, 5) udarbejde og indsende en plan for forhandlinger om omstrukturering af virksomhedens gæld, 6) ændre sin forretningsstrategi, 7) ændre sin retlige eller operationelle struktur og 8) kontakte potentielle købere med henblik på at forberede en afvikling af virksomheden. Stk. 3. Ved indkaldelse af virksomhedens øverste myndighed, jf. stk. 2, nr. 3, fastsætter Finanstilsynet dagsordenen. §§ 90 og 91 i lov om aktie- og anpartsselskaber (selskabsloven), som sat i kraft for Grønland ved kongelig anordning, finder ikke anvendelse på indkaldelser efter 1. pkt. Efterkommer en virksomhed ikke et påbud efter stk. 2, nr. 3, kan Finanstilsynet på vegne af virksomheden indkalde virksomhedens øverste myndighed og fastsætte dagsordenen herfor. §§ 89-91 og 93 i lov om aktie- og anpartsselskaber (selskabsloven), som sat i kraft for Grønland ved kongelig anordning, finder ikke anvendelse på indkaldelser efter 3. pkt.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "15a:243b",
      "chapter": "15a",
      "section": "243b",
      "content": "§ 243 b. Finanstilsynet kan påbyde et eller flere medlemmer af bestyrelsen eller direktionen i et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I at nedlægge hvervet, såfremt virksomhedens finansielle situation forværres betydeligt eller der foreligger en eller flere alvorlige overtrædelser af den finansielle lovgivning. Stk. 2. Finanstilsynet kan anvende stk. 1, såfremt påbuddene i § 243 a ikke vurderes tilstrækkelige til at genoprette virksomhedens finansielle situation. Stk. 3. Udpegelse af en ny direktion, bestyrelse eller medlemmer heraf skal ske i overensstemmelse med denne anordning, regler udstedt i medfør af anordningen, lov om aktie- og anpartsselskaber (selskabsloven), som sat i kraft for Grønland ved kongelig anordning, regler udstedt i medfør af i lov om aktie- og anpartsselskaber (selskabsloven), som sat i kraft for Grønland ved kongelig anordning og virksomhedens vedtægt.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "15a:243c",
      "chapter": "15a",
      "section": "243c",
      "content": "§ 243 c. Finanstilsynet kan påbyde et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I at indsætte en eller flere midlertidige administratorer, jf. stk. 2 eller 3, såfremt pengeinstituttets, realkreditinstituttets eller fondsmæglerselskabet I's finansielle situation forværres betydeligt eller der foreligger en eller flere alvorlige overtrædelser af den finansielle lovgivning og det vurderes, at et påbud efter § 243 b ikke er tilstrækkeligt til at genoprette virksomhedens finansielle situation. Stk. 2. Finanstilsynet kan, jf. stk. 1, påbyde virksomheden, at 1) den midlertidige administrator træder i den samlede bestyrelses sted eller 2) den midlertidige administrator bistår bestyrelsen i dennes arbejde. Stk. 3. Denne anordnings og bestemmelser i lov om aktie- og anpartsselskaber (selskabsloven), som sat i kraft for Grønland ved kongelig anordning, om en virksomheds bestyrelse finder med de fornødne tilpasninger anvendelse på en midlertidig administrator, der træder i bestyrelsens sted, jf. stk. 2, nr. 1. Stk. 4. På tidspunktet for udpegningen af en midlertidig administrator, der træder i den samlede bestyrelses sted, fratræder bestyrelsen, og den midlertidige administrator tillægges tegnings- og repræsentationsret i overensstemmelse med § 135 i lov om aktie- og anpartsselskaber (selskabsloven), som sat i kraft for Grønland ved kongelig anordning, og virksomhedens vedtægt. Stk. 5. Senest på tidspunktet for påbuddet, jf. stk. 1, skal Finanstilsynet have fastlagt de nærmere rammer for den midlertidige administrators arbejde, herunder hvilke beslutninger den midlertidige administrator skal forelægge Finanstilsynet til godkendelse. Indkaldelse af virksomhedens øverste myndighed kræver altid Finanstilsynets forudgående godkendelse. Finanstilsynet kan løbende ændre rammerne for den midlertidige administrators arbejde, såfremt Finanstilsynet skønner det nødvendigt for at genoprette virksomhedens finansielle situation. Finanstilsynet kan beslutte, at den midlertidige administrator skal rapportere til Finanstilsynet. Stk. 6. En midlertidig administrator udpeges for en periode op til 1 år. Denne periode kan i særlige tilfælde forlænges af Finanstilsynet. Finanstilsynet skal begrunde en forlængelse over for virksomhedens kapitalejere. En midlertidig administrator, jf. stk. 2 og 3, kan til enhver tid afsættes af Finanstilsynet. § 120 i lov om aktie- og anpartsselskaber (selskabsloven), som sat i kraft for Grønland ved kongelig anordning, finder ikke anvendelse på en midlertidig administrator, der træder i den samlede bestyrelses sted, og virksomhedens øverste myndighed kan ikke afsætte en midlertidig administrator. § 121, stk. 1, i lov om aktie- og anpartsselskaber (selskabsloven), som sat i kraft for Grønland ved kongelig anordning, finder ikke anvendelse på den midlertidige administrator, som skal give Finanstilsynet et varsel på mindst 2 måneder inden en påtænkt udtrædelse. Stk. 7. Finanstilsynet sikrer, at den midlertidige administrator er uvildig og besidder de nødvendige kompetencer til at varetage opgaven. Stk. 8. En midlertidig administrator, som under udførelsen af sit hverv forsætligt eller groft uagtsomt har påført virksomheden tab, skal erstatte dette tab. Det samme gælder, når skaden er tilføjet kapitalejere eller tredjemand. Finanstilsynet kan ikke ifalde ansvar for den midlertidige administrators handlinger og undladelser efter de almindelige erstatningsretlige regler. Stk. 9. Bestemmelsen i § 117 finder tilsvarende anvendelse for en midlertidig administrator. Stk. 10. Finanstilsynet kan fastsætte nærmere regler om den midlertidige administrator.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "15a:243d",
      "chapter": "15a",
      "section": "243d",
      "content": "§ 243 d. Et påbud fra Finanstilsynet i medfør af §§ 243 a-243 c udgør ikke i sig selv en fyldestgørelsesgrund eller insolvensbehandling som defineret i § 58 h, stk. 1, 2. pkt., i lov om værdipapirhandel m.v., som sat i kraft for Grønland ved kongelig anordning, såfremt den berørte virksomhed fortsat opfylder kontraktens væsentlige materielle forpligtelser, herunder betalings- og leveringsforpligtelser og krav om sikkerhedsstillelse. Stk. 2. Opfylder den berørte virksomhed fortsat kontraktens væsentlige forpligtelser, herunder betalings- og leveringsforpligtelser og krav om sikkerhedsstillelse, vil et påbud i medfør af §§ 243 a-243 c eller tiltag, der er direkte forbundet hermed, ikke i sig selv berettige virksomhedens kontraktpart til at 1) ophæve, suspendere, ændre, nette eller modregne i kontrakten, 2) sætte sig i besiddelse af, udøve kontrol over eller søge sig fyldestgjort i noget aktiv tilhørende virksomheden eller 3) udøve indflydelse på virksomhedens kontraktlige rettigheder i øvrigt. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse for kontrakter indgået af en dattervirksomhed, såfremt modervirksomheden eller en anden virksomhed i koncernen garanterer eller understøtter dattervirksomhedens forpligtelser, og for kontrakter indgået af en koncernforbunden virksomhed, som indeholder bestemmelser om krydsmisligholdelse. Stk. 4. Stk. 1-3 finder tilsvarende anvendelse, hvor et påbud svarende til et påbud efter §§ 243 a-243 c er påbegyndt i et land uden for Grønland eller Den Europæiske Union, som Grønland eller Unionen ikke har indgået aftale med på det finansielle område.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "245a",
      "section": "245a",
      "content": "§ 245 a. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I skal have effektive sagsgange og systemer, der sikrer, at virksomheden inden for 24 timer kan tilvejebringe de nødvendige oversigter og oplysninger umiddelbart forud for eller i forbindelse med en vurdering af, hvorvidt virksomheden er nødlidende eller forventeligt nødlidende, jf. § 224 a, eller når betingelserne i § 272 er opfyldt. Stk. 2. Finanstilsynet kan påbyde et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I at udarbejde et register over finansielle kontrakter, som virksomheden har indgået. Stk. 3. Stk. 1 finder med de fornødne tilpasninger anvendelse på blandede holdingvirksomheder, finansielle holdingvirksomheder og finansieringsinstitutter, hvis finansieringsinstituttet er én dattervirksomhed af et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. 1. pkt. finder kun anvendelse for finansielle holdingvirksomheder, der mindst har én dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. Stk. 4. Finanstilsynet kan fastsætte efter høring af Finansiel Stabilitet nærmere regler om, hvilke oversigter og oplysninger virksomheden skal tilvejebringe, herunder om kravene til registeret over finansielle kontrakter, og hvilke tiltag og systemer der er nødvendige for at sikre dette.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "245b",
      "section": "245b",
      "content": "§ 245 b. Pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber I, blandede holdingvirksomheder og finansielle holdingvirksomheder skal give Finanstilsynet meddelelse om navne og identifikationsnumre for grønlandske virksomheder i form af registreringsnumre på de finansieringsinstitutter, som er dattervirksomheder af de pågældende virksomheder, og som indgår i Finanstilsynets konsoliderede tilsyn med koncernen. 1. pkt. finder kun anvendelse for finansielle holdingvirksomheder, der mindst har én dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. Stk. 2. Stk. 1 finder tilsvarende anvendelse på finansieringsinstitutter beliggende i Grønland, der er dattervirksomheder af de i stk. 1 omfattede virksomheder, men hvor det konsoliderede tilsyn med koncernen er beliggende i et land inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "17:259",
      "chapter": "17",
      "section": "259",
      "content": "§ 259. Finanstilsynet skal udarbejde, vedtage og vedligeholde en afviklingsplan for et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I, jf. dog § 260. Afviklingsplanen vedtages af Finanstilsynet efter indstilling fra Finansiel Stabilitet. Afviklingsplanen skal 1) indeholde de afviklingstiltag, som det vurderes vil kunne anvendes ved virksomhedens afvikling, jf. § 12 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning, 2) tage højde for relevante scenarier, herunder at en virksomheds sammenbrud kan skyldes konkrete forhold i virksomheden eller være en følge af en periode med generel finansiel ustabilitet, herunder begivenheder, der berører hele det finansielle system, 3) indeholde en analyse af, hvordan og hvornår en virksomhed på de i planen fastsatte betingelser kan anmode om anvendelse af centralbankfaciliteter og identificere de aktiver, der forventes at kunne betragtes som sikkerhed, og 4) indeholde modeller for, hvordan de i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning, omhandlede afviklingsværktøjer og -beføjelser kan anvendes på virksomheden. Stk. 2. Afviklingsplanen for realkreditinstitutter må ikke forudsætte anvendelse af bail-in, jf. § 2, nr. 4, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning. Stk. 3. Ved udarbejdelse og vedligeholdelse af en afviklingsplan efter stk. 1 for et systemisk vigtigt finansielt institut og et globalt systemisk vigtigt finansielt institut, jf. §§ 308 og 310, skal Finanstilsynet høre Danmarks Nationalbank om afviklingsplanens indhold. Stk. 4. Finanstilsynet og Finansiel Stabilitet skal høre eventuelle afviklingsmyndigheder i andre lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område og som har indgået aftale med Grønland i medfør af § 30, stk. 1 i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, hvor væsentlige filialer er beliggende, om afviklingsplanen. Stk. 5. Finanstilsynet fremsender efter vedtagelsen i henhold til stk. 1 den endelige afviklingsplan til Finansiel Stabilitet. For institutter omfattet af stk. 3 fremsendes afviklingsplanen endvidere til Danmarks Nationalbank. Stk. 6. Erhvervs- og vækstministeren kan fastsætte nærmere regler om udarbejdelsen, indholdet og vedligeholdelsen af afviklingsplaner samt arbejdsdelingen mellem Finanstilsynet og Finansiel Stabilitet.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "17:260",
      "chapter": "17",
      "section": "260",
      "content": "§ 260. Finanstilsynet skal udarbejde, vedtage og vedligeholde en koncernafviklingsplan for koncerner, hvor den øverste modervirksomhed er i Grønland, og hvor modervirksomheden er et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I, en blandet holdingvirksomhed eller en finansiel holdingvirksomhed. Koncernafviklingsplanerne vedtages af Finanstilsynet efter indstilling fra Finansiel Stabilitet og i samarbejde med afviklingsmyndighederne for dattervirksomhederne og efter høring af eventuelle afviklingsmyndigheder og kompetente myndigheder i andre lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, hvor væsentlige filialer er beliggende. 1. pkt. finder kun anvendelse for finansielle holdingvirksomheder, der mindst har én dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I. Stk. 2. Finanstilsynet kan uanset stk. 1 beslutte, at der for hver enkelt dattervirksomhed, som er et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I, skal udarbejdes og vedligeholdes en afviklingsplan i henhold til § 259. Stk. 3. En koncernafviklingsplan skal indeholde konkrete tiltag til afvikling af koncernen som helhed og afvikling af de virksomheder og filialer, som indgår i koncernen. Stk. 4. § 259 finder tilsvarende anvendelse på koncernafviklingsplaner. Stk. 5. Finanstilsynet fremsender oplysninger modtaget til brug for udarbejdelsen af koncernafviklingsplanen til 1) (Sættes ikke i kraft for Grønland), 2) Finansiel Stabilitet, 3) dattervirksomhedernes afviklingsmyndigheder, 4) afviklingsmyndighederne i de lande, hvor der ligger væsentlige filialer, 5) de relevante kompetente myndigheder, jf. lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, og 6) afviklingsmyndighederne i lande inden for Den Europæiske Union, hvor en finansiel holdingvirksomhed er etableret. Stk. 6. Finanstilsynet og Finansiel Stabilitet vurderer sammen med de i stk. 5 nævnte myndigheder, om koncernafviklingsplanen opfylder de i stk. 3 og 4, jf. § 259, fastsatte krav med henblik på at nå en fælles beslutning om koncernafviklingsplanen inden for 4 måneder efter Finanstilsynets fremsendelse af oplysninger som nævnt i stk. 5. Stk. 7. Finanstilsynet træffer beslutning om koncernafviklingsplanen, hvis myndighederne omfattet af stk. 5 ikke inden for 4 måneder efter Finanstilsynets fremsendelse af koncernafviklingsplanen har truffet en fælles beslutning, jf. stk. 6. Finanstilsynet underretter koncernens modervirksomhed og de i stk. 5 nævnte myndigheder om beslutningen. Stk. 8. Erhvervs- og vækstministeren kan fastsætte nærmere regler om udarbejdelsen, indholdet og vedligeholdelsen af koncernafviklingsplaner samt arbejdsdelingen mellem Finanstilsynet og Finansiel Stabilitet.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "17:261",
      "chapter": "17",
      "section": "261",
      "content": "§ 261. Finanstilsynet kan påbyde en virksomhed eller en modervirksomhed at bistå med udarbejdelsen og vedligeholdelsen af virksomhedens eller koncernens afviklingsplan, jf. §§ 259 og 260, herunder påbyde virksomheden eller modervirksomheden at indsende alle relevante oplysninger.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "17:262",
      "chapter": "17",
      "section": "262",
      "content": "§ 262. Finanstilsynet og Finansiel Stabilitet vurderer i forbindelse med udarbejdelsen af afviklingsplanen, jf. § 259, hvorvidt der er væsentlige hindringer for, at en virksomhed kan afvikles. Stk. 2. For et systemisk vigtigt finansielt institut og et globalt systemisk vigtigt finansielt institut, jf. §§ 308 og 310, hører Finanstilsynet Danmarks Nationalbank om vurderingen foretaget af Finanstilsynet og Finansiel Stabilitet efter stk. 1. Stk. 3. Finanstilsynet og Finansiel Stabilitet skal høre eventuelle afviklingsmyndigheder i lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, hvor væsentlige filialer er beliggende, om afviklingsplanen.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "17:263",
      "chapter": "17",
      "section": "263",
      "content": "§ 263. Finanstilsynet og Finansiel Stabilitet vurderer i forbindelse med udarbejdelsen af koncernafviklingsplanen, jf. § 260, hvorvidt der er væsentlige hindringer for, at en koncern kan afvikles. Stk. 2. Omfatter koncernen et systemisk vigtigt finansielt institut eller et globalt systemisk vigtigt finansielt institut, jf. §§ 308 eller 310, skal der ske høring af Danmarks Nationalbank om vurderingen efter stk. 1. Stk. 3. Vurderingen efter stk. 1 skal ske i samarbejde med afviklingsmyndighederne for dattervirksomhederne og efter høring af de kompetente myndigheder for dattervirksomhederne samt afviklingsmyndighederne i de lande, i hvilke væsentlige filialer er beliggende, såfremt det er relevant for den pågældende filial.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "17:264",
      "chapter": "17",
      "section": "264",
      "content": "§ 264. Konstaterer Finanstilsynet og Finansiel Stabilitet ved vurderingen af afviklingsmulighederne for en virksomhed, jf. § 262, at der er væsentlige hindringer for afviklingen af den pågældende virksomhed, underretter Finanstilsynet skriftligt virksomheden og eventuelle afviklingsmyndigheder i lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, hvor væsentlige filialer er beliggende, herom. Stk. 2. Virksomheden skal, senest 4 måneder efter at denne har modtaget en underretning i henhold til stk. 1, forelægge Finanstilsynet forslag til mulige tiltag med henblik på at afhjælpe eller fjerne de væsentlige afviklingshindringer, som følger af underretningen. Finanstilsynet og Finansiel Stabilitet vurderer, om de pågældende tiltag effektivt afhjælper eller fjerner de pågældende afviklingshindringer. Stk. 3. Vurderer Finanstilsynet og Finansiel Stabilitet, at de af en virksomhed foreslåede tiltag i henhold til stk. 2 ikke effektivt afhjælper eller fjerner de væsentlige afviklingshindringer, kan Finanstilsynet 1) påbyde virksomheden at gennemgå aftaler om koncernintern finansiel støtte eller at genoverveje fraværet af sådanne og at udarbejde koncerninterne serviceaftaler eller serviceaftaler med tredjemand til dækning af kritiske funktioner, 2) påbyde virksomheden at begrænse dennes maksimale enkeltvise og samlede eksponeringer, 3) i specifikke tilfælde eller på regelmæssig basis ved påbud stille krav om yderligere oplysninger, som er relevante i forbindelse med afvikling, 4) påbyde virksomheden at afhænde bestemte aktiver, 5) påbyde virksomheden at begrænse eller indstille eksisterende eller påtænkte aktiviteter, 6) begrænse eller forhindre udviklingen af nye eller eksisterende forretningsområder eller salget af nye eller eksisterende produkter, 7) påbyde, at virksomheden eller en dattervirksomhed, som virksomheden kontrollerer enten direkte eller indirekte, forenkles gennem ændringer af dennes retlige eller operationelle struktur for at sikre, at kritiske funktioner kan adskilles juridisk og operationelt fra andre funktioner ved anvendelsen af afviklingsværktøjer, 8) påbyde virksomheden at oprette en finansiel holdingvirksomhed, 9) påbyde et pengeinstitut eller et fondsmæglerselskab I at udstede nedskrivningsegnede passiver for at opfylde kravene i § 266, 10) påbyde et pengeinstitut eller et fondsmæglerselskab I at træffe andre tiltag for at leve op til kravet om nedskrivningsegnede passiver i henhold til § 266 eller 11) påbyde den blandede holdingvirksomhed at oprette en særskilt finansiel holdingvirksomhed til at overtage styringen med virksomheden, hvis dette er nødvendigt for at lette afviklingen og undgå, at anvendelsen af de afviklingsværktøjer og -beføjelser, som følger af kapitel 4 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning, får negative konsekvenser for koncernens ikkefinansielle del. Stk. 4. Virksomheden skal inden 1 måned efter meddelelsen af påbud i henhold til stk. 3 forelægge Finanstilsynet en plan for efterlevelsen heraf. Stk. 5. Kravet til Finanstilsynet og Finansiel Stabilitet om at udarbejde afviklingsplaner suspenderes som følge af den i stk. 1 omhandlede underretning, indtil tiltagene, jf. stk. 2, eller påbuddene, jf. stk. 3, er gennemført. Stk. 6. Erhvervs- og vækstministeren kan fastsætte nærmere regler om de i stk. 3 opregnede påbud og anvendelsen af disse.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "17:265",
      "chapter": "17",
      "section": "265",
      "content": "§ 265. Konstaterer Finanstilsynet og Finansiel Stabilitet ved en vurdering af afviklingsmulighederne for en koncern, jf. § 263, at der er væsentlige hindringer for afviklingen af den pågældende koncern, udarbejder og forelægger Finanstilsynet efter indstilling fra Finansiel Stabilitet og efter høring af de kompetente myndigheder en rapport til 1) modervirksomheden, 2) Finansiel Stabilitet, 3) dattervirksomhedernes afviklingsmyndigheder og 4) afviklingsmyndighederne i de lande, hvor der ligger væsentlige filialer, såfremt det er relevant for den pågældende filial. Stk. 2. § 264 finder tilsvarende anvendelse på koncerner. Stk. 3. Rapporten i henhold til stk. 1 skal 1) analysere væsentlige hindringer for en effektiv anvendelse af afviklingsværktøjerne og udøvelse af afviklingsbeføjelserne over for koncernen, jf. kapitel 4 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning, 2) indeholde overvejelser om konsekvenser for virksomhedens forretningsmodel og 3) anbefale forholdsmæssige og målrettede påbud, som efter Finanstilsynets vurdering er nødvendige eller egnede til at afhjælpe eller fjerne de pågældende hindringer. Stk. 4. Modervirksomheden kan senest 4 måneder efter modtagelsen af rapporten udarbejdet i henhold til stk. 1 til Finanstilsynet indsende bemærkninger og forslag til alternative ændringer eller påbud til at afhjælpe eller fjerne de hindringer, der er påpeget i rapporten fra Finanstilsynet. Finanstilsynet meddeler modervirksomhedens bemærkninger og forslag til Finansiel Stabilitet, og de i stk. 1, nr. 3 og 4, nævnte myndigheder. Stk. 5. Finanstilsynet gennemgår inden 4 måneder efter Finanstilsynets fremsendelse af en meddelelse i henhold til stk. 4, 2. pkt., modervirksomhedens bemærkninger og forslag med Finansiel Stabilitet og de i stk. 1, nr. 3 og 4, nævnte myndigheder for at nå en fælles beslutning om anvendelsen af påbud, jf. stk. 4 og § 264, stk. 3. Har Finanstilsynet ikke modtaget bemærkninger eller forslag til ændringer fra modervirksomheden, gennemgår Finanstilsynet med Finansiel Stabilitet og de i stk. 1, nr. 3 og 4, nævnte myndigheder den af Finanstilsynet udarbejdede rapport for at nå en fælles beslutning om anvendelsen af påbud, jf. § 264, stk. 3. Dette skal ske senest 4 måneder efter udløbet af fristen i stk. 4. Stk. 6. Har Finanstilsynet, Finansiel Stabilitet og de myndigheder, som er omfattet af stk. 1, nr. 3 og 4, ikke inden for de i stk. 5 nævnte frister truffet en fælles beslutning om påbud, jf. stk. 5, træffer Finanstilsynet beslutning om anvendelse af et eller flere påbud. Finanstilsynet underretter koncernens modervirksomhed, Finansiel Stabilitet og de i stk. 1, nr. 3 og 4, nævnte myndigheder om denne beslutning. Stk. 7. Finanstilsynet kan uanset stk. 5 beslutte, at der for hver enkelt dattervirksomhed skal påbydes tiltag i overensstemmelse med § 264, stk. 2 og 3. Stk. 8. Modervirksomheden skal inden for 1 måned efter modtagelsen af en beslutning, jf. stk. 5 eller 6, forelægge en plan for efterlevelsen af påbuddene. Stk. 9. Erhvervs- og vækstministeren kan fastsætte nærmere regler om de i § 264, stk. 3, opregnede påbuds anvendelse for koncerner.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "17:266",
      "chapter": "17",
      "section": "266",
      "content": "§ 266. Finanstilsynet fastsætter efter høring af Finansiel Stabilitet krav til størrelsen af et pengeinstituts og et fondsmæglerselskab I's nedskrivningsegnede passiver. Kravet fastsættes individuelt for de enkelte dattervirksomheder i en koncern. Kravet til nedskrivningsegnede passiver fastsættes som en procentdel af de samlede passiver. Stk. 2. Finanstilsynet kan efter høring af Finansiel Stabilitet konkret beslutte, at finansieringsinstitutter og finansielle holdingvirksomheder skal opfylde kravet i stk. 1. Stk. 3. Modervirksomheder omfattet af stk. 1 og 2, der er underlagt konsolideret tilsyn, skal tilsvarende opfylde kravet i stk. 1 på konsolideret niveau. Stk. 4. Finanstilsynet kan for en modervirksomhed omfattet af stk. 3 dispensere fra kravet efter stk. 1, såfremt 1) koncernen opfylder kravet til nedskrivningsegnede passiver på konsolideret niveau og 2) Finanstilsynet har dispenseret fra anvendelsen af individuelle kapitalkrav på modervirksomheden, jf. artikel 7, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Stk. 5. Finanstilsynet kan dispensere fra kravet efter stk. 1, og kravet, jf. stk. 2, for en dattervirksomhed, såfremt 1) dattervirksomheden indgår i en koncern under konsolideret tilsyn, hvor dens modervirksomhed er et pengeinstitut eller et fondsmæglerselskab I, og 2) Finanstilsynet har dispenseret fra anvendelsen af individuelle kapitalkrav på dattervirksomheden, jf. artikel 7, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Stk. 6. Finanstilsynet kan, når det er relevant, dispensere fra kravet i stk. 1 for broinstitutter som omhandlet i § 21 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "17:267",
      "chapter": "17",
      "section": "267",
      "content": "§ 267. Nedskrivningsegnede passiver består af kapitalgrundlaget og nedskrivningsegnede forpligtelser, som opfylder følgende betingelser: 1) Forpligtelsen har en restløbetid på mindst 1 år. 2) Forpligtelsen hidrører ikke fra et derivat. 3) Gældsinstrumentet er udstedt og fuldt indbetalt med midler, der ikke direkte eller indirekte er finansieret af pengeinstituttet eller fondsmæglerselskabet I. 4) Forpligtelsen er ikke en forpligtelse over for pengeinstituttet eller fondsmæglerselskabet I selv, og pengeinstituttet eller fondsmæglerselskabet I har ikke stillet sikkerhed eller garanti for forpligtelsen. 5) Forpligtelsen hidrører ikke fra indskud, som er foranstillet de simple kreditorer i konkursordenen, jf. § 13 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning, og kapitel 10 i Konkursloven (Nalunaarutit).",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "17:268",
      "chapter": "17",
      "section": "268",
      "content": "§ 268. Finanstilsynet fastsætter efter høring af Finansiel Stabilitet kravet til nedskrivningsegnede passiver for et pengeinstitut eller et fondsmæglerselskab I eller for virksomheder og koncerner, som omfattes af § 266, stk. 2 eller 3, på konsolideret niveau på baggrund af en konkret vurdering af følgende kriterier: 1) Virksomheden kan afvikles ved anvendelse af afviklingsværktøjerne. 2) Virksomheden har, såfremt bail-in anvendes, tilstrækkelige nedskrivningsegnede passiver til at sikre, at tabene kan absorberes og virksomhedens egentlige kernekapital kan genoprettes til et niveau, hvor virksomheden fortsat kan opfylde kravene til tilladelse, og hvor en tilstrækkelig markedstillid bevares. 3) Virksomheden har tilstrækkelige nedskrivningsegnede passiver til, såfremt undtagelse af visse kategorier af nedskrivningsegnede passiver udelukkes fra bail-in, at sikre, at tabene kan absorberes og en virksomheds egentlige kernekapital kan genoprettes til et niveau, hvor virksomheden fortsat kan opfylde kravene til tilladelse. 4) Virksomhedens størrelse, forretningsmodel, finansieringsmodel og risikoprofil. 5) I hvilket omfang indskyder- og investorgarantiordningen kan bidrage til finansieringen af afviklingen i henhold til § 2 a i lov om en indskyder- og investorgarantiordning, som sat i kraft for Grønland ved kongelig anordning. 6) I hvilket omfang det forhold, at virksomheden er nødlidende, har en negativ indvirkning på den finansielle stabilitet, herunder gennem afsmitning på andre finansielle virksomheder. Stk. 2. Finanstilsynet meddeler virksomheden kravet til størrelsen af de nedskrivningsegnede passiver fastsat på baggrund af kriterierne i stk. 1. Finanstilsynet kan kræve, at de nedskrivningsegnede passiver helt eller delvis skal bestå af forpligtelser, som kan konverteres. Stk. 3. Opfylder virksomheden ikke på tidspunktet for meddelelse i henhold til stk. 2 kravet til nedskrivningsegnede passiver, fastsætter Finanstilsynet under hensyntagen til sagens karakter og de konkrete omstændigheder en frist til opfyldelse heraf. Modtager Finanstilsynet efterfølgende meddelelse om, at virksomheden ikke længere opfylder kravet, kan Finanstilsynet ligeledes fastsætte frist for opfyldelse heraf i medfør af 1. pkt. Stk. 4. Finanstilsynet skal ved fastsættelsen af kravet til nedskrivningsegnede passiver for modervirksomheder på konsolideret niveau fastsætte kravet i overensstemmelse med en fælles beslutning truffet af de kompetente myndigheder for den enkelte dattervirksomhed. Den fælles beslutning skal foreligge inden for 4 måneder. Er der ikke inden for 4 måneder truffet en fælles beslutning, træffer Finanstilsynet beslutning om kravet til nedskrivningsegnede passiver på konsolideret niveau. Stk. 5. Finanstilsynet skal ved fastsættelsen af kravet til nedskrivningsegnede passiver for dattervirksomheder på individuel basis træffe beslutning efter en fælles beslutning med den konsoliderende koncernafviklingsmyndighed. Den fælles beslutning skal foreligge inden for 4 måneder. Er der ikke inden for 4 måneder truffet en fælles beslutning, træffer Finanstilsynet beslutning om kravet til nedskrivningsegnede passiver for dattervirksomheden på individuelt niveau.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "17:269",
      "chapter": "17",
      "section": "269",
      "content": "§ 269. Finanstilsynet skal kontrollere, at den enkelte virksomhed til enhver tid overholder kravet til nedskrivningsegnede passiver, jf. § 266, stk. 1. Stk. 2. Konstaterer virksomheden, at kravet til nedskrivningsegnede passiver, jf. §§ 266 og 268, ikke er opfyldt, skal virksomheden straks underrette Finanstilsynet herom.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "17:270",
      "chapter": "17",
      "section": "270",
      "content": "§ 270. Erhvervs- og vækstministeren kan fastsætte nærmere regler om kravet om nedskrivningsegnede passiver, herunder de bagvedliggende kriterier, med hvilken hyppighed kravet fastsættes og om arbejdsdelingen mellem Finanstilsynet og Finansiel Stabilitet.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "17:271",
      "chapter": "17",
      "section": "271",
      "content": "§ 271. Finanstilsynet samarbejder med de relevante myndigheder som nævnt i § 71 b, stk. 3 for at gennemføre de i §§ 260, 261, 263, 265, 266 og 268 nævnte opgaver for en koncern, hvor den øverste modervirksomhed er i Grønland, og hvor modervirksomheden er et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I, en blandet holdingvirksomhed eller en finansiel holdingvirksomhed, som mindst har én dattervirksomhed, som er et pengeinstitut, realkreditinstitut eller fondsmæglerselskab I. Stk. 2. Finanstilsynet kan deltage i samarbejdet med øvrige myndigheder efter stk. 1, som er oprettet af en koncernafviklingsmyndighed, som er beliggende i lande inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning. Stk. 3. Finanstilsynet kan deltage i samarbejdet med øvrige myndigheder, hvis en modervirksomhed beliggende uden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, har mere end én dattervirksomhed eller væsentlig filial etableret eller beliggende i et land inden for Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, hvis dattervirksomheden eller den væsentlige filial er et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I, en blandet holdingvirksomhed eller en finansiel holdingvirksomhed. Mindst én dattervirksomhed eller væsentlig filial, jf. 1. pkt., skal være etableret eller beliggende i Grønland.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "17a:272",
      "chapter": "17a",
      "section": "272",
      "content": "§ 272. Finanstilsynet skal uden ugrundet ophold nedskrive eller konvertere relevante kapitalinstrumenter i et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I til egentlige kernekapitalinstrumenter, hvis Finanstilsynet konstaterer, at pengeinstituttet, realkreditinstituttet eller fondsmæglerselskabet I ikke vil være levedygtigt, medmindre beføjelsen anvendes. Stk. 2. Et pengeinstitut, et realkreditinstitut eller et fondsmæglerselskab I anses i relation til stk. 1 for ikke at være levedygtigt, hvis Finanstilsynet har konstateret, at pengeinstituttet, realkreditinstituttet eller fondsmæglerselskabet I er nødlidende eller forventeligt nødlidende, jf. § 224 a, stk. 3, og Finanstilsynet vurderer, at der ikke er udsigt til, at andre tiltag, herunder tiltag iværksat af den private sektor eller Finanstilsynet, inden for en passende tidshorisont vil kunne forhindre, at virksomheden må afvikles. Finanstilsynet skal foretage en høring af Finansiel Stabilitet om vurderingen i 1. pkt. Stk. 3. Relevante kapitalinstrumenter nævnt i stk. 1 omfatter hybride kernekapitalinstrumenter, som opfylder kravene i artikel 52, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov og supplerende kapitalinstrumenter eller efterstillede lån, som opfylder kravene i artikel 63, stk. 1, i forordningen. Stk. 4. Finanstilsynets konstatering i henhold til stk. 1 skal ske på baggrund af en værdiansættelse i overensstemmelse med kapitel 3 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning. Denne værdiansættelse foretages af Finansiel Stabilitet efter anmodning fra Finanstilsynet. Beslutning om størrelsen af nedskrivningen eller konvertering foretages ligeledes på grundlag af denne værdiansættelse. Stk. 5. Nedskrivning og konvertering af kapitalinstrumenter skal foretages i overensstemmelse med § 17, stk. 4, og § 18 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning. For så vidt angår betingelsen i § 18, stk. 2, nr. 1, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning, er det Finanstilsynet, som skal godkende udstedelsen. §§ 44-46 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning, finder med de nødvendige tilpasninger anvendelse for Finanstilsynets nedskrivning eller konvertering i henhold til stk. 1. Stk. 6. § 74, stk. 2 og 3, §§ 76, 104-107, 154-157, 162-164, 167-169, 185 og 186 i lov om aktie- og anpartsselskaber (selskabsloven), som sat i kraft for Grønland ved kongelig anordning, finder ikke anvendelse i relation til Finanstilsynets nedskrivning eller konvertering i henhold til denne bestemmelse. Finanstilsynet kan i forbindelse med konvertering af relevante kernekapitalinstrumenter på virksomhedens vegne foranledige udstedelse af det relevante antal egentlige kernekapitalinstrumenter til ejerne af de relevante kapitalinstrumenter. Stk. 7. Det påhviler virksomhedens bestyrelse at sørge for de nødvendige ændringer af virksomhedens vedtægt og de nødvendige registreringer i henhold til lov om aktie- og anpartsselskaber (selskabsloven), som sat i kraft for Grønland ved kongelig anordning.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "17a:273",
      "chapter": "17a",
      "section": "273",
      "content": "§ 273. Bestemmelsen i § 272 om nedskrivning og konvertering af kapitalinstrumenter finder tilsvarende anvendelse for koncerner, når 1) de relevante kapitalinstrumenter er udstedt af en dattervirksomhed og det relevante kapitalinstrument indgår i kapitalgrundlaget på individuelt og konsolideret niveau, og når den ansvarlige myndighed for det konsoliderede tilsyn med den berørte koncern og Finanstilsynet sammen har konstateret, at medmindre kapitalinstrumentet nedskrives eller konverteres, vil koncernen ikke fortsat være levedygtig, eller 2) det relevante kapitalinstrument er udstedt af en modervirksomhed, som Finanstilsynet fører tilsyn med, og det relevante kapitalinstrument indgår i kapitalgrundlaget på moderselskabsniveau eller på konsolideret niveau og Finanstilsynet har konstateret, at medmindre kapitalinstrumentet nedskrives eller konverteres, vil koncernen ikke fortsat være levedygtig. Stk. 2. En koncern skal i relation til stk. 1 anses for ikke at være levedygtig, hvis Finanstilsynet efter høring af Finansiel Stabilitet har konstateret, at koncernen er nødlidende eller forventeligt nødlidende, jf. § 224 a, stk. 3, og Finanstilsynet vurderer, at der ikke er udsigt til, at andre tiltag, herunder tiltag iværksat af den private sektor eller Finanstilsynet, inden for en passende tidshorisont vil kunne forhindre, at koncernen må afvikles. Stk. 3. En dattervirksomheds relevante kapitalinstrumenter nedskrives eller konverteres ikke, jf. stk. 1, nr. 1, i større omfang eller på ringere betingelser end kapitalinstrumenter af samme rang i modervirksomheden, der er blevet nedskrevet eller konverteret.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "17a:274",
      "chapter": "17a",
      "section": "274",
      "content": "§ 274. Pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I skal sikre, at kontrakter, som virksomheden indgår efter den 1. januar 2020, og som er reguleret af lovgivningen i et tredjeland, indeholder en bestemmelse, hvorefter modparten anerkender, at forpligtelsen, som aftalen omhandler, kan gøres til genstand for Finanstilsynets eller Finansiel Stabilitets nedskrivnings- og konverteringsbeføjelser, jf. §§ 272 og 273 samt §§ 17 og 24 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning, jf. dog § 24, stk. 4, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning. Ligeledes skal kontrakterne indeholde bestemmelser, hvorefter modparten anerkender at være bundet af enhver nedbringelse af hovedstolen eller det udestående beløb, konvertering eller opsigelse, der berøres af Finanstilsynets eller Finansiel Stabilitets udøvelse af disse beføjelser. Stk. 2. Finanstilsynet kan påbyde virksomheden at indhente en juridisk udtalelse om, at kontraktbestemmelser efter stk. 1 er bindende for modparten og kan håndhæves i overensstemmelse med vilkårene. Stk. 3. Stk. 1, 2 og 6 finder tilsvarende anvendelse for finansielle holdingselskaber. Stk. 4. Stk. 1, 2 og 6 finder tilsvarende anvendelse for finansielle moderholdingselskaber i Grønland og blandede moderholdingselskaber i Grønland. Stk. 5. (Sættes ikke i kraft i Grønland) Stk. 6. Stk. 1 finder ikke anvendelse, hvis forpligtelsen er undtaget fra bail-in, jf. § 25, stk. 3, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning. Det samme gælder, hvis der er tale om berettigede indskud, jf. § 2, nr. 5, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning. Stk. 7. Stk. 1 finder ikke anvendelse, hvis Finanstilsynet eller Finansiel Stabilitet vurderer, at de omhandlede forpligtelser eller instrumenter kan gøres til genstand for nedskrivning eller konvertering med hjemmel i lovgivningen i et andet land eller med hjemmel i en bindende aftale, der er indgået med det pågældende land og som har indgået aftale med Grønland. Stk. 8. Erhvervs- og vækstministeren kan fastsætte nærmere regler om indholdet af de i stk. 1 nævnte kontraktbestemmelser og om de forpligtelser, som undtagelsen i stk. 7 finder anvendelse på.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "344d",
      "section": "344d",
      "content": "§ 344 d. Finanstilsynet udfører de i kapitel 17 og 17 a anførte opgaver, herunder om afviklingsplanlægning, med en passende operationel uafhængighed af Finanstilsynets tilsyn med pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I. Stk. 2. Finanstilsynets direktør tilrettelægger opgaverne nævnt i stk. 1. Finanstilsynets bestyrelse godkender opgavernes tilrettelæggelse.",
      "valid_from": "2019-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "372a",
      "section": "372a",
      "content": "§ 372 a. Erhvervs- og vækstministeren kan fastsætte regler, som er nødvendige for at anvende eller gennemføre de afgørelser eller retsakter, som vedtages af Europa-Kommissionen i medfør af Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter og investeringsselskaber, Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, Europa-Parlamentets og Rådets direktiv 2014/59/EU af 15. maj 2014 om et regelsæt for genopretning og afvikling af kreditinstitutter og investeringsselskaber, Europa-Parlamentets og Rådets direktiv 2009/138/EU af 25. november 2009 om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II) og Europa-Parlamentets og Rådets direktiv 2014/51/EU af 16. april 2014 om ændring af direktiv 2003/71/EF og 2009/138/EF samt forordning (EF) nr. 1060/2009, (EU) nr. 1094/2010 og (EU) nr. 1095/2010 for så vidt angår de beføjelser, der er tillagt den europæiske tilsynsmyndighed (Den Europæiske Tilsynsmyndighed for Forsikrings- og Arbejdsmarkedspensionsordninger) og den europæiske tilsynsmyndighed (Den Europæiske Værdipapirtilsynsmyndighed).",
      "valid_from": "2019-12-06",
      "valid_to": null
    }
  ],
  "definitions": []
}
