{
  "id": "2019:117",
  "type": "statute",
  "title": "Bekendtgørelse om miljøtilsyn",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2019-01-28",
  "url": "https://www.retsinformation.dk/eli/lta/2019/117/xml",
  "description": "Retsinformation source. DocumentId=CK001970; AccessionNumber=B20190011705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter regler om tilsyn efter lov om miljøbeskyttelse, lov om husdyrbrug og anvendelse af gødning m.v. og lov om forurenet jord. Stk. 2. Bekendtgørelsens kapitel 2 og 3 gælder alene for tilsyn med 1) virksomheder, der er optaget på bilag 1 eller 2 til bekendtgørelse om godkendelse af listevirksomhed, 2) virksomheder, der er omfattet af bekendtgørelse om virksomheder, der forarbejder emner af jern, stål eller andre metaller, 3) husdyrbrug, der er godkendt eller tilladt efter §§ 16 a eller 16 b i lov om husdyrbrug og anvendelse af gødning m.v. eller efter de tidligere gældende regler i §§ 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug, 4) ejendomme med erhvervsmæssigt dyrehold, som inden den 1. august 2017 var omfattet af regelmæssigt tilsyn efter reglerne i bekendtgørelse nr. 1519 af 7. december 2016 om miljøtilsyn, indtil kommunalbestyrelsen meddeler godkendelse eller tilladelse efter §§ 16 a eller 16 b, jf. nr. 3, i dette stykke, eller træffer afgørelse om, at ejendommen med erhvervsmæssigt dyrehold ikke er omfattet af krav om godkendelse eller tilladelse efter §§ 16 a eller 16 b, 5) virksomheder, der er optaget på bilag 1 til bekendtgørelse om brugerbetaling for godkendelse m.v. og tilsyn efter lov om miljøbeskyttelse og lov om husdyrbrug og anvendelse af gødning m.v., 6) virksomheder, der er omfattet af bekendtgørelse om miljøkrav i forbindelse med etablering og drift af autoværksteder m.v., 7) virksomheder, der er omfattet af bekendtgørelse om etablering og drift af renserier, og 8) mellemstore fyringsanlæg med a) en nominel indfyret termisk effekt på mere end eller lig med 1 MW, som er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, og som var i drift den 20. december 2018 eller senere, b) en nominel indfyret termisk effekt på mere end 5 MW og mindre end 50 MW, som er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, og som er defineret som et bestående fyringsanlæg i samme bekendtgørelse, fra den 1. januar 2025, eller c) en nominel indfyret termisk effekt på mere end eller lig med 1 MW og mindre end eller lig med 5 MW, som er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, og som er defineret som et bestående fyringsanlæg i samme bekendtgørelse, fra den 1. januar 2030. Stk. 3. Bekendtgørelsens kapitel 2 og 4 gælder ikke tilsyn efter lov om forurenet jord. Stk. 4. Bekendtgørelsen gælder ikke tilsyn efter bekendtgørelse om kontrol med risikoen for større uheld med farlige stoffer."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Tilsyn: Enhver form for udøvelse af tilsynsvirksomhed, herunder de aktiviteter, der indgår i myndighedens planlægning, forberedelse og gennemførelse af et konkret tilsynsbesøg, administrativ kontrol af eksempelvis registreringer og måledata, opfølgning i form af afrapportering og håndhævelse med henblik på at sikre, at virksomheder og husdyrbrug m.v. overholder lov om miljøbeskyttelse, lov om husdyrbrug og anvendelse af gødning m.v., lov om forurenet jord, regler udstedt i medfør af disse love samt afgørelser truffet i medfør af disse. Ved tilsyn forstås desuden revurderinger af godkendelser meddelt efter § 16 a, stk. 2, i lov om husdyrbrug og anvendelse af gødning m.v. eller efter de tidligere gældende regler i §§ 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug eller efter § 33 i lov om miljøbeskyttelse. 2) Virksomheder: Virksomheder, anlæg, indretninger og aktiviteter. 3) Kategori 1: Kategorierne 1a og 1b udgør tilsammen kategori 1. 4) Kategori 1a: a) Virksomheder, der er optaget på bilag 1 til bekendtgørelse om godkendelse af listevirksomhed, b) husdyrbrug, hvor dyreholdet overstiger en stipladsgrænse efter § 16 a, stk. 2, i lov om husdyrbrug og anvendelse af gødning m.v. eller en stiplads- eller dyreenhedsgrænse efter de tidligere gældende regler i § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug, og c) anlæg omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, jf. § 1, stk. 2, nr. 8, som er teknisk og forureningsmæssigt forbundet med enten en virksomhed, der er omfattet af bilag 1 til bekendtgørelse om godkendelse af listevirksomhed eller et husdyrbrug, hvor dyreholdet overstiger en stipladsgrænse efter § 16 a, stk. 2, i lov om husdyrbrug og anvendelse af gødning m.v. eller en stiplads- eller dyreenhedsgrænse efter de tidligere gældende regler i § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug. 5) Kategori 1b: a) Virksomheder, der er optaget på bilag 2 til bekendtgørelse om godkendelse af listevirksomhed, b) virksomheder, der er omfattet af bekendtgørelse om virksomheder, der forarbejder emner af jern, stål eller andre metaller, c) husdyrbrug, der er godkendt efter § 16 a, stk. 1, i lov om husdyrbrug og anvendelse af gødning m.v., husdyrbrug, der er tilladt efter § 16 b i lov om husdyrbrug og anvendelse af gødning m.v., hvor der i tilladelsen er fastsat vilkår, jf. § 27, stk. 2, i lov om husdyrbrug og anvendelse af gødning m.v., som sikrer reduktion af ammoniakemissionen ved anvendelse af den bedste tilgængelige teknik som følge af en ammoniakemission på mere end 750 kg NH 3 -N pr. år, eller husdyrbrug, der er godkendt efter de tidligere gældende regler i §§ 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug, undtagen efter § 12, stk. 1, nr. 1-3, og d) anlæg omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, jf. § 1, stk. 2, nr. 8, som er teknisk og forureningsmæssigt forbundet med en virksomhed, der er omfattet af bilag 2 til bekendtgørelse om godkendelse af listevirksomhed, en virksomhed, som er omfattet af bekendtgørelse om virksomheder, der forarbejder emner af jern, stål eller andre metaller, et husdyrbrug, der er godkendt efter § 16 a, stk. 1, i lov om husdyrbrug og anvendelse af gødning m.v., et husdyrbrug, der er tilladt efter § 16 b i lov om husdyrbrug og anvendelse af gødning m.v., hvor der i tilladelsen er fastsat vilkår, jf. § 27, stk. 2, i lov om husdyrbrug og anvendelse af gødning m.v., som sikrer reduktion af ammoniakemissionen ved anvendelse af den bedste tilgængelige teknik som følge af en ammoniakemission på mere end 750 kg NH 3 -N pr. år, eller et husdyrbrug, der er godkendt efter de tidligere gældende regler i §§ 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug, undtagen efter § 12, stk. 1, nr. 1-3. 6) Kategori 2: Resten af de virksomheder og husdyrbrug m.v., der er omfattet af § 1, stk. 2. 7) Miljørisikovurdering: En vurdering af den enkelte virksomhed eller det enkelte husdyrbrug m.v. Vurderingen foretages på baggrund af en risikoscore, som består af en række vægtede parametre, jf. bilag 1. Miljørisikovurderingen foretages med henblik på at fastsætte tilsynsfrekvensen for de virksomheder og husdyrbrug m.v., som er nævnt i § 1, stk. 2, med udgangspunkt i kategorierne 1a, 1b og 2, jf. dog § 4, stk. 2-4. 8) Basistilsyn: Et planlagt tilsyn, hvor virksomhedens eller husdyrbrugets m.v. samlede miljøforhold gennemgås. Et basistilsyn kan bestå af flere relaterede tilsyn, som både kan være fysiske og administrative tilsyn, som for eksempel gennemgang af virksomhedens egenkontrol m.v. Udbringningsarealerne omfattes ikke af basistilsynet. På husdyrbrug med produktion af smågrise, der tildeles receptpligtig medicinsk zink, omfatter basistilsynet dog også tilsyn med overholdelse af de regler i bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v., der er rettet mod husdyrgødning fra smågrise, der er behandlet med receptpligtig medicinsk zink. Der indgår som minimum et tilsynsbesøg. 9) Prioriteret tilsyn: Et planlagt tilsyn udover basistilsynet, hvor de forhold eller aktiviteter, som virksomheden eller husdyrbruget m.v. har scoret højt i ved miljørisikovurderingen, gennemgås. Et prioriteret tilsyn kan bestå af et fysisk eller et administrativt tilsyn. 10) Tilsynskampagne: En afgrænset planlagt tilsynsindsats rettet mod en branche eller et miljøtema. Et tilsyn, der gennemføres som led i en tilsynskampagne, jf. § 7, er et prioriteret tilsyn. 11) Opstartstilsyn: Et fysisk tilsyn for virksomheder, som er optaget på bilag 2 til bekendtgørelse om godkendelse af listevirksomhed, er omfattet af bekendtgørelse om virksomheder, der forarbejder emner af jern, stål eller andre metaller, eller anlæg, som er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, medmindre anlægget er etableret i tilknytning til et anlæg eller en virksomhed, som allerede er etableret, og som er omfattet af § 1, stk. 2, og som etablerer sig for første gang. I opstartstilsynet gennemgår myndigheden alle virksomhedens miljøforhold og identificerer de områder, hvor det vil være relevant for virksomheden at udarbejde rutiner for at forebygge uheld eller skader, som kan forurene miljøet."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Tilsynsmyndigheden udarbejder en miljøtilsynsplan, som omfatter de virksomheder og husdyrbrug m.v., der er nævnt i § 1, stk. 2, og som ligger inden for tilsynsmyndighedens kompetenceområde. Miljøtilsynsplanen skal indeholde 1) en angivelse af det geografiske område, som planen omfatter, 2) en generel vurdering af relevante væsentlige miljøproblemer på tilsynsmyndighedens område, 3) en fortegnelse over de virksomheder, der er optaget på bilag 1 til bekendtgørelse om godkendelse af listevirksomhed, og de husdyrbrug, hvor dyreholdet overstiger en stipladsgrænse efter § 16 a, stk. 2, i lov om husdyrbrug og anvendelse af gødning m.v. eller en stiplads- eller dyreenhedsgrænse efter de tidligere gældende regler i § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug, herunder oplysninger om navn, adresse, CVR-nummer, eventuelt P-nummer og eventuelt CHR-nummer og gældende listepunkt(er) for IED-aktivitet, 4) en beskrivelse af tilsynsmyndighedens tilsynsindsats, herunder hvordan et tilsynsbesøg tilrettelægges og gennemføres, samt procedurer for de tilsyn, som skal føres som led i et aktivt tilsyn, herunder tilsyn hurtigst muligt ved væsentlige miljøklager eller væsentlige miljøuheld, og når det er relevant, før en godkendelse meddeles eller revurderes, jf. § 9, og 5) en beskrivelse af eventuelle samarbejdsrelationer med andre myndigheder i forhold til tilsyn. Stk. 2. Tilsynsmyndigheden offentliggør et udkast til miljøtilsynsplan og oplyser samtidig, at enhver har ret til at kommentere udkastet inden for en frist på fire uger. Hvor Miljøstyrelsen er tilsynsmyndighed, sender styrelsen samtidig med offentliggørelsen udkastet til alle kommunalbestyrelser med anmodning om bemærkninger. Stk. 3. Efter høringsfristens udløb foretager tilsynsmyndigheden de nødvendige ændringer og stiller miljøtilsynsplanen til rådighed for offentligheden umiddelbart herefter. Stk. 4. Miljøtilsynsplanen opdateres mindst hvert 4. år. Stk. 5. Ved mindre væsentlige ændringer eller opdateringer af miljøtilsynsplanen i den fireårige periode finder stk. 2 og 3 ikke anvendelse, og miljøtilsynsplanen kan stilles til rådighed for offentligheden umiddelbart efter ændringen eller opdateringen. Stk. 6. Offentliggørelse, jf. stk. 2, 3 og 5, skal ske ved anvendelse af den digitale løsning og i det format, som Miljøstyrelsen stiller til rådighed, med angivelse af myndighed og periode."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Med udgangspunkt i miljøtilsynsplanen, jf. § 3, stk. 1, og på baggrund af resultaterne af det eller de seneste tilsyn foretager tilsynsmyndigheden en miljørisikovurdering af virksomheder og husdyrbrug m.v., jf. dog stk. 2. Miljørisikovurderingen skal foretages som beskrevet i bilag 1. Stk. 2. Der skal ikke foretages en miljørisikovurdering af virksomheder omfattet af bekendtgørelse om miljøgodkendelse og samtidig sagsbehandling af ferskvandsdambrug. Stk. 3. Anlæg, som er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, som ikke er teknisk og forureningsmæssigt forbundet med en virksomhed eller et husdyrbrug omfattet af § 1, stk. 2, nr. 1-7, og som er drifts- og lokaliseringsmæssigt samlet, skal miljørisikovurderes som et enkelt anlæg. Stk. 4. Der skal ikke foretages en særskilt miljørisikovurdering af anlæg, der er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, jf. § 1, stk. 2, nr. 8, hvis det er teknisk og forureningsmæssigt forbundet med enten en virksomhed eller et husdyrbrug, som er omfattet af § 1, stk. 2, nr. 1-7. Stk. 5. Tilsynsmyndigheden opdaterer miljørisikovurderingen i nødvendigt omfang efter ethvert tilsyn."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Med udgangspunkt i miljørisikovurderingen, jf. § 4, fastsætter tilsynsmyndigheden en tilsynsfrekvens for hver virksomhed og hvert husdyrbrug m.v. ud fra de kriterier, der fremgår af bilag 1 og 2, jf. dog stk. 3-6. Stk. 2. Tilsynsfrekvensen skal ændres, hvis miljørisikovurderingen giver anledning hertil. Stk. 3. For virksomheder omfattet af bekendtgørelse om miljøgodkendelse og samtidig sagsbehandling af ferskvandsdambrug gælder tilsynsfrekvensen fastsat heri. Stk. 4. Der skal fastsættes en samlet tilsynsfrekvens for anlæg, som er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, og som drifts- og lokaliseringsmæssigt er samlet, jf. dog stk. 6, idet de skal betragtes som en enkelt virksomhed. Stk. 5. Anlæg, der er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, jf. § 1, stk. 2, nr. 8, og som er teknisk og forureningsmæssigt forbundet med en virksomhed eller et husdyrbrug m.v. omfattet af § 1, stk. 2, nr. 1-7, skal betragtes som en del af denne virksomhed eller husdyrbrug og følge den tilsynsfrekvens, som denne har. Stk. 6. Hvor en virksomhed omfattet af listepunkt G201 i bilag 2 til bekendtgørelse om godkendelse af listevirksomhed består af fyringsanlæg, som er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, og hvor der både er fyringsanlæg på mere end 5 MW og fyringsanlæg på mindre end eller lig med 5 MW, skal disse fyringsanlæg samlet først blive omfattet af tilsynsfrekvensen for kategori 2 fra den 1. januar 2030, jf. dog stk. 5."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Virksomheder og husdyrbrug omfattet af kategori 1 skal have et basistilsyn i løbet af en treårig periode, og virksomheder og husdyrbrug m.v. omfattet af kategori 2 skal have et basistilsyn i løbet af en seksårig periode, jf. dog § 5, stk. 3 og 5."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Tilsynsmyndigheden skal gennemføre to tilsynskampagner om året. Stk. 2. Tilsynsmyndigheden offentliggør den samlede konklusion af sin indsats løbende i forbindelse med hver enkelt tilsynskampagne, herunder mål, effekter og titel på kampagnen. Stk. 3. Offentliggørelsen, jf. stk. 2, skal ske ved anvendelse af den digitale løsning og i det format, som Miljøstyrelsen stiller til rådighed, med angivelse af myndighed og periode."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Tilsynsmyndigheden gennemfører et opstartstilsyn senest tre måneder efter, at en virksomhed, som er optaget på bilag 2 til bekendtgørelse om godkendelse af listevirksomhed eller er omfattet af bekendtgørelse om virksomheder, der forarbejder emner af jern, stål eller andre metaller, og som etablerer sig for første gang, har igangsat driften. Dette gælder også anlæg, der er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, medmindre anlægget er etableret i tilknytning til et anlæg eller en virksomhed, som allerede er etableret, og som er omfattet af § 1, stk. 2."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Udover de tilsyn, der er fastsat i §§ 5-8, skal tilsynsmyndigheden føre et aktivt tilsyn og skal herunder føre tilsyn med virksomheder eller husdyrbrug m.v. 1) hurtigst muligt ved væsentlige miljøklager eller væsentlige miljøuheld, 2) når det er relevant, før en godkendelse meddeles eller revurderes, og 3) senest 6 måneder efter, at der er konstateret væsentlige overtrædelser af love, regler og afgørelser, der er genstand for tilsyn."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Tilsynsmyndigheden skal årligt udføre fysiske tilsyn på mindst 40 % af de virksomheder og husdyrbrug i kategori 1, som myndigheden er ansvarlig for at føre tilsyn med, og på mindst 25 % af de virksomheder og husdyrbrug m.v. i kategori 2, som myndigheden er ansvarlig for at føre tilsyn med. Stk. 2. Fysiske tilsyn med dambrug omfattet af bekendtgørelse om miljøgodkendelse og samtidig sagsbehandling af ferskvandsdambrug indgår ikke i opgørelsen af de årlige mål for tilsynsaktiviteten, jf. bilag 2. Stk. 3. Tilsyn på to eller flere anlæg, som er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, og som drifts- og lokaliseringsmæssigt er samlet, skal medregnes i de årlige tilsynsmål som tilsyn på en enkelt virksomhed. Stk. 4. Tilsyn på anlæg, som er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, jf. § 1, stk. 2, nr. 8, og som er teknisk og forureningsmæssigt forbundet med en virksomhed eller et husdyrbrug m.v. omfattet af § 1, stk. 2, nr. 1-7, indgår ikke særskilt i opgørelsen af de årlige mål for tilsynsaktiviteten, jf. bilag 2."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Tilsynsmyndigheden udarbejder efter hvert fysisk tilsyn på virksomheden eller husdyrbruget m.v. en tilsynsrapport, der beskriver, om virksomheden eller husdyrbruget m.v. overholder de love, regler og afgørelser, der er genstand for tilsyn. Tilsynsrapporten skal som minimum indeholde følgende oplysninger: 1) Baggrunden for tilsynet. 2) Navn, adresse, CVR-nummer, eventuelt P-nummer og eventuelt CHR-nummer på virksomheden eller husdyrbruget m.v. 3) Typen af virksomheden eller husdyrbruget m.v. 4) Dato for tilsynsbesøgets udførelse. 5) Hvad der er ført tilsyn med. 6) Om der er konstateret jordforurening, hvis det er relevant. 7) Om der er meddelt påbud, forbud eller indskærpelser til virksomheden eller husdyrbruget m.v. 8) Konklusioner på virksomhedens eller husdyrbrugets m.v. seneste indberetninger om egenkontrol, herunder om indberetningen har givet tilsynsmyndigheden anledning til at udstede påbud, forbud eller indskærpelser. Stk. 2. Tilsynsmyndigheden sender tilsynsrapporten til virksomheden eller husdyrbruget m.v. senest to måneder efter, at tilsynsbesøget har fundet sted, og meddeler, hvilke oplysninger som agtes offentliggjort. Stk. 3. Tilsynsmyndighedens offentliggørelse sker med undtagelse af de oplysninger, der vil kunne undtages fra aktindsigt efter reglerne i lov om aktindsigt i miljøoplysninger."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Tilsynsmyndigheden offentliggør de oplysninger, der fremgår af § 11, stk. 1, nr. 1-8, samt dato for offentliggørelse med de begrænsninger, der følger af § 11, stk. 3, senest fire måneder efter, at tilsynsbesøget har fundet sted. Stk. 2. Når tilsynsmyndigheden følger op på eventuelle påbud, forbud eller indskærpelser, offentliggøres konklusionen derpå. Stk. 3. Tilsynsmyndigheden offentliggør, hvis en afgørelse er påklaget. Når der efterfølgende er truffet en endelig administrativ afgørelse, offentliggør tilsynsmyndigheden resultatet heraf. Stk. 4. Tilsynsmyndigheden offentliggør ikke sagsbehandlingsskridt i forbindelse med varsling og meddelelse af påbud efter lov om forurenet jord. Stk. 5. Ved offentliggørelsen af de i § 11, stk. 1, nr. 1-8, nævnte oplysninger skal det oplyses, at enhver har ret til aktindsigt i de øvrige oplysninger, som tilsynsmyndigheden er i besiddelse af, med de begrænsninger, der følger af lov om aktindsigt i miljøoplysninger. Stk. 6. Offentliggørelse, jf. stk. 1-3 og stk. 5, skal ske ved anvendelse af den digitale løsning og i det format, som Miljøstyrelsen stiller til rådighed."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. De oplysninger, der er nævnt i § 11, og som skal være offentligt tilgængelige, skal som minimum vedrøre de seneste to tilsynsbesøg."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. For hver virksomhed og husdyrbrug m.v. omfattet af § 1, stk. 2, afgiver tilsynsmyndigheden efter hvert tilsyn følgende oplysninger til Miljøstyrelsen: 1) Angivelse af myndighed. 2) Navn, adresse, CVR-nummer, eventuelt P-nummer og eventuelt CHR-nummer. 3) Dato for tilsynets udførelse. 4) Typen af virksomheden eller husdyrbruget m.v. fordelt på de grupper, der fremgår af bilag 3, og eventuelle gældende listepunkter, herunder hovedaktivitet og eventuelle biaktiviteter. 5) Tilsynstype (administrativt eller fysisk). 6) Tilsynskategori (basistilsyn, herunder relaterede tilsyn, prioriterede tilsyn, kampagnetilsyn, opstartstilsyn, § 9-tilsyn, øvrige tilsyn). 7) Antallet af markstakke på det enkelte husdyrbrug. 8) Om tilsynet helt eller delvist har vedrørt reglerne i eller afgørelser efter kapitel 3 og 4 samt § 46, stk. 1, nr. 1-6 og stk. 2, §§ 49, 54, 55, 56, 58, 59, 60, 61 og 62, § 73, stk. 5, § 74, stk. 5, §§ 75 og 79, § 81, stk. 1, nr. 2, § 82, § 83, stk. 1, nr. 1 og 2, § 84, § 86, nr. 2, § 88 og § 90, stk. 2, i bekendtgørelse om miljøkrav for mellemstore fyringsanlæg. Dette gælder dog ikke reglerne om emissionsgrænseværdier for spormetaller og CO, reglerne om egenkontrol for spormetaller, reglen om indretning af målested og reglerne om måling og regulering af O 2 -indholdet i røggassen. Stk. 2. Tilsynsmyndigheden skal endvidere til Miljøstyrelsen for hver virksomhed og husdyrbrug m.v. oplyse, når der er meddelt påbud, forbud, indskærpelser og henstillinger samt datoen herfor. For de virksomheder og husdyrbrug m.v., som ikke er omfattet af persondataloven, skal det desuden oplyses, hvorvidt der er foretaget selvhjælpshandlinger eller politianmeldelser samt datoen herfor. Stk. 3. For øvrige virksomheder og husdyrbrug m.v. end dem, som er omfattet af § 1, stk. 2, afgiver tilsynsmyndigheden oplysningerne efter stk. 1 og 2 efter enten hvert tilsyn eller oplysningerne i stk. 1, nr. 4-7 og stk. 2 årligt senest den 1. april for det forudgående kalenderår fordelt på de relevante grupper af virksomheder og husdyrbrug m.v., som ikke er omfattet af § 1, stk. 2, som fremgår af bilag 3. Stk. 4. Tilsynsmyndigheden skal endvidere til Miljøstyrelsen oplyse om brugerbetaling for tilsyn årligt senest den 1. april for tilsyn for det forudgående kalenderår, fordelt på de grupper, som fremgår af bilag 3. Stk. 5. Oplysningerne skal afgives med de begrænsninger for videregivelse, der følger af anden lovgivning."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. For husdyrbrug m.v. afgiver godkendelsesmyndigheden, efter hver godkendelse eller tilladelse meddelt efter §§ 16 a eller 16 b i lov om husdyrbrug og anvendelse af gødning m.v. eller efter de tidligere gældende regler i §§ 10, 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug eller revurdering efter bekendtgørelse om godkendelse og tilladelse m.v. af husdyrbrug følgende oplysninger til Miljøstyrelsen: 1) Angivelse af myndighed. 2) Navn, adresse, CVR-nummer, eventuelt P-nummer og eventuelt CHR-nummer. 3) Typen af husdyrbruget m.v. fordelt på de grupper, der fremgår af bilag 3, herunder efter hvilken bestemmelse husdyrgodkendelsen eller -tilladelsen er meddelt. 4) Dato for afgørelsen. Stk. 2. Godkendelsesmyndigheden afgiver samtidig kopi af afgørelsen til Miljøstyrelsen via den digitale løsning, som Miljøstyrelsen stiller til rådighed. Stk. 3. Godkendelsesmyndigheden skal endvidere til Miljøstyrelsen oplyse om brugerbetaling for godkendelse og tilladelse, efter enten hver godkendelse og tilladelse, eller årligt senest den 1. april for godkendelse og tilladelse for det forudgående kalenderår, fordelt på de grupper, som fremgår af bilag 3. Stk. 4. For hvert husdyrbrug, hvor dyreholdet overstiger en stipladsgrænse efter § 16 a, stk. 2, i lov om husdyrbrug og anvendelse af gødning m.v. eller en stiplads- eller dyreenhedsgrænse efter de tidligere gældende regler i § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug, oplyses desuden følgende: 1) Om der er fastsat emissionsgrænseværdier, der er lempeligere end dem, som følger af BAT-konklusioner, jf. bestemmelserne om fastsættelse af lempeligere emissionsgrænseværdier end dem, der følger af BAT-konklusioner i bekendtgørelse om godkendelse og tilladelse m.v. af husdyrbrug. 2) Om der er meddelt dispensation for overholdelse af en eller flere emissionsgrænseværdier med henblik på at afprøve ny teknik. Stk. 5. Oplysningerne skal afgives med de begrænsninger for videregivelse, der følger af anden lovgivning."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Tilsyns- og godkendelsesmyndigheden afgiver de i § 14, stk. 1 og 2, nævnte oplysninger til Miljøstyrelsen senest fire måneder efter, at tilsynet er udført, og de i § 15, stk. 1, 2 og 4, nævnte oplysninger til Miljøstyrelsen senest fire måneder efter, at afgørelsen er truffet. Det samme gælder afgivelsen af de i § 14, stk. 3, og § 15, stk. 3, nævnte oplysninger, hvis tilsyns- og godkendelsesmyndighederne har valgt at afgive disse efter hvert tilsyn eller hver godkendelse eller tilladelse."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Tilsyns- og godkendelsesmyndigheden skal hvert år senest den 1. april til Miljøstyrelsen med de begrænsninger, der følger af anden lovgivning, indsende deres skriftlige vurdering af og bemærkninger til de oplysninger, der skal meddeles efter §§ 14 og 15 i denne bekendtgørelse, efter § 51 i bekendtgørelse om godkendelse af listevirksomhed, efter § 45 i bekendtgørelse om virksomheder, der forarbejder emner af jern, stål eller andre metaller og efter § 93, stk. 1 og 2, og § 94 i bekendtgørelse om miljøkrav for mellemstore fyringsanlæg for det forudgående kalenderår, samt bekræfte, at alle data er afgivet og verificeret. Stk. 2. Tilsyns- og godkendelsesmyndigheden skal endvidere hvert år senest den 1. april til Miljøstyrelsen om det forudgående år oplyse følgende: 1) Antal politianmeldelser og selvhjælpshandlinger for de virksomheder og husdyrbrug m.v., som er omfattet af persondataloven. 2) Antal henstillinger, påbud, forbud, indskærpelser, selvhjælpshandlinger og politianmeldelser vedrørende forhold, som berører markstakke. 3) Antal påbud, forbud, indskærpelser, henstillinger, selvhjælpshandlinger eller politianmeldelser, som vedrører reglerne i eller afgørelser efter kapitel 3 og 4 samt § 46, stk. 1, nr. 1-6 og stk. 2, §§ 49, 54, 55, 56, 58, 59, 60, 61 og 62, § 73, stk. 5, § 74, stk. 5, §§ 75 og 79, § 81, stk. 1, nr. 2, § 82, § 83, stk. 1, nr. 1 og 2, § 84, § 86, nr. 2, § 88 og § 90, stk. 2, i bekendtgørelse om miljøkrav for mellemstore fyringsanlæg. Dette gælder dog ikke reglerne om emissionsgrænseværdier for spormetaller og CO, reglerne om egenkontrol for spormetaller, reglen om indretning af målested og reglerne om måling og regulering af O 2 -indholdet i røggassen."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Tilsyns- og godkendelsesmyndigheden skal til Miljøstyrelsen afgive følgende oplysninger om de virksomheder og husdyrbrug m.v., der er omfattet af § 1, stk. 2, og løbende opdatere oplysningerne i stk. 1-3, hvis de bliver bekendt med, at oplysningerne er ændrede: 1) Angivelse af myndighed. 2) Navn, adresse, CVR-nummer, eventuelt P-nummer og eventuelt CHR-nummer. 3) Typen af virksomheden eller husdyrbruget m.v. fordelt på de grupper, der fremgår af bilag 3, aktiviteter og eventuelle gældende listepunkter, herunder hovedaktivitet og eventuelle biaktiviteter for disse. 4) Om virksomheden er aktiv og ellers dato for, hvornår virksomheden blev inaktiv. 5) Om virksomheden er omfattet af bekendtgørelse om kontrol med risikoen for større uheld med farlige stoffer. 6) Om virksomheden er omfattet af bekendtgørelse om anlæg og aktiviteter, hvor der bruges organiske opløsningsmidler. 7) Om virksomheden eller husdyrbruget mv. er omfattet af bekendtgørelse om brugerbetaling for godkendelse m.v. og tilsyn efter lov om miljøbeskyttelse og lov om husdyrbrug og anvendelse af gødning m.v. 8) Resultatet af virksomhedens eller husdyrbrugets miljørisikoscoring af de enkelte miljørisikoparametre og den samlede miljørisikovurdering, jf. § 4, samt en eventuel ny tilsynsfrekvens, jf. § 5, stk. 2. 9) Om anlægget drifts- og lokaliseringsmæssigt er samlet med et eller flere anlæg, hvor de alle er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg og ikke er teknisk og forureningsmæssigt forbundet med en virksomhed eller et husdyrbrug m.v. omfattet af § 1, stk. 2, nr. 1-7. 10) Om virksomheden eller husdyrbruget m.v. har anlæg, som er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, som er teknisk og forureningsmæssigt forbundet til en virksomhed eller et husdyrbrug m.v., der er omfattet af § 1, stk. 2, nr. 1-7 i denne bekendtgørelse, samt antallet heraf. 11) Om anlægget er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg og er teknisk eller forureningsmæssigt forbundet til en virksomhed eller et husdyrbrug m.v., som ikke er omfattet af § 1, stk. 2, nr. 1-7 i denne bekendtgørelse. 12) Hvilke sæt BAT-konklusioner, jf. bekendtgørelse om godkendelse af listevirksomhed, bilag 8, virksomheden er omfattet af. 13) Om virksomheden er omfattet af bekendtgørelse om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg. 14) Om virksomheden er omfattet af bekendtgørelse om anlæg der forbrænder affald. Stk. 2. For hver virksomhed omfattet af bilag 1 til bekendtgørelse om godkendelse af listevirksomhed og for hvert husdyrbrug, hvor dyreholdet overstiger en stipladsgrænse efter § 16 a, stk. 2, i lov om husdyrbrug og anvendelse af gødning m.v. eller en stiplads- eller dyreenhedsgrænse efter de tidligere gældende regler i § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug, skal kommunalbestyrelsen på virksomheds- eller husdyrbrugsniveau oplyse dato for gældende godkendelse(r) efter § 33 i lov om miljøbeskyttelse eller efter § 16 a, stk. 2, i lov om husdyrbrug og anvendelse af gødning m.v. eller efter de tidligere gældende regler i § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug, herunder meddelte vilkår efter § 41 b i lov om miljøbeskyttelse eller § 41 i lov om husdyrbrug og anvendelse af gødning m.v. eller § 41 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 3. For hver virksomhed omfattet af bilag 1 til bekendtgørelse om godkendelse af listevirksomhed og for hvert husdyrbrug, hvor dyreholdet overstiger en stipladsgrænse efter § 16 a, stk. 2, i lov om husdyrbrug og anvendelse af gødning m.v. eller en stiplads- eller dyreenhedsgrænse efter de tidligere gældende regler i § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug, afgiver tilsynsmyndigheden desuden kopi af de(n) gældende godkendelse(r) og oplyser datoen herfor via den digitale løsning, som Miljøstyrelsen stiller til rådighed. Stk. 4. Oplysningerne skal afgives med de begrænsninger for videregivelse, der følger af anden lovgivning."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Afgivelsen af de i §§ 14, 15, 17 og 18 nævnte oplysninger skal ske ved anvendelse af den digitale løsning og i det format, som Miljøstyrelsen stiller til rådighed."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Tilsyns- og godkendelsesmyndigheden offentliggør følgende: 1) De oplysninger, der fremgår af § 14, stk. 1, nr. 1-7 og stk. 3 og 4, § 15, idet offentliggørelse af oplysningerne i § 15, stk. 3, sker fordelt på de relevante grupper, som fremgår af bilag 3, § 17, stk. 1, og § 18, stk. 1, nr. 1-7 og 9-14, og stk. 2-4. 2) Når der er meddelt påbud, forbud eller indskærpelser, jf. § 14, stk. 2 og 3, med angivelse af virksomheden eller husdyrbruget m.v., idet oplysningerne efter § 14, stk. 3, i stedet kan offentliggøres fordelt på de relevante grupper, som fremgår af bilag 3. 3) Når der er meddelt henstillinger, foretaget selvhjælpshandlinger eller politianmeldelser, jf. § 14, stk. 2 og 3, og § 17, stk. 2, nr. 1, uden angivelse af virksomheden eller husdyrbruget m.v. Stk. 2. Oplysninger om henstillinger, jf. § 14, stk. 2, og de i § 18, stk. 1, nr. 8, nævnte oplysninger bliver stillet til rådighed for tilsyns- og godkendelsesmyndighederne via den i § 19 nævnte digitale løsning. De i § 18, stk. 1, nr. 8, nævnte oplysninger om en virksomhed eller et husdyrbrug vil også være tilgængelige for den virksomhed eller det husdyrbrug, som oplysningerne vedrører. Stk. 3. Offentliggørelse af oplysningerne i § 14, stk. 1, nr. 1-7, og stk. 2, jf. stk. 1, skal ske senest fire måneder efter, at tilsynsbesøget har fundet sted, og offentliggørelse af oplysningerne i § 15, stk. 1, 2 og 4, skal ske senest fire måneder efter, at afgørelsen er truffet. Offentliggørelse af oplysningerne efter § 14, stk. 3 og 4, § 15, stk. 3, og § 17, stk. 2, nr. 1, skal ske senest den 1. april det efterfølgende år, idet oplysningerne efter § 14, stk. 3, og § 15, stk. 3, dog i stedet kan offentliggøres senest fire måneder efter, at tilsynsbesøget har fundet sted, eller afgørelsen er truffet. Stk. 4. Når tilsynsmyndigheden følger op på eventuelle påbud, forbud eller indskærpelser, offentliggøres konklusionen derpå. Stk. 5. Tilsyns- og godkendelsesmyndigheden offentliggør, hvis en afgørelse er påklaget. Når der efterfølgende er truffet en endelig administrativ afgørelse, offentliggør tilsyns- og godkendelsesmyndigheden resultatet heraf. Stk. 6. Offentliggørelse sker med undtagelse af de oplysninger, der vil kunne undtages fra aktindsigt efter reglerne i lov om aktindsigt i miljøoplysninger. Stk. 7. Offentliggørelse og videregivelse, jf. stk. 1-5, skal ske ved anvendelse af den digitale løsning og i det format, som Miljøstyrelsen stiller til rådighed. Stk. 8. Ved offentliggørelse af oplysninger om påbud, forbud og indskærpelser, jf. § 14, stk. 2, og stk. 3, hvis oplysningerne afgives efter hvert tilsyn, og de i § 15, stk. 1, 2 og 4, nævnte oplysninger, orienterer tilsyns- og godkendelsesmyndigheden virksomheden eller husdyrbruget m.v. om offentliggørelsen forud herfor. Der er ingen særskilt oplysningspligt efter denne bestemmelse, i det omfang opfyldelsen af denne forpligtelse allerede følger af persondatalovens bestemmelser om oplysningspligt."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Miljøstyrelsen informerer hvert år digitalt om den landsdækkende tilsyns- og godkendelsesindsats, indeholdende en vurdering heraf for det forudgående år."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 18. februar 2019. Stk. 2. Bekendtgørelse nr. 1476 af 12. december 2017 om miljøtilsyn ophæves. Stk. 3. Tilsynsmyndighederne skal opdatere stamdata vedrørende virksomhedstype, jf. § 18, for de virksomheder, som ikke før den 1. juli 2016 var omfattet af bilag 1 til bekendtgørelse om brugerbetaling for godkendelse m.v. og tilsyn efter lov om miljøbeskyttelse og lov om miljøgodkendelse m.v. af husdyrbrug, og som med virkning fra den 1. juli 2016 var omfattet af bilag 1 til samme bekendtgørelse, og for de virksomheder, som ikke før den 1. januar 2017 var omfattet af bilag 1 til bekendtgørelse om brugerbetaling for godkendelse m.v. og tilsyn efter lov om miljøbeskyttelse og lov om miljøgodkendelse m.v. af husdyrbrug, og som fra den 1. januar 2017 var omfattet af bilag 1 til samme bekendtgørelse, til det relevante listepunkt, som fremgår af bilag 1 til bekendtgørelse om brugerbetaling for godkendelse m.v. og tilsyn efter lov om miljøbeskyttelse og lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 4. Tilsynsmyndigheden fastsætter en ny tilsynsfrekvens for de i stk. 3 nævnte virksomheder efter de regler, som gælder for virksomheder omfattet af kategori 2. Stk. 5. For arealer, der før den 1. august 2017 var godkendt efter § 16 i lov om miljøgodkendelse m.v. af husdyrbrug, finder reglerne i bekendtgørelse nr. 1519 af 7. december 2016 om miljøtilsyn anvendelse for de tilsyn og godkendelser, som fandt sted inden den 1. august 2017. Stk. 6. Tilsynsmyndighederne skal senest 31. marts 2019 opdatere stamdata, jf. § 18, stk. 1, nr. 12-14, for virksomheder omfattet af § 18."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter regler om tilsyn efter lov om miljøbeskyttelse, lov om husdyrbrug og anvendelse af gødning m.v. og lov om forurenet jord. Stk. 2. Bekendtgørelsens kapitel 2 og 3 gælder alene for tilsyn med 1) virksomheder, der er optaget på bilag 1 eller 2 til bekendtgørelse om godkendelse af listevirksomhed, 2) virksomheder, der er omfattet af bekendtgørelse om virksomheder, der forarbejder emner af jern, stål eller andre metaller, 3) husdyrbrug, der er godkendt eller tilladt efter §§ 16 a eller 16 b i lov om husdyrbrug og anvendelse af gødning m.v. eller efter de tidligere gældende regler i §§ 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug, 4) ejendomme med erhvervsmæssigt dyrehold, som inden den 1. august 2017 var omfattet af regelmæssigt tilsyn efter reglerne i bekendtgørelse nr. 1519 af 7. december 2016 om miljøtilsyn, indtil kommunalbestyrelsen meddeler godkendelse eller tilladelse efter §§ 16 a eller 16 b, jf. nr. 3, i dette stykke, eller træffer afgørelse om, at ejendommen med erhvervsmæssigt dyrehold ikke er omfattet af krav om godkendelse eller tilladelse efter §§ 16 a eller 16 b, 5) virksomheder, der er optaget på bilag 1 til bekendtgørelse om brugerbetaling for godkendelse m.v. og tilsyn efter lov om miljøbeskyttelse og lov om husdyrbrug og anvendelse af gødning m.v., 6) virksomheder, der er omfattet af bekendtgørelse om miljøkrav i forbindelse med etablering og drift af autoværksteder m.v., 7) virksomheder, der er omfattet af bekendtgørelse om etablering og drift af renserier, og 8) mellemstore fyringsanlæg med a) en nominel indfyret termisk effekt på mere end eller lig med 1 MW, som er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, og som var i drift den 20. december 2018 eller senere, b) en nominel indfyret termisk effekt på mere end 5 MW og mindre end 50 MW, som er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, og som er defineret som et bestående fyringsanlæg i samme bekendtgørelse, fra den 1. januar 2025, eller c) en nominel indfyret termisk effekt på mere end eller lig med 1 MW og mindre end eller lig med 5 MW, som er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, og som er defineret som et bestående fyringsanlæg i samme bekendtgørelse, fra den 1. januar 2030. Stk. 3. Bekendtgørelsens kapitel 2 og 4 gælder ikke tilsyn efter lov om forurenet jord. Stk. 4. Bekendtgørelsen gælder ikke tilsyn efter bekendtgørelse om kontrol med risikoen for større uheld med farlige stoffer.",
      "valid_from": "2019-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Tilsyn: Enhver form for udøvelse af tilsynsvirksomhed, herunder de aktiviteter, der indgår i myndighedens planlægning, forberedelse og gennemførelse af et konkret tilsynsbesøg, administrativ kontrol af eksempelvis registreringer og måledata, opfølgning i form af afrapportering og håndhævelse med henblik på at sikre, at virksomheder og husdyrbrug m.v. overholder lov om miljøbeskyttelse, lov om husdyrbrug og anvendelse af gødning m.v., lov om forurenet jord, regler udstedt i medfør af disse love samt afgørelser truffet i medfør af disse. Ved tilsyn forstås desuden revurderinger af godkendelser meddelt efter § 16 a, stk. 2, i lov om husdyrbrug og anvendelse af gødning m.v. eller efter de tidligere gældende regler i §§ 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug eller efter § 33 i lov om miljøbeskyttelse. 2) Virksomheder: Virksomheder, anlæg, indretninger og aktiviteter. 3) Kategori 1: Kategorierne 1a og 1b udgør tilsammen kategori 1. 4) Kategori 1a: a) Virksomheder, der er optaget på bilag 1 til bekendtgørelse om godkendelse af listevirksomhed, b) husdyrbrug, hvor dyreholdet overstiger en stipladsgrænse efter § 16 a, stk. 2, i lov om husdyrbrug og anvendelse af gødning m.v. eller en stiplads- eller dyreenhedsgrænse efter de tidligere gældende regler i § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug, og c) anlæg omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, jf. § 1, stk. 2, nr. 8, som er teknisk og forureningsmæssigt forbundet med enten en virksomhed, der er omfattet af bilag 1 til bekendtgørelse om godkendelse af listevirksomhed eller et husdyrbrug, hvor dyreholdet overstiger en stipladsgrænse efter § 16 a, stk. 2, i lov om husdyrbrug og anvendelse af gødning m.v. eller en stiplads- eller dyreenhedsgrænse efter de tidligere gældende regler i § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug. 5) Kategori 1b: a) Virksomheder, der er optaget på bilag 2 til bekendtgørelse om godkendelse af listevirksomhed, b) virksomheder, der er omfattet af bekendtgørelse om virksomheder, der forarbejder emner af jern, stål eller andre metaller, c) husdyrbrug, der er godkendt efter § 16 a, stk. 1, i lov om husdyrbrug og anvendelse af gødning m.v., husdyrbrug, der er tilladt efter § 16 b i lov om husdyrbrug og anvendelse af gødning m.v., hvor der i tilladelsen er fastsat vilkår, jf. § 27, stk. 2, i lov om husdyrbrug og anvendelse af gødning m.v., som sikrer reduktion af ammoniakemissionen ved anvendelse af den bedste tilgængelige teknik som følge af en ammoniakemission på mere end 750 kg NH 3 -N pr. år, eller husdyrbrug, der er godkendt efter de tidligere gældende regler i §§ 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug, undtagen efter § 12, stk. 1, nr. 1-3, og d) anlæg omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, jf. § 1, stk. 2, nr. 8, som er teknisk og forureningsmæssigt forbundet med en virksomhed, der er omfattet af bilag 2 til bekendtgørelse om godkendelse af listevirksomhed, en virksomhed, som er omfattet af bekendtgørelse om virksomheder, der forarbejder emner af jern, stål eller andre metaller, et husdyrbrug, der er godkendt efter § 16 a, stk. 1, i lov om husdyrbrug og anvendelse af gødning m.v., et husdyrbrug, der er tilladt efter § 16 b i lov om husdyrbrug og anvendelse af gødning m.v., hvor der i tilladelsen er fastsat vilkår, jf. § 27, stk. 2, i lov om husdyrbrug og anvendelse af gødning m.v., som sikrer reduktion af ammoniakemissionen ved anvendelse af den bedste tilgængelige teknik som følge af en ammoniakemission på mere end 750 kg NH 3 -N pr. år, eller et husdyrbrug, der er godkendt efter de tidligere gældende regler i §§ 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug, undtagen efter § 12, stk. 1, nr. 1-3. 6) Kategori 2: Resten af de virksomheder og husdyrbrug m.v., der er omfattet af § 1, stk. 2. 7) Miljørisikovurdering: En vurdering af den enkelte virksomhed eller det enkelte husdyrbrug m.v. Vurderingen foretages på baggrund af en risikoscore, som består af en række vægtede parametre, jf. bilag 1. Miljørisikovurderingen foretages med henblik på at fastsætte tilsynsfrekvensen for de virksomheder og husdyrbrug m.v., som er nævnt i § 1, stk. 2, med udgangspunkt i kategorierne 1a, 1b og 2, jf. dog § 4, stk. 2-4. 8) Basistilsyn: Et planlagt tilsyn, hvor virksomhedens eller husdyrbrugets m.v. samlede miljøforhold gennemgås. Et basistilsyn kan bestå af flere relaterede tilsyn, som både kan være fysiske og administrative tilsyn, som for eksempel gennemgang af virksomhedens egenkontrol m.v. Udbringningsarealerne omfattes ikke af basistilsynet. På husdyrbrug med produktion af smågrise, der tildeles receptpligtig medicinsk zink, omfatter basistilsynet dog også tilsyn med overholdelse af de regler i bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v., der er rettet mod husdyrgødning fra smågrise, der er behandlet med receptpligtig medicinsk zink. Der indgår som minimum et tilsynsbesøg. 9) Prioriteret tilsyn: Et planlagt tilsyn udover basistilsynet, hvor de forhold eller aktiviteter, som virksomheden eller husdyrbruget m.v. har scoret højt i ved miljørisikovurderingen, gennemgås. Et prioriteret tilsyn kan bestå af et fysisk eller et administrativt tilsyn. 10) Tilsynskampagne: En afgrænset planlagt tilsynsindsats rettet mod en branche eller et miljøtema. Et tilsyn, der gennemføres som led i en tilsynskampagne, jf. § 7, er et prioriteret tilsyn. 11) Opstartstilsyn: Et fysisk tilsyn for virksomheder, som er optaget på bilag 2 til bekendtgørelse om godkendelse af listevirksomhed, er omfattet af bekendtgørelse om virksomheder, der forarbejder emner af jern, stål eller andre metaller, eller anlæg, som er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, medmindre anlægget er etableret i tilknytning til et anlæg eller en virksomhed, som allerede er etableret, og som er omfattet af § 1, stk. 2, og som etablerer sig for første gang. I opstartstilsynet gennemgår myndigheden alle virksomhedens miljøforhold og identificerer de områder, hvor det vil være relevant for virksomheden at udarbejde rutiner for at forebygge uheld eller skader, som kan forurene miljøet.",
      "valid_from": "2019-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Tilsynsmyndigheden udarbejder en miljøtilsynsplan, som omfatter de virksomheder og husdyrbrug m.v., der er nævnt i § 1, stk. 2, og som ligger inden for tilsynsmyndighedens kompetenceområde. Miljøtilsynsplanen skal indeholde 1) en angivelse af det geografiske område, som planen omfatter, 2) en generel vurdering af relevante væsentlige miljøproblemer på tilsynsmyndighedens område, 3) en fortegnelse over de virksomheder, der er optaget på bilag 1 til bekendtgørelse om godkendelse af listevirksomhed, og de husdyrbrug, hvor dyreholdet overstiger en stipladsgrænse efter § 16 a, stk. 2, i lov om husdyrbrug og anvendelse af gødning m.v. eller en stiplads- eller dyreenhedsgrænse efter de tidligere gældende regler i § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug, herunder oplysninger om navn, adresse, CVR-nummer, eventuelt P-nummer og eventuelt CHR-nummer og gældende listepunkt(er) for IED-aktivitet, 4) en beskrivelse af tilsynsmyndighedens tilsynsindsats, herunder hvordan et tilsynsbesøg tilrettelægges og gennemføres, samt procedurer for de tilsyn, som skal føres som led i et aktivt tilsyn, herunder tilsyn hurtigst muligt ved væsentlige miljøklager eller væsentlige miljøuheld, og når det er relevant, før en godkendelse meddeles eller revurderes, jf. § 9, og 5) en beskrivelse af eventuelle samarbejdsrelationer med andre myndigheder i forhold til tilsyn. Stk. 2. Tilsynsmyndigheden offentliggør et udkast til miljøtilsynsplan og oplyser samtidig, at enhver har ret til at kommentere udkastet inden for en frist på fire uger. Hvor Miljøstyrelsen er tilsynsmyndighed, sender styrelsen samtidig med offentliggørelsen udkastet til alle kommunalbestyrelser med anmodning om bemærkninger. Stk. 3. Efter høringsfristens udløb foretager tilsynsmyndigheden de nødvendige ændringer og stiller miljøtilsynsplanen til rådighed for offentligheden umiddelbart herefter. Stk. 4. Miljøtilsynsplanen opdateres mindst hvert 4. år. Stk. 5. Ved mindre væsentlige ændringer eller opdateringer af miljøtilsynsplanen i den fireårige periode finder stk. 2 og 3 ikke anvendelse, og miljøtilsynsplanen kan stilles til rådighed for offentligheden umiddelbart efter ændringen eller opdateringen. Stk. 6. Offentliggørelse, jf. stk. 2, 3 og 5, skal ske ved anvendelse af den digitale løsning og i det format, som Miljøstyrelsen stiller til rådighed, med angivelse af myndighed og periode.",
      "valid_from": "2019-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Med udgangspunkt i miljøtilsynsplanen, jf. § 3, stk. 1, og på baggrund af resultaterne af det eller de seneste tilsyn foretager tilsynsmyndigheden en miljørisikovurdering af virksomheder og husdyrbrug m.v., jf. dog stk. 2. Miljørisikovurderingen skal foretages som beskrevet i bilag 1. Stk. 2. Der skal ikke foretages en miljørisikovurdering af virksomheder omfattet af bekendtgørelse om miljøgodkendelse og samtidig sagsbehandling af ferskvandsdambrug. Stk. 3. Anlæg, som er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, som ikke er teknisk og forureningsmæssigt forbundet med en virksomhed eller et husdyrbrug omfattet af § 1, stk. 2, nr. 1-7, og som er drifts- og lokaliseringsmæssigt samlet, skal miljørisikovurderes som et enkelt anlæg. Stk. 4. Der skal ikke foretages en særskilt miljørisikovurdering af anlæg, der er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, jf. § 1, stk. 2, nr. 8, hvis det er teknisk og forureningsmæssigt forbundet med enten en virksomhed eller et husdyrbrug, som er omfattet af § 1, stk. 2, nr. 1-7. Stk. 5. Tilsynsmyndigheden opdaterer miljørisikovurderingen i nødvendigt omfang efter ethvert tilsyn.",
      "valid_from": "2019-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Med udgangspunkt i miljørisikovurderingen, jf. § 4, fastsætter tilsynsmyndigheden en tilsynsfrekvens for hver virksomhed og hvert husdyrbrug m.v. ud fra de kriterier, der fremgår af bilag 1 og 2, jf. dog stk. 3-6. Stk. 2. Tilsynsfrekvensen skal ændres, hvis miljørisikovurderingen giver anledning hertil. Stk. 3. For virksomheder omfattet af bekendtgørelse om miljøgodkendelse og samtidig sagsbehandling af ferskvandsdambrug gælder tilsynsfrekvensen fastsat heri. Stk. 4. Der skal fastsættes en samlet tilsynsfrekvens for anlæg, som er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, og som drifts- og lokaliseringsmæssigt er samlet, jf. dog stk. 6, idet de skal betragtes som en enkelt virksomhed. Stk. 5. Anlæg, der er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, jf. § 1, stk. 2, nr. 8, og som er teknisk og forureningsmæssigt forbundet med en virksomhed eller et husdyrbrug m.v. omfattet af § 1, stk. 2, nr. 1-7, skal betragtes som en del af denne virksomhed eller husdyrbrug og følge den tilsynsfrekvens, som denne har. Stk. 6. Hvor en virksomhed omfattet af listepunkt G201 i bilag 2 til bekendtgørelse om godkendelse af listevirksomhed består af fyringsanlæg, som er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, og hvor der både er fyringsanlæg på mere end 5 MW og fyringsanlæg på mindre end eller lig med 5 MW, skal disse fyringsanlæg samlet først blive omfattet af tilsynsfrekvensen for kategori 2 fra den 1. januar 2030, jf. dog stk. 5.",
      "valid_from": "2019-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Virksomheder og husdyrbrug omfattet af kategori 1 skal have et basistilsyn i løbet af en treårig periode, og virksomheder og husdyrbrug m.v. omfattet af kategori 2 skal have et basistilsyn i løbet af en seksårig periode, jf. dog § 5, stk. 3 og 5.",
      "valid_from": "2019-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Tilsynsmyndigheden skal gennemføre to tilsynskampagner om året. Stk. 2. Tilsynsmyndigheden offentliggør den samlede konklusion af sin indsats løbende i forbindelse med hver enkelt tilsynskampagne, herunder mål, effekter og titel på kampagnen. Stk. 3. Offentliggørelsen, jf. stk. 2, skal ske ved anvendelse af den digitale løsning og i det format, som Miljøstyrelsen stiller til rådighed, med angivelse af myndighed og periode.",
      "valid_from": "2019-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Tilsynsmyndigheden gennemfører et opstartstilsyn senest tre måneder efter, at en virksomhed, som er optaget på bilag 2 til bekendtgørelse om godkendelse af listevirksomhed eller er omfattet af bekendtgørelse om virksomheder, der forarbejder emner af jern, stål eller andre metaller, og som etablerer sig for første gang, har igangsat driften. Dette gælder også anlæg, der er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, medmindre anlægget er etableret i tilknytning til et anlæg eller en virksomhed, som allerede er etableret, og som er omfattet af § 1, stk. 2.",
      "valid_from": "2019-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Udover de tilsyn, der er fastsat i §§ 5-8, skal tilsynsmyndigheden føre et aktivt tilsyn og skal herunder føre tilsyn med virksomheder eller husdyrbrug m.v. 1) hurtigst muligt ved væsentlige miljøklager eller væsentlige miljøuheld, 2) når det er relevant, før en godkendelse meddeles eller revurderes, og 3) senest 6 måneder efter, at der er konstateret væsentlige overtrædelser af love, regler og afgørelser, der er genstand for tilsyn.",
      "valid_from": "2019-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Tilsynsmyndigheden skal årligt udføre fysiske tilsyn på mindst 40 % af de virksomheder og husdyrbrug i kategori 1, som myndigheden er ansvarlig for at føre tilsyn med, og på mindst 25 % af de virksomheder og husdyrbrug m.v. i kategori 2, som myndigheden er ansvarlig for at føre tilsyn med. Stk. 2. Fysiske tilsyn med dambrug omfattet af bekendtgørelse om miljøgodkendelse og samtidig sagsbehandling af ferskvandsdambrug indgår ikke i opgørelsen af de årlige mål for tilsynsaktiviteten, jf. bilag 2. Stk. 3. Tilsyn på to eller flere anlæg, som er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, og som drifts- og lokaliseringsmæssigt er samlet, skal medregnes i de årlige tilsynsmål som tilsyn på en enkelt virksomhed. Stk. 4. Tilsyn på anlæg, som er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, jf. § 1, stk. 2, nr. 8, og som er teknisk og forureningsmæssigt forbundet med en virksomhed eller et husdyrbrug m.v. omfattet af § 1, stk. 2, nr. 1-7, indgår ikke særskilt i opgørelsen af de årlige mål for tilsynsaktiviteten, jf. bilag 2.",
      "valid_from": "2019-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Tilsynsmyndigheden udarbejder efter hvert fysisk tilsyn på virksomheden eller husdyrbruget m.v. en tilsynsrapport, der beskriver, om virksomheden eller husdyrbruget m.v. overholder de love, regler og afgørelser, der er genstand for tilsyn. Tilsynsrapporten skal som minimum indeholde følgende oplysninger: 1) Baggrunden for tilsynet. 2) Navn, adresse, CVR-nummer, eventuelt P-nummer og eventuelt CHR-nummer på virksomheden eller husdyrbruget m.v. 3) Typen af virksomheden eller husdyrbruget m.v. 4) Dato for tilsynsbesøgets udførelse. 5) Hvad der er ført tilsyn med. 6) Om der er konstateret jordforurening, hvis det er relevant. 7) Om der er meddelt påbud, forbud eller indskærpelser til virksomheden eller husdyrbruget m.v. 8) Konklusioner på virksomhedens eller husdyrbrugets m.v. seneste indberetninger om egenkontrol, herunder om indberetningen har givet tilsynsmyndigheden anledning til at udstede påbud, forbud eller indskærpelser. Stk. 2. Tilsynsmyndigheden sender tilsynsrapporten til virksomheden eller husdyrbruget m.v. senest to måneder efter, at tilsynsbesøget har fundet sted, og meddeler, hvilke oplysninger som agtes offentliggjort. Stk. 3. Tilsynsmyndighedens offentliggørelse sker med undtagelse af de oplysninger, der vil kunne undtages fra aktindsigt efter reglerne i lov om aktindsigt i miljøoplysninger.",
      "valid_from": "2019-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Tilsynsmyndigheden offentliggør de oplysninger, der fremgår af § 11, stk. 1, nr. 1-8, samt dato for offentliggørelse med de begrænsninger, der følger af § 11, stk. 3, senest fire måneder efter, at tilsynsbesøget har fundet sted. Stk. 2. Når tilsynsmyndigheden følger op på eventuelle påbud, forbud eller indskærpelser, offentliggøres konklusionen derpå. Stk. 3. Tilsynsmyndigheden offentliggør, hvis en afgørelse er påklaget. Når der efterfølgende er truffet en endelig administrativ afgørelse, offentliggør tilsynsmyndigheden resultatet heraf. Stk. 4. Tilsynsmyndigheden offentliggør ikke sagsbehandlingsskridt i forbindelse med varsling og meddelelse af påbud efter lov om forurenet jord. Stk. 5. Ved offentliggørelsen af de i § 11, stk. 1, nr. 1-8, nævnte oplysninger skal det oplyses, at enhver har ret til aktindsigt i de øvrige oplysninger, som tilsynsmyndigheden er i besiddelse af, med de begrænsninger, der følger af lov om aktindsigt i miljøoplysninger. Stk. 6. Offentliggørelse, jf. stk. 1-3 og stk. 5, skal ske ved anvendelse af den digitale løsning og i det format, som Miljøstyrelsen stiller til rådighed.",
      "valid_from": "2019-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. De oplysninger, der er nævnt i § 11, og som skal være offentligt tilgængelige, skal som minimum vedrøre de seneste to tilsynsbesøg.",
      "valid_from": "2019-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. For hver virksomhed og husdyrbrug m.v. omfattet af § 1, stk. 2, afgiver tilsynsmyndigheden efter hvert tilsyn følgende oplysninger til Miljøstyrelsen: 1) Angivelse af myndighed. 2) Navn, adresse, CVR-nummer, eventuelt P-nummer og eventuelt CHR-nummer. 3) Dato for tilsynets udførelse. 4) Typen af virksomheden eller husdyrbruget m.v. fordelt på de grupper, der fremgår af bilag 3, og eventuelle gældende listepunkter, herunder hovedaktivitet og eventuelle biaktiviteter. 5) Tilsynstype (administrativt eller fysisk). 6) Tilsynskategori (basistilsyn, herunder relaterede tilsyn, prioriterede tilsyn, kampagnetilsyn, opstartstilsyn, § 9-tilsyn, øvrige tilsyn). 7) Antallet af markstakke på det enkelte husdyrbrug. 8) Om tilsynet helt eller delvist har vedrørt reglerne i eller afgørelser efter kapitel 3 og 4 samt § 46, stk. 1, nr. 1-6 og stk. 2, §§ 49, 54, 55, 56, 58, 59, 60, 61 og 62, § 73, stk. 5, § 74, stk. 5, §§ 75 og 79, § 81, stk. 1, nr. 2, § 82, § 83, stk. 1, nr. 1 og 2, § 84, § 86, nr. 2, § 88 og § 90, stk. 2, i bekendtgørelse om miljøkrav for mellemstore fyringsanlæg. Dette gælder dog ikke reglerne om emissionsgrænseværdier for spormetaller og CO, reglerne om egenkontrol for spormetaller, reglen om indretning af målested og reglerne om måling og regulering af O 2 -indholdet i røggassen. Stk. 2. Tilsynsmyndigheden skal endvidere til Miljøstyrelsen for hver virksomhed og husdyrbrug m.v. oplyse, når der er meddelt påbud, forbud, indskærpelser og henstillinger samt datoen herfor. For de virksomheder og husdyrbrug m.v., som ikke er omfattet af persondataloven, skal det desuden oplyses, hvorvidt der er foretaget selvhjælpshandlinger eller politianmeldelser samt datoen herfor. Stk. 3. For øvrige virksomheder og husdyrbrug m.v. end dem, som er omfattet af § 1, stk. 2, afgiver tilsynsmyndigheden oplysningerne efter stk. 1 og 2 efter enten hvert tilsyn eller oplysningerne i stk. 1, nr. 4-7 og stk. 2 årligt senest den 1. april for det forudgående kalenderår fordelt på de relevante grupper af virksomheder og husdyrbrug m.v., som ikke er omfattet af § 1, stk. 2, som fremgår af bilag 3. Stk. 4. Tilsynsmyndigheden skal endvidere til Miljøstyrelsen oplyse om brugerbetaling for tilsyn årligt senest den 1. april for tilsyn for det forudgående kalenderår, fordelt på de grupper, som fremgår af bilag 3. Stk. 5. Oplysningerne skal afgives med de begrænsninger for videregivelse, der følger af anden lovgivning.",
      "valid_from": "2019-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. For husdyrbrug m.v. afgiver godkendelsesmyndigheden, efter hver godkendelse eller tilladelse meddelt efter §§ 16 a eller 16 b i lov om husdyrbrug og anvendelse af gødning m.v. eller efter de tidligere gældende regler i §§ 10, 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug eller revurdering efter bekendtgørelse om godkendelse og tilladelse m.v. af husdyrbrug følgende oplysninger til Miljøstyrelsen: 1) Angivelse af myndighed. 2) Navn, adresse, CVR-nummer, eventuelt P-nummer og eventuelt CHR-nummer. 3) Typen af husdyrbruget m.v. fordelt på de grupper, der fremgår af bilag 3, herunder efter hvilken bestemmelse husdyrgodkendelsen eller -tilladelsen er meddelt. 4) Dato for afgørelsen. Stk. 2. Godkendelsesmyndigheden afgiver samtidig kopi af afgørelsen til Miljøstyrelsen via den digitale løsning, som Miljøstyrelsen stiller til rådighed. Stk. 3. Godkendelsesmyndigheden skal endvidere til Miljøstyrelsen oplyse om brugerbetaling for godkendelse og tilladelse, efter enten hver godkendelse og tilladelse, eller årligt senest den 1. april for godkendelse og tilladelse for det forudgående kalenderår, fordelt på de grupper, som fremgår af bilag 3. Stk. 4. For hvert husdyrbrug, hvor dyreholdet overstiger en stipladsgrænse efter § 16 a, stk. 2, i lov om husdyrbrug og anvendelse af gødning m.v. eller en stiplads- eller dyreenhedsgrænse efter de tidligere gældende regler i § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug, oplyses desuden følgende: 1) Om der er fastsat emissionsgrænseværdier, der er lempeligere end dem, som følger af BAT-konklusioner, jf. bestemmelserne om fastsættelse af lempeligere emissionsgrænseværdier end dem, der følger af BAT-konklusioner i bekendtgørelse om godkendelse og tilladelse m.v. af husdyrbrug. 2) Om der er meddelt dispensation for overholdelse af en eller flere emissionsgrænseværdier med henblik på at afprøve ny teknik. Stk. 5. Oplysningerne skal afgives med de begrænsninger for videregivelse, der følger af anden lovgivning.",
      "valid_from": "2019-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Tilsyns- og godkendelsesmyndigheden afgiver de i § 14, stk. 1 og 2, nævnte oplysninger til Miljøstyrelsen senest fire måneder efter, at tilsynet er udført, og de i § 15, stk. 1, 2 og 4, nævnte oplysninger til Miljøstyrelsen senest fire måneder efter, at afgørelsen er truffet. Det samme gælder afgivelsen af de i § 14, stk. 3, og § 15, stk. 3, nævnte oplysninger, hvis tilsyns- og godkendelsesmyndighederne har valgt at afgive disse efter hvert tilsyn eller hver godkendelse eller tilladelse.",
      "valid_from": "2019-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Tilsyns- og godkendelsesmyndigheden skal hvert år senest den 1. april til Miljøstyrelsen med de begrænsninger, der følger af anden lovgivning, indsende deres skriftlige vurdering af og bemærkninger til de oplysninger, der skal meddeles efter §§ 14 og 15 i denne bekendtgørelse, efter § 51 i bekendtgørelse om godkendelse af listevirksomhed, efter § 45 i bekendtgørelse om virksomheder, der forarbejder emner af jern, stål eller andre metaller og efter § 93, stk. 1 og 2, og § 94 i bekendtgørelse om miljøkrav for mellemstore fyringsanlæg for det forudgående kalenderår, samt bekræfte, at alle data er afgivet og verificeret. Stk. 2. Tilsyns- og godkendelsesmyndigheden skal endvidere hvert år senest den 1. april til Miljøstyrelsen om det forudgående år oplyse følgende: 1) Antal politianmeldelser og selvhjælpshandlinger for de virksomheder og husdyrbrug m.v., som er omfattet af persondataloven. 2) Antal henstillinger, påbud, forbud, indskærpelser, selvhjælpshandlinger og politianmeldelser vedrørende forhold, som berører markstakke. 3) Antal påbud, forbud, indskærpelser, henstillinger, selvhjælpshandlinger eller politianmeldelser, som vedrører reglerne i eller afgørelser efter kapitel 3 og 4 samt § 46, stk. 1, nr. 1-6 og stk. 2, §§ 49, 54, 55, 56, 58, 59, 60, 61 og 62, § 73, stk. 5, § 74, stk. 5, §§ 75 og 79, § 81, stk. 1, nr. 2, § 82, § 83, stk. 1, nr. 1 og 2, § 84, § 86, nr. 2, § 88 og § 90, stk. 2, i bekendtgørelse om miljøkrav for mellemstore fyringsanlæg. Dette gælder dog ikke reglerne om emissionsgrænseværdier for spormetaller og CO, reglerne om egenkontrol for spormetaller, reglen om indretning af målested og reglerne om måling og regulering af O 2 -indholdet i røggassen.",
      "valid_from": "2019-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Tilsyns- og godkendelsesmyndigheden skal til Miljøstyrelsen afgive følgende oplysninger om de virksomheder og husdyrbrug m.v., der er omfattet af § 1, stk. 2, og løbende opdatere oplysningerne i stk. 1-3, hvis de bliver bekendt med, at oplysningerne er ændrede: 1) Angivelse af myndighed. 2) Navn, adresse, CVR-nummer, eventuelt P-nummer og eventuelt CHR-nummer. 3) Typen af virksomheden eller husdyrbruget m.v. fordelt på de grupper, der fremgår af bilag 3, aktiviteter og eventuelle gældende listepunkter, herunder hovedaktivitet og eventuelle biaktiviteter for disse. 4) Om virksomheden er aktiv og ellers dato for, hvornår virksomheden blev inaktiv. 5) Om virksomheden er omfattet af bekendtgørelse om kontrol med risikoen for større uheld med farlige stoffer. 6) Om virksomheden er omfattet af bekendtgørelse om anlæg og aktiviteter, hvor der bruges organiske opløsningsmidler. 7) Om virksomheden eller husdyrbruget mv. er omfattet af bekendtgørelse om brugerbetaling for godkendelse m.v. og tilsyn efter lov om miljøbeskyttelse og lov om husdyrbrug og anvendelse af gødning m.v. 8) Resultatet af virksomhedens eller husdyrbrugets miljørisikoscoring af de enkelte miljørisikoparametre og den samlede miljørisikovurdering, jf. § 4, samt en eventuel ny tilsynsfrekvens, jf. § 5, stk. 2. 9) Om anlægget drifts- og lokaliseringsmæssigt er samlet med et eller flere anlæg, hvor de alle er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg og ikke er teknisk og forureningsmæssigt forbundet med en virksomhed eller et husdyrbrug m.v. omfattet af § 1, stk. 2, nr. 1-7. 10) Om virksomheden eller husdyrbruget m.v. har anlæg, som er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg, som er teknisk og forureningsmæssigt forbundet til en virksomhed eller et husdyrbrug m.v., der er omfattet af § 1, stk. 2, nr. 1-7 i denne bekendtgørelse, samt antallet heraf. 11) Om anlægget er omfattet af bekendtgørelse om miljøkrav for mellemstore fyringsanlæg og er teknisk eller forureningsmæssigt forbundet til en virksomhed eller et husdyrbrug m.v., som ikke er omfattet af § 1, stk. 2, nr. 1-7 i denne bekendtgørelse. 12) Hvilke sæt BAT-konklusioner, jf. bekendtgørelse om godkendelse af listevirksomhed, bilag 8, virksomheden er omfattet af. 13) Om virksomheden er omfattet af bekendtgørelse om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg. 14) Om virksomheden er omfattet af bekendtgørelse om anlæg der forbrænder affald. Stk. 2. For hver virksomhed omfattet af bilag 1 til bekendtgørelse om godkendelse af listevirksomhed og for hvert husdyrbrug, hvor dyreholdet overstiger en stipladsgrænse efter § 16 a, stk. 2, i lov om husdyrbrug og anvendelse af gødning m.v. eller en stiplads- eller dyreenhedsgrænse efter de tidligere gældende regler i § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug, skal kommunalbestyrelsen på virksomheds- eller husdyrbrugsniveau oplyse dato for gældende godkendelse(r) efter § 33 i lov om miljøbeskyttelse eller efter § 16 a, stk. 2, i lov om husdyrbrug og anvendelse af gødning m.v. eller efter de tidligere gældende regler i § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug, herunder meddelte vilkår efter § 41 b i lov om miljøbeskyttelse eller § 41 i lov om husdyrbrug og anvendelse af gødning m.v. eller § 41 i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 3. For hver virksomhed omfattet af bilag 1 til bekendtgørelse om godkendelse af listevirksomhed og for hvert husdyrbrug, hvor dyreholdet overstiger en stipladsgrænse efter § 16 a, stk. 2, i lov om husdyrbrug og anvendelse af gødning m.v. eller en stiplads- eller dyreenhedsgrænse efter de tidligere gældende regler i § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug, afgiver tilsynsmyndigheden desuden kopi af de(n) gældende godkendelse(r) og oplyser datoen herfor via den digitale løsning, som Miljøstyrelsen stiller til rådighed. Stk. 4. Oplysningerne skal afgives med de begrænsninger for videregivelse, der følger af anden lovgivning.",
      "valid_from": "2019-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Afgivelsen af de i §§ 14, 15, 17 og 18 nævnte oplysninger skal ske ved anvendelse af den digitale løsning og i det format, som Miljøstyrelsen stiller til rådighed.",
      "valid_from": "2019-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Tilsyns- og godkendelsesmyndigheden offentliggør følgende: 1) De oplysninger, der fremgår af § 14, stk. 1, nr. 1-7 og stk. 3 og 4, § 15, idet offentliggørelse af oplysningerne i § 15, stk. 3, sker fordelt på de relevante grupper, som fremgår af bilag 3, § 17, stk. 1, og § 18, stk. 1, nr. 1-7 og 9-14, og stk. 2-4. 2) Når der er meddelt påbud, forbud eller indskærpelser, jf. § 14, stk. 2 og 3, med angivelse af virksomheden eller husdyrbruget m.v., idet oplysningerne efter § 14, stk. 3, i stedet kan offentliggøres fordelt på de relevante grupper, som fremgår af bilag 3. 3) Når der er meddelt henstillinger, foretaget selvhjælpshandlinger eller politianmeldelser, jf. § 14, stk. 2 og 3, og § 17, stk. 2, nr. 1, uden angivelse af virksomheden eller husdyrbruget m.v. Stk. 2. Oplysninger om henstillinger, jf. § 14, stk. 2, og de i § 18, stk. 1, nr. 8, nævnte oplysninger bliver stillet til rådighed for tilsyns- og godkendelsesmyndighederne via den i § 19 nævnte digitale løsning. De i § 18, stk. 1, nr. 8, nævnte oplysninger om en virksomhed eller et husdyrbrug vil også være tilgængelige for den virksomhed eller det husdyrbrug, som oplysningerne vedrører. Stk. 3. Offentliggørelse af oplysningerne i § 14, stk. 1, nr. 1-7, og stk. 2, jf. stk. 1, skal ske senest fire måneder efter, at tilsynsbesøget har fundet sted, og offentliggørelse af oplysningerne i § 15, stk. 1, 2 og 4, skal ske senest fire måneder efter, at afgørelsen er truffet. Offentliggørelse af oplysningerne efter § 14, stk. 3 og 4, § 15, stk. 3, og § 17, stk. 2, nr. 1, skal ske senest den 1. april det efterfølgende år, idet oplysningerne efter § 14, stk. 3, og § 15, stk. 3, dog i stedet kan offentliggøres senest fire måneder efter, at tilsynsbesøget har fundet sted, eller afgørelsen er truffet. Stk. 4. Når tilsynsmyndigheden følger op på eventuelle påbud, forbud eller indskærpelser, offentliggøres konklusionen derpå. Stk. 5. Tilsyns- og godkendelsesmyndigheden offentliggør, hvis en afgørelse er påklaget. Når der efterfølgende er truffet en endelig administrativ afgørelse, offentliggør tilsyns- og godkendelsesmyndigheden resultatet heraf. Stk. 6. Offentliggørelse sker med undtagelse af de oplysninger, der vil kunne undtages fra aktindsigt efter reglerne i lov om aktindsigt i miljøoplysninger. Stk. 7. Offentliggørelse og videregivelse, jf. stk. 1-5, skal ske ved anvendelse af den digitale løsning og i det format, som Miljøstyrelsen stiller til rådighed. Stk. 8. Ved offentliggørelse af oplysninger om påbud, forbud og indskærpelser, jf. § 14, stk. 2, og stk. 3, hvis oplysningerne afgives efter hvert tilsyn, og de i § 15, stk. 1, 2 og 4, nævnte oplysninger, orienterer tilsyns- og godkendelsesmyndigheden virksomheden eller husdyrbruget m.v. om offentliggørelsen forud herfor. Der er ingen særskilt oplysningspligt efter denne bestemmelse, i det omfang opfyldelsen af denne forpligtelse allerede følger af persondatalovens bestemmelser om oplysningspligt.",
      "valid_from": "2019-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Miljøstyrelsen informerer hvert år digitalt om den landsdækkende tilsyns- og godkendelsesindsats, indeholdende en vurdering heraf for det forudgående år.",
      "valid_from": "2019-01-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 18. februar 2019. Stk. 2. Bekendtgørelse nr. 1476 af 12. december 2017 om miljøtilsyn ophæves. Stk. 3. Tilsynsmyndighederne skal opdatere stamdata vedrørende virksomhedstype, jf. § 18, for de virksomheder, som ikke før den 1. juli 2016 var omfattet af bilag 1 til bekendtgørelse om brugerbetaling for godkendelse m.v. og tilsyn efter lov om miljøbeskyttelse og lov om miljøgodkendelse m.v. af husdyrbrug, og som med virkning fra den 1. juli 2016 var omfattet af bilag 1 til samme bekendtgørelse, og for de virksomheder, som ikke før den 1. januar 2017 var omfattet af bilag 1 til bekendtgørelse om brugerbetaling for godkendelse m.v. og tilsyn efter lov om miljøbeskyttelse og lov om miljøgodkendelse m.v. af husdyrbrug, og som fra den 1. januar 2017 var omfattet af bilag 1 til samme bekendtgørelse, til det relevante listepunkt, som fremgår af bilag 1 til bekendtgørelse om brugerbetaling for godkendelse m.v. og tilsyn efter lov om miljøbeskyttelse og lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 4. Tilsynsmyndigheden fastsætter en ny tilsynsfrekvens for de i stk. 3 nævnte virksomheder efter de regler, som gælder for virksomheder omfattet af kategori 2. Stk. 5. For arealer, der før den 1. august 2017 var godkendt efter § 16 i lov om miljøgodkendelse m.v. af husdyrbrug, finder reglerne i bekendtgørelse nr. 1519 af 7. december 2016 om miljøtilsyn anvendelse for de tilsyn og godkendelser, som fandt sted inden den 1. august 2017. Stk. 6. Tilsynsmyndighederne skal senest 31. marts 2019 opdatere stamdata, jf. § 18, stk. 1, nr. 12-14, for virksomheder omfattet af § 18.",
      "valid_from": "2019-01-28",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "tilsyn",
      "definition": "desuden revurderinger af godkendelser meddelt efter § 16 a, stk",
      "source_provision": "1:2"
    }
  ]
}
