{
  "id": "2019:1017",
  "type": "statute",
  "title": "Bekendtgørelse om vejledning om valg af ungdomsuddannelse og erhverv",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2019-10-04",
  "url": "https://www.retsinformation.dk/eli/lta/2019/1017/xml",
  "description": "Retsinformation source. DocumentId=DA000037; AccessionNumber=B20190101705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Vejledning efter denne bekendtgørelse varetages af kommunalbestyrelsen gennem den kommunale ungeindsats. Stk. 2. Kommunalbestyrelsen kan beslutte, at vejledning til elever i ungdomsskolens heltidsundervisning varetages af ungdomsskolen. Vejledningen skal i givet fald følge reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Kommunalbestyrelsen skal sørge for, at alle de af kommunens borgere, som har forældremyndighed over 15-17-årige unge, bliver orienteret om den uddannelses- og erhvervsvejledning, som kommunen tilbyder de unge, og om hvilke uddannelsesmuligheder de unge har efter at have opfyldt undervisningspligten. Stk. 2. Har den unges forældre et andet modersmål end dansk, skal kommunalbestyrelsen så vidt muligt sørge for en orientering, der sprogligt er målrettet forældrene. Stk. 3. Kommunalbestyrelsen skal tilrettelægge vejledningen af unge under 18 år således, at forældremyndighedens indehaver inddrages i vejledningen og i den unges uddannelsesplanlægning."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Vejledning skal gives, så den understøtter progression og differentiering i vejledningsprocessen og understøtter, at eleven reflekterer over egne kompetencer og potentialer samt uddannelses- og erhvervsmuligheder. Stk. 2. Vejledningen skal bygge oven på den viden og de færdigheder, som eleverne blandt andet har tilegnet sig i folkeskolens obligatoriske emne uddannelse og job. Stk. 3. Vejledning om valg af uddannelse og erhverv i folkeskolen, herunder kommunale 10. klasser, omfatter kollektiv vejledning fra 7. klassetrin. Stk. 4. Det er kommunalbestyrelsens ansvar at sikre, at alle elever, der vurderes ikke-uddannelsesparate til en eller flere kategorier af ungdomsuddannelser som de ønsker, tilbydes vejledning efter stk. 4, jf. § 2g, stk. 3, i lov om kommunal indsats for unge under 25 år."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Vejledningen, jf. § 3, skal som minimum indeholde følgende aktiviteter: 1) Introduktion til optagelse.dk og processen frem mod ansøgning til ungdomsuddannelse, herunder studievalgsportfolioen, jf. bekendtgørelse om uddannelsesparathedsvurdering og procedurer ved valg af ungdomsuddannelse. 2) Introduktion til ungdomsuddannelser, herunder uddannelses- og beskæftigelsesmuligheder. 3) Introduktion til at arbejde med Uddannelsesguiden (ug.dk) og til eVejledning. 4) Informationsmøder for elever og forældre. 5) Introduktionskurser til ungdomsuddannelser i 8. klasse. 6) Brobygningsforløb i 9. klasse. 7) Brobygningsforløb i 10. klasse. 8) Særlige initiativer, jf. folkeskolelovens § 9, stk. 4, og § 33, stk. 3-7. 9) Praktikforløb, jf. folkeskolelovens § 9, stk. 3 og 4, og § 33, stk. 5."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Vejledningens indhold, tilrettelæggelse og tidsmæssige prioritering tilpasses den enkelte unges behov og forudsætninger, således at en særlig vejledningsindsats gives til elever, der er vurderet ikke-uddannelsesparate til den ønskede uddannelse. Stk. 2. Kommunalbestyrelsen iværksætter en særlig vejledningsindsats overfor ikke-uddannelsesparate elever. Den særlige indsats iværksættes i samarbejde med skolens leder, således at vejledningsindsatsen kan understøtte den indsats, som skolens leder iværksætter, for at eleven kan blive uddannelsesparat ved afslutningen af 9. klasse, evt. 10. klasse. I tilrettelæggelsen vurderer kommunalbestyrelsen konkret, hvordan gruppevejledning og individuel vejledning kan supplere hinanden. Stk. 3. Hvis kommunalbestyrelsen bliver bekendt med, at en ung har funktionsnedsættelse i form af specifikke læse- og skrivevanskeligheder, som ikke tidligere er identificeret, skal kommunalbestyrelsen iværksætte screening af den unge for ordblindhed for at afdække eventuelt støttebehov ved gennemførelse af en ungdomsuddannelse. Resultatet af screeningen stilles til rådighed for den ungdomsuddannelsesinstitution, som den unge søger optagelse på, ved anvendelse af den digitale løsning, som ministeriet stiller til rådighed til dette formål. Dette gælder også dokumentation for andre former for funktionsnedsættelse, som kommunalbestyrelsen er bekendt med."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Vejledningen omfatter gruppevejledning og individuel vejledning samt bistand til at løse praktiske problemer i forbindelse med den unges bestræbelser på at begynde på en uddannelse eller komme i beskæftigelse. Stk. 2. Hvor det ikke er muligt at komme i kontakt med den unge skriftligt, elektronisk eller telefonisk, skal kommunalbestyrelsen sørge for, at der rettes personlig henvendelse til den unge."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Uddannelsesplanen skal indeholde klare mål for den unges uddannelse, give overblik over aftalte indsatsområder og understøttende aktiviteter samt være helhedsorienteret og fleksibel."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Uddannelsesplanen skal indeholde relevante oplysninger fra elevplanen, jf. § 13 b i folkeskoleloven, samt øvrige relevante oplysninger, hvis anvendelse bidrager til at forankre den unge i uddannelse eller beskæftigelse, herunder: 1) Uddannelsesønsker og uddannelsesparathedsvurdering samt eventuelle ønsker om anden aktivitet, fx ønsker om forberedende grunduddannelse eller ønsker om praktik med uddannelsesperspektiv. 2) Standpunkts- og prøvekarakterer fra grundskolen. 3) Forberedende aktivitetsforløb, herunder optag, afbrud og gennemførelse af forberedende forløb. 4) Uddannelsesforløb og -hændelser, herunder indkaldelse til prøve/samtale, uddannelsespålæg, optag, risiko for frafald, afbrud og gennemførelse. 5) Beskæftigelsesforløb, herunder hvor mange timer ugentligt. 6) Den unges boligsituation. 7) Kendte støttebehov. Stk. 2. Uddannelsesplanen skal tillige indeholde øvrige relevante oplysninger om den unge herunder social- og beskæftigelsesindsatser, samt oplysninger om den unges refleksion over tidligere påbegyndte forløb."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen skal sørge for, at den nationale virtuelle vejledningsportal, www.uddannelsesguiden.dk, og den nationale vejledningsenhed, som tilbyder personlig vejledning gennem virtuelle kommunikations- og vejledningsværktøjer (eVejledning), anvendes i vejledningen. Herunder skal kommunalbestyrelsen i relevant omfang sørge for at henvise unge til Uddannelsesguiden og eVejledning."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Målgruppevurderingen til forberedende grunduddannelse, jf. § 2 k, i lov om kommunal indsats for unge under 25 år, skal foretages uden unødigt ophold og være afsluttet senest 14 dage efter den unges anmodning, jf. dog stk. 2 og 3. Stk. 2. Hvis det findes nødvendigt at etablere et afsøgningsforløb i forbindelse med målgruppevurderingen, kan fristen i stk. 1, forlænges med det antal dage, afsøgningsforløbet varer. Stk. 3. For elever i 9. og 10. klasse kan afsøgningsforløbet afvente grundskolens afslutning."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. De i § 2 k, stk. 3, i lov om kommunal indsats for unge under 25 år, angivne forudsætninger for målgruppevurdering kan tillige i særlige tilfælde omfatte personer over 25 år, hvis kommunalbestyrelsen vurderer, at forberedende grunduddannelse vil være det mest virksomme uddannelsestilbud."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. De i § 2 k, stk. 3, i lov om kommunal indsats for unge under 25 år, angivne forudsætninger for målgruppevurdering kan tillige omfatte unge, der er udgået fra en dansk skole i Sydslesvig. Opgaven varetages af kommunalbestyrelsen i den kommune, hvor institutionen for forberedende grunduddannelse er beliggende."
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Unge uden en kompetencegivende uddannelse, der er mindst 17½ år og endnu ikke fyldt 25 år, kan ansøge om at få et kursusophold med mentorstøtte på en folkehøjskole eller en fri fagskole, jf. lov om folkehøjskoler og lov om efterskoler og frie fagskoler. Stk. 2. Kommunalbestyrelsen i den unges bopælskommune skal vurdere, om den unge, der ansøger om kursusophold efter stk. 1, tilhører målgruppen af unge, der med fordel kan tage et kursus med mentorstøtte. Stk. 3. Hvis den unge tilhører målgruppen, jf. stk. 2, skal dette fremgå af den unges uddannelsesplan. Denne del af uddannelsesplanen sendes til den folkehøjskole m.v., hvorpå den unge søger optagelse."
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Kommunalbestyrelsen giver vejledning om ungdomsuddannelse for unge med særlige behov, jf. bekendtgørelse om ungdomsuddannelse for unge med særlige behov."
    },
    {
      "provision_ref": "9:15",
      "chapter": "9",
      "section": "15",
      "content": "§ 15. Kommunalbestyrelsen, uddannelsesinstitutioner og andre myndigheder, der beskæftiger sig med uddannelses- og arbejdsmarkedsrettede forhold har pligt til, på individniveau (CPR-nummer), at indberette om unges uddannelses- og beskæftigelsesaktiviteter samt øvrige relevante oplysninger til Ungedatabasen snarest efter, at disse oplysninger foreligger. Stk. 2. Indberetningspligten gælder alle unge mellem 15-29 år, som ikke har gennemført en ungdomsuddannelse eller en videregående uddannelse. Stk. 3. Der skal ikke indberettes for unge, som ikke har bopæl i Danmark. Stk. 4. Indberetningspligten, jf. stk. 1, gælder for alle uddannelsesforløb af mindst 6 ugers varighed. Der skal ikke indberettes afbrud, hvis der er tale om pauser med en varighed på op til 100 dage i enkeltfagsforløb."
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. Følgende oplysninger skal indberettes/registreres for unge mellem 15 og 24 år til Ungedatabasen: 1) Uddannelsesparathedsvurdering i 9. og 10. klasse. 2) Optagelse på en uddannelse. 3) Resultat af optagelsesprøver til gymnasiale uddannelser og erhvervsuddannelser. 4) Afbrud og afbrudsårsagskoder. 5) Gennemførelse. 6) Risiko for frafald. 7) Beskæftigelsesmæssig status. 8) Jobcenterinitierede aktiviteter. 9) Uddannelsespålæg. 10) Kontaktoplysninger på tildelt kontaktperson, jf. § 2 l, i lov om kommunal indsats for unge under 25 år, herunder navn, telefonnummer og email-adresse. 11) Job- og uddannelsesønsker."
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Følgende oplysninger skal indberettes for unge mellem 25 og 29 år til Ungedatabasen: 1) Optagelse på en uddannelse. 2) Afbrud og afbrudsårsagskoder. 3) Gennemførelse. 4) Risiko for frafald. 5) Uddannelsespålæg. 6) Den unges mål og ønske for uddannelse og job."
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. For unge med uddannelsespålæg, skal følgende oplysninger tillige indberettes: 1) Startdato for ikrafttrædelse af uddannelsespålæg. 2) Kommune der har udstedt uddannelsespålægget. 3) Uddannelsesbetegnelse/uddannelseskode på den uddannelse som den unge er blevet pålagt. 4) Institutionsnummer på uddannelsesinstitution. 5) Registreringstid. 6) Årsag til ophør af abonnement/uddannelsespålæg."
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Vurderer en uddannelsesinstitution, at en elev eller studerende er i risiko for frafald eller afbrud, skal dette indberettes til Ungedatabasen. Risiko for frafald eller afbrud skal indberettes i overensstemmelse med uddannelsesinstitutionens studie- og ordensreglers bestemmelser om mødepligt, fravær og aktiv deltagelse. Stk. 2. Når den unge er under 18 år, og uddannelsesinstitutionen foretager indberetning om risiko for frafald, skal uddannelsesinstitutionen tillige underrette forældremyndighedens indehaver. Underretningen af forældremyndighedens indehaver skal ske i umiddelbar forlængelse af indberetningen til Ungedatabasen."
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Ved fejlindberetning skal den tidligere indberetning annulleres. Annulleringen kræver, at der indberettes et hændelsesnummer på den indberetning, der skal annulleres."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Kommunalbestyrelsen har pligt til for 15-17 årige unge at indberette datoer i henhold til bekendtgørelse om pligt til uddannelse, beskæftigelse eller anden aktivitets § 10. Følgende oplysninger skal indberettes: 1) Dato for kommunalbestyrelsens kontakt til den unge efter kommunalbestyrelsen er blevet gjort bekendt med, at den unge ikke følger sin uddannelsesplan. 2) Dato for revision af uddannelsesplanen, herunder tilbud om en ny aktivitet."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. De registrerede data i Ungedatabasen stilles til rådighed for kommunen til brug for den kommunale ungeindsats og den arbejdsmarkedsrettede indsats. Stk. 2. For unge med uddannelsespålæg stilles data til rådighed for det fælles it-baserede datagrundlag (DFDG) hos Beskæftigelsesministeriet, hvis der er oprettet abonnement, i henhold til § 45 i bekendtgørelse om det fælles it-baserede datagrundlag og det statistiske datavarehus på beskæftigelsesområdet. Stk. 3. Data om den unge stilles til rådighed for kommunen hvor den unge har bopæl. Kommunen, hvor den unge går i skole, men ikke har bopæl, får data stillet til rådighed for unge til og med 10. klasse, herunder oplysninger om uddannelsesparathed. Stk. 4. Oplysninger om uddannelsespålæg, risiko for frafald og evt. kontaktperson i kommunen stilles til rådighed for den uddannelsesinstitution, hvor den unge er indskrevet, jf. § 15 d. stk. 2, nr. 2, i lov om kommunal indsats for unge under 25 år."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Indberetning og trækning af data skal foregå elektronisk via de udstillede webservices på Styrelsen for It og Lærings integrationsplatform."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Ved ændringer eller udskiftning af administrative systemer, der kan have systemmæssig betydning for datakvaliteten, skal der ske underretning til Styrelsen for It og Læring, senest 40 arbejdsdage inden ændringen idriftsættes. Stk. 2. Hvis underretningen, jf. stk. 1, sker senere end 40 dage inden ændringens planlagte idriftsættelse, kan Styrelsen for It og Læring udsætte ændringen, således at ændringen først kan finde sted efter nærmere drøftelse og indtil 40 arbejdsdage efter underretningen på det teknisk først mulige tidspunkt."
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Med henblik på at tilvejebringe en sammenhængende og koordineret vejledningsindsats skal kommunalbestyrelsen indgå i et samarbejde med de regionale vejledningscentre (Studievalg), ungdomsuddannelsesinstitutioner og andre uddannelsesinstitutioner, jobcentre, erhvervslivet, arbejdsmarkedets parter, skoler og institutioner, der udbyder folkeoplysende aktiviteter, institutioner, der udbyder uddannelse og undervisning til unge med særlige behov, skoleforvaltningen, herunder pædagogisk psykologisk rådgivning, socialforvaltningen, Den Nationale Videns- og Specialrådgivningsorganisation (VISO) samt kommunalbestyrelsen i andre geografiske områder, hvor dette samarbejde er relevant. Stk. 2. Samarbejdet skal omfatte konkrete vejledningsaktiviteter samt udvikling, tilrettelæggelse og koordinering af den samlede vejledningsindsats. Stk. 3. Tilrettelæggelse og gennemførelse af vejledningsaktiviteterne, jf. kapitel 3, skal ske i samarbejde mellem kommunalbestyrelsen og de uddannelsesinstitutioner og virksomheder m.v., der står for gennemførelsen af aktiviteterne. Samarbejdet omfatter bl.a. aktiviteternes formål, indhold og varighed og tidsmæssig placering på året."
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Med henblik på at tilvejebringe et helhedsorienteret vejledningsforløb i folkeskolen tilrettelægges indsatsen i henhold til kapitel 3 i samarbejde med skolens leder. Stk. 2. Skolens leder sikrer, at vejledningsforløbet sker i tilknytning til folkeskolens løbende evaluering af elevernes udbytte af undervisningen, jf. folkeskolelovens regler herom. Stk. 3. Skolens leder sikrer, at arbejdet med elevernes uddannelses- og erhvervsvejledning kan foregå inden for skolens fysiske rammer og i elevens undervisningstid. Stk. 4. Skolens leder stiller egnede lokaler til rådighed for kommunalbestyrelsen, hvor samtaler kan finde sted, undervisnings- og vejledningsmaterialer kan opbevares, og IT-udstyr kan anvendes. Stk. 5. Kommunalbestyrelsen sikrer, at arbejdet med elevernes uddannelses- og erhvervsvejledning kan indgå hensigtsmæssigt i skolens samlede planlægning og undervisning. Stk. 6. Kommunalbestyrelsen afholder møder med grundskolerne, udbyderne af 10. klasse og ungdomsuddannelsesinstitutionerne på baggrund af underretningen fra ungdomsuddannelsesinstitutionerne om elevernes udbytte af undervisningen, jf. kapitel 3 a i lov om kommunal indsats for unge under 25 år."
    },
    {
      "provision_ref": "11:27",
      "chapter": "11",
      "section": "27",
      "content": "§ 27. Kommunalbestyrelsen skal sætte kvalitetsudvikling og kvalitetssikring af den vejledning, der udbydes i system. Systemet skal, med udgangspunkt i de i henhold til kapitel 1 og § 10, stk. 1, i lov om kommunal indsats for unge under 25 år, opstillede mål og rammer, som minimum belyse vejledningens omfang, resultater og effekter samt samarbejdet med andre aktører, jf. § 25, stk. 1. Stk. 2. Kommunalbestyrelsen offentliggør en beskrivelse af systemet til kvalitetsudvikling og kvalitetssikring og de opnåede resultater på en lettilgængelig måde på kommunens hjemmeside."
    },
    {
      "provision_ref": "11:28",
      "chapter": "11",
      "section": "28",
      "content": "§ 28. Kommunalbestyrelsen udarbejder årligt en plan for opfølgning med henblik på at gennemføre den udvikling af vejledningen, som resultaterne af kvalitetssikringssystemet giver anledning til, herunder andelen af unge, der er blevet vurderet ikke-uddannelsesparate til den ønskede uddannelse."
    },
    {
      "provision_ref": "11:29",
      "chapter": "11",
      "section": "29",
      "content": "§ 29. Kommunalbestyrelsen skal, jf. lov om kommunal indsats for unge under 25 år, opgøre søgetal til ungdomsuddannelserne for elever i 9. og 10. klasse. Stk. 2. Søgetallene opgøres for følgende: 1) Erhvervsuddannelser, både eud og eux. 2) Gymnasiale uddannelser, både 2- og 3-årige. 3) Øvrige. Stk. 3. Søgetallene, jf. stk. 2, skal opgøres i procent på både 9. og 10. klassetrin."
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. Kommunalbestyrelsen skal på baggrund af de opgjorte søgetal, jf. § 29 stk. 2, fastsætte måltal for det kommende års søgning til ungdomsuddannelserne."
    },
    {
      "provision_ref": "11:31",
      "chapter": "11",
      "section": "31",
      "content": "§ 31. Opgørelse af søgetal og fastsættelse af måltal skal foretages en gang om året og senest ved udgangen af marts."
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. Kommunalbestyrelsen skal senest ved udgangen af maj have sammenholdt og offentliggjort de i §§ 29 og 30 nævnte tal på kommunens hjemmeside."
    },
    {
      "provision_ref": "12:33",
      "chapter": "12",
      "section": "33",
      "content": "§ 33. Vejledningen efter denne bekendtgørelse skal varetages af personer, der har enten en professionsbacheloruddannelse i forvaltning med studieretning i uddannelses- og erhvervsvejledning, en diplomuddannelse i uddannelses-, erhvervs- og karrierevejledning eller en masteruddannelse i vejledning, jf. dog stk. 2 og 3. Stk. 2. Vejledningen kan endvidere varetages af: 1) Personer, som har mindst 5 års erhvervserfaring som vejleder og har gennemført en af følgende tidligere vejlederuddannelser: a) Skole- og/eller ungdomsvejlederuddannelsen (Danmarks Lærerhøjskole m.fl.). b) Voksenvejlederuddannelsen (Danmarks Lærerhøjskole, Danmarks Erhvervspædagogiske Læreruddannelse m.fl.). c) Uddannelsen som uddannelses- og erhvervsvejleder ved erhvervsskolerne (Danmarks Erhvervspædagogiske Læreruddannelse). d) Studievejlederuddannelsen for studievejledere på gymnasier, hf-kurser og voksenuddannelsescentre (Undervisningsministeriet). e) Grunduddannelsen for uddannelsesvejledere inden for almen voksenuddannelse (Undervisningsministeriet). 2) Personer, som har mindst 3 års erhvervserfaring som vejleder og inden den 1. august 2008 har gennemført de tre basismoduler i diplomuddannelsen i uddannelses- og erhvervsvejledning. 3) Personer, der kan dokumentere et tilsvarende vejledningsfagligt kompetenceniveau ved en realkompetencevurdering. Stk. 3. Ved alle nyansættelser skal ansøgeren opfylde uddannelseskravet eller dokumentere sine kompetencer efter stk. 1 eller 2. Er det ikke muligt at ansætte en egnet ansøger, der opfylder kravene efter stk. 1 eller 2, kan der ansættes ansøgere, som herefter indgår i kommunalbestyrelsens efteruddannelsesplaner, jf. stk. 4. Stk. 4. Kommunalbestyrelsen skal have en plan for, hvornår alle vejledere kan leve op til uddannelseskravene i stk. 1 og 2."
    },
    {
      "provision_ref": "13:34",
      "chapter": "13",
      "section": "34",
      "content": "§ 34. Bekendtgørelsen træder i kraft den 9. oktober 2019. Stk. 2. Bekendtgørelse nr. 1496 af 12. december 2018 om vejledning om valg af ungdomsuddannelse og erhverv ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Vejledning efter denne bekendtgørelse varetages af kommunalbestyrelsen gennem den kommunale ungeindsats. Stk. 2. Kommunalbestyrelsen kan beslutte, at vejledning til elever i ungdomsskolens heltidsundervisning varetages af ungdomsskolen. Vejledningen skal i givet fald følge reglerne i denne bekendtgørelse.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Kommunalbestyrelsen skal sørge for, at alle de af kommunens borgere, som har forældremyndighed over 15-17-årige unge, bliver orienteret om den uddannelses- og erhvervsvejledning, som kommunen tilbyder de unge, og om hvilke uddannelsesmuligheder de unge har efter at have opfyldt undervisningspligten. Stk. 2. Har den unges forældre et andet modersmål end dansk, skal kommunalbestyrelsen så vidt muligt sørge for en orientering, der sprogligt er målrettet forældrene. Stk. 3. Kommunalbestyrelsen skal tilrettelægge vejledningen af unge under 18 år således, at forældremyndighedens indehaver inddrages i vejledningen og i den unges uddannelsesplanlægning.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Vejledning skal gives, så den understøtter progression og differentiering i vejledningsprocessen og understøtter, at eleven reflekterer over egne kompetencer og potentialer samt uddannelses- og erhvervsmuligheder. Stk. 2. Vejledningen skal bygge oven på den viden og de færdigheder, som eleverne blandt andet har tilegnet sig i folkeskolens obligatoriske emne uddannelse og job. Stk. 3. Vejledning om valg af uddannelse og erhverv i folkeskolen, herunder kommunale 10. klasser, omfatter kollektiv vejledning fra 7. klassetrin. Stk. 4. Det er kommunalbestyrelsens ansvar at sikre, at alle elever, der vurderes ikke-uddannelsesparate til en eller flere kategorier af ungdomsuddannelser som de ønsker, tilbydes vejledning efter stk. 4, jf. § 2g, stk. 3, i lov om kommunal indsats for unge under 25 år.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Vejledningen, jf. § 3, skal som minimum indeholde følgende aktiviteter: 1) Introduktion til optagelse.dk og processen frem mod ansøgning til ungdomsuddannelse, herunder studievalgsportfolioen, jf. bekendtgørelse om uddannelsesparathedsvurdering og procedurer ved valg af ungdomsuddannelse. 2) Introduktion til ungdomsuddannelser, herunder uddannelses- og beskæftigelsesmuligheder. 3) Introduktion til at arbejde med Uddannelsesguiden (ug.dk) og til eVejledning. 4) Informationsmøder for elever og forældre. 5) Introduktionskurser til ungdomsuddannelser i 8. klasse. 6) Brobygningsforløb i 9. klasse. 7) Brobygningsforløb i 10. klasse. 8) Særlige initiativer, jf. folkeskolelovens § 9, stk. 4, og § 33, stk. 3-7. 9) Praktikforløb, jf. folkeskolelovens § 9, stk. 3 og 4, og § 33, stk. 5.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Vejledningens indhold, tilrettelæggelse og tidsmæssige prioritering tilpasses den enkelte unges behov og forudsætninger, således at en særlig vejledningsindsats gives til elever, der er vurderet ikke-uddannelsesparate til den ønskede uddannelse. Stk. 2. Kommunalbestyrelsen iværksætter en særlig vejledningsindsats overfor ikke-uddannelsesparate elever. Den særlige indsats iværksættes i samarbejde med skolens leder, således at vejledningsindsatsen kan understøtte den indsats, som skolens leder iværksætter, for at eleven kan blive uddannelsesparat ved afslutningen af 9. klasse, evt. 10. klasse. I tilrettelæggelsen vurderer kommunalbestyrelsen konkret, hvordan gruppevejledning og individuel vejledning kan supplere hinanden. Stk. 3. Hvis kommunalbestyrelsen bliver bekendt med, at en ung har funktionsnedsættelse i form af specifikke læse- og skrivevanskeligheder, som ikke tidligere er identificeret, skal kommunalbestyrelsen iværksætte screening af den unge for ordblindhed for at afdække eventuelt støttebehov ved gennemførelse af en ungdomsuddannelse. Resultatet af screeningen stilles til rådighed for den ungdomsuddannelsesinstitution, som den unge søger optagelse på, ved anvendelse af den digitale løsning, som ministeriet stiller til rådighed til dette formål. Dette gælder også dokumentation for andre former for funktionsnedsættelse, som kommunalbestyrelsen er bekendt med.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Vejledningen omfatter gruppevejledning og individuel vejledning samt bistand til at løse praktiske problemer i forbindelse med den unges bestræbelser på at begynde på en uddannelse eller komme i beskæftigelse. Stk. 2. Hvor det ikke er muligt at komme i kontakt med den unge skriftligt, elektronisk eller telefonisk, skal kommunalbestyrelsen sørge for, at der rettes personlig henvendelse til den unge.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Uddannelsesplanen skal indeholde klare mål for den unges uddannelse, give overblik over aftalte indsatsområder og understøttende aktiviteter samt være helhedsorienteret og fleksibel.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Uddannelsesplanen skal indeholde relevante oplysninger fra elevplanen, jf. § 13 b i folkeskoleloven, samt øvrige relevante oplysninger, hvis anvendelse bidrager til at forankre den unge i uddannelse eller beskæftigelse, herunder: 1) Uddannelsesønsker og uddannelsesparathedsvurdering samt eventuelle ønsker om anden aktivitet, fx ønsker om forberedende grunduddannelse eller ønsker om praktik med uddannelsesperspektiv. 2) Standpunkts- og prøvekarakterer fra grundskolen. 3) Forberedende aktivitetsforløb, herunder optag, afbrud og gennemførelse af forberedende forløb. 4) Uddannelsesforløb og -hændelser, herunder indkaldelse til prøve/samtale, uddannelsespålæg, optag, risiko for frafald, afbrud og gennemførelse. 5) Beskæftigelsesforløb, herunder hvor mange timer ugentligt. 6) Den unges boligsituation. 7) Kendte støttebehov. Stk. 2. Uddannelsesplanen skal tillige indeholde øvrige relevante oplysninger om den unge herunder social- og beskæftigelsesindsatser, samt oplysninger om den unges refleksion over tidligere påbegyndte forløb.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen skal sørge for, at den nationale virtuelle vejledningsportal, www.uddannelsesguiden.dk, og den nationale vejledningsenhed, som tilbyder personlig vejledning gennem virtuelle kommunikations- og vejledningsværktøjer (eVejledning), anvendes i vejledningen. Herunder skal kommunalbestyrelsen i relevant omfang sørge for at henvise unge til Uddannelsesguiden og eVejledning.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Målgruppevurderingen til forberedende grunduddannelse, jf. § 2 k, i lov om kommunal indsats for unge under 25 år, skal foretages uden unødigt ophold og være afsluttet senest 14 dage efter den unges anmodning, jf. dog stk. 2 og 3. Stk. 2. Hvis det findes nødvendigt at etablere et afsøgningsforløb i forbindelse med målgruppevurderingen, kan fristen i stk. 1, forlænges med det antal dage, afsøgningsforløbet varer. Stk. 3. For elever i 9. og 10. klasse kan afsøgningsforløbet afvente grundskolens afslutning.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. De i § 2 k, stk. 3, i lov om kommunal indsats for unge under 25 år, angivne forudsætninger for målgruppevurdering kan tillige i særlige tilfælde omfatte personer over 25 år, hvis kommunalbestyrelsen vurderer, at forberedende grunduddannelse vil være det mest virksomme uddannelsestilbud.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. De i § 2 k, stk. 3, i lov om kommunal indsats for unge under 25 år, angivne forudsætninger for målgruppevurdering kan tillige omfatte unge, der er udgået fra en dansk skole i Sydslesvig. Opgaven varetages af kommunalbestyrelsen i den kommune, hvor institutionen for forberedende grunduddannelse er beliggende.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Unge uden en kompetencegivende uddannelse, der er mindst 17½ år og endnu ikke fyldt 25 år, kan ansøge om at få et kursusophold med mentorstøtte på en folkehøjskole eller en fri fagskole, jf. lov om folkehøjskoler og lov om efterskoler og frie fagskoler. Stk. 2. Kommunalbestyrelsen i den unges bopælskommune skal vurdere, om den unge, der ansøger om kursusophold efter stk. 1, tilhører målgruppen af unge, der med fordel kan tage et kursus med mentorstøtte. Stk. 3. Hvis den unge tilhører målgruppen, jf. stk. 2, skal dette fremgå af den unges uddannelsesplan. Denne del af uddannelsesplanen sendes til den folkehøjskole m.v., hvorpå den unge søger optagelse.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Kommunalbestyrelsen giver vejledning om ungdomsuddannelse for unge med særlige behov, jf. bekendtgørelse om ungdomsuddannelse for unge med særlige behov.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:15",
      "chapter": "9",
      "section": "15",
      "content": "§ 15. Kommunalbestyrelsen, uddannelsesinstitutioner og andre myndigheder, der beskæftiger sig med uddannelses- og arbejdsmarkedsrettede forhold har pligt til, på individniveau (CPR-nummer), at indberette om unges uddannelses- og beskæftigelsesaktiviteter samt øvrige relevante oplysninger til Ungedatabasen snarest efter, at disse oplysninger foreligger. Stk. 2. Indberetningspligten gælder alle unge mellem 15-29 år, som ikke har gennemført en ungdomsuddannelse eller en videregående uddannelse. Stk. 3. Der skal ikke indberettes for unge, som ikke har bopæl i Danmark. Stk. 4. Indberetningspligten, jf. stk. 1, gælder for alle uddannelsesforløb af mindst 6 ugers varighed. Der skal ikke indberettes afbrud, hvis der er tale om pauser med en varighed på op til 100 dage i enkeltfagsforløb.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. Følgende oplysninger skal indberettes/registreres for unge mellem 15 og 24 år til Ungedatabasen: 1) Uddannelsesparathedsvurdering i 9. og 10. klasse. 2) Optagelse på en uddannelse. 3) Resultat af optagelsesprøver til gymnasiale uddannelser og erhvervsuddannelser. 4) Afbrud og afbrudsårsagskoder. 5) Gennemførelse. 6) Risiko for frafald. 7) Beskæftigelsesmæssig status. 8) Jobcenterinitierede aktiviteter. 9) Uddannelsespålæg. 10) Kontaktoplysninger på tildelt kontaktperson, jf. § 2 l, i lov om kommunal indsats for unge under 25 år, herunder navn, telefonnummer og email-adresse. 11) Job- og uddannelsesønsker.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Følgende oplysninger skal indberettes for unge mellem 25 og 29 år til Ungedatabasen: 1) Optagelse på en uddannelse. 2) Afbrud og afbrudsårsagskoder. 3) Gennemførelse. 4) Risiko for frafald. 5) Uddannelsespålæg. 6) Den unges mål og ønske for uddannelse og job.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. For unge med uddannelsespålæg, skal følgende oplysninger tillige indberettes: 1) Startdato for ikrafttrædelse af uddannelsespålæg. 2) Kommune der har udstedt uddannelsespålægget. 3) Uddannelsesbetegnelse/uddannelseskode på den uddannelse som den unge er blevet pålagt. 4) Institutionsnummer på uddannelsesinstitution. 5) Registreringstid. 6) Årsag til ophør af abonnement/uddannelsespålæg.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Vurderer en uddannelsesinstitution, at en elev eller studerende er i risiko for frafald eller afbrud, skal dette indberettes til Ungedatabasen. Risiko for frafald eller afbrud skal indberettes i overensstemmelse med uddannelsesinstitutionens studie- og ordensreglers bestemmelser om mødepligt, fravær og aktiv deltagelse. Stk. 2. Når den unge er under 18 år, og uddannelsesinstitutionen foretager indberetning om risiko for frafald, skal uddannelsesinstitutionen tillige underrette forældremyndighedens indehaver. Underretningen af forældremyndighedens indehaver skal ske i umiddelbar forlængelse af indberetningen til Ungedatabasen.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Ved fejlindberetning skal den tidligere indberetning annulleres. Annulleringen kræver, at der indberettes et hændelsesnummer på den indberetning, der skal annulleres.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Kommunalbestyrelsen har pligt til for 15-17 årige unge at indberette datoer i henhold til bekendtgørelse om pligt til uddannelse, beskæftigelse eller anden aktivitets § 10. Følgende oplysninger skal indberettes: 1) Dato for kommunalbestyrelsens kontakt til den unge efter kommunalbestyrelsen er blevet gjort bekendt med, at den unge ikke følger sin uddannelsesplan. 2) Dato for revision af uddannelsesplanen, herunder tilbud om en ny aktivitet.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. De registrerede data i Ungedatabasen stilles til rådighed for kommunen til brug for den kommunale ungeindsats og den arbejdsmarkedsrettede indsats. Stk. 2. For unge med uddannelsespålæg stilles data til rådighed for det fælles it-baserede datagrundlag (DFDG) hos Beskæftigelsesministeriet, hvis der er oprettet abonnement, i henhold til § 45 i bekendtgørelse om det fælles it-baserede datagrundlag og det statistiske datavarehus på beskæftigelsesområdet. Stk. 3. Data om den unge stilles til rådighed for kommunen hvor den unge har bopæl. Kommunen, hvor den unge går i skole, men ikke har bopæl, får data stillet til rådighed for unge til og med 10. klasse, herunder oplysninger om uddannelsesparathed. Stk. 4. Oplysninger om uddannelsespålæg, risiko for frafald og evt. kontaktperson i kommunen stilles til rådighed for den uddannelsesinstitution, hvor den unge er indskrevet, jf. § 15 d. stk. 2, nr. 2, i lov om kommunal indsats for unge under 25 år.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Indberetning og trækning af data skal foregå elektronisk via de udstillede webservices på Styrelsen for It og Lærings integrationsplatform.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Ved ændringer eller udskiftning af administrative systemer, der kan have systemmæssig betydning for datakvaliteten, skal der ske underretning til Styrelsen for It og Læring, senest 40 arbejdsdage inden ændringen idriftsættes. Stk. 2. Hvis underretningen, jf. stk. 1, sker senere end 40 dage inden ændringens planlagte idriftsættelse, kan Styrelsen for It og Læring udsætte ændringen, således at ændringen først kan finde sted efter nærmere drøftelse og indtil 40 arbejdsdage efter underretningen på det teknisk først mulige tidspunkt.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Med henblik på at tilvejebringe en sammenhængende og koordineret vejledningsindsats skal kommunalbestyrelsen indgå i et samarbejde med de regionale vejledningscentre (Studievalg), ungdomsuddannelsesinstitutioner og andre uddannelsesinstitutioner, jobcentre, erhvervslivet, arbejdsmarkedets parter, skoler og institutioner, der udbyder folkeoplysende aktiviteter, institutioner, der udbyder uddannelse og undervisning til unge med særlige behov, skoleforvaltningen, herunder pædagogisk psykologisk rådgivning, socialforvaltningen, Den Nationale Videns- og Specialrådgivningsorganisation (VISO) samt kommunalbestyrelsen i andre geografiske områder, hvor dette samarbejde er relevant. Stk. 2. Samarbejdet skal omfatte konkrete vejledningsaktiviteter samt udvikling, tilrettelæggelse og koordinering af den samlede vejledningsindsats. Stk. 3. Tilrettelæggelse og gennemførelse af vejledningsaktiviteterne, jf. kapitel 3, skal ske i samarbejde mellem kommunalbestyrelsen og de uddannelsesinstitutioner og virksomheder m.v., der står for gennemførelsen af aktiviteterne. Samarbejdet omfatter bl.a. aktiviteternes formål, indhold og varighed og tidsmæssig placering på året.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Med henblik på at tilvejebringe et helhedsorienteret vejledningsforløb i folkeskolen tilrettelægges indsatsen i henhold til kapitel 3 i samarbejde med skolens leder. Stk. 2. Skolens leder sikrer, at vejledningsforløbet sker i tilknytning til folkeskolens løbende evaluering af elevernes udbytte af undervisningen, jf. folkeskolelovens regler herom. Stk. 3. Skolens leder sikrer, at arbejdet med elevernes uddannelses- og erhvervsvejledning kan foregå inden for skolens fysiske rammer og i elevens undervisningstid. Stk. 4. Skolens leder stiller egnede lokaler til rådighed for kommunalbestyrelsen, hvor samtaler kan finde sted, undervisnings- og vejledningsmaterialer kan opbevares, og IT-udstyr kan anvendes. Stk. 5. Kommunalbestyrelsen sikrer, at arbejdet med elevernes uddannelses- og erhvervsvejledning kan indgå hensigtsmæssigt i skolens samlede planlægning og undervisning. Stk. 6. Kommunalbestyrelsen afholder møder med grundskolerne, udbyderne af 10. klasse og ungdomsuddannelsesinstitutionerne på baggrund af underretningen fra ungdomsuddannelsesinstitutionerne om elevernes udbytte af undervisningen, jf. kapitel 3 a i lov om kommunal indsats for unge under 25 år.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:27",
      "chapter": "11",
      "section": "27",
      "content": "§ 27. Kommunalbestyrelsen skal sætte kvalitetsudvikling og kvalitetssikring af den vejledning, der udbydes i system. Systemet skal, med udgangspunkt i de i henhold til kapitel 1 og § 10, stk. 1, i lov om kommunal indsats for unge under 25 år, opstillede mål og rammer, som minimum belyse vejledningens omfang, resultater og effekter samt samarbejdet med andre aktører, jf. § 25, stk. 1. Stk. 2. Kommunalbestyrelsen offentliggør en beskrivelse af systemet til kvalitetsudvikling og kvalitetssikring og de opnåede resultater på en lettilgængelig måde på kommunens hjemmeside.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:28",
      "chapter": "11",
      "section": "28",
      "content": "§ 28. Kommunalbestyrelsen udarbejder årligt en plan for opfølgning med henblik på at gennemføre den udvikling af vejledningen, som resultaterne af kvalitetssikringssystemet giver anledning til, herunder andelen af unge, der er blevet vurderet ikke-uddannelsesparate til den ønskede uddannelse.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:29",
      "chapter": "11",
      "section": "29",
      "content": "§ 29. Kommunalbestyrelsen skal, jf. lov om kommunal indsats for unge under 25 år, opgøre søgetal til ungdomsuddannelserne for elever i 9. og 10. klasse. Stk. 2. Søgetallene opgøres for følgende: 1) Erhvervsuddannelser, både eud og eux. 2) Gymnasiale uddannelser, både 2- og 3-årige. 3) Øvrige. Stk. 3. Søgetallene, jf. stk. 2, skal opgøres i procent på både 9. og 10. klassetrin.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. Kommunalbestyrelsen skal på baggrund af de opgjorte søgetal, jf. § 29 stk. 2, fastsætte måltal for det kommende års søgning til ungdomsuddannelserne.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:31",
      "chapter": "11",
      "section": "31",
      "content": "§ 31. Opgørelse af søgetal og fastsættelse af måltal skal foretages en gang om året og senest ved udgangen af marts.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. Kommunalbestyrelsen skal senest ved udgangen af maj have sammenholdt og offentliggjort de i §§ 29 og 30 nævnte tal på kommunens hjemmeside.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "12:33",
      "chapter": "12",
      "section": "33",
      "content": "§ 33. Vejledningen efter denne bekendtgørelse skal varetages af personer, der har enten en professionsbacheloruddannelse i forvaltning med studieretning i uddannelses- og erhvervsvejledning, en diplomuddannelse i uddannelses-, erhvervs- og karrierevejledning eller en masteruddannelse i vejledning, jf. dog stk. 2 og 3. Stk. 2. Vejledningen kan endvidere varetages af: 1) Personer, som har mindst 5 års erhvervserfaring som vejleder og har gennemført en af følgende tidligere vejlederuddannelser: a) Skole- og/eller ungdomsvejlederuddannelsen (Danmarks Lærerhøjskole m.fl.). b) Voksenvejlederuddannelsen (Danmarks Lærerhøjskole, Danmarks Erhvervspædagogiske Læreruddannelse m.fl.). c) Uddannelsen som uddannelses- og erhvervsvejleder ved erhvervsskolerne (Danmarks Erhvervspædagogiske Læreruddannelse). d) Studievejlederuddannelsen for studievejledere på gymnasier, hf-kurser og voksenuddannelsescentre (Undervisningsministeriet). e) Grunduddannelsen for uddannelsesvejledere inden for almen voksenuddannelse (Undervisningsministeriet). 2) Personer, som har mindst 3 års erhvervserfaring som vejleder og inden den 1. august 2008 har gennemført de tre basismoduler i diplomuddannelsen i uddannelses- og erhvervsvejledning. 3) Personer, der kan dokumentere et tilsvarende vejledningsfagligt kompetenceniveau ved en realkompetencevurdering. Stk. 3. Ved alle nyansættelser skal ansøgeren opfylde uddannelseskravet eller dokumentere sine kompetencer efter stk. 1 eller 2. Er det ikke muligt at ansætte en egnet ansøger, der opfylder kravene efter stk. 1 eller 2, kan der ansættes ansøgere, som herefter indgår i kommunalbestyrelsens efteruddannelsesplaner, jf. stk. 4. Stk. 4. Kommunalbestyrelsen skal have en plan for, hvornår alle vejledere kan leve op til uddannelseskravene i stk. 1 og 2.",
      "valid_from": "2019-10-04",
      "valid_to": null
    },
    {
      "provision_ref": "13:34",
      "chapter": "13",
      "section": "34",
      "content": "§ 34. Bekendtgørelsen træder i kraft den 9. oktober 2019. Stk. 2. Bekendtgørelse nr. 1496 af 12. december 2018 om vejledning om valg af ungdomsuddannelse og erhverv ophæves.",
      "valid_from": "2019-10-04",
      "valid_to": null
    }
  ],
  "definitions": []
}
