{
  "id": "2019:962",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til investeringer i udvalgte miljøteknologier til kvægsektoren og gartnerisektoren",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2019-09-17",
  "url": "https://www.retsinformation.dk/eli/lta/2019/962/xml",
  "description": "Retsinformation source. DocumentId=CK002156; AccessionNumber=B20190096205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Landbrugsstyrelsen kan inden for følgende indsatsområder give tilsagn om tilskud til investeringer i teknologier på jordbrugsbedrifter for at reducere miljøpåvirkninger fra den primære jordbrugsproduktion: 1) Reduktion af ammoniakemissionen i kvægsektoren på jordbrugsbedrifter med malkekvæg. 2) Reduktion af ammoniakemissionen i kvægsektoren på jordbrugsbedrifter med slagtekalve. 3) Reduktion af energiforbruget i kvægsektoren. 4) Reduktion af energiforbruget i gartnerisektoren. 5) Reduktion af næringsstofforbruget i gartnerisektoren. 6) Reduktion af pesticidforbruget i den konventionelle gartnerisektor. Stk. 2. I bilag 1 findes en liste over de tilskudsberettigede teknologier, standardomkostninger, obligatoriske elementer m.v. inden for hvert indsatsområde, jf. stk. 1, nr. 1-6."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilsagn om tilskud kan gives til jordbrugere, der som ejer eller forpagter, driver en primær jordbrugsbedrift. Stk. 2. Det årlige arbejdskraftbehov, der kræves for at drive jordbrugsbedriften, skal være på mindst 830 arbejdstimer opgjort efter de normtimesatser, der er fastsat i bilag 2. Hvis produktionsformen ikke fremgår af bilag 2, afgør Landbrugsstyrelsen arbejdskraftbehovet efter en konkret vurdering. Stk. 3. Tilsagn om tilskud kan ikke gives til konkursboer."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Lov om indhentning af tilbud i bygge- og anlægssektoren gælder ikke for investeringer omfattet af denne bekendtgørelse."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse forstås ved: 1) ELFUL: Den Europæiske Landbrugsfond for Udvikling af Landdistrikterne. 2) Gennemført projekt: Den indkøbte teknologi skal være installeret/monteret og klar til brug til det under indsatsområdet påtænkte formål. Teknologier der ikke kræve montering, skal tilsvarende være klar til brug, uden at det kræver yderligere forberedelse. 3) Jordbruger: En juridisk person som udøver en landbrugsaktivitet i form af produktion, avl eller dyrkning af jordbrugsprodukter herunder høst, malkning, opdræt af husdyr og hold af husdyr til landbrugsformål. 4) Jordbrugsbedrifter med malkekvæg: Jordbrugsbedrifter, hvor der ifølge CHR holdes malkekvæg. 5) Jordbrugsbedrifter med slagtekalve: Jordbrugsbedrifter, hvor der ifølge CHR holdes slagtekalve. 6) Malkekvæg: Malkekøer og kvier, der holdes med henblik på mælkeproduktion. 7) Normtimesatser: De satser, som anvendes til beregning af arbejdskraftbehovet, jf. bilag 2. 8) Obligatoriske elementer: De elementer du skal indkøbe til din teknologi, for at opnå tilskud, jf. bilag 1. 9) Omkostningseffektivitet: Effekt pr. omkostningskrone for hver enkel teknologi, jf. bilag 3. 10) Primær jordbrugsbedrift: Bedrift, der producerer primære jordbrugsprodukter, der ikke har været genstand for forarbejdning eller forædling. Aktiviteter på bedriften vedrørende forberedelse til det første salg er omfattet af definitionen. Bedriften omfatter de aktiver, der er tilknyttet det CVR-nummer ansøger søger i. 11) Primære jordbrugsprodukter: Produkter omfattet af bilag I til Traktaten om Den Europæiske funktionsmåde (TEUF). 12) Prioriteringsscore: Summen af omkostningseffektivitet af de enkelte ansøgte teknologier pr. ansøgt projekt. 13) Projekt: Det, der er ansøgt om under et indsatsområde udgør et projekt. 14) Programområde: Danmark, jf. Det danske landdistriktsprogram 2014-2020. 15) Slagtekalve: Kreaturer under to år som opfedes med henblik på slagtning. 16) SMV: Mikrovirksomheder, små og mellemstore virksomheder, som defineret i Kommissionens henstilling (EF) nr. 361/2003 af 6. maj 2003 om definitionen af mikrovirksomheder, små og mellemstore virksomheder, (EU-Tidende 2003, nr. L 124, af 20. maj 2003, side 36). 17) Specifikationer: Krav til projekterne som skal være overholdt for at være tilskudberettiget. 18) Staldafsnit: Del af stalden, hvor dyr, som er på samme udviklingsstadie og har lignende behov, går sammen. Der er mindst ét staldafsnit i en stald. 19) Standardomkostning: En på forhånd fastsat sats, der er udtryk for den gennemsnitlige omkostning for teknologien. 20) Tast selv-service: Miljø- og Fødevareministeriets Tast selv-service som tilgås via Landbrugsstyrelsens hjemmeside. 21) Teknologiliste: Udtømmende liste, hvor alle de tilskudsberettigede teknologier, obligatoriske elementer m.v. på denne ordning står oplistet, jf. bilag 1."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Alle ansøgninger om tilsagn om tilskud, projektændringer, projektforlængelse, projektoverdragelser og anmodninger om udbetalinger efter denne bekendtgørelse skal indsendes via Tast selv-service. Partshøringer skal besvares via Tast selv-service. Stk. 2. Al øvrig skriftlig kommunikation med Landbrugsstyrelsen i forbindelse med tilskud efter denne bekendtgørelse skal ske via e-mail."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud indgives til Landbrugsstyrelsen på det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv-service på Landbrugsstyrelsens hjemmeside. Stk. 2. Når ansøgningen er indsendt til Landbrugsstyrelsen, må projektet sættes i gang for ansøgers egen regning og risiko. Stk. 3. Ansøgninger om tilsagn om tilskud skal være modtaget i perioden fra den 1. oktober 2019 til den 3. december 2019. Stk. 4. Der kan indgives én ansøgning pr. indsatsområde pr. CVR-nr. Stk. 5. For teknologierne 1.4, 1.7, 2.2 og 2.4, jf. bilag 1, kan der højest søges tilskud til 5 kraftfodersiloer med fodersnegl, stationære foderblandere og påslag/fodermagasin pr. valgt løsning der inkluderer de omtalte elementer. Stk. 6. For teknologi 5.4, 5.5 og 5.6, jf. bilag 1, kan der højest søges tilskud til 5 forskellige størrelser opsamlingstanke pr. ansøgning. Der kan søges tilskud til det ønskede antal opsamlingstanke inden for hver af de valgte størrelser."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Landbrugsstyrelsen træffer afgørelse om afslag på ansøgningen om tilsagn, hvis: 1) effekten af det ansøgte projekt eller investering ikke i tilstrækkeligt omfang bidrager til at reducere miljøpåvirkninger fra jordbrugsbedriften, jf. § 1, stk. 1, 2) ansøger har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 3) teknologien ikke er omfattet af den i § 1, stk. 2, nævnte liste, jf. bilag 1, eller 4) det samlede tilskudsgrundlag pr. ansøgning i indsatsområderne 3, 4, 5 og 6, jf. § 1, stk. 1, nr. 3-6, ikke beløber sig til mindst 100.000 kr. pr. projekt, og 300.000 kr. pr. projekt for så vidt angår indsatsområderne 1 og 2, jf. § 1, stk. 1 nr. 1 og 2."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Landbrugsstyrelsen foretager en prioritering, jf. stk. 3-6, af de tilskudsberettigede ansøgninger inden for hver af de i stk. 2, nævnte bevillingsmæssige rammer. Stk. 2. Følgende midler er afsat inden for hvert indsatsområde: 1) 19 mio. kr. til indsatsområde nr. 1, jf. § 1, stk. 1, nr. 1. 2) 3 mio. kr. til indsatsområde nr. 2, jf. § 1, stk. 1, nr. 2. 3) 15 mio. kr. til indsatsområde nr. 3, jf. § 1, stk. 1, nr. 3. 4) 7 mio. kr. til indsatsområde nr. 4, jf. § 1, stk. 1, nr. 4. 5) 3 mio. kr. til indsatsområde nr. 5, jf. § 1, stk. 1, nr. 5. 6) 3 mio. kr. til indsatsområde nr. 6, jf. § 1, stk. 1, nr. 6. Stk. 3. Prioriteringen af ansøgninger foretages pr. indsatsområde, jf. § 1, stk. 1, nr. 1-6. Stk. 4. Ved prioriteringen af ansøgninger lægger Landbrugsstyrelsen vægt på projektets omkostningseffektivitet, jf. bilag 3. Projekter, der har den højeste prioriteringsscore på baggrund af omkostningseffektivitet, har førsteprioritet. Stk. 5. Hvis Landbrugsstyrelsen modtager ansøgninger for mere end den afsatte ramme, og hvis der er lighed i projekternes prioriteringsscore, vil de projekter, der beløbsmæssigt har det højeste tilskudsgrundlag, få førsteprioritet. Stk. 6. Såfremt der efter den i stk. 4 og 5 nævnte prioritering fortsat er lighed mellem projekterne, træffes der afgørelse ved lodtrækning. Stk. 7. Eventuelle overskudsmidler inden for et indsatsområde under kvægsektoren bliver omfordelt forholdsmæssigt, efter antallet af indkomne ansøgninger til de øvrige indsatsområder inden for kvægsektoren, jf. § 1, stk. 1, nr. 1-3. Stk. 8. Eventuelle overskudsmidler inden for et indsatsområde under gartnerisektoren bliver omfordelt forholdsmæssigt, efter antallet af indkomne ansøgninger til de øvrige indsatsområder inden for gartnerisektoren, jf. § 1, stk. 1, nr. 4-6. Stk. 9. Såfremt der i øvrigt er overskudsmidler til rådighed, kan de resterende midler omfordeles forholdsmæssigt efter antallet af indkomne ansøgninger til de øvrige indsatsområder."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Tilsagn om tilskud er betinget af følgende: 1) At tilsagnshaver er ansvarlig for, at projektet gennemføres, herunder gennemføres og opretholdes inden for det indsatsområde, som der er givet tilsagn om tilskud til, jf. § 1, stk. 1, nr. 1-6. 2) At teknologien er omfattet af teknologilisten, jf. § 1, stk. 2, jf. bilag 1, samt anvendes inden for det indsatsområde, som der er givet tilsagn om tilskud til, jf. § 1, stk. 1, nr. 1-6. 3) At tilsagnshaver ejer investeringerne. 4) At tilsagnshaver opnår de nødvendige tilladelser fra offentlige myndigheder inden anmodning om udbetaling. 5) At tilsagnshaver sikrer, at kontrolmyndigheden har adgang til projektområdet og det fysiske projektmateriale i forbindelse med kontrol. 6) At projektet ikke påbegyndes, før ansøger har indsendt ansøgning om tilsagn om tilskud. 7) At projektet gennemføres på ansøgers egen eller forpagtede jordbrugsbedrift. 8) At det samlede tilskudsgrundlag beløber sig til mindst 100.000 kr. pr. projekt for indsatsområderne 3, 4, 5 og 6, jf. § 1, stk. 1, nr. 3-6, og mindst 300.000 kr. pr. projekt for så vidt angår indsatsområderne 1 og 2, jf. § 1, stk. 1 nr. 1 og 2. 9) At tilsagnshaver fra ansøgningstidspunktet til og med udløbet af projekts opretholdelsesperiode, jf. § 10, nr. 8, til stadighed har det årlige arbejdskraftbehov, som er beskrevet i § 2, stk. 2, jf. bilag 2."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Tilsagnshaver er forpligtet til følgende: 1) At gennemføre projektet i overensstemmelse med tilsagnet herunder at have etableret de i tilsagnet anførte teknologier. 2) At gennemføre projektet med de i bilag 1 anførte obligatoriske elementer samt specifikationer. 3) At sikre, at alle obligatoriske elementer og eventuelle valgfrie elementer, som indgår i projektet, er nye. 4) At informere offentligheden om støtten fra ELFUL, herunder skilte, jf. bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. 5) At afslutte projektet senest den dato, der er anført i tilsagnet, jf. dog § 12, stk. 2. 6) At indsende udbetalingsanmodningen med de påkrævede oplysninger rettidigt til Landbrugsstyrelsen, jf. § 15, stk. 2 og 3. 7) At holde regnskabsbilag herunder fakturaer vedrørende projektet tilgængelige i mindst 5,5 år, regnet fra datoen for slutudbetaling af tilskud. 8) At sørge for, at projektet ikke udsættes for en væsentlig ændring, der berører dens art, mål eller gennemførelsesvilkår i 3 år efter datoen for slutudbetalingen. Hvis tilsagnshaver ikke er en SMV gælder denne forpligtelse i 5 år, jf. art. 71 i forordning nr. 1303/2013. 9) At sørge for, at produktionsaktiviteten ikke ophører eller flyttes uden for programområdet i 3 år efter datoen for slutudbetaling. Hvis tilsagnshaver ikke er en SMV, er tilsagnshaver dog forpligtet til at sørge for, at produktionsaktiviteten ikke ophører eller flyttes uden for programområdet i 5 år efter datoen for slutudbetaling, og at den produktive aktivitet ikke udsættes for flytning uden for Unionen i de første 10 år efter datoen for slutudbetaling, jf. artikel 71 i forordning nr. 1303/2013."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Tilskud efter § 1, stk. 1, kan gives til 40 pct. af den standardomkostning, der er fastsat for hver enkelt teknologi, jf. bilag 1. Stk. 2. Tilskuddet kan højest beregnes på grundlag af et samlet beløb på 5 mio. kr. pr. CVR-registrerede jordbrugsbedrift. Stk. 3. Landbrugsstyrelsen kan ikke give tilskud til teknologier, som modtager eller tidligere har modtaget andre EU-tilskud, tilskud under anden tilskudsordning fra Landbrugsstyrelsen eller tilskud fra anden offentlig myndighed, jf. dog stk. 4 og 5. Stk. 4. Tilskud efter denne bekendtgørelse kan kombineres med andre offentlige, nationale tilskud i form af garanti, kaution eller lignende til omkostninger, der er tilskudsberettigede efter denne bekendtgørelse. Stk. 5. Ydes der anden tilskud som nævnt i stk. 4, nedsættes tilskuddet efter denne bekendtgørelse, så det samlede offentlige tilskud ikke overstiger det maksimale loft, der er fastsat i stk. 1 og 2. Stk. 6. Der kan ikke ydes tilskud til investeringer i teknologier, som tilsagnshaver er forpligtet til at gennemføre i henhold til anden lovgivning."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Projektperioden er på 1 år, og løber fra ansøgningen om tilsagn er modtaget i Landbrugsstyrelsen, jf. § 6, medmindre andet fremgår af tilsagnet. Projektperiodens start– og slutdato fastsættes i tilsagnet, jf. dog § 15, stk. 4. Stk. 2. Landbrugsstyrelsen kan, efter ansøgning, tillade at projektperioden, jf. stk. 1, forlænges med højest 1 år. Projektets slutdato kan dog ikke forlænges ud over den 31. december 2022. Stk. 3. Der kan kun ansøges om projektforlængelse én gang pr. projekt. Stk. 4. Ansøgning om forlængelse af projektperioden skal være modtaget i Landbrugsstyrelsen senest to måneder før projektperiodens slutdato, jf. stk. 1. Stk. 5. Ansøgning om projektforlængelse skal godkendes af Landbrugsstyrelsen for at projektforlængelsen får retsvirkning."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Landbrugsstyrelsen kan, efter ansøgning, tillade at et projekt ændres, på betingelse af at ændringen foretages inden for det samme indsatsområde. Stk. 2. Der kan kun ansøges om projektændring én gang pr. projekt. Stk. 3. Ansøgning om ændring af projektet skal være modtaget i Landbrugsstyrelsen senest to måneder før projektperiodens slutdato, jf. § 12, stk. 1. Stk. 4. Ansøgning om ændring af projektet skal godkendes af Landbrugsstyrelsen, inden ændringen må iværksættes. Stk. 5. Anmodning om ændring af projektet kan ikke godkendes, såfremt ændringen medfører, at projektet i sin ændrede form ikke ville være blevet prioriteret, jf. § 8. Stk. 6. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Landbrugsstyrelsen kan efter ansøgning tillade, at tilsagnet overdrages til en anden, der opfylder kravene i § 2. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 2. Ansøgning om overdragelse skal indgives til Landbrugsstyrelsen på et korrekt udfyldt ansøgningsskema, der er tilgængeligt for ordningen i Tast-selv-service. Stk. 3. Ansøgning om overdragelse af et tilsagn skal godkendes af Landbrugsstyrelsen, inden overdragelse af projektet kan få retsvirkning."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Udbetaling af tilskud sker på baggrund af antallet af teknologier, som tilsagnshaver har etableret, dog maksimalt det antal, der er givet tilsagn om tilskud til. Stk. 2. Anmodning om udbetaling af tilskud skal indsendes på et korrekt udfyldt udbetalingsskema, jf. § 5, stk. 1. Ansøger skal i udbetalingsskemaet afgive de påkrævede oplysninger herunder vedlægge dokumentation for eventuel anden offentlig støtte, korrekt udført skiltning, jf. § 10, stk. 1, nr. 4, samt eventuelle nødvendige tilladelser fra offentlige myndigheder. Stk. 3. Anmodning om slutudbetaling skal være modtaget hos Landbrugsstyrelsen senest på projektperiodens slutdato, jf. § 12, stk. 1. Stk. 4. Ved at indsende anmodningen om udbetalingen, erklærer tilsagnshaver samtidig projektet for afsluttet og gennemført i overensstemmelse med tilsagnet. Stk. 5. Tilskud kan alene udbetales i én slutudbetaling. Stk. 6. Det er en betingelse for at få udbetalt tilskuddet, at Landbrugsstyrelsen har godkendt udbetalingsanmodningen."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Tilskuddet udbetales til tilsagnshavers NemKonto."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Landbrugsstyrelsen træffer afgørelse om bortfald af tilsagn og tilbagebetaling af tilskud, hvis: 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter lovens § 8 eller § 9, stk. 2, eller 3) ét eller flere kriterier for støtteberettigelse i § 9 ikke er opfyldt."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Ved manglende opfyldelse af en forpligtelse, der er nævnt i § 10, jf. dog §§ 19-21, kan Landbrugsstyrelsen træffe afgørelse om hel eller delvis nedsættelse og tilbagebetaling af tilskuddet. Hvis tilskuddet nedsættes helt, træffer Landbrugsstyrelsen samtidig afgørelse om bortfald af tilsagn. Stk. 2. Delvis nedsættelse kan kun ske ved overtrædelser, hvor projektet efter Landbrugsstyrelsens vurdering forsat lever op til ordningens formål. Hvis projektet ikke lever op til ordningens formål, træffer Landrugsstyrelsen afgørelse om bortfald af tilsagn."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Landbrugsstyrelsen nedsætter tilskuddet med 1 pct. pr. kalenderdag til og med den 20. kalenderdag, hvis udbetalingsanmodningen modtages i Landbrugsstyrelsen efter datoen for projektets afslutning, jf. § 10, nr. 5. Stk. 2. En forsinkelse på mere end 20 kalenderdage medfører afslag på udbetalingen og bortfald af tilsagn."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Ved manglende skiltning, jf. § 10, nr. 4, kan Landbrugsstyrelsen suspendere tilskuddet indtil ansøger, på Landbrugsstyrelsens anmodning og inden for en af Landbrugsstyrelsen fastsat frist på op til 3 uger afhjælper manglen. Stk. 2. Hvis tilsagnshaver ikke efterkommer Landbrugsstyrelsens anmodning om at afhjælpe den manglende skiltning inden for fristen, jf. stk. 1, nedsætter Landbrugsstyrelsen udbetalingen med 1 pct. af det samlede tilskudsbeløb, dog ikke med mere end 50.000 kr."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Landbrugsstyrelsen kræver tilskuddet tilbagebetalt, hvis forpligtelserne, jf. § 10, nr. 8 og 9, ikke overholdes. Hvis tilsagnshaver er en SMV anvendes følgende procentsatser: 1) Hvis forpligtelserne er overholdt i 0 dage eller i op til én måned, medfører det, at tilsagnet bortfalder, og hele tilskuddet kræves tilbagebetalt. 2) Hvis forpligtelserne er overholdt i mere end én måned, men mindre end 18 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. 3) Hvis forpligtelserne er overholdt i mere end 18 måneder, men mindre end 36 måneder, medfører det, at 40 pct. af tilskuddet kræves tilbagebetalt. Stk. 2. Hvis tilsagnshaver ikke er en SMV, anvendes følgende procentsatser: 1) Hvis forpligtelserne er overholdt i 0 dage eller i op til 18 måneder, medfører det, at tilsagnet bortfalder, og hele tilskuddet kræves tilbagebetalt. 2) Hvis forpligtelserne er overholdt i mere end 18 måneder, men mindre end 36 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. 3) Hvis forpligtelserne er overholdt i mere end 36 måneder, men mindre end 60 måneder, medfører det, at 40 pct. af tilskuddet kræves tilbagebetalt. Stk. 3. Landbrugsstyrelsen træffer afgørelse om bortfald af tilsagn og tilbagebetaling af tilskud, hvis en tilsagnshaver, som ikke er en SMV, flytter den produktive aktivitet uden for Unionen i de første 10 år efter datoen for slutudbetaling, jf. § 10, nr. 9, sidste pkt."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Landbrugsstyrelsen forestår den fysiske og administrative kontrol af projekter, der modtager tilskud. Tilsagnshaver skal til brug for kontrollens gennemførelse, efter anmodning kunne godtgøre, at projektet er gennemført i overensstemmelse med reglerne fastsat i medfør af denne bekendtgørelse eller regler fastsat af Unionen (EU) om forhold omfattet af denne bekendtgørelse."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. oktober 2019. Stk. 2. Bekendtgørelse nr. 857 af 22. august 2019 om tilskud til investeringer i udvalgte miljøteknologier til kvægsektoren og gartnerisektoren ophæves. Stk. 3. Bekendtgørelse nr. 513 af 22. maj 2018 om tilskud til investeringer i udvalgte miljøteknologier til æg- og fjerkræsektoren, gartnerisektoren og planteavlssektoren ophæves, men finder fortsat anvendelse på tilsagn, der er givet i medfør heraf, og for ansøgninger om tilsagn, som er indgivet, men endnu ikke er færdigbehandlet. Stk. 4. Bekendtgørelse nr. 1142 af 20. oktober 2017 om tilskud til investeringer i udvalgte miljøteknologier til kvægstalde, svinestalde og gartnerier finder fortsat anvendelse for tilsagn, der er givet i medfør heraf, og for ansøgninger om tilsagn, som er indgivet, men endnu ikke er færdigbehandlet."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Landbrugsstyrelsen kan inden for følgende indsatsområder give tilsagn om tilskud til investeringer i teknologier på jordbrugsbedrifter for at reducere miljøpåvirkninger fra den primære jordbrugsproduktion: 1) Reduktion af ammoniakemissionen i kvægsektoren på jordbrugsbedrifter med malkekvæg. 2) Reduktion af ammoniakemissionen i kvægsektoren på jordbrugsbedrifter med slagtekalve. 3) Reduktion af energiforbruget i kvægsektoren. 4) Reduktion af energiforbruget i gartnerisektoren. 5) Reduktion af næringsstofforbruget i gartnerisektoren. 6) Reduktion af pesticidforbruget i den konventionelle gartnerisektor. Stk. 2. I bilag 1 findes en liste over de tilskudsberettigede teknologier, standardomkostninger, obligatoriske elementer m.v. inden for hvert indsatsområde, jf. stk. 1, nr. 1-6.",
      "valid_from": "2019-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilsagn om tilskud kan gives til jordbrugere, der som ejer eller forpagter, driver en primær jordbrugsbedrift. Stk. 2. Det årlige arbejdskraftbehov, der kræves for at drive jordbrugsbedriften, skal være på mindst 830 arbejdstimer opgjort efter de normtimesatser, der er fastsat i bilag 2. Hvis produktionsformen ikke fremgår af bilag 2, afgør Landbrugsstyrelsen arbejdskraftbehovet efter en konkret vurdering. Stk. 3. Tilsagn om tilskud kan ikke gives til konkursboer.",
      "valid_from": "2019-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Lov om indhentning af tilbud i bygge- og anlægssektoren gælder ikke for investeringer omfattet af denne bekendtgørelse.",
      "valid_from": "2019-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse forstås ved: 1) ELFUL: Den Europæiske Landbrugsfond for Udvikling af Landdistrikterne. 2) Gennemført projekt: Den indkøbte teknologi skal være installeret/monteret og klar til brug til det under indsatsområdet påtænkte formål. Teknologier der ikke kræve montering, skal tilsvarende være klar til brug, uden at det kræver yderligere forberedelse. 3) Jordbruger: En juridisk person som udøver en landbrugsaktivitet i form af produktion, avl eller dyrkning af jordbrugsprodukter herunder høst, malkning, opdræt af husdyr og hold af husdyr til landbrugsformål. 4) Jordbrugsbedrifter med malkekvæg: Jordbrugsbedrifter, hvor der ifølge CHR holdes malkekvæg. 5) Jordbrugsbedrifter med slagtekalve: Jordbrugsbedrifter, hvor der ifølge CHR holdes slagtekalve. 6) Malkekvæg: Malkekøer og kvier, der holdes med henblik på mælkeproduktion. 7) Normtimesatser: De satser, som anvendes til beregning af arbejdskraftbehovet, jf. bilag 2. 8) Obligatoriske elementer: De elementer du skal indkøbe til din teknologi, for at opnå tilskud, jf. bilag 1. 9) Omkostningseffektivitet: Effekt pr. omkostningskrone for hver enkel teknologi, jf. bilag 3. 10) Primær jordbrugsbedrift: Bedrift, der producerer primære jordbrugsprodukter, der ikke har været genstand for forarbejdning eller forædling. Aktiviteter på bedriften vedrørende forberedelse til det første salg er omfattet af definitionen. Bedriften omfatter de aktiver, der er tilknyttet det CVR-nummer ansøger søger i. 11) Primære jordbrugsprodukter: Produkter omfattet af bilag I til Traktaten om Den Europæiske funktionsmåde (TEUF). 12) Prioriteringsscore: Summen af omkostningseffektivitet af de enkelte ansøgte teknologier pr. ansøgt projekt. 13) Projekt: Det, der er ansøgt om under et indsatsområde udgør et projekt. 14) Programområde: Danmark, jf. Det danske landdistriktsprogram 2014-2020. 15) Slagtekalve: Kreaturer under to år som opfedes med henblik på slagtning. 16) SMV: Mikrovirksomheder, små og mellemstore virksomheder, som defineret i Kommissionens henstilling (EF) nr. 361/2003 af 6. maj 2003 om definitionen af mikrovirksomheder, små og mellemstore virksomheder, (EU-Tidende 2003, nr. L 124, af 20. maj 2003, side 36). 17) Specifikationer: Krav til projekterne som skal være overholdt for at være tilskudberettiget. 18) Staldafsnit: Del af stalden, hvor dyr, som er på samme udviklingsstadie og har lignende behov, går sammen. Der er mindst ét staldafsnit i en stald. 19) Standardomkostning: En på forhånd fastsat sats, der er udtryk for den gennemsnitlige omkostning for teknologien. 20) Tast selv-service: Miljø- og Fødevareministeriets Tast selv-service som tilgås via Landbrugsstyrelsens hjemmeside. 21) Teknologiliste: Udtømmende liste, hvor alle de tilskudsberettigede teknologier, obligatoriske elementer m.v. på denne ordning står oplistet, jf. bilag 1.",
      "valid_from": "2019-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Alle ansøgninger om tilsagn om tilskud, projektændringer, projektforlængelse, projektoverdragelser og anmodninger om udbetalinger efter denne bekendtgørelse skal indsendes via Tast selv-service. Partshøringer skal besvares via Tast selv-service. Stk. 2. Al øvrig skriftlig kommunikation med Landbrugsstyrelsen i forbindelse med tilskud efter denne bekendtgørelse skal ske via e-mail.",
      "valid_from": "2019-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud indgives til Landbrugsstyrelsen på det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv-service på Landbrugsstyrelsens hjemmeside. Stk. 2. Når ansøgningen er indsendt til Landbrugsstyrelsen, må projektet sættes i gang for ansøgers egen regning og risiko. Stk. 3. Ansøgninger om tilsagn om tilskud skal være modtaget i perioden fra den 1. oktober 2019 til den 3. december 2019. Stk. 4. Der kan indgives én ansøgning pr. indsatsområde pr. CVR-nr. Stk. 5. For teknologierne 1.4, 1.7, 2.2 og 2.4, jf. bilag 1, kan der højest søges tilskud til 5 kraftfodersiloer med fodersnegl, stationære foderblandere og påslag/fodermagasin pr. valgt løsning der inkluderer de omtalte elementer. Stk. 6. For teknologi 5.4, 5.5 og 5.6, jf. bilag 1, kan der højest søges tilskud til 5 forskellige størrelser opsamlingstanke pr. ansøgning. Der kan søges tilskud til det ønskede antal opsamlingstanke inden for hver af de valgte størrelser.",
      "valid_from": "2019-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Landbrugsstyrelsen træffer afgørelse om afslag på ansøgningen om tilsagn, hvis: 1) effekten af det ansøgte projekt eller investering ikke i tilstrækkeligt omfang bidrager til at reducere miljøpåvirkninger fra jordbrugsbedriften, jf. § 1, stk. 1, 2) ansøger har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 3) teknologien ikke er omfattet af den i § 1, stk. 2, nævnte liste, jf. bilag 1, eller 4) det samlede tilskudsgrundlag pr. ansøgning i indsatsområderne 3, 4, 5 og 6, jf. § 1, stk. 1, nr. 3-6, ikke beløber sig til mindst 100.000 kr. pr. projekt, og 300.000 kr. pr. projekt for så vidt angår indsatsområderne 1 og 2, jf. § 1, stk. 1 nr. 1 og 2.",
      "valid_from": "2019-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Landbrugsstyrelsen foretager en prioritering, jf. stk. 3-6, af de tilskudsberettigede ansøgninger inden for hver af de i stk. 2, nævnte bevillingsmæssige rammer. Stk. 2. Følgende midler er afsat inden for hvert indsatsområde: 1) 19 mio. kr. til indsatsområde nr. 1, jf. § 1, stk. 1, nr. 1. 2) 3 mio. kr. til indsatsområde nr. 2, jf. § 1, stk. 1, nr. 2. 3) 15 mio. kr. til indsatsområde nr. 3, jf. § 1, stk. 1, nr. 3. 4) 7 mio. kr. til indsatsområde nr. 4, jf. § 1, stk. 1, nr. 4. 5) 3 mio. kr. til indsatsområde nr. 5, jf. § 1, stk. 1, nr. 5. 6) 3 mio. kr. til indsatsområde nr. 6, jf. § 1, stk. 1, nr. 6. Stk. 3. Prioriteringen af ansøgninger foretages pr. indsatsområde, jf. § 1, stk. 1, nr. 1-6. Stk. 4. Ved prioriteringen af ansøgninger lægger Landbrugsstyrelsen vægt på projektets omkostningseffektivitet, jf. bilag 3. Projekter, der har den højeste prioriteringsscore på baggrund af omkostningseffektivitet, har førsteprioritet. Stk. 5. Hvis Landbrugsstyrelsen modtager ansøgninger for mere end den afsatte ramme, og hvis der er lighed i projekternes prioriteringsscore, vil de projekter, der beløbsmæssigt har det højeste tilskudsgrundlag, få førsteprioritet. Stk. 6. Såfremt der efter den i stk. 4 og 5 nævnte prioritering fortsat er lighed mellem projekterne, træffes der afgørelse ved lodtrækning. Stk. 7. Eventuelle overskudsmidler inden for et indsatsområde under kvægsektoren bliver omfordelt forholdsmæssigt, efter antallet af indkomne ansøgninger til de øvrige indsatsområder inden for kvægsektoren, jf. § 1, stk. 1, nr. 1-3. Stk. 8. Eventuelle overskudsmidler inden for et indsatsområde under gartnerisektoren bliver omfordelt forholdsmæssigt, efter antallet af indkomne ansøgninger til de øvrige indsatsområder inden for gartnerisektoren, jf. § 1, stk. 1, nr. 4-6. Stk. 9. Såfremt der i øvrigt er overskudsmidler til rådighed, kan de resterende midler omfordeles forholdsmæssigt efter antallet af indkomne ansøgninger til de øvrige indsatsområder.",
      "valid_from": "2019-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Tilsagn om tilskud er betinget af følgende: 1) At tilsagnshaver er ansvarlig for, at projektet gennemføres, herunder gennemføres og opretholdes inden for det indsatsområde, som der er givet tilsagn om tilskud til, jf. § 1, stk. 1, nr. 1-6. 2) At teknologien er omfattet af teknologilisten, jf. § 1, stk. 2, jf. bilag 1, samt anvendes inden for det indsatsområde, som der er givet tilsagn om tilskud til, jf. § 1, stk. 1, nr. 1-6. 3) At tilsagnshaver ejer investeringerne. 4) At tilsagnshaver opnår de nødvendige tilladelser fra offentlige myndigheder inden anmodning om udbetaling. 5) At tilsagnshaver sikrer, at kontrolmyndigheden har adgang til projektområdet og det fysiske projektmateriale i forbindelse med kontrol. 6) At projektet ikke påbegyndes, før ansøger har indsendt ansøgning om tilsagn om tilskud. 7) At projektet gennemføres på ansøgers egen eller forpagtede jordbrugsbedrift. 8) At det samlede tilskudsgrundlag beløber sig til mindst 100.000 kr. pr. projekt for indsatsområderne 3, 4, 5 og 6, jf. § 1, stk. 1, nr. 3-6, og mindst 300.000 kr. pr. projekt for så vidt angår indsatsområderne 1 og 2, jf. § 1, stk. 1 nr. 1 og 2. 9) At tilsagnshaver fra ansøgningstidspunktet til og med udløbet af projekts opretholdelsesperiode, jf. § 10, nr. 8, til stadighed har det årlige arbejdskraftbehov, som er beskrevet i § 2, stk. 2, jf. bilag 2.",
      "valid_from": "2019-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Tilsagnshaver er forpligtet til følgende: 1) At gennemføre projektet i overensstemmelse med tilsagnet herunder at have etableret de i tilsagnet anførte teknologier. 2) At gennemføre projektet med de i bilag 1 anførte obligatoriske elementer samt specifikationer. 3) At sikre, at alle obligatoriske elementer og eventuelle valgfrie elementer, som indgår i projektet, er nye. 4) At informere offentligheden om støtten fra ELFUL, herunder skilte, jf. bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. 5) At afslutte projektet senest den dato, der er anført i tilsagnet, jf. dog § 12, stk. 2. 6) At indsende udbetalingsanmodningen med de påkrævede oplysninger rettidigt til Landbrugsstyrelsen, jf. § 15, stk. 2 og 3. 7) At holde regnskabsbilag herunder fakturaer vedrørende projektet tilgængelige i mindst 5,5 år, regnet fra datoen for slutudbetaling af tilskud. 8) At sørge for, at projektet ikke udsættes for en væsentlig ændring, der berører dens art, mål eller gennemførelsesvilkår i 3 år efter datoen for slutudbetalingen. Hvis tilsagnshaver ikke er en SMV gælder denne forpligtelse i 5 år, jf. art. 71 i forordning nr. 1303/2013. 9) At sørge for, at produktionsaktiviteten ikke ophører eller flyttes uden for programområdet i 3 år efter datoen for slutudbetaling. Hvis tilsagnshaver ikke er en SMV, er tilsagnshaver dog forpligtet til at sørge for, at produktionsaktiviteten ikke ophører eller flyttes uden for programområdet i 5 år efter datoen for slutudbetaling, og at den produktive aktivitet ikke udsættes for flytning uden for Unionen i de første 10 år efter datoen for slutudbetaling, jf. artikel 71 i forordning nr. 1303/2013.",
      "valid_from": "2019-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Tilskud efter § 1, stk. 1, kan gives til 40 pct. af den standardomkostning, der er fastsat for hver enkelt teknologi, jf. bilag 1. Stk. 2. Tilskuddet kan højest beregnes på grundlag af et samlet beløb på 5 mio. kr. pr. CVR-registrerede jordbrugsbedrift. Stk. 3. Landbrugsstyrelsen kan ikke give tilskud til teknologier, som modtager eller tidligere har modtaget andre EU-tilskud, tilskud under anden tilskudsordning fra Landbrugsstyrelsen eller tilskud fra anden offentlig myndighed, jf. dog stk. 4 og 5. Stk. 4. Tilskud efter denne bekendtgørelse kan kombineres med andre offentlige, nationale tilskud i form af garanti, kaution eller lignende til omkostninger, der er tilskudsberettigede efter denne bekendtgørelse. Stk. 5. Ydes der anden tilskud som nævnt i stk. 4, nedsættes tilskuddet efter denne bekendtgørelse, så det samlede offentlige tilskud ikke overstiger det maksimale loft, der er fastsat i stk. 1 og 2. Stk. 6. Der kan ikke ydes tilskud til investeringer i teknologier, som tilsagnshaver er forpligtet til at gennemføre i henhold til anden lovgivning.",
      "valid_from": "2019-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Projektperioden er på 1 år, og løber fra ansøgningen om tilsagn er modtaget i Landbrugsstyrelsen, jf. § 6, medmindre andet fremgår af tilsagnet. Projektperiodens start– og slutdato fastsættes i tilsagnet, jf. dog § 15, stk. 4. Stk. 2. Landbrugsstyrelsen kan, efter ansøgning, tillade at projektperioden, jf. stk. 1, forlænges med højest 1 år. Projektets slutdato kan dog ikke forlænges ud over den 31. december 2022. Stk. 3. Der kan kun ansøges om projektforlængelse én gang pr. projekt. Stk. 4. Ansøgning om forlængelse af projektperioden skal være modtaget i Landbrugsstyrelsen senest to måneder før projektperiodens slutdato, jf. stk. 1. Stk. 5. Ansøgning om projektforlængelse skal godkendes af Landbrugsstyrelsen for at projektforlængelsen får retsvirkning.",
      "valid_from": "2019-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Landbrugsstyrelsen kan, efter ansøgning, tillade at et projekt ændres, på betingelse af at ændringen foretages inden for det samme indsatsområde. Stk. 2. Der kan kun ansøges om projektændring én gang pr. projekt. Stk. 3. Ansøgning om ændring af projektet skal være modtaget i Landbrugsstyrelsen senest to måneder før projektperiodens slutdato, jf. § 12, stk. 1. Stk. 4. Ansøgning om ændring af projektet skal godkendes af Landbrugsstyrelsen, inden ændringen må iværksættes. Stk. 5. Anmodning om ændring af projektet kan ikke godkendes, såfremt ændringen medfører, at projektet i sin ændrede form ikke ville være blevet prioriteret, jf. § 8. Stk. 6. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt.",
      "valid_from": "2019-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Landbrugsstyrelsen kan efter ansøgning tillade, at tilsagnet overdrages til en anden, der opfylder kravene i § 2. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 2. Ansøgning om overdragelse skal indgives til Landbrugsstyrelsen på et korrekt udfyldt ansøgningsskema, der er tilgængeligt for ordningen i Tast-selv-service. Stk. 3. Ansøgning om overdragelse af et tilsagn skal godkendes af Landbrugsstyrelsen, inden overdragelse af projektet kan få retsvirkning.",
      "valid_from": "2019-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Udbetaling af tilskud sker på baggrund af antallet af teknologier, som tilsagnshaver har etableret, dog maksimalt det antal, der er givet tilsagn om tilskud til. Stk. 2. Anmodning om udbetaling af tilskud skal indsendes på et korrekt udfyldt udbetalingsskema, jf. § 5, stk. 1. Ansøger skal i udbetalingsskemaet afgive de påkrævede oplysninger herunder vedlægge dokumentation for eventuel anden offentlig støtte, korrekt udført skiltning, jf. § 10, stk. 1, nr. 4, samt eventuelle nødvendige tilladelser fra offentlige myndigheder. Stk. 3. Anmodning om slutudbetaling skal være modtaget hos Landbrugsstyrelsen senest på projektperiodens slutdato, jf. § 12, stk. 1. Stk. 4. Ved at indsende anmodningen om udbetalingen, erklærer tilsagnshaver samtidig projektet for afsluttet og gennemført i overensstemmelse med tilsagnet. Stk. 5. Tilskud kan alene udbetales i én slutudbetaling. Stk. 6. Det er en betingelse for at få udbetalt tilskuddet, at Landbrugsstyrelsen har godkendt udbetalingsanmodningen.",
      "valid_from": "2019-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Tilskuddet udbetales til tilsagnshavers NemKonto.",
      "valid_from": "2019-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Landbrugsstyrelsen træffer afgørelse om bortfald af tilsagn og tilbagebetaling af tilskud, hvis: 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter lovens § 8 eller § 9, stk. 2, eller 3) ét eller flere kriterier for støtteberettigelse i § 9 ikke er opfyldt.",
      "valid_from": "2019-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Ved manglende opfyldelse af en forpligtelse, der er nævnt i § 10, jf. dog §§ 19-21, kan Landbrugsstyrelsen træffe afgørelse om hel eller delvis nedsættelse og tilbagebetaling af tilskuddet. Hvis tilskuddet nedsættes helt, træffer Landbrugsstyrelsen samtidig afgørelse om bortfald af tilsagn. Stk. 2. Delvis nedsættelse kan kun ske ved overtrædelser, hvor projektet efter Landbrugsstyrelsens vurdering forsat lever op til ordningens formål. Hvis projektet ikke lever op til ordningens formål, træffer Landrugsstyrelsen afgørelse om bortfald af tilsagn.",
      "valid_from": "2019-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Landbrugsstyrelsen nedsætter tilskuddet med 1 pct. pr. kalenderdag til og med den 20. kalenderdag, hvis udbetalingsanmodningen modtages i Landbrugsstyrelsen efter datoen for projektets afslutning, jf. § 10, nr. 5. Stk. 2. En forsinkelse på mere end 20 kalenderdage medfører afslag på udbetalingen og bortfald af tilsagn.",
      "valid_from": "2019-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Ved manglende skiltning, jf. § 10, nr. 4, kan Landbrugsstyrelsen suspendere tilskuddet indtil ansøger, på Landbrugsstyrelsens anmodning og inden for en af Landbrugsstyrelsen fastsat frist på op til 3 uger afhjælper manglen. Stk. 2. Hvis tilsagnshaver ikke efterkommer Landbrugsstyrelsens anmodning om at afhjælpe den manglende skiltning inden for fristen, jf. stk. 1, nedsætter Landbrugsstyrelsen udbetalingen med 1 pct. af det samlede tilskudsbeløb, dog ikke med mere end 50.000 kr.",
      "valid_from": "2019-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Landbrugsstyrelsen kræver tilskuddet tilbagebetalt, hvis forpligtelserne, jf. § 10, nr. 8 og 9, ikke overholdes. Hvis tilsagnshaver er en SMV anvendes følgende procentsatser: 1) Hvis forpligtelserne er overholdt i 0 dage eller i op til én måned, medfører det, at tilsagnet bortfalder, og hele tilskuddet kræves tilbagebetalt. 2) Hvis forpligtelserne er overholdt i mere end én måned, men mindre end 18 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. 3) Hvis forpligtelserne er overholdt i mere end 18 måneder, men mindre end 36 måneder, medfører det, at 40 pct. af tilskuddet kræves tilbagebetalt. Stk. 2. Hvis tilsagnshaver ikke er en SMV, anvendes følgende procentsatser: 1) Hvis forpligtelserne er overholdt i 0 dage eller i op til 18 måneder, medfører det, at tilsagnet bortfalder, og hele tilskuddet kræves tilbagebetalt. 2) Hvis forpligtelserne er overholdt i mere end 18 måneder, men mindre end 36 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. 3) Hvis forpligtelserne er overholdt i mere end 36 måneder, men mindre end 60 måneder, medfører det, at 40 pct. af tilskuddet kræves tilbagebetalt. Stk. 3. Landbrugsstyrelsen træffer afgørelse om bortfald af tilsagn og tilbagebetaling af tilskud, hvis en tilsagnshaver, som ikke er en SMV, flytter den produktive aktivitet uden for Unionen i de første 10 år efter datoen for slutudbetaling, jf. § 10, nr. 9, sidste pkt.",
      "valid_from": "2019-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Landbrugsstyrelsen forestår den fysiske og administrative kontrol af projekter, der modtager tilskud. Tilsagnshaver skal til brug for kontrollens gennemførelse, efter anmodning kunne godtgøre, at projektet er gennemført i overensstemmelse med reglerne fastsat i medfør af denne bekendtgørelse eller regler fastsat af Unionen (EU) om forhold omfattet af denne bekendtgørelse.",
      "valid_from": "2019-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. oktober 2019. Stk. 2. Bekendtgørelse nr. 857 af 22. august 2019 om tilskud til investeringer i udvalgte miljøteknologier til kvægsektoren og gartnerisektoren ophæves. Stk. 3. Bekendtgørelse nr. 513 af 22. maj 2018 om tilskud til investeringer i udvalgte miljøteknologier til æg- og fjerkræsektoren, gartnerisektoren og planteavlssektoren ophæves, men finder fortsat anvendelse på tilsagn, der er givet i medfør heraf, og for ansøgninger om tilsagn, som er indgivet, men endnu ikke er færdigbehandlet. Stk. 4. Bekendtgørelse nr. 1142 af 20. oktober 2017 om tilskud til investeringer i udvalgte miljøteknologier til kvægstalde, svinestalde og gartnerier finder fortsat anvendelse for tilsagn, der er givet i medfør heraf, og for ansøgninger om tilsagn, som er indgivet, men endnu ikke er færdigbehandlet.",
      "valid_from": "2019-09-17",
      "valid_to": null
    }
  ],
  "definitions": []
}
