{
  "id": "2019:1473",
  "type": "statute",
  "title": "Bekendtgørelse om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2019-12-17",
  "url": "https://www.retsinformation.dk/eli/lta/2019/1473/xml",
  "description": "Retsinformation source. DocumentId=DB000077; AccessionNumber=B20190147305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Den daglige administration af Ledningsejerregistret varetages af sekretariatet for Ledningsejerregistret, jf. § 13, stk. 1, i lov om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret. Stk. 2. Ledningsejerregistret formidler kontakt mellem en ledningsejer og en graveaktør eller enhver anden, der forespørger om ledningsoplysninger efter § 9, stk. 7, i lov om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret. Ledningsejerregistret sammenstiller og udleverer endvidere de modtagne ledningsoplysninger til graveaktører. Stk. 3. Ledningsejerregistret stiller funktioner til rådighed, som kan afhjælpe forpligtelsen til at koordinere gravearbejder eller samføring af ledninger. Ledningsejerregistret udstiller endvidere graveforespørgsler på registrets hjemmeside. Stk. 4. Ledningsejerregistret indsamler data om graveskader til brug for statistiske formål m.m."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ledningsejere, som er omfattet af § 3, stk. 1, i lov om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret, har pligt til at foretage indberetning til Ledningsejerregistret efter reglerne i dette kapitel."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ledninger ejet af forsvaret og ledninger beliggende på ejendomme, som forsvaret har rådighed over, er ikke omfattet af indberetningspligten. Stk. 2. De i § 8, stk. 1, nævnte oplysninger skal indberettes for ledninger ejet af andre end forsvaret, når ledningerne er beliggende på ejendomme, som forsvaret har rådighed over, medmindre særlige offentlige beskyttelseshensyn taler imod en sådan indberetning. Stk. 3. Ledningsejere skal indberette de i § 8, stk. 1, nævnte oplysninger for ledninger, som lejes af forsvaret, medmindre særlige offentlige beskyttelseshensyn taler imod en sådan indberetning. Stk. 4. Forsvarsministeren kan påbyde ledningsejere at undlade indberetning efter stk. 2 eller stk. 3 eller at slette allerede indberettede oplysninger, hvis særlige offentlige beskyttelseshensyn taler herfor."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. De i § 8, stk. 1, nævnte oplysninger skal indberettes for ledninger, som Justitsministeriet eller regionerne har rådighed over, og for ledninger beliggende på ejendomme, som en af disse myndigheder har rådighed over, medmindre særlige offentlige beskyttelseshensyn taler imod en sådan indberetning. Rigspolitichefen eller regionerne kan påbyde ledningsejere at undlade indberetning eller at slette allerede indberettede oplysninger, hvis særlige offentlige beskyttelseshensyn taler herfor. Stk. 2. I særlige tilfælde kan Rigspolitichefen eller regionerne i stedet for påbud i medfør af stk. 1, 2. pkt., anmode Klima-, Energi- og Forsyningsministeriet om at slette indberettede oplysninger i Ledningsejerregistret, hvis særlige offentlige beskyttelseshensyn taler herfor. Rigspolitichefen eller regionerne skal samtidig med anmodningen til Klima-, Energi- og Forsyningsministeriet give meddelelse til ledningsejeren herom."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ved ejendomme og ledninger, som de i §§ 3-4 nævnte myndigheder har rådighed over, forstås ejendomme og ledninger, der enten ejes eller lejes af disse myndigheder."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ejere af ikkealmene vandforsyninger, hvis ledning indgår i et kollektivt net, er ikke omfattet af § 3, stk. 1, i lov om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret, hvis den ikkealmene vandforsyning leverer vand til højst 9 ejendomme."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ejere af små brugerdrevne antenneanlæg, der leverer adgang til digital infrastruktur til maksimalt 100 slutbrugere, er ikke omfattet af § 3, stk. 1, i lov om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret. Stk. 2. Slutbrugere er i denne bestemmelse defineret som medlemmer af det brugerdrevne antenneanlæg."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ledningsejere skal ifølge § 7, stk. 1, i lov om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret, til Ledningsejerregistret indberette oplysninger om: 1) ledningsejerens navn og eventuelt CVR-nummer, 2) ledningsejerens adresse, elektronisk postadresse og telefonnummer, 3) ledningsejerens interesseområde, jf. stk. 2, og 4) forsyningens art. Stk. 2. Ledningsejere skal angive et eller flere geografisk afgrænsede interesseområder, som omfatter den pågældende ledningsejers nedgravede ledninger. Et interesseområde skal fastlægges i en afstand af mindst 1 meter fra ledningen på begge sider af denne. Overstiger usikkerheden for en lednings placering 1 meter, skal den større usikkerhed tillægges interesseområdet på begge sider af ledningen, jf. § 34. Stk. 3. Ledningsejere skal foretage indberetning, således at de i stk. 1, nr. 1-4, nævnte oplysninger er registreret i Ledningsejerregistret senest 14 dage efter, at ledningsejeren er blevet omfattet af indberetningspligten. Stk. 4. Ledningsejere har pligt til at ajourføre de indberettede oplysninger, når der sker ændringer i de faktiske forhold, eller der konstateres fejl i en indberettet oplysning."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Indberetning til Ledningsejerregistret efter § 8, stk. 1, skal ske elektronisk. Indberetning skal følge anvisningerne på Ledningsejerregistrets hjemmeside samt følge de angivne formater. Stk. 2. Ved indberetningen skal ledningsejeren identificere sig ved anvendelse af NemID, med et sikkerhedsniveau svarende til eller højere end OCES-standarden, eller EIDAS. Stk. 3. Enhver, der indberetter til Ledningsejerregistret, modtager en kvittering som dokumentation for, at der er foretaget indberetning til registret. Stk. 4. Indberetning efter stk. 1 kan enten foretages af ledningsejeren selv, eller dennes tjenesteyder, som i Ledningsejerregistret har registreret, at tjenesteyderen kan indberette på ledningsejerens vegne."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Ledningsoplysninger kan indhentes til ethvert lovligt formål, herunder indhentning af ledningsoplysninger til brug for gravearbejder, planlægning af gravearbejder, anvendelse i kommunernes forvaltning, ejendomshandler eller anvendelse af ledningsoplysninger til forsikringssager. Stk. 2. Ved gravearbejder forstås enhver form for fysisk arbejde, som kan beskadige ledninger med tilhørende anlæg nedgravet i jord eller nedgravet i eller anbragt på havbunden, herunder eksempelvis skydning af ledninger gennem jorden, boring af huller, grubning eller nedramning af rør, pæle, pløkker eller spyd. Stk. 3. En graveaktør kan forespørge om ledningsoplysninger for et område, der maksimalt er på 250.000 m 2 . En forespørgsel består af en polygon."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Graveaktører, der udfører gravearbejder, jf. § 10, stk. 2, skal indhente oplysninger fra Ledningsejerregistret om, hvilke ledninger der findes i hele graveområdet, jf. § 9, stk. 1, i lov om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret, jf. dog stk. 2-4. Stk. 2. Undtaget fra at forespørge i Ledningsejerregistret er enhver graveaktør, der udfører gravearbejde: 1) på arealer uden for veje, der ejes af graveaktøren selv, når graveaktøren har kendskab til ledningers placering på arealet, jf. § 9, stk. 6, i lov om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret, eller 2) på have- og markarealer, hvorpå graveaktøren udfører arbejde for ejeren af arealet, når der ikke graves dybere end 40 cm under terræn, hvis graveaktøren har kendskab til ledningers placering på arealet. Stk. 3. Ved gravearbejder, som foretages som led i udnyttelsen af en råstoftilladelse på et areal, der er udlagt til råstofefterforskning og råstofindvinding, skal der kun forespørges om ledningsoplysninger ved første gravearbejde. Der skal spørges for hele arealet, der er udlagt til formålet. Forespørgslen skal foretages, når et nyt område af det udlagte areal tages i brug til råstofindvending. Stk. 4. Ved gravearbejder på begravelsespladser, der ejes af graveaktøren, skal der kun forespørges om ledningsoplysninger ved første gravearbejde. Der skal spørges for hele arealet, der er udlagt til formålet. Forespørgslen skal foretages, når et nyt område af det udlagte areal tages i brug som begravelsesplads."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Graveaktører, der i medfør af § 11, er forpligtet til at forespørge i Ledningsejerregistret, skal i forbindelse med forespørgslen registrere følgende oplysninger: 1) Graveaktørens navn og eventuelt CVR-nummer. 2) Graveaktørens adresse, elektronisk postadresse og telefonnummer. 3) Gravearbejdets art. 4) Den geografiske udstrækning for hele det planlagte gravearbejde. 5) Det planlagte start- og sluttidspunkt for gravearbejdet. Stk. 2. Graveaktører har pligt til at ajourføre de i stk. 1 indberettede oplysninger, når der sker ændringer i de faktiske forhold, eller der kan konstateres fejl i en indberettet oplysning. Stk. 3. Graveaktører, der frivilligt forespørger i Ledningsejerregistret, herunder til kortlægning af ledninger, skal i forbindelse med forespørgslen registrere oplysningerne i stk. 1. Stk. 4. Forskere og offentlige myndigheder, der til brug for forskning og myndighedsopgaver forespørger i Ledningsejerregistret efter oplysninger om ledningsejere, jf. § 17, skal registrere følgende oplysninger: 1) Navn og CVR-nummer. 2) Adresse, elektronisk postadresse og telefonnummer for den i nr. 1 nævnte aktør. 3) Formål med forespørgslen. 4) Den geografiske udstrækning af forespørgslen. Stk. 5. Sekretariatet for Ledningsejerregistret kan efter anmodning give adgang til at forespørge i Ledningsejerregistret efter stk. 4. Misbruges adgangen til Ledningsejerregistret efter stk. 4, kan sekretariatet inddrage adgangen."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. En graveaktør, der skal udføre uopsættelige reparationsarbejder, skal orientere sig om mulige ledningsejere i graveområdet, inden reparationsarbejdet sættes i gang, hvis reparationsarbejdet ikke kan afvente, at ledningsoplysningerne er indhentet. Stk. 2. Ved uopsættelige reparationsarbejder forstås ethvert reparationsarbejde, når reparationsarbejdet skal afhjælpe en pludselig opstået skade, der: 1) vil blive værre, hvis reparationsarbejdet skal afvente ledningsoplysningerne, eller 2) kan forårsage et betydeligt ressourcespild, fare for menneskeliv eller gøre miljøproblemer unødigt værre, hvis skaden ikke udbedres straks. Stk. 3. Kan det uopsættelige reparationsarbejde ikke afvente, at graveaktør har orienteret sig om mulige ledningsejere i graveområdet, skal graveaktøren snarest muligt efter at gravearbejdet er påbegyndt, forespørge om ledningsoplysninger og i forespørgslen oplyse, at gravearbejdet er påbegyndt eller har fundet sted på grund af uopsætteligt reparationsarbejde."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. En graveaktørs forespørgsel om ledningsoplysninger i Ledningsejerregistret skal ske elektronisk og skal følge anvisningerne på Ledningsejerregistrets hjemmeside. Stk. 2. Ved forespørgslen skal graveaktøren identificere sig ved anvendelse af NemID, med et sikkerhedsniveau svarende til eller højere end OCES-standarden, eller eIDAS. Stk. 3. Enhver graveaktør, der foretager en graveforespørgsel i Ledningsejerregistret, modtager en kvittering. Stk. 4. Forespørgsel efter stk. 1 kan enten foretages af graveaktøren selv eller af en tjenesteyder, som forespørger på vegne af en graveaktør."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Ved forespørgsel om ledningsoplysninger i Ledningsejerregistret betaler den part, der i medfør af bekendtgørelsens § 11 har pligt til at forespørge, eller den part, der forespørger frivilligt i medfør af § 9, stk. 7, i lov om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret, et gebyr på 0,011 kr. pr. påbegyndt m 2 , der omfattes af forespørgslen, jf. dog stk. 2 og 4, og §§ 16-18. Stk. 2. Gebyret for forespørgsler i Ledningsejerregistret kan maksimalt udgøre 104.000 kr. pr. kalenderår pr. forespørger. Stk. 3. En forespørgsel skal som minimum vedrøre 1 m 2 . Stk. 4. Gebyret for forespørgsler i Ledningsejerregistret, der samlet udgør under 100 kr. pr. kalenderår, faktureres ikke. Stk. 5. Gebyret betales kvartalsvis bagud, jf. dog § 19. Overskrides betalingsfristen, pålægges et rykkergebyr pr. erindringsskrivelse vedrørende betaling efter stk. 1. Rykkergebyret fastsættes efter rentelovens bestemmelser. Stk. 6. Gebyret i stk. 1 og 2 reguleres i overensstemmelse med Finansministeriets budgetvejledning, hvor der tilstræbes balance på gebyrordningen set over en 4-årig periode. Stk. 7. Fakturaer fremsendes digitalt enten som elektronisk postforsendelse eller på anden digital vis. Stk. 8. Enhver, der forespørger om ledningsoplysninger i Ledningsejerregistret, er forpligtet til at registrere en elektronisk postadresse til modtagelse af elektronisk fremsendte fakturaer."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Når en graveaktør har gennemført og accepteret prisen for en graveforespørgsel, kan graveaktøren vederlagsfrit gensende den oprindelige forespørgsel inden for et halvt år fra graveforespørgslens oprettelsesdato, og inden graveperioden udløber."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Forskere og offentlige myndigheder, der forespørger efter oplysninger om ledningsejere, kan forespørge gebyrfrit, når oplysningerne udelukkende anvendes i forbindelse med: 1) forskning eller statistiske opgaver, eller 2) offentlige myndigheders forvaltningsmæssige opgaver, herunder planlægning eller sagsbehandling, jf. dog stk. 2. Stk. 2. Offentlige myndigheder, der forespørger om ledningsoplysninger, jf. § 11, stk. 1, skal betale gebyr i overensstemmelse med § 15."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Forespørgsel om oplysninger til brug for koordinering af gravearbejder eller samføring, jf. kapitel 6, kan foretages gebyrfrit."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. En graveaktør eller tjenesteyder, der forespørger på graveaktørens vegne, som har oparbejdet en gæld til Ledningsejerregistret efter den 1. januar 2020, kan blive pålagt at betale forud af Ledningsejerregistrets sekretariat, før nye ledningsoplysninger kan udleveres. Stk. 2. Er gælden betalt af graveaktøren eller tjenesteyderen, der forespørger på graveaktørens vegne, men Ledningsejerregistret endnu ikke har registreret betalingen, kan graveaktøren eller dennes tjenesteyder rette henvendelse til sekretariatet for Ledningsejerregistret og anmode om at blive slettet af listen over graveaktører eller tjenesteydere, der skal betale forud. Graveaktøren eller dennes tjenesteyder skal fremlægge en kvittering for indbetaling af gælden."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Ledningsejer har modtaget en forespørgsel om ledningsoplysninger, når Ledningsejerregistret har gjort forespørgslen tilgængelig for denne ledningsejer via Ledningsejerregistrets webservice. Adgangen til webservicen skal etableres via en sikker forbindelse. Stk. 2. Ledningsejer skal identificere sig over for Ledningsejerregistret for at få adgang til graveforespørgsler i registret og sende ledningsoplysninger som svar på en graveforespørgsel. Ledningsejeren skal identificere sig ved anvendelse af et OCES funktionscertifikat (FOCES), virksomhedscertifikat (VOCES) eller et tilsvarende kvalificeret certifikat i henhold til eIDAS forordningen."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Ledningsejer skal udlevere ledningsoplysninger ved at sende til Ledningsejerregistrets webservices. Adgangen til webservicen skal etableres via en sikker forbindelse. Stk. 2. Ledningsejeren skal identificere sig ved anvendelse af et funktionscertifikat (FOCES), virksomhedscertifikat (VOCES) eller et tilsvarende kvalificeret certifikat i henhold til eIDAS forordningen. Stk. 3. Ledningsoplysningerne skal indeholde den unikke id-nøgle, der hentes sammen med graveforespørgslen, så Ledningsejerregistret kan identificere, hvilken graveforespørgsel der svares på. Stk. 4. Ledningsoplysninger, der udleveres via Ledningsejerregistret, skal overholde kravene fastsat i kapitel 5."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Modtager en ledningsejer en forespørgsel om ledningsoplysninger på en hverdag mellem kl. 7 og 16, skal ledningsejer snarest muligt, og inden for 2 timer efter at forespørgslen er modtaget, udlevere de nødvendige ledningsoplysninger til Ledningsejerregistret. 2-timersfristen løber mellem kl. 7 og 16 på hverdage, jf. stk. 2. Er graveforespørgslen oprettet efter kl. 14 på en hverdag, og kan ledningsejer ikke nå at udlevere ledningsoplysningerne inden kl. 16, fortsætter 2 timers fristen med at løbe næstkommende hverdag. Modtages forespørgslen uden for tidsrummet kl. 7 og 16, skal ledningsejer udlevere de nødvendige ledningsoplysninger snarest muligt og senest kl. 9 på den næstkommende hverdag. Stk. 2. Lørdage, grundlovsdag, den 1. maj, den 24. december og den 31. december anses ikke for hverdage. Stk. 3. Udtager en ledningsejer en forespørgsel til manuel behandling efter § 8, stk. 2, i lov om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret, skal de nødvendige ledningsoplysninger udleveres til Ledningsejerregistret snarest muligt, og inden for 2 hverdage efter at forespørgslen er modtaget. Stk. 4. Bryder ledningsejers system til udlevering af ledningsoplysninger ned, skal ledningsejer udlevere ledningsoplysningerne snarest muligt, efter at systemet fungerer igen. Stk. 5. Vil ledningsejer påvise ledningen efter § 8, stk. 3, i lov om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret, skal ledningsejer udlevere eventuelle ledningsoplysninger gennem Ledningsejerregistret i overensstemmelse med stk. 1 eller stk. 3. Stk. 6. Har ledningsejer ikke udleveret ledningsoplysninger eller svaret, at forespørgslen er udtaget til manuel behandling, senest 2 timer efter en forespørgsel er stillet til rådighed for ledningsejer, jf. stk. 1, rykker Ledningsejerregistret ledningsejer en gang og giver graveaktør besked om den manglende udlevering af ledningsoplysninger."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Ledningsoplysningerne er kommet frem til graveaktør, når de stilles til rådighed i Ledningsejerregistrets kortviser eller kan hentes i Ledningsejerregistret. Stk. 2. Ledningsoplysninger stilles til rådighed i en sammenstillet pakke, hvor alle ledningsoplysninger kan ses samlet, samt i pakker for hver af de ledningsejere, der har udleveret ledningsoplysninger. En graveaktør får adgang til de nødvendige ledningsoplysninger i de udstillede pakker. Stk. 3. Har graveaktøren ikke modtaget alle ledningsoplysninger, senest 2 timer efter, at forespørgslen er stillet til rådighed for ledningsejer, jf. § 22, stk. 6, må graveaktør kontakte ledningsejer. Stk. 4. De nødvendige ledningsoplysninger skal i overensstemmelse med § 9, stk. 1, i lov om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret være indhentet, inden gravearbejdet påbegyndes, og gravearbejdet skal tilrettelægges og udføres under hensyntagen til de indhentede oplysninger. De modtagne ledningsoplysninger skal være tilgængelige på graveområdet, når der graves. Stk. 5. En graveaktør må kun grave på baggrund af de ledningsoplysninger, der ligger inden for det forespurgte graveområde."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Ledningsejerregistret opbevarer i 10 år efter graveperiodens ophør de ledningsoplysninger, som en ledningsejer har udleveret gennem sammenstillingsfunktionen. Logningsdata om ledningsoplysningernes behandling gennem Ledningsejerregistret gemmes i samme periode. Stk. 2. Opstår der en tvist mellem ledningsejer og graveaktør om en opstået graveskade, kan ledningsejer og graveaktør få adgang til de udleverede ledningsoplysninger og de gemte logningsdata ved at rette henvendelse til sekretariatet for Ledningsejerregistret. Stk. 3. I særlige tilfælde kan Ledningsejerregistret på anmodning beslutte at opbevare ledningsoplysningerne længere end 10 år efter graveperiodens ophør."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Ledningsejerregistret kan ikke gøres erstatningsansvarlig for fejl i de ledningsoplysninger, som sendes til Ledningsejerregistret, jf. § 9 e, stk. 2, i lov om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret. Stk. 2. Ledningsejerregistret kan gøres erstatningsansvarlige for fejl i sammenstillingen af de indsendte ledningsoplysninger i Ledningsejerregistrets kortviser efter dansk rets almindelige erstatningsretlige regler. Stk. 3. Ledningsejerregistret kan gøres erstatningsansvarlige for fejl i sammenstillingen af ledningsoplysninger i datapakken med ledningsoplysninger, som en graveaktør kan hente efter dansk rets almindelige erstatningsretlige regler. Stk. 4. Ledningsejerregistret har intet ansvar for sammenstilling af ledningsoplysninger, der ligger uden for det forespurgte graveområde."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. I dette kapitel forstås ved ledningstracé: En linjeføring, hvori der ligger en eller flere ledninger i relativ nærhed af hinanden."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Ledningsejer skal udlevere sine stamoplysninger, jf. § 8, stk. 1, nr. 1 og 2, sammen med ledningsoplysningerne."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Ledningsejer skal efter § 8, stk. 1 i lov om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret udlevere de nødvendige ledningsoplysninger. Nødvendige ledningsoplysninger skal have et indhold og en kvalitet, så de er umiddelbart anvendelige ved gravearbejdet, jf. loven § 8, stk. 4. Stk. 2. Ledningsejere skal som et minimum udlevere de ledningsoplysninger, som fremgår af §§ 29-36. Stk. 3. De nødvendige ledningsoplysninger, som udleveres efter stk. 2, jf. §§ 29-36, skal overholde: 1) OGC-standarden OpenGIS Geography Markup Language (GML) Encoding Standard - with corrigendum, version 3.2.2, jf. bilag 2, 2) OGC-standarden OGC Geography Markup Language (GML) — Extended schemas and encoding rules, version 3.3.0, jf. bilag 2, 3) GML-applikationsskemaet for udveksling af ledningsoplysninger. Det til enhver tid gældende GML-applikationsskema til Ledningsejerregistrets datamodel for udveksling af ledningsoplysninger version 1.0.0 hentes på Ledningsejerregistrets hjemmeside på www.ler.dk under fanen LER/LER2. 0 /Bekendtgørelse og datamodel, og 4) restriktionerne som er specificeret i bilag 1: Ledningsejerregistrets datamodel for udveksling af ledningsoplysninger - version 1.0.0. Stk. 4. Andre oplysninger, end de i stk. 2, jf. §§ 29-36 nævnte, herunder bilag til ledningsoplysninger, som ledningsejer udleverer, kan udleveres i de formater, der er anført i bilag 3 og 4. Andre oplysninger må ikke udleveres som et link til en fil, der er tilgængelig via internettet. Stk. 5. Er en oplysning, der udleveres i henhold til stk. 4, en del af de nødvendige ledningsoplysninger, skal ledningsejer udlevere oplysningen i et af de formater, der er anført i bilag 3."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Ledningsejer skal udlevere oplysninger om en lednings eller et ledningstracés placering. Stk. 2. Ligger en ledning i et ledningstracé eller i et føringsrør, kan ledningsejer oplyse om ledningens placering ud over oplysningerne om ledningstracéet eller føringsrøret. Stk. 3. Ledningsejer skal angive de horisontale koordinater for en ledning eller et ledningstracé. Et ledningstracés placering skal angives for tracéets midterlinje. Stk. 4. Ledningsejer skal angive de vertikale koordinater for en ledning eller et ledningstracé. Vertikale koordinater skal angives for overkanten af ledningen eller ledningstracéet. De vertikale koordinater kan for el samt tele- og dataledninger angives som en vejledende dybde i forhold til terræn ved etablering. Stk. 5. For en ledning eller et ledningstracé, der er nedgravet i jord eller nedgravet i eller anbragt på havbunden inden for det danske søterritorium før 1. juli 2023, kan ledningsejer angive, at de vertikale koordinater er ukendte. Stk. 6. Oplysninger om en lednings eller et ledningstracés placering skal udleveres i: 1) Det vertikale koordinatreferencesystem med EPSG-kode 5799 (DVR90) for vertikale koordinater. 2) Det sammensatte koordinatreferencesystem med EPSG-kode 7416 (ETRS89 / UTM zone 32N + DVR90) for sammensatte horisontale og vertikale koordinater. Stk. 7. Udleverer ledningsejer oplysninger om placering for andet end ledninger eller ledningstracéer, skal disse oplysninger overholde kravene i stk. 3-6. Dette gælder ikke for oplysninger, der udleveres i bilag til ledningsoplysninger."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Ledningsejer skal udlevere oplysninger om en lednings eller et ledningstracés forsyningsart. Stk. 2. Er et føringsrør tomt, kan ledningsejer oplyse, hvilken forsyningsart der forventes at skulle lægges i føringsrøret."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Ledningsejer skal udlevere oplysninger om en lednings eller et ledningstracés etableringstidspunkt, jf. stk. 2. Ledningsejer skal som minimum angive årstallet for færdigetableringen. Stk. 2. Ved etableringstidspunkt forstås en tidsangivelse, der angiver, hvornår etablering er færdig. Et anlæg anses som etableret, når det har en form, hvor det kan benyttes til dets primære formål. Stk. 3. Er en ledning eller et ledningstracé nedgravet i jord eller nedgravet i eller anbragt på havbunden inden for det danske søterritorium før 1. juli 2023, kan ledningsejeren angive, at ledningen eller ledningstracéet er nedgravet eller anbragt før 1. juli 2023, hvis årstallet ikke kendes. Stk. 4. Er ledningen eller ledningstracéet færdigetableret i 2023, skal det angives, om ledningen eller ledningstracéet er færdigetableret før eller efter den 1. juli 2023."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Ledningsejer skal udlevere oplysninger om en lednings eller et ledningstracés fareklasse, jf. stk. 2. Stk. 2. Ved fareklasse forstås i denne bekendtgørelse: Kategori af sikkerhedsrisiko for mennesker, for miljø eller for mennesker og miljø ved skade på ledningen. Stk. 3. Ledningsejer skal angive, hvilken en af tre fareklasser ledningen eller ledningstraceet har: 1) Ikke farlig. 2) Farlig. 3) Meget farlig, jf. stk. 5. Stk. 4. Er en ledning eller et ledningstracé nedgravet i jord eller nedgravet i eller anbragt på havbunden inden for det danske søterritorium før 1. juli 2023, kan ledningsejer oplyse, at fareklassen er ukendt, hvis ledningsejer ikke har oplysninger om ledningens eller ledningstracéets fareklasse. Stk. 5. En ledning er at anse for at være meget farlig, hvis den indeholder: 1) el, der er på 10 kilovolt eller mere i spændingsniveau, 2) gas, der har et tryk på 19 bar eller mere, eller 3) damp i en termisk ledning, når dampen er over 130 grader celcius og har et tryk på 10 bar eller mere."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Ledningsejer skal udlevere oplysninger om en lednings eller et ledningstracés driftsstatus. En lednings eller et ledningstracés driftsstatus skal oplyses at være en af følgende: 1) Under etablering, jf. stk. 3. 2) I drift. 3) Permanent ude af drift. Stk. 2. Er en ledning eller et ledningstracé nedgravet i jord eller nedgravet i eller anbragt på havbunden inden for det danske søterritorium før 1. juli 2023, kan ledningsejer angive, at ledningens eller ledningstracéets driftsstatus er ukendt, hvis driftsstatus ikke kendes. Stk. 3. Under etablering betyder, at ledningen eller ledningstracéet er foreløbig registreret og kan være nedlagt i jorden, men at den ikke er taget i drift. Angivelse af ledningens eller ledningstracéets placering kan være behæftet med betydelig usikkerhed."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Ledningsejer skal udlevere oplysninger om en lednings eller et ledningstracés nøjagtighedsklasse, jf. stk. 2. Stk. 2. Ved nøjagtighedsklasse forstås i denne bekendtgørelse: Kategori for nøjagtighed af angivelsen af et objekts placering i et koordinatreferencesystem. Stk. 3. Ledningsejer skal angive, at en ledning eller et ledningstrace har en af følgende nøjagtighedsklasser: 1) Ledningens eller ledningstracéets stedbestemmelse kan afvige med op til 0,25 meter. 2) Ledningens eller ledningstracéets stedbestemmelse kan afvige med op til 0,50 meter. 3) Ledningens eller ledningstracéets stedbestemmelse kan afvige med op til 1,00 meter. 4) Ledningens eller ledningstracéets stedbestemmelse kan afvige med op til 2,00 meter. 5) Ledningens eller ledningstracéets stedbestemmelse kan afvige med mere end 2,00 meter. Stk. 4. Er en ledning eller et ledningstracé nedgravet i jord eller nedgravet i eller anbragt på havbunden inden for det danske søterritorium før 1. juli 2023, kan ledningsejer oplyse, at nøjagtighedsklassen er ukendt, hvis nøjagtigheden ikke kendes."
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Ledningsejer skal udlevere oplysninger om en lednings udvendige diameter angivet i millimeter for ledningens tværsnit. Har ledningen en ikke-cirkulær form, skal der i stedet angives udvendig højde og udvendig bredde. Stk. 2. Er en ledning nedgravet i jord eller nedgravet i eller anbragt på havbunden inden for det danske søterritorium før 1. juli 2023, kan ledningsejer angive, at dimensionen er ukendt, hvis ledningsejer ikke kender ledningens dimensioner. Stk. 3. Ledningsejer kan udlevere oplysninger om et ledningstracés bredde angivet i millimeter for ledningstraceets tværsnit."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Udleverer ledningsejer oplysninger om ledningskomponenter, skal ledningsejer udlevere følgende oplysninger: 1) Type. 2) Ledningskomponentens placering, jf. § 29, stk. 7."
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. En ledningsejer eller graveaktør skal, før der ansøges om gravetilladelse, undersøge mulighederne for at koordinere gravearbejdet med andre ledningsejere eller graveaktører, jf. bekendtgørelse om gravearbejder i offentlige vejarealer og private fællesveje i byer og bymæssige områder § 2. Ledningsejerregistrets funktion til koordinering af gravearbejder anvendes til den pligtige koordinering."
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Enhver, der planlægger grave- eller anlægsarbejder, kan til Ledningsejerregistrets funktion til koordinering af gravearbejder oprette en annonce med et område, der svarer til det planlagte graveareal. Stk. 2. Når annoncen oprettes, skal der angives en geografisk afgrænsning i det område, hvor gravearbejdet planlægges. Der skal herunder oplyses, hvornår gravearbejdet forventes gennemført, og hvor længe det forventes at vare. Stk. 3. En ledningsejer eller graveaktør kan angive et geografisk afgrænset område, hvor ledningsejer eller graveaktør er interesseret i at grave, men ikke har planlagt en graveperiode. Ledningsejer eller graveaktør vil modtage en notifikation, hvis der oprettes graveforespørgsler eller annoncer i det geografisk afgrænsede område, og graveforespørgslen eller annoncen drejer sig om samme graveområde og tidsrum. Stk. 4. Der skal ved oprettelsen oplyses kontaktperson for annoncen, projektets karakter og omfang, når dette er kendt, og eventuelt periode."
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Enhver, der planlægger grave- eller anlægsarbejder, kan forespørge i funktionen til koordinering af gravearbejder, om der er andre planlagte gravearbejder i det forespurgte graveområde. Stk. 2. Er der overlap mellem en graveforespørgsel og en annonce, jf. § 38, kan den, der planlægger grave- eller anlægsarbejde sende en anmodning gennem Ledningsejerregistret til relevante aktører om at koordinere gravearbejder."
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Ved oprettelse af annoncer eller en graveforespørgsel dannes en kvittering fra Ledningsejerregistret som dokumentation for, at annoncen er oprettet eller koordinering af gravearbejder er forsøgt."
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. En ledningsejer skal imødekomme enhver rimelig anmodning om adgang til oplysninger om ejerens eksisterende passive fysiske infrastruktur fra en udbyder af elektroniske kommunikationsnet og fra enhver anden ledningsejer med henblik på samføring i overensstemmelse med bestemmelserne i lov om graveadgang, etablering og udnyttelse af infrastruktur til telekommunikationsformål samt udnyttelse af infrastruktur på tværs af forsyningssektorer m.v. i kapitel 2. Stk. 2. Med samføring forstås, at en ledningsejer udnytter en anden ledningsejers føringsrør til føring af egne ledninger uden at blive en del af ledningsejerens aktive ledningsnet. Stk. 3. En ledningsejer kan registrere et interesseområde for føringsrør og oplyse kontaktoplysninger for interesseområdet. Stk. 4. En graveaktør eller ledningsejer kan i Ledningsejerregistret undersøge, om der er føringsrør i et område. Stk. 5. Modtager en ledningsejer en forespørgsel om oplysninger om føringsrør, skal ledningsejeren overholde bestemmelserne i lov om graveadgang, etablering og udnyttelse af infrastruktur til telekommunikationsformål samt udnyttelse af infrastruktur på tværs af forsyningssektorer m.v. kapitel 2 om svarfrister og vilkår."
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Ledningsejer skal mindst en gang om året indberette oplysninger om graveskader i det foregående kalenderår. Indberetningen skal foretages pr. graveskade. Indberetningen skal senest foretages i februar året efter det kalenderår, som indberetningen omhandler. Stk. 2. Indberetningen skal indeholde oplysninger om ledningens forsyningsart, hvem der er skadevolder, hvor og hvornår skaden er sket og årsagen til skaden. Ledningsejer kan ud over disse oplysninger angive oplysninger om skadens omfang. Stk. 3. Indberetning skal foretages første gang for kalenderåret 2020 og skal senest være foretaget i februar 2021. Stk. 4. Ledningsejerregistret kan anvende indberetningen til statistiske formål og til at udstede vejledninger eller lignende. Stk. 5. Ledningsejerregistret kan opbevare oplysninger, som registret har fået ved indberetningen, i 10 år fra året efter det år, som indberetningen vedrører. Oplysninger fra kalenderåret 2020 skal senest slettes i 2031. Stk. 6. Indberetning til Ledningsejerregistret efter dette kapitel kan ikke anvendes til at fastlægge ansvar for en graveskade."
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Ledningsejerregistret registrerer brugernes aktiviteter i systemet. Stk. 2. Registreringen anvendes i sekretariatet for Ledningsejerregistret til at føre statistik og analyse over brugernes anvendelse af systemet. Ledningsejerregistret kan offentliggøre anonymiseret statistik over anvendelsen af systemet. Stk. 3. Registreringen anvendes for at sikre sporbarhed i aktiviteter i systemet, herunder i forbindelse med tvister om graveskader og betaling. Registreringen kan endvidere anvendes til at finde uhensigtsmæssige aktiviteter på en konto, jf. § 44. Endvidere anvendes registreringen til statistiske formål, herunder gebyrberegninger. Stk. 4. Ledningsejerregistret opbevarer oplysningerne i 10 år, fra aktiviteten er foretaget."
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Ledningsejerregistret kan kontakte en bruger, der foretager uhensigtsmæssige aktiviteter i systemet. Stk. 2. Ledningsejerregistret kan begrænse en brugers adgang til Ledningsejerregistret eller lukke brugerens adgang til registret, hvis brugerens aktiviteter er ulovlige eller uhensigtsmæssige, eller brugeren forsætligt forhindrer andre brugeres adgang til Ledningsejerregistret."
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den der forsætligt eller groft uagtsomt: 1) overtræder § 2, § 3, stk. 2-3, § 4, stk. 1, 1. pkt., § 8, §§ 11-12 og § 22 eller 2) undlader at efterkomme påbud udstedt i medfør af § 3, stk. 4 eller § 4, stk. 1, 2. pkt. Stk. 2. Uanset bestemmelsen i stk. 1, nr. 1, straffes graveaktører ikke for at undlade at forespørge i medfør af § 11, stk. 1, når gravearbejdet er omfattet af undtagelsen i § 13, stk. 1. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5."
    },
    {
      "provision_ref": "10:46",
      "chapter": "10",
      "section": "46",
      "content": "§ 46. Bekendtgørelsen træder i kraft den 1. januar 2020. Stk. 2. Bekendtgørelse nr. 639 af 30. maj 2018 om registrering af ledningsejere ophæves. Stk. 3. Ledningsejer kan udlevere ledningsoplysninger efter de hidtil gældende regler indtil den 30. juni 2023. Stk. 4. Indtil den 30. juni 2023 kan en ledningsejer tilslutte en eller flere af sine ledninger til udlevering gennem Ledningsejerregistret. Stk. 5. Udleverer ledningsejer under indfasningsperioden ledningsoplysninger gennem Ledningsejerregistret, skal de nødvendige ledningsoplysninger uanset § 22, stk. 1 og 3, indtil den 30. juni 2023 udleveres snarest muligt, og senest 5 hverdage efter at forespørgslen er modtaget. Stk. 6. Indtil den 30. juni 2023 skal graveaktører kunne modtage ledningsoplysninger både efter de hidtil gældende regler og de nye regler."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Den daglige administration af Ledningsejerregistret varetages af sekretariatet for Ledningsejerregistret, jf. § 13, stk. 1, i lov om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret. Stk. 2. Ledningsejerregistret formidler kontakt mellem en ledningsejer og en graveaktør eller enhver anden, der forespørger om ledningsoplysninger efter § 9, stk. 7, i lov om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret. Ledningsejerregistret sammenstiller og udleverer endvidere de modtagne ledningsoplysninger til graveaktører. Stk. 3. Ledningsejerregistret stiller funktioner til rådighed, som kan afhjælpe forpligtelsen til at koordinere gravearbejder eller samføring af ledninger. Ledningsejerregistret udstiller endvidere graveforespørgsler på registrets hjemmeside. Stk. 4. Ledningsejerregistret indsamler data om graveskader til brug for statistiske formål m.m.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ledningsejere, som er omfattet af § 3, stk. 1, i lov om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret, har pligt til at foretage indberetning til Ledningsejerregistret efter reglerne i dette kapitel.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ledninger ejet af forsvaret og ledninger beliggende på ejendomme, som forsvaret har rådighed over, er ikke omfattet af indberetningspligten. Stk. 2. De i § 8, stk. 1, nævnte oplysninger skal indberettes for ledninger ejet af andre end forsvaret, når ledningerne er beliggende på ejendomme, som forsvaret har rådighed over, medmindre særlige offentlige beskyttelseshensyn taler imod en sådan indberetning. Stk. 3. Ledningsejere skal indberette de i § 8, stk. 1, nævnte oplysninger for ledninger, som lejes af forsvaret, medmindre særlige offentlige beskyttelseshensyn taler imod en sådan indberetning. Stk. 4. Forsvarsministeren kan påbyde ledningsejere at undlade indberetning efter stk. 2 eller stk. 3 eller at slette allerede indberettede oplysninger, hvis særlige offentlige beskyttelseshensyn taler herfor.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. De i § 8, stk. 1, nævnte oplysninger skal indberettes for ledninger, som Justitsministeriet eller regionerne har rådighed over, og for ledninger beliggende på ejendomme, som en af disse myndigheder har rådighed over, medmindre særlige offentlige beskyttelseshensyn taler imod en sådan indberetning. Rigspolitichefen eller regionerne kan påbyde ledningsejere at undlade indberetning eller at slette allerede indberettede oplysninger, hvis særlige offentlige beskyttelseshensyn taler herfor. Stk. 2. I særlige tilfælde kan Rigspolitichefen eller regionerne i stedet for påbud i medfør af stk. 1, 2. pkt., anmode Klima-, Energi- og Forsyningsministeriet om at slette indberettede oplysninger i Ledningsejerregistret, hvis særlige offentlige beskyttelseshensyn taler herfor. Rigspolitichefen eller regionerne skal samtidig med anmodningen til Klima-, Energi- og Forsyningsministeriet give meddelelse til ledningsejeren herom.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ved ejendomme og ledninger, som de i §§ 3-4 nævnte myndigheder har rådighed over, forstås ejendomme og ledninger, der enten ejes eller lejes af disse myndigheder.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ejere af ikkealmene vandforsyninger, hvis ledning indgår i et kollektivt net, er ikke omfattet af § 3, stk. 1, i lov om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret, hvis den ikkealmene vandforsyning leverer vand til højst 9 ejendomme.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ejere af små brugerdrevne antenneanlæg, der leverer adgang til digital infrastruktur til maksimalt 100 slutbrugere, er ikke omfattet af § 3, stk. 1, i lov om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret. Stk. 2. Slutbrugere er i denne bestemmelse defineret som medlemmer af det brugerdrevne antenneanlæg.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ledningsejere skal ifølge § 7, stk. 1, i lov om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret, til Ledningsejerregistret indberette oplysninger om: 1) ledningsejerens navn og eventuelt CVR-nummer, 2) ledningsejerens adresse, elektronisk postadresse og telefonnummer, 3) ledningsejerens interesseområde, jf. stk. 2, og 4) forsyningens art. Stk. 2. Ledningsejere skal angive et eller flere geografisk afgrænsede interesseområder, som omfatter den pågældende ledningsejers nedgravede ledninger. Et interesseområde skal fastlægges i en afstand af mindst 1 meter fra ledningen på begge sider af denne. Overstiger usikkerheden for en lednings placering 1 meter, skal den større usikkerhed tillægges interesseområdet på begge sider af ledningen, jf. § 34. Stk. 3. Ledningsejere skal foretage indberetning, således at de i stk. 1, nr. 1-4, nævnte oplysninger er registreret i Ledningsejerregistret senest 14 dage efter, at ledningsejeren er blevet omfattet af indberetningspligten. Stk. 4. Ledningsejere har pligt til at ajourføre de indberettede oplysninger, når der sker ændringer i de faktiske forhold, eller der konstateres fejl i en indberettet oplysning.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Indberetning til Ledningsejerregistret efter § 8, stk. 1, skal ske elektronisk. Indberetning skal følge anvisningerne på Ledningsejerregistrets hjemmeside samt følge de angivne formater. Stk. 2. Ved indberetningen skal ledningsejeren identificere sig ved anvendelse af NemID, med et sikkerhedsniveau svarende til eller højere end OCES-standarden, eller EIDAS. Stk. 3. Enhver, der indberetter til Ledningsejerregistret, modtager en kvittering som dokumentation for, at der er foretaget indberetning til registret. Stk. 4. Indberetning efter stk. 1 kan enten foretages af ledningsejeren selv, eller dennes tjenesteyder, som i Ledningsejerregistret har registreret, at tjenesteyderen kan indberette på ledningsejerens vegne.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Ledningsoplysninger kan indhentes til ethvert lovligt formål, herunder indhentning af ledningsoplysninger til brug for gravearbejder, planlægning af gravearbejder, anvendelse i kommunernes forvaltning, ejendomshandler eller anvendelse af ledningsoplysninger til forsikringssager. Stk. 2. Ved gravearbejder forstås enhver form for fysisk arbejde, som kan beskadige ledninger med tilhørende anlæg nedgravet i jord eller nedgravet i eller anbragt på havbunden, herunder eksempelvis skydning af ledninger gennem jorden, boring af huller, grubning eller nedramning af rør, pæle, pløkker eller spyd. Stk. 3. En graveaktør kan forespørge om ledningsoplysninger for et område, der maksimalt er på 250.000 m 2 . En forespørgsel består af en polygon.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Graveaktører, der udfører gravearbejder, jf. § 10, stk. 2, skal indhente oplysninger fra Ledningsejerregistret om, hvilke ledninger der findes i hele graveområdet, jf. § 9, stk. 1, i lov om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret, jf. dog stk. 2-4. Stk. 2. Undtaget fra at forespørge i Ledningsejerregistret er enhver graveaktør, der udfører gravearbejde: 1) på arealer uden for veje, der ejes af graveaktøren selv, når graveaktøren har kendskab til ledningers placering på arealet, jf. § 9, stk. 6, i lov om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret, eller 2) på have- og markarealer, hvorpå graveaktøren udfører arbejde for ejeren af arealet, når der ikke graves dybere end 40 cm under terræn, hvis graveaktøren har kendskab til ledningers placering på arealet. Stk. 3. Ved gravearbejder, som foretages som led i udnyttelsen af en råstoftilladelse på et areal, der er udlagt til råstofefterforskning og råstofindvinding, skal der kun forespørges om ledningsoplysninger ved første gravearbejde. Der skal spørges for hele arealet, der er udlagt til formålet. Forespørgslen skal foretages, når et nyt område af det udlagte areal tages i brug til råstofindvending. Stk. 4. Ved gravearbejder på begravelsespladser, der ejes af graveaktøren, skal der kun forespørges om ledningsoplysninger ved første gravearbejde. Der skal spørges for hele arealet, der er udlagt til formålet. Forespørgslen skal foretages, når et nyt område af det udlagte areal tages i brug som begravelsesplads.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Graveaktører, der i medfør af § 11, er forpligtet til at forespørge i Ledningsejerregistret, skal i forbindelse med forespørgslen registrere følgende oplysninger: 1) Graveaktørens navn og eventuelt CVR-nummer. 2) Graveaktørens adresse, elektronisk postadresse og telefonnummer. 3) Gravearbejdets art. 4) Den geografiske udstrækning for hele det planlagte gravearbejde. 5) Det planlagte start- og sluttidspunkt for gravearbejdet. Stk. 2. Graveaktører har pligt til at ajourføre de i stk. 1 indberettede oplysninger, når der sker ændringer i de faktiske forhold, eller der kan konstateres fejl i en indberettet oplysning. Stk. 3. Graveaktører, der frivilligt forespørger i Ledningsejerregistret, herunder til kortlægning af ledninger, skal i forbindelse med forespørgslen registrere oplysningerne i stk. 1. Stk. 4. Forskere og offentlige myndigheder, der til brug for forskning og myndighedsopgaver forespørger i Ledningsejerregistret efter oplysninger om ledningsejere, jf. § 17, skal registrere følgende oplysninger: 1) Navn og CVR-nummer. 2) Adresse, elektronisk postadresse og telefonnummer for den i nr. 1 nævnte aktør. 3) Formål med forespørgslen. 4) Den geografiske udstrækning af forespørgslen. Stk. 5. Sekretariatet for Ledningsejerregistret kan efter anmodning give adgang til at forespørge i Ledningsejerregistret efter stk. 4. Misbruges adgangen til Ledningsejerregistret efter stk. 4, kan sekretariatet inddrage adgangen.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. En graveaktør, der skal udføre uopsættelige reparationsarbejder, skal orientere sig om mulige ledningsejere i graveområdet, inden reparationsarbejdet sættes i gang, hvis reparationsarbejdet ikke kan afvente, at ledningsoplysningerne er indhentet. Stk. 2. Ved uopsættelige reparationsarbejder forstås ethvert reparationsarbejde, når reparationsarbejdet skal afhjælpe en pludselig opstået skade, der: 1) vil blive værre, hvis reparationsarbejdet skal afvente ledningsoplysningerne, eller 2) kan forårsage et betydeligt ressourcespild, fare for menneskeliv eller gøre miljøproblemer unødigt værre, hvis skaden ikke udbedres straks. Stk. 3. Kan det uopsættelige reparationsarbejde ikke afvente, at graveaktør har orienteret sig om mulige ledningsejere i graveområdet, skal graveaktøren snarest muligt efter at gravearbejdet er påbegyndt, forespørge om ledningsoplysninger og i forespørgslen oplyse, at gravearbejdet er påbegyndt eller har fundet sted på grund af uopsætteligt reparationsarbejde.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. En graveaktørs forespørgsel om ledningsoplysninger i Ledningsejerregistret skal ske elektronisk og skal følge anvisningerne på Ledningsejerregistrets hjemmeside. Stk. 2. Ved forespørgslen skal graveaktøren identificere sig ved anvendelse af NemID, med et sikkerhedsniveau svarende til eller højere end OCES-standarden, eller eIDAS. Stk. 3. Enhver graveaktør, der foretager en graveforespørgsel i Ledningsejerregistret, modtager en kvittering. Stk. 4. Forespørgsel efter stk. 1 kan enten foretages af graveaktøren selv eller af en tjenesteyder, som forespørger på vegne af en graveaktør.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Ved forespørgsel om ledningsoplysninger i Ledningsejerregistret betaler den part, der i medfør af bekendtgørelsens § 11 har pligt til at forespørge, eller den part, der forespørger frivilligt i medfør af § 9, stk. 7, i lov om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret, et gebyr på 0,011 kr. pr. påbegyndt m 2 , der omfattes af forespørgslen, jf. dog stk. 2 og 4, og §§ 16-18. Stk. 2. Gebyret for forespørgsler i Ledningsejerregistret kan maksimalt udgøre 104.000 kr. pr. kalenderår pr. forespørger. Stk. 3. En forespørgsel skal som minimum vedrøre 1 m 2 . Stk. 4. Gebyret for forespørgsler i Ledningsejerregistret, der samlet udgør under 100 kr. pr. kalenderår, faktureres ikke. Stk. 5. Gebyret betales kvartalsvis bagud, jf. dog § 19. Overskrides betalingsfristen, pålægges et rykkergebyr pr. erindringsskrivelse vedrørende betaling efter stk. 1. Rykkergebyret fastsættes efter rentelovens bestemmelser. Stk. 6. Gebyret i stk. 1 og 2 reguleres i overensstemmelse med Finansministeriets budgetvejledning, hvor der tilstræbes balance på gebyrordningen set over en 4-årig periode. Stk. 7. Fakturaer fremsendes digitalt enten som elektronisk postforsendelse eller på anden digital vis. Stk. 8. Enhver, der forespørger om ledningsoplysninger i Ledningsejerregistret, er forpligtet til at registrere en elektronisk postadresse til modtagelse af elektronisk fremsendte fakturaer.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Når en graveaktør har gennemført og accepteret prisen for en graveforespørgsel, kan graveaktøren vederlagsfrit gensende den oprindelige forespørgsel inden for et halvt år fra graveforespørgslens oprettelsesdato, og inden graveperioden udløber.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Forskere og offentlige myndigheder, der forespørger efter oplysninger om ledningsejere, kan forespørge gebyrfrit, når oplysningerne udelukkende anvendes i forbindelse med: 1) forskning eller statistiske opgaver, eller 2) offentlige myndigheders forvaltningsmæssige opgaver, herunder planlægning eller sagsbehandling, jf. dog stk. 2. Stk. 2. Offentlige myndigheder, der forespørger om ledningsoplysninger, jf. § 11, stk. 1, skal betale gebyr i overensstemmelse med § 15.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Forespørgsel om oplysninger til brug for koordinering af gravearbejder eller samføring, jf. kapitel 6, kan foretages gebyrfrit.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. En graveaktør eller tjenesteyder, der forespørger på graveaktørens vegne, som har oparbejdet en gæld til Ledningsejerregistret efter den 1. januar 2020, kan blive pålagt at betale forud af Ledningsejerregistrets sekretariat, før nye ledningsoplysninger kan udleveres. Stk. 2. Er gælden betalt af graveaktøren eller tjenesteyderen, der forespørger på graveaktørens vegne, men Ledningsejerregistret endnu ikke har registreret betalingen, kan graveaktøren eller dennes tjenesteyder rette henvendelse til sekretariatet for Ledningsejerregistret og anmode om at blive slettet af listen over graveaktører eller tjenesteydere, der skal betale forud. Graveaktøren eller dennes tjenesteyder skal fremlægge en kvittering for indbetaling af gælden.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Ledningsejer har modtaget en forespørgsel om ledningsoplysninger, når Ledningsejerregistret har gjort forespørgslen tilgængelig for denne ledningsejer via Ledningsejerregistrets webservice. Adgangen til webservicen skal etableres via en sikker forbindelse. Stk. 2. Ledningsejer skal identificere sig over for Ledningsejerregistret for at få adgang til graveforespørgsler i registret og sende ledningsoplysninger som svar på en graveforespørgsel. Ledningsejeren skal identificere sig ved anvendelse af et OCES funktionscertifikat (FOCES), virksomhedscertifikat (VOCES) eller et tilsvarende kvalificeret certifikat i henhold til eIDAS forordningen.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Ledningsejer skal udlevere ledningsoplysninger ved at sende til Ledningsejerregistrets webservices. Adgangen til webservicen skal etableres via en sikker forbindelse. Stk. 2. Ledningsejeren skal identificere sig ved anvendelse af et funktionscertifikat (FOCES), virksomhedscertifikat (VOCES) eller et tilsvarende kvalificeret certifikat i henhold til eIDAS forordningen. Stk. 3. Ledningsoplysningerne skal indeholde den unikke id-nøgle, der hentes sammen med graveforespørgslen, så Ledningsejerregistret kan identificere, hvilken graveforespørgsel der svares på. Stk. 4. Ledningsoplysninger, der udleveres via Ledningsejerregistret, skal overholde kravene fastsat i kapitel 5.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Modtager en ledningsejer en forespørgsel om ledningsoplysninger på en hverdag mellem kl. 7 og 16, skal ledningsejer snarest muligt, og inden for 2 timer efter at forespørgslen er modtaget, udlevere de nødvendige ledningsoplysninger til Ledningsejerregistret. 2-timersfristen løber mellem kl. 7 og 16 på hverdage, jf. stk. 2. Er graveforespørgslen oprettet efter kl. 14 på en hverdag, og kan ledningsejer ikke nå at udlevere ledningsoplysningerne inden kl. 16, fortsætter 2 timers fristen med at løbe næstkommende hverdag. Modtages forespørgslen uden for tidsrummet kl. 7 og 16, skal ledningsejer udlevere de nødvendige ledningsoplysninger snarest muligt og senest kl. 9 på den næstkommende hverdag. Stk. 2. Lørdage, grundlovsdag, den 1. maj, den 24. december og den 31. december anses ikke for hverdage. Stk. 3. Udtager en ledningsejer en forespørgsel til manuel behandling efter § 8, stk. 2, i lov om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret, skal de nødvendige ledningsoplysninger udleveres til Ledningsejerregistret snarest muligt, og inden for 2 hverdage efter at forespørgslen er modtaget. Stk. 4. Bryder ledningsejers system til udlevering af ledningsoplysninger ned, skal ledningsejer udlevere ledningsoplysningerne snarest muligt, efter at systemet fungerer igen. Stk. 5. Vil ledningsejer påvise ledningen efter § 8, stk. 3, i lov om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret, skal ledningsejer udlevere eventuelle ledningsoplysninger gennem Ledningsejerregistret i overensstemmelse med stk. 1 eller stk. 3. Stk. 6. Har ledningsejer ikke udleveret ledningsoplysninger eller svaret, at forespørgslen er udtaget til manuel behandling, senest 2 timer efter en forespørgsel er stillet til rådighed for ledningsejer, jf. stk. 1, rykker Ledningsejerregistret ledningsejer en gang og giver graveaktør besked om den manglende udlevering af ledningsoplysninger.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Ledningsoplysningerne er kommet frem til graveaktør, når de stilles til rådighed i Ledningsejerregistrets kortviser eller kan hentes i Ledningsejerregistret. Stk. 2. Ledningsoplysninger stilles til rådighed i en sammenstillet pakke, hvor alle ledningsoplysninger kan ses samlet, samt i pakker for hver af de ledningsejere, der har udleveret ledningsoplysninger. En graveaktør får adgang til de nødvendige ledningsoplysninger i de udstillede pakker. Stk. 3. Har graveaktøren ikke modtaget alle ledningsoplysninger, senest 2 timer efter, at forespørgslen er stillet til rådighed for ledningsejer, jf. § 22, stk. 6, må graveaktør kontakte ledningsejer. Stk. 4. De nødvendige ledningsoplysninger skal i overensstemmelse med § 9, stk. 1, i lov om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret være indhentet, inden gravearbejdet påbegyndes, og gravearbejdet skal tilrettelægges og udføres under hensyntagen til de indhentede oplysninger. De modtagne ledningsoplysninger skal være tilgængelige på graveområdet, når der graves. Stk. 5. En graveaktør må kun grave på baggrund af de ledningsoplysninger, der ligger inden for det forespurgte graveområde.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Ledningsejerregistret opbevarer i 10 år efter graveperiodens ophør de ledningsoplysninger, som en ledningsejer har udleveret gennem sammenstillingsfunktionen. Logningsdata om ledningsoplysningernes behandling gennem Ledningsejerregistret gemmes i samme periode. Stk. 2. Opstår der en tvist mellem ledningsejer og graveaktør om en opstået graveskade, kan ledningsejer og graveaktør få adgang til de udleverede ledningsoplysninger og de gemte logningsdata ved at rette henvendelse til sekretariatet for Ledningsejerregistret. Stk. 3. I særlige tilfælde kan Ledningsejerregistret på anmodning beslutte at opbevare ledningsoplysningerne længere end 10 år efter graveperiodens ophør.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Ledningsejerregistret kan ikke gøres erstatningsansvarlig for fejl i de ledningsoplysninger, som sendes til Ledningsejerregistret, jf. § 9 e, stk. 2, i lov om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret. Stk. 2. Ledningsejerregistret kan gøres erstatningsansvarlige for fejl i sammenstillingen af de indsendte ledningsoplysninger i Ledningsejerregistrets kortviser efter dansk rets almindelige erstatningsretlige regler. Stk. 3. Ledningsejerregistret kan gøres erstatningsansvarlige for fejl i sammenstillingen af ledningsoplysninger i datapakken med ledningsoplysninger, som en graveaktør kan hente efter dansk rets almindelige erstatningsretlige regler. Stk. 4. Ledningsejerregistret har intet ansvar for sammenstilling af ledningsoplysninger, der ligger uden for det forespurgte graveområde.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. I dette kapitel forstås ved ledningstracé: En linjeføring, hvori der ligger en eller flere ledninger i relativ nærhed af hinanden.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Ledningsejer skal udlevere sine stamoplysninger, jf. § 8, stk. 1, nr. 1 og 2, sammen med ledningsoplysningerne.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Ledningsejer skal efter § 8, stk. 1 i lov om registrering af ledningsejere og udlevering af ledningsoplysninger gennem Ledningsejerregistret udlevere de nødvendige ledningsoplysninger. Nødvendige ledningsoplysninger skal have et indhold og en kvalitet, så de er umiddelbart anvendelige ved gravearbejdet, jf. loven § 8, stk. 4. Stk. 2. Ledningsejere skal som et minimum udlevere de ledningsoplysninger, som fremgår af §§ 29-36. Stk. 3. De nødvendige ledningsoplysninger, som udleveres efter stk. 2, jf. §§ 29-36, skal overholde: 1) OGC-standarden OpenGIS Geography Markup Language (GML) Encoding Standard - with corrigendum, version 3.2.2, jf. bilag 2, 2) OGC-standarden OGC Geography Markup Language (GML) — Extended schemas and encoding rules, version 3.3.0, jf. bilag 2, 3) GML-applikationsskemaet for udveksling af ledningsoplysninger. Det til enhver tid gældende GML-applikationsskema til Ledningsejerregistrets datamodel for udveksling af ledningsoplysninger version 1.0.0 hentes på Ledningsejerregistrets hjemmeside på www.ler.dk under fanen LER/LER2. 0 /Bekendtgørelse og datamodel, og 4) restriktionerne som er specificeret i bilag 1: Ledningsejerregistrets datamodel for udveksling af ledningsoplysninger - version 1.0.0. Stk. 4. Andre oplysninger, end de i stk. 2, jf. §§ 29-36 nævnte, herunder bilag til ledningsoplysninger, som ledningsejer udleverer, kan udleveres i de formater, der er anført i bilag 3 og 4. Andre oplysninger må ikke udleveres som et link til en fil, der er tilgængelig via internettet. Stk. 5. Er en oplysning, der udleveres i henhold til stk. 4, en del af de nødvendige ledningsoplysninger, skal ledningsejer udlevere oplysningen i et af de formater, der er anført i bilag 3.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Ledningsejer skal udlevere oplysninger om en lednings eller et ledningstracés placering. Stk. 2. Ligger en ledning i et ledningstracé eller i et føringsrør, kan ledningsejer oplyse om ledningens placering ud over oplysningerne om ledningstracéet eller føringsrøret. Stk. 3. Ledningsejer skal angive de horisontale koordinater for en ledning eller et ledningstracé. Et ledningstracés placering skal angives for tracéets midterlinje. Stk. 4. Ledningsejer skal angive de vertikale koordinater for en ledning eller et ledningstracé. Vertikale koordinater skal angives for overkanten af ledningen eller ledningstracéet. De vertikale koordinater kan for el samt tele- og dataledninger angives som en vejledende dybde i forhold til terræn ved etablering. Stk. 5. For en ledning eller et ledningstracé, der er nedgravet i jord eller nedgravet i eller anbragt på havbunden inden for det danske søterritorium før 1. juli 2023, kan ledningsejer angive, at de vertikale koordinater er ukendte. Stk. 6. Oplysninger om en lednings eller et ledningstracés placering skal udleveres i: 1) Det vertikale koordinatreferencesystem med EPSG-kode 5799 (DVR90) for vertikale koordinater. 2) Det sammensatte koordinatreferencesystem med EPSG-kode 7416 (ETRS89 / UTM zone 32N + DVR90) for sammensatte horisontale og vertikale koordinater. Stk. 7. Udleverer ledningsejer oplysninger om placering for andet end ledninger eller ledningstracéer, skal disse oplysninger overholde kravene i stk. 3-6. Dette gælder ikke for oplysninger, der udleveres i bilag til ledningsoplysninger.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Ledningsejer skal udlevere oplysninger om en lednings eller et ledningstracés forsyningsart. Stk. 2. Er et føringsrør tomt, kan ledningsejer oplyse, hvilken forsyningsart der forventes at skulle lægges i føringsrøret.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Ledningsejer skal udlevere oplysninger om en lednings eller et ledningstracés etableringstidspunkt, jf. stk. 2. Ledningsejer skal som minimum angive årstallet for færdigetableringen. Stk. 2. Ved etableringstidspunkt forstås en tidsangivelse, der angiver, hvornår etablering er færdig. Et anlæg anses som etableret, når det har en form, hvor det kan benyttes til dets primære formål. Stk. 3. Er en ledning eller et ledningstracé nedgravet i jord eller nedgravet i eller anbragt på havbunden inden for det danske søterritorium før 1. juli 2023, kan ledningsejeren angive, at ledningen eller ledningstracéet er nedgravet eller anbragt før 1. juli 2023, hvis årstallet ikke kendes. Stk. 4. Er ledningen eller ledningstracéet færdigetableret i 2023, skal det angives, om ledningen eller ledningstracéet er færdigetableret før eller efter den 1. juli 2023.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Ledningsejer skal udlevere oplysninger om en lednings eller et ledningstracés fareklasse, jf. stk. 2. Stk. 2. Ved fareklasse forstås i denne bekendtgørelse: Kategori af sikkerhedsrisiko for mennesker, for miljø eller for mennesker og miljø ved skade på ledningen. Stk. 3. Ledningsejer skal angive, hvilken en af tre fareklasser ledningen eller ledningstraceet har: 1) Ikke farlig. 2) Farlig. 3) Meget farlig, jf. stk. 5. Stk. 4. Er en ledning eller et ledningstracé nedgravet i jord eller nedgravet i eller anbragt på havbunden inden for det danske søterritorium før 1. juli 2023, kan ledningsejer oplyse, at fareklassen er ukendt, hvis ledningsejer ikke har oplysninger om ledningens eller ledningstracéets fareklasse. Stk. 5. En ledning er at anse for at være meget farlig, hvis den indeholder: 1) el, der er på 10 kilovolt eller mere i spændingsniveau, 2) gas, der har et tryk på 19 bar eller mere, eller 3) damp i en termisk ledning, når dampen er over 130 grader celcius og har et tryk på 10 bar eller mere.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Ledningsejer skal udlevere oplysninger om en lednings eller et ledningstracés driftsstatus. En lednings eller et ledningstracés driftsstatus skal oplyses at være en af følgende: 1) Under etablering, jf. stk. 3. 2) I drift. 3) Permanent ude af drift. Stk. 2. Er en ledning eller et ledningstracé nedgravet i jord eller nedgravet i eller anbragt på havbunden inden for det danske søterritorium før 1. juli 2023, kan ledningsejer angive, at ledningens eller ledningstracéets driftsstatus er ukendt, hvis driftsstatus ikke kendes. Stk. 3. Under etablering betyder, at ledningen eller ledningstracéet er foreløbig registreret og kan være nedlagt i jorden, men at den ikke er taget i drift. Angivelse af ledningens eller ledningstracéets placering kan være behæftet med betydelig usikkerhed.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Ledningsejer skal udlevere oplysninger om en lednings eller et ledningstracés nøjagtighedsklasse, jf. stk. 2. Stk. 2. Ved nøjagtighedsklasse forstås i denne bekendtgørelse: Kategori for nøjagtighed af angivelsen af et objekts placering i et koordinatreferencesystem. Stk. 3. Ledningsejer skal angive, at en ledning eller et ledningstrace har en af følgende nøjagtighedsklasser: 1) Ledningens eller ledningstracéets stedbestemmelse kan afvige med op til 0,25 meter. 2) Ledningens eller ledningstracéets stedbestemmelse kan afvige med op til 0,50 meter. 3) Ledningens eller ledningstracéets stedbestemmelse kan afvige med op til 1,00 meter. 4) Ledningens eller ledningstracéets stedbestemmelse kan afvige med op til 2,00 meter. 5) Ledningens eller ledningstracéets stedbestemmelse kan afvige med mere end 2,00 meter. Stk. 4. Er en ledning eller et ledningstracé nedgravet i jord eller nedgravet i eller anbragt på havbunden inden for det danske søterritorium før 1. juli 2023, kan ledningsejer oplyse, at nøjagtighedsklassen er ukendt, hvis nøjagtigheden ikke kendes.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Ledningsejer skal udlevere oplysninger om en lednings udvendige diameter angivet i millimeter for ledningens tværsnit. Har ledningen en ikke-cirkulær form, skal der i stedet angives udvendig højde og udvendig bredde. Stk. 2. Er en ledning nedgravet i jord eller nedgravet i eller anbragt på havbunden inden for det danske søterritorium før 1. juli 2023, kan ledningsejer angive, at dimensionen er ukendt, hvis ledningsejer ikke kender ledningens dimensioner. Stk. 3. Ledningsejer kan udlevere oplysninger om et ledningstracés bredde angivet i millimeter for ledningstraceets tværsnit.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Udleverer ledningsejer oplysninger om ledningskomponenter, skal ledningsejer udlevere følgende oplysninger: 1) Type. 2) Ledningskomponentens placering, jf. § 29, stk. 7.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. En ledningsejer eller graveaktør skal, før der ansøges om gravetilladelse, undersøge mulighederne for at koordinere gravearbejdet med andre ledningsejere eller graveaktører, jf. bekendtgørelse om gravearbejder i offentlige vejarealer og private fællesveje i byer og bymæssige områder § 2. Ledningsejerregistrets funktion til koordinering af gravearbejder anvendes til den pligtige koordinering.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Enhver, der planlægger grave- eller anlægsarbejder, kan til Ledningsejerregistrets funktion til koordinering af gravearbejder oprette en annonce med et område, der svarer til det planlagte graveareal. Stk. 2. Når annoncen oprettes, skal der angives en geografisk afgrænsning i det område, hvor gravearbejdet planlægges. Der skal herunder oplyses, hvornår gravearbejdet forventes gennemført, og hvor længe det forventes at vare. Stk. 3. En ledningsejer eller graveaktør kan angive et geografisk afgrænset område, hvor ledningsejer eller graveaktør er interesseret i at grave, men ikke har planlagt en graveperiode. Ledningsejer eller graveaktør vil modtage en notifikation, hvis der oprettes graveforespørgsler eller annoncer i det geografisk afgrænsede område, og graveforespørgslen eller annoncen drejer sig om samme graveområde og tidsrum. Stk. 4. Der skal ved oprettelsen oplyses kontaktperson for annoncen, projektets karakter og omfang, når dette er kendt, og eventuelt periode.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Enhver, der planlægger grave- eller anlægsarbejder, kan forespørge i funktionen til koordinering af gravearbejder, om der er andre planlagte gravearbejder i det forespurgte graveområde. Stk. 2. Er der overlap mellem en graveforespørgsel og en annonce, jf. § 38, kan den, der planlægger grave- eller anlægsarbejde sende en anmodning gennem Ledningsejerregistret til relevante aktører om at koordinere gravearbejder.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Ved oprettelse af annoncer eller en graveforespørgsel dannes en kvittering fra Ledningsejerregistret som dokumentation for, at annoncen er oprettet eller koordinering af gravearbejder er forsøgt.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. En ledningsejer skal imødekomme enhver rimelig anmodning om adgang til oplysninger om ejerens eksisterende passive fysiske infrastruktur fra en udbyder af elektroniske kommunikationsnet og fra enhver anden ledningsejer med henblik på samføring i overensstemmelse med bestemmelserne i lov om graveadgang, etablering og udnyttelse af infrastruktur til telekommunikationsformål samt udnyttelse af infrastruktur på tværs af forsyningssektorer m.v. i kapitel 2. Stk. 2. Med samføring forstås, at en ledningsejer udnytter en anden ledningsejers føringsrør til føring af egne ledninger uden at blive en del af ledningsejerens aktive ledningsnet. Stk. 3. En ledningsejer kan registrere et interesseområde for føringsrør og oplyse kontaktoplysninger for interesseområdet. Stk. 4. En graveaktør eller ledningsejer kan i Ledningsejerregistret undersøge, om der er føringsrør i et område. Stk. 5. Modtager en ledningsejer en forespørgsel om oplysninger om føringsrør, skal ledningsejeren overholde bestemmelserne i lov om graveadgang, etablering og udnyttelse af infrastruktur til telekommunikationsformål samt udnyttelse af infrastruktur på tværs af forsyningssektorer m.v. kapitel 2 om svarfrister og vilkår.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Ledningsejer skal mindst en gang om året indberette oplysninger om graveskader i det foregående kalenderår. Indberetningen skal foretages pr. graveskade. Indberetningen skal senest foretages i februar året efter det kalenderår, som indberetningen omhandler. Stk. 2. Indberetningen skal indeholde oplysninger om ledningens forsyningsart, hvem der er skadevolder, hvor og hvornår skaden er sket og årsagen til skaden. Ledningsejer kan ud over disse oplysninger angive oplysninger om skadens omfang. Stk. 3. Indberetning skal foretages første gang for kalenderåret 2020 og skal senest være foretaget i februar 2021. Stk. 4. Ledningsejerregistret kan anvende indberetningen til statistiske formål og til at udstede vejledninger eller lignende. Stk. 5. Ledningsejerregistret kan opbevare oplysninger, som registret har fået ved indberetningen, i 10 år fra året efter det år, som indberetningen vedrører. Oplysninger fra kalenderåret 2020 skal senest slettes i 2031. Stk. 6. Indberetning til Ledningsejerregistret efter dette kapitel kan ikke anvendes til at fastlægge ansvar for en graveskade.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Ledningsejerregistret registrerer brugernes aktiviteter i systemet. Stk. 2. Registreringen anvendes i sekretariatet for Ledningsejerregistret til at føre statistik og analyse over brugernes anvendelse af systemet. Ledningsejerregistret kan offentliggøre anonymiseret statistik over anvendelsen af systemet. Stk. 3. Registreringen anvendes for at sikre sporbarhed i aktiviteter i systemet, herunder i forbindelse med tvister om graveskader og betaling. Registreringen kan endvidere anvendes til at finde uhensigtsmæssige aktiviteter på en konto, jf. § 44. Endvidere anvendes registreringen til statistiske formål, herunder gebyrberegninger. Stk. 4. Ledningsejerregistret opbevarer oplysningerne i 10 år, fra aktiviteten er foretaget.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Ledningsejerregistret kan kontakte en bruger, der foretager uhensigtsmæssige aktiviteter i systemet. Stk. 2. Ledningsejerregistret kan begrænse en brugers adgang til Ledningsejerregistret eller lukke brugerens adgang til registret, hvis brugerens aktiviteter er ulovlige eller uhensigtsmæssige, eller brugeren forsætligt forhindrer andre brugeres adgang til Ledningsejerregistret.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den der forsætligt eller groft uagtsomt: 1) overtræder § 2, § 3, stk. 2-3, § 4, stk. 1, 1. pkt., § 8, §§ 11-12 og § 22 eller 2) undlader at efterkomme påbud udstedt i medfør af § 3, stk. 4 eller § 4, stk. 1, 2. pkt. Stk. 2. Uanset bestemmelsen i stk. 1, nr. 1, straffes graveaktører ikke for at undlade at forespørge i medfør af § 11, stk. 1, når gravearbejdet er omfattet af undtagelsen i § 13, stk. 1. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5.",
      "valid_from": "2019-12-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:46",
      "chapter": "10",
      "section": "46",
      "content": "§ 46. Bekendtgørelsen træder i kraft den 1. januar 2020. Stk. 2. Bekendtgørelse nr. 639 af 30. maj 2018 om registrering af ledningsejere ophæves. Stk. 3. Ledningsejer kan udlevere ledningsoplysninger efter de hidtil gældende regler indtil den 30. juni 2023. Stk. 4. Indtil den 30. juni 2023 kan en ledningsejer tilslutte en eller flere af sine ledninger til udlevering gennem Ledningsejerregistret. Stk. 5. Udleverer ledningsejer under indfasningsperioden ledningsoplysninger gennem Ledningsejerregistret, skal de nødvendige ledningsoplysninger uanset § 22, stk. 1 og 3, indtil den 30. juni 2023 udleveres snarest muligt, og senest 5 hverdage efter at forespørgslen er modtaget. Stk. 6. Indtil den 30. juni 2023 skal graveaktører kunne modtage ledningsoplysninger både efter de hidtil gældende regler og de nye regler.",
      "valid_from": "2019-12-17",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "gravearbejder",
      "definition": "enhver form for fysisk arbejde, som kan beskadige ledninger med tilhørende anlæg nedgravet i jord eller nedgravet i eller anbragt på havbunden, herunder eksempelvis skydning af ledninger gennem jorden, boring af huller, grubning eller nedramning af rør, pæle, pløkker eller spyd",
      "source_provision": "3:10"
    },
    {
      "term": "uopsættelige reparationsarbejder",
      "definition": "ethvert reparationsarbejde, når reparationsarbejdet skal afhjælpe en pludselig opstået skade, der: 1) vil blive værre, hvis reparationsarbejdet skal afvente ledningsoplysningerne, eller 2) kan forårsage et betydeligt ressourcespild, fare for menneskeliv eller gøre miljøproblemer unødigt værre, hvis skaden ikke udbedres straks",
      "source_provision": "3:13"
    },
    {
      "term": "etableringstidspunkt",
      "definition": "en tidsangivelse, der angiver, hvornår etablering er færdig",
      "source_provision": "5:31"
    },
    {
      "term": "fareklasse",
      "definition": "i denne bekendtgørelse: Kategori af sikkerhedsrisiko for mennesker, for miljø eller for mennesker og miljø ved skade på ledningen",
      "source_provision": "5:32"
    },
    {
      "term": "nøjagtighedsklasse",
      "definition": "i denne bekendtgørelse: Kategori for nøjagtighed af angivelsen af et objekts placering i et koordinatreferencesystem",
      "source_provision": "5:34"
    }
  ]
}
