{
  "id": "2019:551",
  "type": "statute",
  "title": "Lov om ændring af lov om organisering og understøttelse af beskæftigelsesindsatsen m.v., lov om aktiv socialpolitik, lov om sygedagpenge, integrationsloven og forskellige andre love (Konsekvenser af aftale om en forenklet beskæftigelsesindsats m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2019-05-07",
  "url": "https://www.retsinformation.dk/eli/lta/2019/551/xml",
  "description": "Retsinformation source. DocumentId=BE007993; AccessionNumber=A20190055130; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "17a",
      "section": "17a",
      "content": "§ 17 a. Kommunen kan overlade til andre aktører at udføre opgaver og træffe afgørelse efter lov om en aktiv beskæftigelsesindsats, lov om kompensation til handicappede i erhverv m.v. og lov om sygedagpenge, jf. dog stk. 2 og 3. Ansvaret for indsatsen påhviler fortsat kommunalbestyrelsen."
    },
    {
      "provision_ref": "17b",
      "section": "17b",
      "content": "§ 17 b. Beskæftigelsesministeren fastsætter regler om, hvordan opgaverne efter lov om en aktiv beskæftigelsesindsats, lov om kompensation til handicappede i erhverv m.v. og lov om sygedagpenge kan varetages af andre aktører, herunder at personer omfattet af loven skal have mulighed for at vælge mellem flere aktører."
    },
    {
      "provision_ref": "22a",
      "section": "22a",
      "content": "§ 22 a. Beskæftigelsesministeren fastsætter resultatmål og mål for kommunernes beskæftigelsesindsats (fokusmål) som led i sit tilsyn med kommunerne efter dette kapitel."
    },
    {
      "provision_ref": "22b",
      "section": "22b",
      "content": "§ 22 b. Lever en kommune ikke op til de resultatmål, som beskæftigelsesministeren har fastsat, og lever kommunen i et gennemsnit over de sidste 12 måneder ikke op til de fastsatte fokusmål, jf. § 22 a, bliver den pågældende kommune omfattet af et skærpet tilsyn."
    },
    {
      "provision_ref": "22c",
      "section": "22c",
      "content": "§ 22 c. En kommune, der er omfattet af et skærpet tilsyn, jf. § 22 b, skal sende en redegørelse til beskæftigelsesministeren om, hvilke initiativer kommunen har iværksat eller vil iværksætte for at leve op til de fastsatte fokusmål, og en plan for, hvornår målene vil være nået. Redegørelsen skal indeholde resultatet af en uvildig sagsgennemgang for målgrupper, hvor kommunen ikke lever op til fokusmålene. Kommunen afholder udgifterne til sagsgennemgangen."
    },
    {
      "provision_ref": "22d",
      "section": "22d",
      "content": "§ 22 d. En kommune, der er omfattet af et skærpet tilsyn, har en genopretningsperiode på 9 måneder til at få rettet op på indsatsen og leve op til de fastsatte fokusmål."
    },
    {
      "provision_ref": "22e",
      "section": "22e",
      "content": "§ 22 e. En kommune, som ikke har opfyldt fokusmålene i et gennemsnit over de seneste 12 måneder efter udløbet af genopretningsperioden, herunder en eventuel forlænget periode efter § 22 d, stk. 2, skal leve op til særlige minimumskrav til indsatsen fastsat af beskæftigelsesministeren. Kommunen skal endvidere få foretaget en uvildig gennemgang af sager for de målgrupper, hvor kommunen fortsat ikke lever op til de fastsatte fokusmål. Kommunen afholder udgifterne til sagsgennemgangen."
    },
    {
      "provision_ref": "22f",
      "section": "22f",
      "content": "§ 22 f. Beskæftigelsesministeren kan fastsætte nærmere regler om: 1) Resultatmål og indsatsmål (fokusmål) for skærpet tilsyn, jf. § 22 b. 2) Kommunernes redegørelser og genopretningsplaner, jf. § 22 c. 3) Sagsgennemgangen, jf. §§ 22 c og 22 e. 4) Genopretningsperioden, jf. § 22 d. 5) Fastsættelse af minimumskrav til indsatsen efter udløbet af genopretningsperioden, jf. § 22 e."
    },
    {
      "provision_ref": "26a",
      "section": "26a",
      "content": "§ 26 a. Tilsynsrådet er rådgivende for beskæftigelsesministeren i spørgsmål vedrørende Styrelsen for Arbejdsmarked og Rekrutterings tilsynsvirksomhed om arbejdsløshedsforsikringen, arbejdsløshedskassernes deltagelse i beskæftigelsesindsatsen, revisionen og fokusrevision af kommunerne, kommunernes rådighedsadministration, det skærpede tilsyn med kommunernes beskæftigelsesindsats, styrelsens øvrige tilsyn, herunder med kommunerne, Udbetaling Danmark og styrelsens puljeforvaltning, og styrelsens nye udviklingsinitiativer på tilsynsområdet."
    },
    {
      "provision_ref": "26b",
      "section": "26b",
      "content": "§ 26 b. Tilsynsrådet har 8 medlemmer, hvoraf 1 formand og 1 medlem udpeges af beskæftigelsesministeren. Beskæftigelsesministeren udpeger derudover efter indstilling"
    },
    {
      "provision_ref": "26c",
      "section": "26c",
      "content": "§ 26 c. Tilsynsrådet behandler direktøren for Styrelsen for Arbejdsmarked og Rekrutterings rapporter, jf. § 88, stk. 7, i lov om arbejdsløshedsforsikring m.v., og resultaterne af tilsynet med kommunernes rådighedsadministration, jf. § 13 e i lov om aktiv socialpolitik."
    },
    {
      "provision_ref": "38a",
      "section": "38a",
      "content": "§ 38 a. Jobindsats.dk skal vise et samlet overblik bestående af generelle målinger, der kan give kommuner og andre interessenter i beskæftigelsesindsatsen indblik i kommunernes resultater og indsatser, og særlige målinger, som anvendes til udvælgelse af kommuner til skærpet tilsyn, jf. § 22 b."
    },
    {
      "provision_ref": "37a",
      "section": "37a",
      "content": "§ 37 a. For en person, der er omfattet af § 13, stk. 2, nr. 4, eller stk. 3, nr. 2, og som uden rimelig grund har undladt selv at booke en jobsamtale digitalt inden for den frist, som jobcenteret har fastsat, jf. kapitel 7 i lov om en aktiv beskæftigelsesindsats, foretager kommunen fradrag i hjælpen for de dage, der går, fra personen skulle have booket jobsamtalen digitalt, og indtil personen har booket en jobsamtale digitalt, eller til personen har genoprettet kontakten med jobcenteret. Der foretages fradrag i hjælpen for den dag, hvor jobsamtalen skulle have været booket, uanset om personen booker jobsamtalen dagen efter fristens udløb."
    },
    {
      "provision_ref": "70",
      "section": "70",
      "content": "§ 70. Personer, der er visiteret til revalidering efter kapitel 21 i lov om en aktiv beskæftigelsesindsats, modtager hjælp i form af"
    },
    {
      "provision_ref": "71",
      "section": "71",
      "content": "§ 71. For personer, der er fyldt 30 år, udgør revalideringsydelsen et månedligt beløb på 18.878 kr. (2019-niveau)."
    },
    {
      "provision_ref": "72",
      "section": "72",
      "content": "§ 72. Indtægter efter § 71, stk. 4, opgøres som summen af"
    },
    {
      "provision_ref": "73",
      "section": "73",
      "content": "§ 73. Ved opgørelse af en revalidends forudgående indtægt, jf. § 71, stk. 4, indgår indtægter fra selvstændig erhvervsvirksomhed opgjort som grundlaget for arbejdsmarkedsbidrag efter arbejdsmarkedsbidragslovens §§ 4 og 5."
    },
    {
      "provision_ref": "73a",
      "section": "73a",
      "content": "§ 73 a. Opgørelse af en revalidends indtægter efter §§ 72 og 73 sker ud fra de oplysninger, der foreligger på det tidspunkt, hvor der træffes afgørelse om revalidering, jf. § 71, stk. 4."
    },
    {
      "provision_ref": "73b",
      "section": "73b",
      "content": "§ 73 b. Revalidenden bevarer revalideringsydelsen ved kortvarige afbrydelser i revalideringsforløbet, der ikke har betydning for at gennemføre de tilbud, som fremgår af »Min Plan« på Jobnet eller en helhedsorienteret plan med hensyn til mål og indhold, jf. §§ 41 og 46 i lov om en aktiv beskæftigelsesindsats."
    },
    {
      "provision_ref": "73c",
      "section": "73c",
      "content": "§ 73 c. En revalidend, der har været i revalidering i 12 sammenhængende måneder i form af tilbud efter kapitel 11 og 12 i lov om en aktiv beskæftigelsesindsats eller særligt tilrettelagte projekter efter kapitel 14 i samme lov, har ret til op til 4 ugers ferie, hvor personen kan modtage den hidtidige ydelse. Ferien skal afholdes inden for de 12 følgende måneder. Det er en betingelse, at personen i øvrigt opfylder betingelserne for at modtage ydelsen, mens ferien afholdes. Har personen optjent ret til ferie med feriegodtgørelse, skal denne ferie afholdes først. Den samlede ferie kan højst udgøre 4 uger. En ferieperiode må højst vare 2 uger."
    },
    {
      "provision_ref": "73d",
      "section": "73d",
      "content": "§ 73 d. Revalidenden bevarer revalideringsydelsen, når den pågældende har ret til fravær ved graviditet, barsel og adoption efter reglerne i barselsloven."
    },
    {
      "provision_ref": "73e",
      "section": "73e",
      "content": "§ 73 e. Kommunen kan tillade andet arbejde i begrænset omfang, hvis arbejdet kan forenes med revalideringsforløbet, herunder de tilbud, som fremgår af »Min Plan« på Jobnet eller en helhedsorienteret plan, jf. §§ 41 og 46 i lov om en aktiv beskæftigelsesindsats."
    },
    {
      "provision_ref": "73f",
      "section": "73f",
      "content": "§ 73 f. Kommunen nedsætter revalideringsydelsen med indtægter fra andet arbejde, dog kun hvis disse overstiger 12.000 kr. pr. år."
    },
    {
      "provision_ref": "73g",
      "section": "73g",
      "content": "§ 73 g. Kommunen nedsætter revalideringsydelsen med indtægter fra løbende udbetalinger fra forsikringer og pensi‌onsordninger, herunder løbende udbetaling af erhvervsevnetabserstatning efter lov om arbejdsskadesikring og efter lov om erstatning og godtgørelse til tidligere udsendte soldater og andre statsansatte med sent diagnosticeret posttraumatisk belastningsreaktion. Disse indtægter trækkes dog kun fra, i det omfang de sammenlagt med revalideringsydelsen overstiger revalidendens hidtidige arbejdsindtægter."
    },
    {
      "provision_ref": "73h",
      "section": "73h",
      "content": "§ 73 h. Kommunen giver støtte til nødvendige merudgifter til bolig på grund af en nedsat fysisk eller psykisk funktionsevne, når revalidenden får revalideringsydelse efter § 71, stk. 2, nr. 2-8."
    },
    {
      "provision_ref": "73i",
      "section": "73i",
      "content": "§ 73 i. Kommunen giver støtte til nødvendige merudgifter til bolig efter stk. 2 til personer med nedsat fysisk eller psykisk funktionsevne, der deltager i forrevalidering efter kapitel 21 i lov om en aktiv beskæftigelsesindsats, og som har modtaget uddannelseshjælp efter § 23, stk. 2, nr. 8 eller 9, og aktivitetstillæg efter § 24, stk. 3, nr. 5 eller 6, i sammenlagt 6 måneder. Herudover skal"
    },
    {
      "provision_ref": "73j",
      "section": "73j",
      "content": "§ 73 j. Kommunen kan give tilskud til forsørgelse til en revalidend, der modtager støtte i form af tilskud eller rentefrit lån til at etablere selvstændig virksomhed, jf. §§ 147 og 148 i lov om en aktiv beskæftigelsesindsats. Tilskud til forsørgelse kan normalt ikke ydes i mere end 6 måneder."
    },
    {
      "provision_ref": "69b",
      "section": "69b",
      "content": "§ 69 b. Beskæftigelsesministeren fastsætter regler om anvendelse af bestemte digitale løsninger ved selvbooking af opfølgningssamtaler efter § 13 b, stk. 7."
    },
    {
      "provision_ref": "4a",
      "section": "4a",
      "content": "§ 4 a. Der kan ydes personlig assistance i forbindelse med deltagelse i tilbud efter kapitel 11-14 i lov om en aktiv beskæftigelsesindsats til personer, der er omfattet af § 6, nr. 7, 8 og 10 i samme lov, hvis assistancen er en nødvendig følge af et tilbud om vejledning og opkvalificering eller af en nedsat fysisk eller psykisk funktionsevne."
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Jobcenteret kan give tilbud om ansættelse med løntilskud hos offentlige eller private arbejdsgivere til personer, der har gennemført en uddannelse af mindst 18 måneders varighed, som kan berettige til optagelse i en arbejdsløshedskasse, jf. lov om arbejdsløshedsforsikring m.v., og som ikke har opnået ansættelse op til 2 år efter uddannelsens afslutning og mangler erhvervserfaring inden for det område, som uddannelsen kvalificerer til."
    },
    {
      "provision_ref": "15a",
      "section": "15a",
      "content": "§ 15 a. §§ 77-79 om drøftelse af ansættelsen, merbeskæftigelse og forholdstalskrav i lov om en aktiv beskæftigelsesindsats og regler herom udstedt i medfør af §§ 81 og 182 i samme lov finder tilsvarende anvendelse ved tilbud efter § 15."
    },
    {
      "provision_ref": "15b",
      "section": "15b",
      "content": "§ 15 b. Ved tilbud efter § 15 skal løn- og arbejdsvilkår være overenskomstmæssige eller de for tilsvarende arbejde sædvanligt gældende vilkår."
    },
    {
      "provision_ref": "15c",
      "section": "15c",
      "content": "§ 15 c. Personer, der deltager i tilbud efter § 15, skal registrere cv-oplysninger på Jobnet, og oplysningerne skal gøres tilgængelige for søgning."
    },
    {
      "provision_ref": "15d",
      "section": "15d",
      "content": "§ 15 d. Jobcenteret kan yde tilskud til udgifter til opkvalificering i forbindelse med ansættelse uden løntilskud til samme personkreds, som kan få ansættelse med løntilskud efter § 15."
    },
    {
      "provision_ref": "15e",
      "section": "15e",
      "content": "§ 15 e. Det er en betingelse for at give tilskud, at opkvalificeringen ligger ud over den opkvalificering, som arbejdsgiveren forudsættes at give."
    },
    {
      "provision_ref": "15f",
      "section": "15f",
      "content": "§ 15 f. Til personer omfattet af § 2, der deltager i tilbud efter § 15 eller kapitel 11-14 i lov om en aktiv beskæftigelsesindsats, kan der gives tilskud til hjælpemidler med henblik på at understøtte, at personen kan deltage i tilbuddet."
    },
    {
      "provision_ref": "15g",
      "section": "15g",
      "content": "§ 15 g. Til personer omfattet af § 2, der tillige er omfattet af § 6, nr. 7, 8 og 10, i lov om en aktiv beskæftigelsesindsats, og som deltager i tilbud efter kapitel 11-14 i samme lov, kan der gives støtte til særlige udgifter, der er en nødvendig følge af deltagelse i uddannelse efter kapitel 14 i samme lov eller af en nedsat fysisk eller psykisk funktionsevne. Det samme gælder for personer, der er omfattet af § 6, nr. 6, i lov om en aktiv beskæftigelsesindsats, og som, jf. kapitel 21 i samme lov, deltager i tilbud som led i afklaringen af personens arbejdsevne."
    },
    {
      "provision_ref": "15h",
      "section": "15h",
      "content": "§ 15 h. Det er en betingelse for at give tilskud efter §§ 15 f og 15 g, at udgiften ligger ud over, hvad arbejdsgiveren, den selvstændigt erhvervsdrivende eller uddannelsesinstitutionen forudsættes at afholde, og at hjælpemidlet ikke er sædvanligt forekommende på arbejdspladsen eller uddannelsesinstitutionen."
    },
    {
      "provision_ref": "15i",
      "section": "15i",
      "content": "§ 15 i. Jobcenteret kan for at fremme, at personer omfattet af § 2 opnår eller fastholder ordinær ansættelse eller ansættelse efter lov om seniorjob, eller at personer kan drive selvstændig virksomhed, give tilskud til hjælpemidler, når hjælpemidlet"
    },
    {
      "provision_ref": "15j",
      "section": "15j",
      "content": "§ 15 j. Jobcenteret kan give en person, der er omfattet af § 2, og som er ansat, eller som skal ansættes i fleksjob, tilskud til hjælpemidler, når hjælpemidlet er af afgørende betydning for, at den pågældende kan fastholde eller opnå ansættelse i fleksjob, og kompenserer for personens begrænsninger i arbejdsevnen."
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Jobcenteret skal træffe afgørelse om hjælpemidler senest 4 uger efter tidspunktet for jobcenterets modtagelse af ansøgning om hjælpemidler efter dette kapitel."
    },
    {
      "provision_ref": "16c",
      "section": "16c",
      "content": "§ 16 c. §§ 180 og 181 i lov om en aktiv beskæftigelsesindsats og regler udstedt i medfør af § 182 i samme lov finder tilsvarende anvendelse vedrørende underretninger om personer, der deltager i tilbud efter § 15 eller opkvalificering i forbindelse med ansættelse efter kapitel 5 a, og som ved påbegyndelsen af tilbuddet eller opkvalificeringen modtager dagpenge efter lov om arbejdsløshedsforsikring m.v."
    },
    {
      "provision_ref": "92a",
      "section": "92a",
      "content": "§ 92 a. Tilsynsrådet, der er nedsat efter lov om organisering og understøttelse af beskæftigelsesindsatsen m.v., er rådgivende for beskæftigelsesministeren og direktøren for Styrelsen for Arbejdsmarked og Rekruttering i spørgsmål om styrelsens tilsynsvirksomhed om arbejdsløshedsforsikringen, om arbejdsløshedskassernes deltagelse i beskæftigelsesindsatsen og om styrelsens øvrige tilsyn."
    },
    {
      "provision_ref": "112b",
      "section": "112b",
      "content": "§ 112 b. Kommunalbestyrelsen skal træffe afgørelse om støtte til hjælpemidler efter § 112 inden for 4 uger i de tilfælde, hvor en person tidligere har modtaget støtte til hjælpemidler efter lov om kompensation til handicappede i erhverv m.v., lov om forberedende grunduddannelse, lov om de gymnasiale uddannelser, lov om erhvervsuddannelser eller lov om specialpædagogisk støtte ved videregående uddannelser og personen som følge af ophøret af denne støtte ansøger om et tilsvarende hjælpemiddel efter § 112."
    },
    {
      "provision_ref": "29c",
      "section": "29c",
      "content": "§ 29 c. Eleven kan i fortsættelse af undervisningen efter denne lov anvende de bevilgede hjælpemidler, der er omfattet af § 29 b, stk. 1 eller 2, ved overgangen til ledighed eller beskæftigelse, indtil der ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter lov om kompensation til handicappede i erhverv m.v. eller lov om social service, og op til 3 måneder efter elevens overgang til ledighed eller beskæftigelse."
    },
    {
      "provision_ref": "61b",
      "section": "61b",
      "content": "§ 61 b. Eleven eller kursisten kan i fortsættelse af undervisningen efter denne lov anvende de bevilgede hjælpemidler, der er omfattet af § 61 a, stk. 1 eller 2, ved overgangen til ledighed eller beskæftigelse, indtil der ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter lov om kompensation til handicappede i erhverv m.v. eller lov om social service, og op til 3 måneder efter elevens eller kursistens overgang til ledighed eller beskæftigelse."
    },
    {
      "provision_ref": "34a",
      "section": "34a",
      "content": "§ 34 a. Eleven kan i fortsættelse af undervisningen efter denne lov anvende de bevilgede hjælpemidler, der er omfattet af § 34, stk. 1 eller 2, ved overgangen til ledighed eller beskæftigelse, indtil der ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter lov om kompensation til handicappede i erhverv m.v. eller lov om social service, og op til 3 måneder efter elevens overgang til ledighed eller beskæftigelse."
    },
    {
      "provision_ref": "11a",
      "section": "11a",
      "content": "§ 11 a. Studerende, der har fået bevilget specialpædagogisk støtte i form af hjælpemidler, kan anvende de tildelte hjælpemidler efter endt uddannelse, indtil vedkommende har fået tildelt den fornødne støtte i form af hjælpemidler efter lov om kompensation til handicappede i erhverv m.v. eller lov om social service og i op til 3 måneder efter endt uddannelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "17a",
      "section": "17a",
      "content": "§ 17 a. Kommunen kan overlade til andre aktører at udføre opgaver og træffe afgørelse efter lov om en aktiv beskæftigelsesindsats, lov om kompensation til handicappede i erhverv m.v. og lov om sygedagpenge, jf. dog stk. 2 og 3. Ansvaret for indsatsen påhviler fortsat kommunalbestyrelsen.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "17b",
      "section": "17b",
      "content": "§ 17 b. Beskæftigelsesministeren fastsætter regler om, hvordan opgaverne efter lov om en aktiv beskæftigelsesindsats, lov om kompensation til handicappede i erhverv m.v. og lov om sygedagpenge kan varetages af andre aktører, herunder at personer omfattet af loven skal have mulighed for at vælge mellem flere aktører.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "22a",
      "section": "22a",
      "content": "§ 22 a. Beskæftigelsesministeren fastsætter resultatmål og mål for kommunernes beskæftigelsesindsats (fokusmål) som led i sit tilsyn med kommunerne efter dette kapitel.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "22b",
      "section": "22b",
      "content": "§ 22 b. Lever en kommune ikke op til de resultatmål, som beskæftigelsesministeren har fastsat, og lever kommunen i et gennemsnit over de sidste 12 måneder ikke op til de fastsatte fokusmål, jf. § 22 a, bliver den pågældende kommune omfattet af et skærpet tilsyn.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "22c",
      "section": "22c",
      "content": "§ 22 c. En kommune, der er omfattet af et skærpet tilsyn, jf. § 22 b, skal sende en redegørelse til beskæftigelsesministeren om, hvilke initiativer kommunen har iværksat eller vil iværksætte for at leve op til de fastsatte fokusmål, og en plan for, hvornår målene vil være nået. Redegørelsen skal indeholde resultatet af en uvildig sagsgennemgang for målgrupper, hvor kommunen ikke lever op til fokusmålene. Kommunen afholder udgifterne til sagsgennemgangen.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "22d",
      "section": "22d",
      "content": "§ 22 d. En kommune, der er omfattet af et skærpet tilsyn, har en genopretningsperiode på 9 måneder til at få rettet op på indsatsen og leve op til de fastsatte fokusmål.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "22e",
      "section": "22e",
      "content": "§ 22 e. En kommune, som ikke har opfyldt fokusmålene i et gennemsnit over de seneste 12 måneder efter udløbet af genopretningsperioden, herunder en eventuel forlænget periode efter § 22 d, stk. 2, skal leve op til særlige minimumskrav til indsatsen fastsat af beskæftigelsesministeren. Kommunen skal endvidere få foretaget en uvildig gennemgang af sager for de målgrupper, hvor kommunen fortsat ikke lever op til de fastsatte fokusmål. Kommunen afholder udgifterne til sagsgennemgangen.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "22f",
      "section": "22f",
      "content": "§ 22 f. Beskæftigelsesministeren kan fastsætte nærmere regler om: 1) Resultatmål og indsatsmål (fokusmål) for skærpet tilsyn, jf. § 22 b. 2) Kommunernes redegørelser og genopretningsplaner, jf. § 22 c. 3) Sagsgennemgangen, jf. §§ 22 c og 22 e. 4) Genopretningsperioden, jf. § 22 d. 5) Fastsættelse af minimumskrav til indsatsen efter udløbet af genopretningsperioden, jf. § 22 e.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "26a",
      "section": "26a",
      "content": "§ 26 a. Tilsynsrådet er rådgivende for beskæftigelsesministeren i spørgsmål vedrørende Styrelsen for Arbejdsmarked og Rekrutterings tilsynsvirksomhed om arbejdsløshedsforsikringen, arbejdsløshedskassernes deltagelse i beskæftigelsesindsatsen, revisionen og fokusrevision af kommunerne, kommunernes rådighedsadministration, det skærpede tilsyn med kommunernes beskæftigelsesindsats, styrelsens øvrige tilsyn, herunder med kommunerne, Udbetaling Danmark og styrelsens puljeforvaltning, og styrelsens nye udviklingsinitiativer på tilsynsområdet.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "26b",
      "section": "26b",
      "content": "§ 26 b. Tilsynsrådet har 8 medlemmer, hvoraf 1 formand og 1 medlem udpeges af beskæftigelsesministeren. Beskæftigelsesministeren udpeger derudover efter indstilling",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "26c",
      "section": "26c",
      "content": "§ 26 c. Tilsynsrådet behandler direktøren for Styrelsen for Arbejdsmarked og Rekrutterings rapporter, jf. § 88, stk. 7, i lov om arbejdsløshedsforsikring m.v., og resultaterne af tilsynet med kommunernes rådighedsadministration, jf. § 13 e i lov om aktiv socialpolitik.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "38a",
      "section": "38a",
      "content": "§ 38 a. Jobindsats.dk skal vise et samlet overblik bestående af generelle målinger, der kan give kommuner og andre interessenter i beskæftigelsesindsatsen indblik i kommunernes resultater og indsatser, og særlige målinger, som anvendes til udvælgelse af kommuner til skærpet tilsyn, jf. § 22 b.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "37a",
      "section": "37a",
      "content": "§ 37 a. For en person, der er omfattet af § 13, stk. 2, nr. 4, eller stk. 3, nr. 2, og som uden rimelig grund har undladt selv at booke en jobsamtale digitalt inden for den frist, som jobcenteret har fastsat, jf. kapitel 7 i lov om en aktiv beskæftigelsesindsats, foretager kommunen fradrag i hjælpen for de dage, der går, fra personen skulle have booket jobsamtalen digitalt, og indtil personen har booket en jobsamtale digitalt, eller til personen har genoprettet kontakten med jobcenteret. Der foretages fradrag i hjælpen for den dag, hvor jobsamtalen skulle have været booket, uanset om personen booker jobsamtalen dagen efter fristens udløb.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "70",
      "section": "70",
      "content": "§ 70. Personer, der er visiteret til revalidering efter kapitel 21 i lov om en aktiv beskæftigelsesindsats, modtager hjælp i form af",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "71",
      "section": "71",
      "content": "§ 71. For personer, der er fyldt 30 år, udgør revalideringsydelsen et månedligt beløb på 18.878 kr. (2019-niveau).",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "72",
      "section": "72",
      "content": "§ 72. Indtægter efter § 71, stk. 4, opgøres som summen af",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "73",
      "section": "73",
      "content": "§ 73. Ved opgørelse af en revalidends forudgående indtægt, jf. § 71, stk. 4, indgår indtægter fra selvstændig erhvervsvirksomhed opgjort som grundlaget for arbejdsmarkedsbidrag efter arbejdsmarkedsbidragslovens §§ 4 og 5.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "73a",
      "section": "73a",
      "content": "§ 73 a. Opgørelse af en revalidends indtægter efter §§ 72 og 73 sker ud fra de oplysninger, der foreligger på det tidspunkt, hvor der træffes afgørelse om revalidering, jf. § 71, stk. 4.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "73b",
      "section": "73b",
      "content": "§ 73 b. Revalidenden bevarer revalideringsydelsen ved kortvarige afbrydelser i revalideringsforløbet, der ikke har betydning for at gennemføre de tilbud, som fremgår af »Min Plan« på Jobnet eller en helhedsorienteret plan med hensyn til mål og indhold, jf. §§ 41 og 46 i lov om en aktiv beskæftigelsesindsats.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "73c",
      "section": "73c",
      "content": "§ 73 c. En revalidend, der har været i revalidering i 12 sammenhængende måneder i form af tilbud efter kapitel 11 og 12 i lov om en aktiv beskæftigelsesindsats eller særligt tilrettelagte projekter efter kapitel 14 i samme lov, har ret til op til 4 ugers ferie, hvor personen kan modtage den hidtidige ydelse. Ferien skal afholdes inden for de 12 følgende måneder. Det er en betingelse, at personen i øvrigt opfylder betingelserne for at modtage ydelsen, mens ferien afholdes. Har personen optjent ret til ferie med feriegodtgørelse, skal denne ferie afholdes først. Den samlede ferie kan højst udgøre 4 uger. En ferieperiode må højst vare 2 uger.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "73d",
      "section": "73d",
      "content": "§ 73 d. Revalidenden bevarer revalideringsydelsen, når den pågældende har ret til fravær ved graviditet, barsel og adoption efter reglerne i barselsloven.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "73e",
      "section": "73e",
      "content": "§ 73 e. Kommunen kan tillade andet arbejde i begrænset omfang, hvis arbejdet kan forenes med revalideringsforløbet, herunder de tilbud, som fremgår af »Min Plan« på Jobnet eller en helhedsorienteret plan, jf. §§ 41 og 46 i lov om en aktiv beskæftigelsesindsats.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "73f",
      "section": "73f",
      "content": "§ 73 f. Kommunen nedsætter revalideringsydelsen med indtægter fra andet arbejde, dog kun hvis disse overstiger 12.000 kr. pr. år.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "73g",
      "section": "73g",
      "content": "§ 73 g. Kommunen nedsætter revalideringsydelsen med indtægter fra løbende udbetalinger fra forsikringer og pensi‌onsordninger, herunder løbende udbetaling af erhvervsevnetabserstatning efter lov om arbejdsskadesikring og efter lov om erstatning og godtgørelse til tidligere udsendte soldater og andre statsansatte med sent diagnosticeret posttraumatisk belastningsreaktion. Disse indtægter trækkes dog kun fra, i det omfang de sammenlagt med revalideringsydelsen overstiger revalidendens hidtidige arbejdsindtægter.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "73h",
      "section": "73h",
      "content": "§ 73 h. Kommunen giver støtte til nødvendige merudgifter til bolig på grund af en nedsat fysisk eller psykisk funktionsevne, når revalidenden får revalideringsydelse efter § 71, stk. 2, nr. 2-8.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "73i",
      "section": "73i",
      "content": "§ 73 i. Kommunen giver støtte til nødvendige merudgifter til bolig efter stk. 2 til personer med nedsat fysisk eller psykisk funktionsevne, der deltager i forrevalidering efter kapitel 21 i lov om en aktiv beskæftigelsesindsats, og som har modtaget uddannelseshjælp efter § 23, stk. 2, nr. 8 eller 9, og aktivitetstillæg efter § 24, stk. 3, nr. 5 eller 6, i sammenlagt 6 måneder. Herudover skal",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "73j",
      "section": "73j",
      "content": "§ 73 j. Kommunen kan give tilskud til forsørgelse til en revalidend, der modtager støtte i form af tilskud eller rentefrit lån til at etablere selvstændig virksomhed, jf. §§ 147 og 148 i lov om en aktiv beskæftigelsesindsats. Tilskud til forsørgelse kan normalt ikke ydes i mere end 6 måneder.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "69b",
      "section": "69b",
      "content": "§ 69 b. Beskæftigelsesministeren fastsætter regler om anvendelse af bestemte digitale løsninger ved selvbooking af opfølgningssamtaler efter § 13 b, stk. 7.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "4a",
      "section": "4a",
      "content": "§ 4 a. Der kan ydes personlig assistance i forbindelse med deltagelse i tilbud efter kapitel 11-14 i lov om en aktiv beskæftigelsesindsats til personer, der er omfattet af § 6, nr. 7, 8 og 10 i samme lov, hvis assistancen er en nødvendig følge af et tilbud om vejledning og opkvalificering eller af en nedsat fysisk eller psykisk funktionsevne.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "15",
      "section": "15",
      "content": "§ 15. Jobcenteret kan give tilbud om ansættelse med løntilskud hos offentlige eller private arbejdsgivere til personer, der har gennemført en uddannelse af mindst 18 måneders varighed, som kan berettige til optagelse i en arbejdsløshedskasse, jf. lov om arbejdsløshedsforsikring m.v., og som ikke har opnået ansættelse op til 2 år efter uddannelsens afslutning og mangler erhvervserfaring inden for det område, som uddannelsen kvalificerer til.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "15a",
      "section": "15a",
      "content": "§ 15 a. §§ 77-79 om drøftelse af ansættelsen, merbeskæftigelse og forholdstalskrav i lov om en aktiv beskæftigelsesindsats og regler herom udstedt i medfør af §§ 81 og 182 i samme lov finder tilsvarende anvendelse ved tilbud efter § 15.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "15b",
      "section": "15b",
      "content": "§ 15 b. Ved tilbud efter § 15 skal løn- og arbejdsvilkår være overenskomstmæssige eller de for tilsvarende arbejde sædvanligt gældende vilkår.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "15c",
      "section": "15c",
      "content": "§ 15 c. Personer, der deltager i tilbud efter § 15, skal registrere cv-oplysninger på Jobnet, og oplysningerne skal gøres tilgængelige for søgning.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "15d",
      "section": "15d",
      "content": "§ 15 d. Jobcenteret kan yde tilskud til udgifter til opkvalificering i forbindelse med ansættelse uden løntilskud til samme personkreds, som kan få ansættelse med løntilskud efter § 15.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "15e",
      "section": "15e",
      "content": "§ 15 e. Det er en betingelse for at give tilskud, at opkvalificeringen ligger ud over den opkvalificering, som arbejdsgiveren forudsættes at give.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "15f",
      "section": "15f",
      "content": "§ 15 f. Til personer omfattet af § 2, der deltager i tilbud efter § 15 eller kapitel 11-14 i lov om en aktiv beskæftigelsesindsats, kan der gives tilskud til hjælpemidler med henblik på at understøtte, at personen kan deltage i tilbuddet.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "15g",
      "section": "15g",
      "content": "§ 15 g. Til personer omfattet af § 2, der tillige er omfattet af § 6, nr. 7, 8 og 10, i lov om en aktiv beskæftigelsesindsats, og som deltager i tilbud efter kapitel 11-14 i samme lov, kan der gives støtte til særlige udgifter, der er en nødvendig følge af deltagelse i uddannelse efter kapitel 14 i samme lov eller af en nedsat fysisk eller psykisk funktionsevne. Det samme gælder for personer, der er omfattet af § 6, nr. 6, i lov om en aktiv beskæftigelsesindsats, og som, jf. kapitel 21 i samme lov, deltager i tilbud som led i afklaringen af personens arbejdsevne.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "15h",
      "section": "15h",
      "content": "§ 15 h. Det er en betingelse for at give tilskud efter §§ 15 f og 15 g, at udgiften ligger ud over, hvad arbejdsgiveren, den selvstændigt erhvervsdrivende eller uddannelsesinstitutionen forudsættes at afholde, og at hjælpemidlet ikke er sædvanligt forekommende på arbejdspladsen eller uddannelsesinstitutionen.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "15i",
      "section": "15i",
      "content": "§ 15 i. Jobcenteret kan for at fremme, at personer omfattet af § 2 opnår eller fastholder ordinær ansættelse eller ansættelse efter lov om seniorjob, eller at personer kan drive selvstændig virksomhed, give tilskud til hjælpemidler, når hjælpemidlet",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "15j",
      "section": "15j",
      "content": "§ 15 j. Jobcenteret kan give en person, der er omfattet af § 2, og som er ansat, eller som skal ansættes i fleksjob, tilskud til hjælpemidler, når hjælpemidlet er af afgørende betydning for, at den pågældende kan fastholde eller opnå ansættelse i fleksjob, og kompenserer for personens begrænsninger i arbejdsevnen.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Jobcenteret skal træffe afgørelse om hjælpemidler senest 4 uger efter tidspunktet for jobcenterets modtagelse af ansøgning om hjælpemidler efter dette kapitel.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "16c",
      "section": "16c",
      "content": "§ 16 c. §§ 180 og 181 i lov om en aktiv beskæftigelsesindsats og regler udstedt i medfør af § 182 i samme lov finder tilsvarende anvendelse vedrørende underretninger om personer, der deltager i tilbud efter § 15 eller opkvalificering i forbindelse med ansættelse efter kapitel 5 a, og som ved påbegyndelsen af tilbuddet eller opkvalificeringen modtager dagpenge efter lov om arbejdsløshedsforsikring m.v.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "92a",
      "section": "92a",
      "content": "§ 92 a. Tilsynsrådet, der er nedsat efter lov om organisering og understøttelse af beskæftigelsesindsatsen m.v., er rådgivende for beskæftigelsesministeren og direktøren for Styrelsen for Arbejdsmarked og Rekruttering i spørgsmål om styrelsens tilsynsvirksomhed om arbejdsløshedsforsikringen, om arbejdsløshedskassernes deltagelse i beskæftigelsesindsatsen og om styrelsens øvrige tilsyn.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "112b",
      "section": "112b",
      "content": "§ 112 b. Kommunalbestyrelsen skal træffe afgørelse om støtte til hjælpemidler efter § 112 inden for 4 uger i de tilfælde, hvor en person tidligere har modtaget støtte til hjælpemidler efter lov om kompensation til handicappede i erhverv m.v., lov om forberedende grunduddannelse, lov om de gymnasiale uddannelser, lov om erhvervsuddannelser eller lov om specialpædagogisk støtte ved videregående uddannelser og personen som følge af ophøret af denne støtte ansøger om et tilsvarende hjælpemiddel efter § 112.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "29c",
      "section": "29c",
      "content": "§ 29 c. Eleven kan i fortsættelse af undervisningen efter denne lov anvende de bevilgede hjælpemidler, der er omfattet af § 29 b, stk. 1 eller 2, ved overgangen til ledighed eller beskæftigelse, indtil der ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter lov om kompensation til handicappede i erhverv m.v. eller lov om social service, og op til 3 måneder efter elevens overgang til ledighed eller beskæftigelse.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "61b",
      "section": "61b",
      "content": "§ 61 b. Eleven eller kursisten kan i fortsættelse af undervisningen efter denne lov anvende de bevilgede hjælpemidler, der er omfattet af § 61 a, stk. 1 eller 2, ved overgangen til ledighed eller beskæftigelse, indtil der ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter lov om kompensation til handicappede i erhverv m.v. eller lov om social service, og op til 3 måneder efter elevens eller kursistens overgang til ledighed eller beskæftigelse.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "34a",
      "section": "34a",
      "content": "§ 34 a. Eleven kan i fortsættelse af undervisningen efter denne lov anvende de bevilgede hjælpemidler, der er omfattet af § 34, stk. 1 eller 2, ved overgangen til ledighed eller beskæftigelse, indtil der ydes tilbud om den fornødne støtte i form af tilbud om hjælpemidler efter lov om kompensation til handicappede i erhverv m.v. eller lov om social service, og op til 3 måneder efter elevens overgang til ledighed eller beskæftigelse.",
      "valid_from": "2019-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "11a",
      "section": "11a",
      "content": "§ 11 a. Studerende, der har fået bevilget specialpædagogisk støtte i form af hjælpemidler, kan anvende de tildelte hjælpemidler efter endt uddannelse, indtil vedkommende har fået tildelt den fornødne støtte i form af hjælpemidler efter lov om kompensation til handicappede i erhverv m.v. eller lov om social service og i op til 3 måneder efter endt uddannelse.",
      "valid_from": "2019-05-07",
      "valid_to": null
    }
  ],
  "definitions": []
}
