{
  "id": "2019:1240",
  "type": "statute",
  "title": "Bekendtgørelse om regnskaber m.v. for Arbejdsmarkedets Erhvervssikring",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2019-11-25",
  "url": "https://www.retsinformation.dk/eli/lta/2019/1240/xml",
  "description": "Retsinformation source. DocumentId=BE008203; AccessionNumber=B20190124005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Arbejdsmarkedets Erhvervssikrings opgaver varetages med administrativ og teknisk bistand fra Arbejdsmarkedets Tillægspension, herunder til opgaver i forbindelse med budget og regnskab. De nærmere vilkår fastsættes i en administrationsaftale mellem Arbejdsmarkedets Erhvervssikring og Arbejdsmarkedets Tillægspension. Stk. 2. Arbejdsmarkedets Tillægspension leverer bistanden på omkostningsdækket basis."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. For hvert regnskabsår udarbejder bestyrelsen for Arbejdsmarkedets Erhvervssikring et årsregnskab vedrørende de opgaver, som Arbejdsmarkedets Erhvervssikring varetager efter § 2 i lov om den selvejende institution Arbejdsmarkedets Erhvervssikring. Årsregnskabet består af resultatopgørelse, balance, noter og en egenkapitalopgørelse. Årsregnskabet skal endvidere vedlægges en ledelsesberetning, jf. § 6. Stk. 2. Årsregnskabet efter stk. 1 skal indeholde en redegørelse for anvendt regnskabspraksis. Stk. 3. Regnskabsåret følger kalenderåret."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Arbejdsmarkedets Erhvervssikring skal aflægge årsregnskab i overensstemmelse med årsregnskabsloven og skal mindst følge reglerne for store aktieselskaber efter regnskabsklasse C (stor virksomhed), samt de tillægskrav til aflæggelse af årsregnskabet, der fremgår af denne bekendtgørelse. Stk. 2. Årsregnskabslovens kapitel 2 a samt kapitel 13-25, §§ 83 a, 86, 96, stk. 1, 99 a, 99 b og 101 samt bilag 2 finder ikke anvendelse. Stk. 3. Årsregnskabslovens § 49, stk. 1, og § 83 b, finder ikke anvendelse vedrørende takstbaserede indtægter, jf. § 59 og § 81 i arbejdsskadesikringsloven, jf. § 4. Stk. 4. Arbejdsmarkedets Erhvervssikring skal bogføre m.v. efter bogføringslovens regler."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Arbejdsmarkedets Erhvervssikring indregner takstbaserede indtægter i resultatopgørelsen, jf. § 59 og § 81 i arbejdsskadesikringsloven, når sagerne afsluttes. Omkostninger ved administrationen af sager efter 1. pkt. udgiftsføres i takt med, at de afholdes. Stk. 2. Beregning og opkrævning af takster for Arbejdsmarkedets Erhvervssikrings sagsbehandling hos de enkelte betalingspligtige, jf. § 59 i arbejdsskadesikringsloven, sker efter § 7 i Beskæftigelsesministeriets bekendtgørelse nr. 646 af 28. juni 2019 om betaling for Arbejdsmarkedets Erhvervssikrings og Ankestyrelsens administration af forhold, der er omfattet af lov om arbejdsskadesikring m.v. Betaling for Arbejdsmarkedets Erhvervssikrings udtalelser efter § 81 i arbejdsskadesikringsloven opkræves løbende ved anmeldelse af sagerne til Arbejdsmarkedets Erhvervssikring. Stk. 3. Indtægterne, jf. stk. 2, indregnes månedligt i resultatopgørelsen, når sagerne er afsluttede. I resultatopgørelsen efter stk. 1 indgår afsluttede sager, der er anmeldt i regnskabsåret og i tidligere år. Der foretages en slutopgørelse for hele året ved årsafslutningen. Stk. 4. Ved årsafslutningen foretages en regulering af forpligtelsen vedrørende uafsluttede sager. Forpligtelsen vedrørende ikke-afsluttede sager fra tidligere år bliver reguleret til årets takstniveau. Stk. 5. I takstfastsættelsen for de kommende fire budgetår indgår en efterregulering for det seneste regnskabsår. Efterreguleringen omfatter forskellen mellem det foreløbigt opkrævede samlede a conto bidrag og det endeligt opgjorte samlede bidrag fra de bidragspligtige for anmeldte sager. Derudover omfatter efterreguleringen en regulering af værdien af de ikke afsluttede sager ved udgangen af det seneste regnskabsår til takstniveauet i indeværende kalenderår. Efterreguleringen fordeles jævnt over de kommende fire budgetår."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Resultatopgørelse og balance skal opstilles i overensstemmelse med § 13 i lov om den selvejende institution Arbejdsmarkedets Erhvervssikring og bekendtgørelsens bilag 1. I resultatopgørelse og balance kan der tilføjes nye poster, hvis beløbet for posten er væsentligt, og hvis arten eller funktionen af den nye post er forskellig fra de øvrige poster."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Bestyrelsen for Arbejdsmarkedets Erhvervssikring udarbejder en ledelsesberetning, som blandt andet skal indeholde en gennemgang af bestyrelsens væsentlige beslutninger i løbet af året, herunder særligt oplysninger om beslutninger og forhold, der i væsentlig grad påvirker administrationen og den finansielle situation i både negativ og positiv retning."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Resultatopgørelsen skal opdeles i et resultat for Arbejdsmarkedets Erhvervssikrings ydelsesvirksomhed, der er bevillingsfinansieret, og et resultat for Arbejdsmarkedets Erhvervssikrings administrationsvirksomhed, der er takst- og bevillingsfinansieret, jf. bilag 1. Stk. 2. I ydelsesvirksomheden indgår poster på de ydelser, som Arbejdsmarkedets Erhvervssikring har myndighedsansvaret for at administrere og som indgår i statsregnskabet, hvor der opføres de beløb, der i regnskabsåret er afholdt samt refusioner og øvrige indtægter. Indregningskriterier og præsentation følger praksis beskrevet i de årlige finanslove. Praksis for indregning følger bekendtgørelse om statens regnskabsvæsen m.v., herunder praksis beskrevet i de årlige finanslove."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Noterne til resultatopgørelsen skal indeholde oplysninger om administrationsvirksomheden og om ydelsesvirksomheden med den specifikation, der fremgår af bilag 1 (Noter). Stk. 2. Noterne skal indeholde en oversigt for de seneste fem år med hoved- og nøgletal i form af aktivitetstal og enhedspriser, der fremgår af tabellerne i anmærkningerne til de enkelte lovbundne ordninger opført under aktivitetsområde \"§ 17.23. Arbejdsskader og erstatninger\" på de årlige finanslove, som det fremgår af bilag 1."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Noterne til balancen skal indeholde oplysning om årets indeholdte og refunderede moms vedrørende den bevillingsdækkede virksomhed."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Hvis Arbejdsmarkedets Erhvervssikring ved registrering af en sag og ved beregning af ydelsen eller tilskuddet anvender et it-system, eller hvis databehandlingen helt eller delvis foretages af andre end Arbejdsmarkedets Tillægspension, skal bestyrelsen for Arbejdsmarkedets Erhvervssikring sikre, at der foreligger en uafhængig ekstern revisorerklæring med høj grad af sikkerhed for 1) at den samlede system-, data- og driftssikkerhed er og fungerer betryggende, 2) at de interne kontroller i de konkrete fag- og støttesystemer, herunder opkrævnings- og udbetalingssystemer, sikrer grundlaget for en fuldstændig og nøjagtig behandling af godkendte økonomitransaktioner, 3) at forretningsgange og interne kontrolprocedurer hos databehandleren er tilrettelagt og fungerer på betryggende vis, og 4) at revisionen hos databehandleren ikke er blevet bekendt med forhold, der er i strid med kravene i lovgivningen vedrørende Arbejdsmarkedets Erhvervssikring eller anden lovgivning. Stk. 2. Arbejdsmarkedets Erhvervssikring skal ikke sikre, at der foreligger en uafhængig revisorerklæring jf. stk. 1, når de anvendte it-systemer eller databehandlingen varetages af Statens It eller andre myndigheder, der revideres af Rigsrevisionen."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Arbejdsmarkedets Erhvervssikring skal udarbejde et foreløbigt budget for sin administrationsvirksomhed til brug for takstfastsættelsen for det kommende budgetår. Det endelige budget skal godkendes af bestyrelsen for Arbejdsmarkedets Erhvervssikring inden budgetårets start. Stk. 2. Opstillingen af budgetter skal følge posterne i bekendtgørelsens bilag 1."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Ved aflæggelse af årsregnskabet underskrives årsregnskabet og ledelsespåtegningen af bestyrelsen og direktøren for Arbejdsmarkedets Erhvervssikring. Stk. 2. Ledelsespåtegningen skal indeholde en erklæring om, at årsregnskabet er aflagt i overensstemmelse med lovgivningens krav m.v., og at det giver et retvisende billede af virksomhedens aktiver og passiver, finansielle stilling og resultat. Det skal videre fremgå af påtegningen, at ledelsesberetningen indeholder en retvisende redegørelse for udviklingen i Arbejdsmarkedets Erhvervssikrings aktiviteter og økonomiske forhold samt en beskrivelse af de væsentligste risici og usikkerhedsfaktorer, som virksomheden kan påvirkes af. Endelig skal der indgå en erklæring om, at der er etableret forretningsgange, der sikrer en økonomisk hensigtsmæssig forvaltning. Stk. 3. Har ledelsen for Arbejdsmarkedets Erhvervssikring indføjet supplerende beretninger i årsregnskabet, skal ledelsespåtegningen endvidere erklære, at beretningerne giver en retvisende redegørelse inden for rammerne af almindeligt anerkendte retningslinier for sådanne beretninger."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Det reviderede og godkendte årsregnskab inkl. ledelsesberetning, udskrift af revisionsprotokollen vedrørende årsregnskabets revision og forvaltningsrevision og beretningen til tilsynet sendes til beskæftigelsesministeren snarest muligt efter bestyrelsens godkendelse af årsregnskabet, dog senest 6 måneder efter regnskabsårets udløb. Har bestyrelsen oprettet en intern revision, skal den interne revisionsprotokol også vedlægges. Årsregnskab og protokollater sendes til Rigsrevisionen. Stk. 2. Årsregnskab og ledelsesberetning skal offentliggøres senest 6 måneder efter regnskabsårets afslutning. Offentliggørelse kan ske på Arbejdsmarkedets Tillægspensions hjemmeside."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 1. januar 2020. Stk. 2. Bekendtgørelsen har virkning for regnskaber, som Arbejdsmarkedets Erhvervssikring aflægger efter ikrafttrædelsesdatoen, jf. dog stk. 3. Stk. 3. Bekendtgørelse nr. 1224 af 23. november 2017 om regnskaber m.v. for Arbejdsmarkedets Erhvervssikring ophæves. Bekendtgørelse nr. 1224 af 23. november 2017 om regnskaber m.v. for Arbejdsmarkedets Erhvervssikring finder dog anvendelse for det regnskab Arbejdsmarkedets Erhvervssikring skal aflægge for perioden 1. januar 2019 til 30. juni 2019. Stk. 4. Bestemmelsen i § 4, stk. 5, er grundlaget for fastsættelse af taksterne for sagsbehandling for 2018 og følgende år. Efterregulering vedrørende regnskabsår før 2016 indgår ikke. Bestemmelsen er fuldt indfaset ved takstfastsættelsen for 2021. Stk. 5. Den oversigt, der er omtalt i § 8, stk. 2, for de seneste fem år, udarbejdes første gang for andet halvår 2016. Stk. 6. Den i § 4 beskrevne metode anvendes, indtil der foreligger det fornødne datagrundlag for at overgå til produktionskriteriet eller andet mere retvisende indtægtskriterie."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Arbejdsmarkedets Erhvervssikrings opgaver varetages med administrativ og teknisk bistand fra Arbejdsmarkedets Tillægspension, herunder til opgaver i forbindelse med budget og regnskab. De nærmere vilkår fastsættes i en administrationsaftale mellem Arbejdsmarkedets Erhvervssikring og Arbejdsmarkedets Tillægspension. Stk. 2. Arbejdsmarkedets Tillægspension leverer bistanden på omkostningsdækket basis.",
      "valid_from": "2019-11-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. For hvert regnskabsår udarbejder bestyrelsen for Arbejdsmarkedets Erhvervssikring et årsregnskab vedrørende de opgaver, som Arbejdsmarkedets Erhvervssikring varetager efter § 2 i lov om den selvejende institution Arbejdsmarkedets Erhvervssikring. Årsregnskabet består af resultatopgørelse, balance, noter og en egenkapitalopgørelse. Årsregnskabet skal endvidere vedlægges en ledelsesberetning, jf. § 6. Stk. 2. Årsregnskabet efter stk. 1 skal indeholde en redegørelse for anvendt regnskabspraksis. Stk. 3. Regnskabsåret følger kalenderåret.",
      "valid_from": "2019-11-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Arbejdsmarkedets Erhvervssikring skal aflægge årsregnskab i overensstemmelse med årsregnskabsloven og skal mindst følge reglerne for store aktieselskaber efter regnskabsklasse C (stor virksomhed), samt de tillægskrav til aflæggelse af årsregnskabet, der fremgår af denne bekendtgørelse. Stk. 2. Årsregnskabslovens kapitel 2 a samt kapitel 13-25, §§ 83 a, 86, 96, stk. 1, 99 a, 99 b og 101 samt bilag 2 finder ikke anvendelse. Stk. 3. Årsregnskabslovens § 49, stk. 1, og § 83 b, finder ikke anvendelse vedrørende takstbaserede indtægter, jf. § 59 og § 81 i arbejdsskadesikringsloven, jf. § 4. Stk. 4. Arbejdsmarkedets Erhvervssikring skal bogføre m.v. efter bogføringslovens regler.",
      "valid_from": "2019-11-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Arbejdsmarkedets Erhvervssikring indregner takstbaserede indtægter i resultatopgørelsen, jf. § 59 og § 81 i arbejdsskadesikringsloven, når sagerne afsluttes. Omkostninger ved administrationen af sager efter 1. pkt. udgiftsføres i takt med, at de afholdes. Stk. 2. Beregning og opkrævning af takster for Arbejdsmarkedets Erhvervssikrings sagsbehandling hos de enkelte betalingspligtige, jf. § 59 i arbejdsskadesikringsloven, sker efter § 7 i Beskæftigelsesministeriets bekendtgørelse nr. 646 af 28. juni 2019 om betaling for Arbejdsmarkedets Erhvervssikrings og Ankestyrelsens administration af forhold, der er omfattet af lov om arbejdsskadesikring m.v. Betaling for Arbejdsmarkedets Erhvervssikrings udtalelser efter § 81 i arbejdsskadesikringsloven opkræves løbende ved anmeldelse af sagerne til Arbejdsmarkedets Erhvervssikring. Stk. 3. Indtægterne, jf. stk. 2, indregnes månedligt i resultatopgørelsen, når sagerne er afsluttede. I resultatopgørelsen efter stk. 1 indgår afsluttede sager, der er anmeldt i regnskabsåret og i tidligere år. Der foretages en slutopgørelse for hele året ved årsafslutningen. Stk. 4. Ved årsafslutningen foretages en regulering af forpligtelsen vedrørende uafsluttede sager. Forpligtelsen vedrørende ikke-afsluttede sager fra tidligere år bliver reguleret til årets takstniveau. Stk. 5. I takstfastsættelsen for de kommende fire budgetår indgår en efterregulering for det seneste regnskabsår. Efterreguleringen omfatter forskellen mellem det foreløbigt opkrævede samlede a conto bidrag og det endeligt opgjorte samlede bidrag fra de bidragspligtige for anmeldte sager. Derudover omfatter efterreguleringen en regulering af værdien af de ikke afsluttede sager ved udgangen af det seneste regnskabsår til takstniveauet i indeværende kalenderår. Efterreguleringen fordeles jævnt over de kommende fire budgetår.",
      "valid_from": "2019-11-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Resultatopgørelse og balance skal opstilles i overensstemmelse med § 13 i lov om den selvejende institution Arbejdsmarkedets Erhvervssikring og bekendtgørelsens bilag 1. I resultatopgørelse og balance kan der tilføjes nye poster, hvis beløbet for posten er væsentligt, og hvis arten eller funktionen af den nye post er forskellig fra de øvrige poster.",
      "valid_from": "2019-11-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Bestyrelsen for Arbejdsmarkedets Erhvervssikring udarbejder en ledelsesberetning, som blandt andet skal indeholde en gennemgang af bestyrelsens væsentlige beslutninger i løbet af året, herunder særligt oplysninger om beslutninger og forhold, der i væsentlig grad påvirker administrationen og den finansielle situation i både negativ og positiv retning.",
      "valid_from": "2019-11-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Resultatopgørelsen skal opdeles i et resultat for Arbejdsmarkedets Erhvervssikrings ydelsesvirksomhed, der er bevillingsfinansieret, og et resultat for Arbejdsmarkedets Erhvervssikrings administrationsvirksomhed, der er takst- og bevillingsfinansieret, jf. bilag 1. Stk. 2. I ydelsesvirksomheden indgår poster på de ydelser, som Arbejdsmarkedets Erhvervssikring har myndighedsansvaret for at administrere og som indgår i statsregnskabet, hvor der opføres de beløb, der i regnskabsåret er afholdt samt refusioner og øvrige indtægter. Indregningskriterier og præsentation følger praksis beskrevet i de årlige finanslove. Praksis for indregning følger bekendtgørelse om statens regnskabsvæsen m.v., herunder praksis beskrevet i de årlige finanslove.",
      "valid_from": "2019-11-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Noterne til resultatopgørelsen skal indeholde oplysninger om administrationsvirksomheden og om ydelsesvirksomheden med den specifikation, der fremgår af bilag 1 (Noter). Stk. 2. Noterne skal indeholde en oversigt for de seneste fem år med hoved- og nøgletal i form af aktivitetstal og enhedspriser, der fremgår af tabellerne i anmærkningerne til de enkelte lovbundne ordninger opført under aktivitetsområde \"§ 17.23. Arbejdsskader og erstatninger\" på de årlige finanslove, som det fremgår af bilag 1.",
      "valid_from": "2019-11-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Noterne til balancen skal indeholde oplysning om årets indeholdte og refunderede moms vedrørende den bevillingsdækkede virksomhed.",
      "valid_from": "2019-11-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Hvis Arbejdsmarkedets Erhvervssikring ved registrering af en sag og ved beregning af ydelsen eller tilskuddet anvender et it-system, eller hvis databehandlingen helt eller delvis foretages af andre end Arbejdsmarkedets Tillægspension, skal bestyrelsen for Arbejdsmarkedets Erhvervssikring sikre, at der foreligger en uafhængig ekstern revisorerklæring med høj grad af sikkerhed for 1) at den samlede system-, data- og driftssikkerhed er og fungerer betryggende, 2) at de interne kontroller i de konkrete fag- og støttesystemer, herunder opkrævnings- og udbetalingssystemer, sikrer grundlaget for en fuldstændig og nøjagtig behandling af godkendte økonomitransaktioner, 3) at forretningsgange og interne kontrolprocedurer hos databehandleren er tilrettelagt og fungerer på betryggende vis, og 4) at revisionen hos databehandleren ikke er blevet bekendt med forhold, der er i strid med kravene i lovgivningen vedrørende Arbejdsmarkedets Erhvervssikring eller anden lovgivning. Stk. 2. Arbejdsmarkedets Erhvervssikring skal ikke sikre, at der foreligger en uafhængig revisorerklæring jf. stk. 1, når de anvendte it-systemer eller databehandlingen varetages af Statens It eller andre myndigheder, der revideres af Rigsrevisionen.",
      "valid_from": "2019-11-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Arbejdsmarkedets Erhvervssikring skal udarbejde et foreløbigt budget for sin administrationsvirksomhed til brug for takstfastsættelsen for det kommende budgetår. Det endelige budget skal godkendes af bestyrelsen for Arbejdsmarkedets Erhvervssikring inden budgetårets start. Stk. 2. Opstillingen af budgetter skal følge posterne i bekendtgørelsens bilag 1.",
      "valid_from": "2019-11-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Ved aflæggelse af årsregnskabet underskrives årsregnskabet og ledelsespåtegningen af bestyrelsen og direktøren for Arbejdsmarkedets Erhvervssikring. Stk. 2. Ledelsespåtegningen skal indeholde en erklæring om, at årsregnskabet er aflagt i overensstemmelse med lovgivningens krav m.v., og at det giver et retvisende billede af virksomhedens aktiver og passiver, finansielle stilling og resultat. Det skal videre fremgå af påtegningen, at ledelsesberetningen indeholder en retvisende redegørelse for udviklingen i Arbejdsmarkedets Erhvervssikrings aktiviteter og økonomiske forhold samt en beskrivelse af de væsentligste risici og usikkerhedsfaktorer, som virksomheden kan påvirkes af. Endelig skal der indgå en erklæring om, at der er etableret forretningsgange, der sikrer en økonomisk hensigtsmæssig forvaltning. Stk. 3. Har ledelsen for Arbejdsmarkedets Erhvervssikring indføjet supplerende beretninger i årsregnskabet, skal ledelsespåtegningen endvidere erklære, at beretningerne giver en retvisende redegørelse inden for rammerne af almindeligt anerkendte retningslinier for sådanne beretninger.",
      "valid_from": "2019-11-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Det reviderede og godkendte årsregnskab inkl. ledelsesberetning, udskrift af revisionsprotokollen vedrørende årsregnskabets revision og forvaltningsrevision og beretningen til tilsynet sendes til beskæftigelsesministeren snarest muligt efter bestyrelsens godkendelse af årsregnskabet, dog senest 6 måneder efter regnskabsårets udløb. Har bestyrelsen oprettet en intern revision, skal den interne revisionsprotokol også vedlægges. Årsregnskab og protokollater sendes til Rigsrevisionen. Stk. 2. Årsregnskab og ledelsesberetning skal offentliggøres senest 6 måneder efter regnskabsårets afslutning. Offentliggørelse kan ske på Arbejdsmarkedets Tillægspensions hjemmeside.",
      "valid_from": "2019-11-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 1. januar 2020. Stk. 2. Bekendtgørelsen har virkning for regnskaber, som Arbejdsmarkedets Erhvervssikring aflægger efter ikrafttrædelsesdatoen, jf. dog stk. 3. Stk. 3. Bekendtgørelse nr. 1224 af 23. november 2017 om regnskaber m.v. for Arbejdsmarkedets Erhvervssikring ophæves. Bekendtgørelse nr. 1224 af 23. november 2017 om regnskaber m.v. for Arbejdsmarkedets Erhvervssikring finder dog anvendelse for det regnskab Arbejdsmarkedets Erhvervssikring skal aflægge for perioden 1. januar 2019 til 30. juni 2019. Stk. 4. Bestemmelsen i § 4, stk. 5, er grundlaget for fastsættelse af taksterne for sagsbehandling for 2018 og følgende år. Efterregulering vedrørende regnskabsår før 2016 indgår ikke. Bestemmelsen er fuldt indfaset ved takstfastsættelsen for 2021. Stk. 5. Den oversigt, der er omtalt i § 8, stk. 2, for de seneste fem år, udarbejdes første gang for andet halvår 2016. Stk. 6. Den i § 4 beskrevne metode anvendes, indtil der foreligger det fornødne datagrundlag for at overgå til produktionskriteriet eller andet mere retvisende indtægtskriterie.",
      "valid_from": "2019-11-25",
      "valid_to": null
    }
  ],
  "definitions": []
}
