{
  "id": "2019:339",
  "type": "statute",
  "title": "Lov om ændring af lov om Arbejdsmarkedets Tillægspension og forskellige andre love (Indførelse af obligatorisk pensionsordning for overførselsindkomstmodtagere og tillæg til refusion til arbejdsgivere samt ændring af satsregulering af forskellige overførselsindkomster)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2019-04-02",
  "url": "https://www.retsinformation.dk/eli/lta/2019/339/xml",
  "description": "Retsinformation source. DocumentId=BE007973; AccessionNumber=A20190033930; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "5e:17s",
      "chapter": "5e",
      "section": "17s",
      "content": "§ 17 s. Arbejdsmarkedets Tillægspension modtager bidrag til den obligatoriske pensionsordning for modtagere af følgende ydelser: 1) Arbejdsløshedsdagpenge, jf. § 85 i lov om arbejdsløshedsforsikring m.v. 2) Efterløn, jf. § 85 i lov om arbejdsløshedsforsikring m.v. 3) Feriedagpenge, jf. § 85 i lov om arbejdsløshedsforsikring m.v. 4) Barselsdagpenge, jf. § 47 i barselsloven. 5) Sygedagpenge, jf. § 67 i lov om sygedagpenge. 6) Fleksydelse, jf. § 14 a i lov om fleksydelse. 7) Førtidspension, jf. § 33 f i lov om social pension og § 33 a i lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. 8) Uddannelseshjælp, jf. § 80 b i lov om aktiv socialpolitik. 9) Kontanthjælp, jf. § 80 b i lov om aktiv socialpolitik. 10) Hjælp til personer efter § 27 a i lov om aktiv socialpolitik, jf. § 80 b i lov om aktiv socialpolitik. 11) Revalideringsydelse, jf. § 80 b i lov om aktiv socialpolitik. 12) Ressourceforløbsydelse under ressourceforløb, jf. § 80 b i lov om aktiv socialpolitik. 13) Ressourceforløbsydelse under jobafklaringsforløb, jf. § 80 b i lov om aktiv socialpolitik. 14) Ledighedsydelse, jf. § 80 b i lov om aktiv socialpolitik. 15) Flekslønstilskud, jf. § 115 b i lov om en aktiv beskæftigelsesindsats. 16) Tilskud til selvstændigt erhvervsdrivende tilkendt efter den 1. januar 2013 efter § 70 g i lov om en aktiv beskæftigelsesindsats, jf. § 115 b i lov om en aktiv beskæftigelsesindsats. 17) Tilskud til selvstændigt erhvervsdrivende tilkendt før den 1. januar 2013 efter § 75 i lov om en aktiv beskæftigelsesindsats, jf. § 115 b i lov om en aktiv beskæftigelsesindsats. 18) Statens voksenuddannelsesstøtte, jf. § 17 i lov om statens voksenuddannelsesstøtte. Stk. 2. Bidrag efter stk. 1 fradrages et beløb efter reglerne i § 16, inden bidraget anvendes til erhvervelse af ret til pension efter reglerne i § 8 c. Stk. 3. Bidrag efter stk. 1 administreres og forvaltes af Arbejdsmarkedets Tillægspension sammen med Arbejdsmarkedets Tillægspensions øvrige formue. Stk. 4. Pension med tillæg af bonuspension udbetales efter reglerne i §§ 9, 9 a og 10, når medlemmet når folkepensi‌onsalderen, jf. § 1 a i lov om social pension. Stk. 5. For bidrag efter stk. 1 optjenes ret til udbetaling af ydelser ved dødsfald efter §§ 14 b og 14 e. Bidrag indbetalt på baggrund af indberetning i henhold til stk. 1 omregnes til årsbidrag, jf. § 15, stk. 1, og sammenlægges med antallet af eventuelle tidligere indbetalte årsbidrag, jf. § 15, indbetalt til Arbejdsmarkedets Tillægspension efter reglerne i § 8 c. Det samlede udregnede årsbidrag anvendes til opfyldelse af kravet om indbetaling af to årsbidrag i § 14 b, stk. 4, og § 14 e, stk. 3. Kravet om medlemskab i 2 år, jf. § 14 b, stk. 4, og § 14 e, stk. 3, regnes fra det tidligste tidspunkt efter den 1. januar 2002, hvor der enten er indbetalt bidrag til Arbejdsmarkedets Tillægspension eller til den obligatoriske pensionsordning. Stk. 6. Finanstilsynet fører tilsyn med bidrag indbetalt til den obligatoriske pensionsordning efter samme regler og inden for de samme områder, som gælder for Arbejdsmarkedets Tillægspension, jf. kapitel 9. Stk. 7. I det omfang Finanstilsynet er tillagt beføjelser eller bemyndigelser over for Arbejdsmarkedets Tillægspension efter denne lov, gælder de samme beføjelser og bemyndigelser i forhold til bidrag indbetalt til den obligatoriske pensionsordning."
    },
    {
      "provision_ref": "85",
      "section": "85",
      "content": "§ 85. For medlemmer, som modtager dagpenge eller feriedagpenge, dagpenge efter artikel 64 eller 65 i Europa-Parlamentets og Rådets forordning (EF) nr. 883/2004 af 29. april 2004 om koordinering af de sociale sikringsordninger eller efterløn, indbetales et bidrag til den obligatoriske pensionsordning til Arbejdsmarkedets Tillægspension, jf. § 17 s i lov om Arbejdsmarkedets Tillægspension. Stk. 2. Bidraget beregnes med den procentsats, der er nævnt i § 85 a, på grundlag af ydelsen til medlemmet efter fradrag for arbejde, indtægter og pensioner samt medlemmets eget ATP-bidrag efter § 85 c. Bidraget for 1 måned afrundes til nærmeste hele kronebeløb. Stk. 3. Bidraget til den obligatoriske pensionsordning fradrages ikke i ydelsen. Bidraget til den obligatoriske pensi‌onsordning betales af staten."
    },
    {
      "provision_ref": "85a",
      "section": "85a",
      "content": "§ 85 a. Bidraget til den obligatoriske pensionsordning beregnes med følgende procentsatser: 1) I 2020 med 0,3 pct. 2) I 2021 med 0,6 pct. 3) I 2022 med 0,9 pct. 4) I 2023 med 1,2 pct. 5) I 2024 med 1,5 pct. 6) I 2025 med 1,8 pct. 7) I 2026 med 2,1 pct. 8) I 2027 med 2,4 pct. 9) I 2028 med 2,7 pct. 10) I 2029 med 3,0 pct. 11) Fra 2030 med 3,3 pct."
    },
    {
      "provision_ref": "85b",
      "section": "85b",
      "content": "§ 85 b. Beskæftigelsesministeren fastsætter regler om beregning af bidrag til den obligatoriske pensionsordning, indberetning og indbetaling af bidrag til Arbejdsmarkedets Tillægspension og om tilbagebetaling af bidrag."
    },
    {
      "provision_ref": "39a",
      "section": "39a",
      "content": "§ 39 a. En arbejdsgiver, som modtager refusion efter denne lov, er berettiget til at modtage et tillæg til refusion. Stk. 2. Tillægget til refusion beregnes med den procentsats, der er nævnt i § 39 b, på grundlag af refusionen til arbejdsgiveren. Tillægget til refusion for 1 uge afrundes til nærmeste hele kronebeløb. Stk. 3. Udbetaling Danmark opgør og udbetaler tillægget til refusion."
    },
    {
      "provision_ref": "39b",
      "section": "39b",
      "content": "§ 39 b. Tillægget til refusion til arbejdsgiveren beregnes med følgende procentsatser: 1) Fra den 6. januar 2020 med 0,3 pct. 2) Fra den 4. januar 2021 med 0,6 pct. 3) Fra den 3. januar 2022 med 0,9 pct. 4) Fra den 2. januar 2023 med 1,2 pct. 5) Fra den 1. januar 2024 med 1,5 pct. 6) Fra den 6. januar 2025 med 1,8 pct. 7) Fra den 5. januar 2026 med 2,1 pct. 8) Fra den 4. januar 2027 med 2,4 pct. 9) Fra den 3. januar 2028 med 2,7 pct. 10) Fra den 1. januar 2029 med 3,0 pct. 11) Fra den 7. januar 2030 med 3,3 pct."
    },
    {
      "provision_ref": "39c",
      "section": "39c",
      "content": "§ 39 c. Beskæftigelsesministeren fastsætter regler om en arbejdsgivers tillæg til refusion, herunder regler om beregning og udbetaling af tillæg til refusion og tilbagebetaling af tillæg til refusion."
    },
    {
      "provision_ref": "47",
      "section": "47",
      "content": "§ 47. For personer, som modtager dagpenge efter denne lov fra Udbetaling Danmark, indbetaler Udbetaling Danmark et bidrag til den obligatoriske pensionsordning til Arbejdsmarkedets Tillægspension, jf. § 17 s i lov om Arbejdsmarkedets Tillægspension. Stk. 2. Bidraget beregnes med den procentsats, der er nævnt i § 47 a, på grundlag af dagpenge til personen efter fradrag for personens ATP-bidrag efter § 44, stk. 3. Bidraget for 1 uge afrundes til nærmeste hele kronebeløb. Stk. 3. Bidraget til den obligatoriske pensionsordning fradrages ikke i dagpengene. Bidraget til den obligatoriske pensionsordning betales af staten."
    },
    {
      "provision_ref": "47a",
      "section": "47a",
      "content": "§ 47 a. Bidraget til den obligatoriske pensionsordning beregnes med følgende procentsatser: 1) Fra den 6. januar 2020 med 0,3 pct. 2) Fra den 4. januar 2021 med 0,6 pct. 3) Fra den 3. januar 2022 med 0,9 pct. 4) Fra den 2. januar 2023 med 1,2 pct. 5) Fra den 1. januar 2024 med 1,5 pct. 6) Fra den 6. januar 2025 med 1,8 pct. 7) Fra den 5. januar 2026 med 2,1 pct. 8) Fra den 4. januar 2027 med 2,4 pct. 9) Fra den 3. januar 2028 med 2,7 pct. 10) Fra den 1. januar 2029 med 3,0 pct. 11) Fra den 7. januar 2030 med 3,3 pct."
    },
    {
      "provision_ref": "47b",
      "section": "47b",
      "content": "§ 47 b. Beskæftigelsesministeren fastsætter regler om beregning af bidrag til den obligatoriske pensionsordning, indberetning og indbetaling af bidrag til Arbejdsmarkedets Tillægspension og om tilbagebetaling af bidrag."
    },
    {
      "provision_ref": "54a",
      "section": "54a",
      "content": "§ 54 a. En arbejdsgiver, som modtager refusion efter denne lov, er berettiget til at modtage et tillæg til refusion. Stk. 2. Tillægget til refusion beregnes med den procentsats, der er nævnt i § 54 b, på grundlag af refusionen til arbejdsgiveren. Tillægget til refusion for 1 uge afrundes til nærmeste hele kronebeløb. Stk. 3. Kommunen opgør og udbetaler tillægget til refusion. Kommunens udgifter til tillæg til refusion afholdes af staten."
    },
    {
      "provision_ref": "54b",
      "section": "54b",
      "content": "§ 54 b. Tillægget til refusion til arbejdsgiveren beregnes med følgende procentsatser: 1) Fra den 6. januar 2020 med 0,3 pct. 2) Fra den 4. januar 2021 med 0,6 pct. 3) Fra den 3. januar 2022 med 0,9 pct. 4) Fra den 2. januar 2023 med 1,2 pct. 5) Fra den 1. januar 2024 med 1,5 pct. 6) Fra den 6. januar 2025 med 1,8 pct. 7) Fra den 5. januar 2026 med 2,1 pct. 8) Fra den 4. januar 2027 med 2,4 pct. 9) Fra den 3. januar 2028 med 2,7 pct. 10) Fra den 1. januar 2029 med 3,0 pct. 11) Fra den 7. januar 2030 med 3,3 pct."
    },
    {
      "provision_ref": "54c",
      "section": "54c",
      "content": "§ 54 c. Beskæftigelsesministeren fastsætter regler om en arbejdsgivers tillæg til refusion, herunder regler om beregning og udbetaling af tillæg til refusion og tilbagebetaling af tillæg til refusion."
    },
    {
      "provision_ref": "67",
      "section": "67",
      "content": "§ 67. For personer, som modtager sygedagpenge fra kommunen, indbetaler kommunen et bidrag til den obligatoriske pensionsordning til Arbejdsmarkedets Tillægspension, jf. § 17 s i lov om Arbejdsmarkedets Tillægspension. Stk. 2. Bidraget beregnes med den procentsats, der er nævnt i § 67 a, på grundlag af sygedagpengene til personen efter fradrag for personens ATP-bidrag efter § 65, stk. 3. Bidraget for 1 uge afrundes til nærmeste hele kronebeløb. Stk. 3. Bidraget til den obligatoriske pensionsordning fradrages ikke i sygedagpengene. Bidraget til den obligatoriske pensionsordning betales af staten."
    },
    {
      "provision_ref": "67a",
      "section": "67a",
      "content": "§ 67 a. Bidraget til den obligatoriske pensionsordning beregnes med følgende procentsatser: 1) Fra den 6. januar 2020 med 0,3 pct. 2) Fra den 4. januar 2021 med 0,6 pct. 3) Fra den 3. januar 2022 med 0,9 pct. 4) Fra den 2. januar 2023 med 1,2 pct. 5) Fra den 1. januar 2024 med 1,5 pct. 6) Fra den 6. januar 2025 med 1,8 pct. 7) Fra den 5. januar 2026 med 2,1 pct. 8) Fra den 4. januar 2027 med 2,4 pct. 9) Fra den 3. januar 2028 med 2,7 pct. 10) Fra den 1. januar 2029 med 3,0 pct. 11) Fra den 7. januar 2030 med 3,3 pct."
    },
    {
      "provision_ref": "67b",
      "section": "67b",
      "content": "§ 67 b. Beskæftigelsesministeren fastsætter regler om beregning af bidrag til den obligatoriske pensionsordning, indberetning og indbetaling af bidrag til Arbejdsmarkedets Tillægspension og om tilbagebetaling af bidrag."
    },
    {
      "provision_ref": "14a",
      "section": "14a",
      "content": "§ 14 a. For personer, som modtager fleksydelse, indbetaler Udbetaling Danmark et bidrag til den obligatoriske pensionsordning til Arbejdsmarkedets Tillægspension. Stk. 2. Bidraget beregnes med den procentsats, der er nævnt i § 14 b, på grundlag af ydelsen til personen efter fradrag for arbejde, indtægter og pensioner samt ATP-bidrag efter §§ 11-13. Bidraget for 1 måned afrundes til nærmeste hele kronebeløb. Stk. 3. Bidraget til den obligatoriske pensionsordning fradrages ikke i ydelsen. Bidraget til den obligatoriske pensi‌onsordning betales af staten."
    },
    {
      "provision_ref": "14b",
      "section": "14b",
      "content": "§ 14 b. Bidraget til den obligatoriske pensionsordning beregnes med følgende procentsatser: 1) I 2020 med 0,3 pct. 2) I 2021 med 0,6 pct. 3) I 2022 med 0,9 pct. 4) I 2023 med 1,2 pct. 5) I 2024 med 1,5 pct. 6) I 2025 med 1,8 pct. 7) I 2026 med 2,1 pct. 8) I 2027 med 2,4 pct. 9) I 2028 med 2,7 pct. 10) I 2029 med 3,0 pct. 11) Fra 2030 med 3,3 pct."
    },
    {
      "provision_ref": "14c",
      "section": "14c",
      "content": "§ 14 c. Beskæftigelsesministeren fastsætter regler om beregning af bidrag til den obligatoriske pensionsordning, indberetning og indbetaling af bidrag til Arbejdsmarkedets Tillægspension og om tilbagebetaling af bidrag."
    },
    {
      "provision_ref": "33f",
      "section": "33f",
      "content": "§ 33 f. For personer, som modtager førtidspension efter denne lov, indbetaler Udbetaling Danmark et bidrag til den obligatoriske pensionsordning til Arbejdsmarkedets Tillægspension. Stk. 2. Bidraget til den obligatoriske pensionsordning beregnes med den procentsats, der er nævnt i § 33 g, på grundlag af den beregnede pension efter reglerne i kapitel 4 a efter fradrag af modtagerens eget ATP-bidrag, jf. § 33 a, stk. 3, og efter fradrag af modtagerens eventuelle eget bidrag til en supplerende arbejdsmarkedspension, jf. § 33 b, stk. 2. Bidraget afrundes til nærmeste hele kronebeløb. Stk. 3. Bidraget til den obligatoriske pensionsordning fradrages ikke i pensionen. Bidraget til den obligatoriske pensi‌onsordning betales af staten."
    },
    {
      "provision_ref": "33g",
      "section": "33g",
      "content": "§ 33 g. Bidraget til den obligatoriske pensionsordning beregnes med følgende procentsatser: 1) I 2020 med 0,3 pct. 2) I 2021 med 0,6 pct. 3) I 2022 med 0,9 pct. 4) I 2023 med 1,2 pct. 5) I 2024 med 1,5 pct. 6) I 2025 med 1,8 pct. 7) I 2026 med 2,1 pct. 8) I 2027 med 2,4 pct. 9) I 2028 med 2,7 pct. 10) I 2029 med 3,0 pct. 11) Fra 2030 med 3,3 pct."
    },
    {
      "provision_ref": "33h",
      "section": "33h",
      "content": "§ 33 h. Beskæftigelsesministeren fastsætter regler om beregning af bidrag til den obligatoriske pensionsordning, indberetning og indbetaling af bidrag til Arbejdsmarkedets Tillægspension og om tilbagebetaling af bidrag."
    },
    {
      "provision_ref": "33a",
      "section": "33a",
      "content": "§ 33 a. For personer, som modtager førtidspension efter denne lov, indbetaler Udbetaling Danmark et bidrag til den obligatoriske pensionsordning til Arbejdsmarkedets Tillægspension, jf. § 17 s i lov om Arbejdsmarkedets Tillægspension. Stk. 2. Bidraget til den obligatoriske pensionsordning beregnes med den procentsats, der er nævnt i § 33 b, på grundlag af pension, jf. § 13, beregnet efter reglerne i kapitel 4. Har personen valgt at være omfattet af ATP-ordningen, jf. § 32, fradrages modtagerens eget ATP-bidrag, jf. § 33 a, stk. 3, i lov om social pension, i beregningsgrundlaget. Tilsvarende gælder, hvis personen har valgt at være omfattet af en supplerende arbejdsmarkedspension, jf. § 33. Bidraget afrundes til nærmeste hele kronebeløb. Stk. 3. Bidraget til den obligatoriske pensionsordning fradrages ikke i pensionen. Bidraget til den obligatoriske pensi‌onsordning betales af staten."
    },
    {
      "provision_ref": "33b",
      "section": "33b",
      "content": "§ 33 b. Bidraget til den obligatoriske pensionsordning beregnes med følgende procentsatser: 1) I 2020 med 0,3 pct. 2) I 2021 med 0,6 pct. 3) I 2022 med 0,9 pct. 4) I 2023 med 1,2 pct. 5) I 2024 med 1,5 pct. 6) I 2025 med 1,8 pct. 7) I 2026 med 2,1 pct. 8) I 2027 med 2,4 pct. 9) I 2028 med 2,7 pct. 10) I 2029 med 3,0 pct. 11) Fra 2030 med 3,3 pct."
    },
    {
      "provision_ref": "33c",
      "section": "33c",
      "content": "§ 33 c. Beskæftigelsesministeren fastsætter regler om beregning af bidrag til den obligatoriske pensionsordning, indberetning og indbetaling af bidrag til Arbejdsmarkedets Tillægspension og om tilbagebetaling af bidrag."
    },
    {
      "provision_ref": "69x",
      "section": "69x",
      "content": "§ 69 x. En arbejdsgiver, som modtager refusion efter § 69 t, er berettiget til at modtage et tillæg til refusion. Stk. 2. Tillægget til refusion beregnes med den procentsats, der er nævnt i stk. 3, på grundlag af refusionen til arbejdsgiveren. Tillægget til refusion for 1 måned afrundes til nærmeste hele kronebeløb. Stk. 3. Tillægget til refusion til arbejdsgiveren beregnes med følgende procentsatser: 1) I 2020 med 0,3 pct. 2) I 2021 med 0,6 pct. 3) I 2022 med 0,9 pct. 4) I 2023 med 1,2 pct. 5) I 2024 med 1,5 pct. 6) I 2025 med 1,8 pct. 7) I 2026 med 2,1 pct. 8) I 2027 med 2,4 pct. 9) I 2028 med 2,7 pct. 10) I 2029 med 3,0 pct. 11) Fra 2030 med 3,3 pct. Stk. 4. Tillægget til refusion udbetales af kommunen. Kommunens udgifter til tillæg til refusion afholdes af staten, jf. § 105, stk. 2. Stk. 5. Beskæftigelsesministeren kan fastsætte regler om en arbejdsgivers tillæg til refusion, herunder regler om beregning og udbetaling af tillæg til refusion og tilbagebetaling af tillæg til refusion."
    },
    {
      "provision_ref": "80b",
      "section": "80b",
      "content": "§ 80 b. For personer, som modtager hjælp efter §§ 23-25 og 27 a, § 52, stk. 1, §§ 68 og 69 j og § 74 a, stk. 2 og 3, indbetaler kommunen et bidrag til den obligatoriske pensionsordning til Arbejdsmarkedets Tillægspension, jf. § 17 s i lov om Arbejdsmarkedets Tillægspension. Stk. 2. Bidraget beregnes med den procentsats, der er nævnt i § 80 c, på grundlag af den ydelse, der er beregnet til personen efter reglerne i §§ 30-33, 36-43, 58, 59 og 68 a, § 69 j, stk. 5 og 9, og § 74 d, stk. 2 og 3, og efter fradrag for personens ATP-bidrag efter reglerne i § 79, jf. § 80, stk. 2. Bidraget for 1 måned afrundes til nærmeste hele kronebeløb. Stk. 3. Bidraget til den obligatoriske pensionsordning fradrages ikke i ydelsen. Bidraget til den obligatoriske pensi‌onsordning betales af staten."
    },
    {
      "provision_ref": "80c",
      "section": "80c",
      "content": "§ 80 c. Bidraget til den obligatoriske pensionsordning beregnes med følgende procentsatser: 1) I 2020 med 0,3 pct. 2) I 2021 med 0,6 pct. 3) I 2022 med 0,9 pct. 4) I 2023 med 1,2 pct. 5) I 2024 med 1,5 pct. 6) I 2025 med 1,8 pct. 7) I 2026 med 2,1 pct. 8) I 2027 med 2,4 pct. 9) I 2028 med 2,7 pct. 10) I 2029 med 3,0 pct. 11) Fra 2030 med 3,3 pct."
    },
    {
      "provision_ref": "80d",
      "section": "80d",
      "content": "§ 80 d. Beskæftigelsesministeren fastsætter regler om beregning af bidrag til den obligatoriske pensionsordning, indberetning og indbetaling af bidrag til Arbejdsmarkedets Tillægspension og om tilbagebetaling af bidrag."
    },
    {
      "provision_ref": "115b",
      "section": "115b",
      "content": "§ 115 b. For følgende personer indbetaler kommunen et bidrag til den obligatoriske pensionsordning til Arbejdsmarkedets Tillægspension: 1) Personer, som modtager tilskud fra kommunen under ansættelse i fleksjob, jf. § 70 f. 2) Selvstændigt erhvervsdrivende, som modtager støtte i form af tilskud, jf. § 70 g. 3) Selvstændigt erhvervsdrivende, som modtager støtte i form af tilskud, jf. § 75. Stk. 2. Bidraget beregnes med den procentsats, der er nævnt i § 115 c, på grundlag af ydelsen til personen efter fradrag for arbejde og personens ATP-bidrag efter § 114. Bidraget for 1 måned afrundes til nærmeste hele kronebeløb. Stk. 3. Bidraget til den obligatoriske pensionsordning fradrages ikke i tilskuddet. Bidraget til den obligatoriske pensi‌onsordning betales af staten."
    },
    {
      "provision_ref": "115c",
      "section": "115c",
      "content": "§ 115 c. Bidraget til den obligatoriske pensionsordning beregnes med følgende procentsatser: 1) I 2020 med 0,3 pct. 2) I 2021 med 0,6 pct. 3) I 2022 med 0,9 pct. 4) I 2023 med 1,2 pct. 5) I 2024 med 1,5 pct. 6) I 2025 med 1,8 pct. 7) I 2026 med 2,1 pct. 8) I 2027 med 2,4 pct. 9) I 2028 med 2,7 pct. 10) I 2029 med 3,0 pct. 11) Fra 2030 med 3,3 pct."
    },
    {
      "provision_ref": "115d",
      "section": "115d",
      "content": "§ 115 d. Beskæftigelsesministeren fastsætter regler om beregning af bidrag til den obligatoriske pensionsordning, indberetning og indbetaling af bidrag til Arbejdsmarkedets Tillægspension og om tilbagebetaling af bidrag."
    },
    {
      "provision_ref": "127a",
      "section": "127a",
      "content": "§ 127 a. Beløbene efter § 70 f, stk. 2, § 70 g, stk. 5, og § 75, stk. 2, reguleres en gang årligt med 1,7 pct. tillagt tilpasningsprocenten for det pågældende finansår, jf. lov om en satsreguleringsprocent."
    },
    {
      "provision_ref": "6a:17",
      "chapter": "6a",
      "section": "17",
      "content": "§ 17. For personer, som modtager SVU, indbetales der et bidrag til den obligatoriske pensionsordning til Arbejdsmarkedets Tillægspension. Stk. 2. Bidraget beregnes med den procentsats, der er nævnt i § 18, på grundlag af den beregnede SVU, jf. § 13. Bidraget for 1 uge afrundes til nærmeste hele kronebeløb. Stk. 3. Bidraget til den obligatoriske pensionsordning fradrages ikke i den beregnede SVU. Bidraget til den obligatoriske pensionsordning betales af staten. Stk. 4. En arbejdsgiver, som udbetaler sædvanlig løn under uddannelsen, og som får udbetalt SVU efter regler fastsat i medfør af § 13, stk. 8, er berettiget til at modtage et tillæg til refusion. Tillægget til refusion fastsættes på baggrund af den beregnede SVU med den procentsats, der er nævnt i § 18. Tillægget for 1 uge afrundes til nærmeste hele kronebeløb."
    },
    {
      "provision_ref": "6a:18",
      "chapter": "6a",
      "section": "18",
      "content": "§ 18. Bidraget til den obligatoriske pensionsordning og tillæg til refusion beregnes med følgende procentsatser: 1) I 2020 med 0,3 pct. 2) I 2021 med 0,6 pct. 3) I 2022 med 0,9 pct. 4) I 2023 med 1,2 pct. 5) I 2024 med 1,5 pct. 6) I 2025 med 1,8 pct. 7) I 2026 med 2,1 pct. 8) I 2027 med 2,4 pct. 9) I 2028 med 2,7 pct. 10) I 2029 med 3,0 pct. 11) Fra 2030 med 3,3 pct."
    },
    {
      "provision_ref": "6a:18a",
      "chapter": "6a",
      "section": "18a",
      "content": "§ 18 a. Beskæftigelsesministeren fastsætter efter forhandling med vedkommende minister regler om beregning af bidrag til den obligatoriske pensionsordning, indberetning og indbetaling af bidrag til Arbejdsmarkedets Tillægspension og om tilbagebetaling af bidrag og tillæg til refusion."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "5e:17s",
      "chapter": "5e",
      "section": "17s",
      "content": "§ 17 s. Arbejdsmarkedets Tillægspension modtager bidrag til den obligatoriske pensionsordning for modtagere af følgende ydelser: 1) Arbejdsløshedsdagpenge, jf. § 85 i lov om arbejdsløshedsforsikring m.v. 2) Efterløn, jf. § 85 i lov om arbejdsløshedsforsikring m.v. 3) Feriedagpenge, jf. § 85 i lov om arbejdsløshedsforsikring m.v. 4) Barselsdagpenge, jf. § 47 i barselsloven. 5) Sygedagpenge, jf. § 67 i lov om sygedagpenge. 6) Fleksydelse, jf. § 14 a i lov om fleksydelse. 7) Førtidspension, jf. § 33 f i lov om social pension og § 33 a i lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. 8) Uddannelseshjælp, jf. § 80 b i lov om aktiv socialpolitik. 9) Kontanthjælp, jf. § 80 b i lov om aktiv socialpolitik. 10) Hjælp til personer efter § 27 a i lov om aktiv socialpolitik, jf. § 80 b i lov om aktiv socialpolitik. 11) Revalideringsydelse, jf. § 80 b i lov om aktiv socialpolitik. 12) Ressourceforløbsydelse under ressourceforløb, jf. § 80 b i lov om aktiv socialpolitik. 13) Ressourceforløbsydelse under jobafklaringsforløb, jf. § 80 b i lov om aktiv socialpolitik. 14) Ledighedsydelse, jf. § 80 b i lov om aktiv socialpolitik. 15) Flekslønstilskud, jf. § 115 b i lov om en aktiv beskæftigelsesindsats. 16) Tilskud til selvstændigt erhvervsdrivende tilkendt efter den 1. januar 2013 efter § 70 g i lov om en aktiv beskæftigelsesindsats, jf. § 115 b i lov om en aktiv beskæftigelsesindsats. 17) Tilskud til selvstændigt erhvervsdrivende tilkendt før den 1. januar 2013 efter § 75 i lov om en aktiv beskæftigelsesindsats, jf. § 115 b i lov om en aktiv beskæftigelsesindsats. 18) Statens voksenuddannelsesstøtte, jf. § 17 i lov om statens voksenuddannelsesstøtte. Stk. 2. Bidrag efter stk. 1 fradrages et beløb efter reglerne i § 16, inden bidraget anvendes til erhvervelse af ret til pension efter reglerne i § 8 c. Stk. 3. Bidrag efter stk. 1 administreres og forvaltes af Arbejdsmarkedets Tillægspension sammen med Arbejdsmarkedets Tillægspensions øvrige formue. Stk. 4. Pension med tillæg af bonuspension udbetales efter reglerne i §§ 9, 9 a og 10, når medlemmet når folkepensi‌onsalderen, jf. § 1 a i lov om social pension. Stk. 5. For bidrag efter stk. 1 optjenes ret til udbetaling af ydelser ved dødsfald efter §§ 14 b og 14 e. Bidrag indbetalt på baggrund af indberetning i henhold til stk. 1 omregnes til årsbidrag, jf. § 15, stk. 1, og sammenlægges med antallet af eventuelle tidligere indbetalte årsbidrag, jf. § 15, indbetalt til Arbejdsmarkedets Tillægspension efter reglerne i § 8 c. Det samlede udregnede årsbidrag anvendes til opfyldelse af kravet om indbetaling af to årsbidrag i § 14 b, stk. 4, og § 14 e, stk. 3. Kravet om medlemskab i 2 år, jf. § 14 b, stk. 4, og § 14 e, stk. 3, regnes fra det tidligste tidspunkt efter den 1. januar 2002, hvor der enten er indbetalt bidrag til Arbejdsmarkedets Tillægspension eller til den obligatoriske pensionsordning. Stk. 6. Finanstilsynet fører tilsyn med bidrag indbetalt til den obligatoriske pensionsordning efter samme regler og inden for de samme områder, som gælder for Arbejdsmarkedets Tillægspension, jf. kapitel 9. Stk. 7. I det omfang Finanstilsynet er tillagt beføjelser eller bemyndigelser over for Arbejdsmarkedets Tillægspension efter denne lov, gælder de samme beføjelser og bemyndigelser i forhold til bidrag indbetalt til den obligatoriske pensionsordning.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "85",
      "section": "85",
      "content": "§ 85. For medlemmer, som modtager dagpenge eller feriedagpenge, dagpenge efter artikel 64 eller 65 i Europa-Parlamentets og Rådets forordning (EF) nr. 883/2004 af 29. april 2004 om koordinering af de sociale sikringsordninger eller efterløn, indbetales et bidrag til den obligatoriske pensionsordning til Arbejdsmarkedets Tillægspension, jf. § 17 s i lov om Arbejdsmarkedets Tillægspension. Stk. 2. Bidraget beregnes med den procentsats, der er nævnt i § 85 a, på grundlag af ydelsen til medlemmet efter fradrag for arbejde, indtægter og pensioner samt medlemmets eget ATP-bidrag efter § 85 c. Bidraget for 1 måned afrundes til nærmeste hele kronebeløb. Stk. 3. Bidraget til den obligatoriske pensionsordning fradrages ikke i ydelsen. Bidraget til den obligatoriske pensi‌onsordning betales af staten.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "85a",
      "section": "85a",
      "content": "§ 85 a. Bidraget til den obligatoriske pensionsordning beregnes med følgende procentsatser: 1) I 2020 med 0,3 pct. 2) I 2021 med 0,6 pct. 3) I 2022 med 0,9 pct. 4) I 2023 med 1,2 pct. 5) I 2024 med 1,5 pct. 6) I 2025 med 1,8 pct. 7) I 2026 med 2,1 pct. 8) I 2027 med 2,4 pct. 9) I 2028 med 2,7 pct. 10) I 2029 med 3,0 pct. 11) Fra 2030 med 3,3 pct.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "85b",
      "section": "85b",
      "content": "§ 85 b. Beskæftigelsesministeren fastsætter regler om beregning af bidrag til den obligatoriske pensionsordning, indberetning og indbetaling af bidrag til Arbejdsmarkedets Tillægspension og om tilbagebetaling af bidrag.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "39a",
      "section": "39a",
      "content": "§ 39 a. En arbejdsgiver, som modtager refusion efter denne lov, er berettiget til at modtage et tillæg til refusion. Stk. 2. Tillægget til refusion beregnes med den procentsats, der er nævnt i § 39 b, på grundlag af refusionen til arbejdsgiveren. Tillægget til refusion for 1 uge afrundes til nærmeste hele kronebeløb. Stk. 3. Udbetaling Danmark opgør og udbetaler tillægget til refusion.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "39b",
      "section": "39b",
      "content": "§ 39 b. Tillægget til refusion til arbejdsgiveren beregnes med følgende procentsatser: 1) Fra den 6. januar 2020 med 0,3 pct. 2) Fra den 4. januar 2021 med 0,6 pct. 3) Fra den 3. januar 2022 med 0,9 pct. 4) Fra den 2. januar 2023 med 1,2 pct. 5) Fra den 1. januar 2024 med 1,5 pct. 6) Fra den 6. januar 2025 med 1,8 pct. 7) Fra den 5. januar 2026 med 2,1 pct. 8) Fra den 4. januar 2027 med 2,4 pct. 9) Fra den 3. januar 2028 med 2,7 pct. 10) Fra den 1. januar 2029 med 3,0 pct. 11) Fra den 7. januar 2030 med 3,3 pct.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "39c",
      "section": "39c",
      "content": "§ 39 c. Beskæftigelsesministeren fastsætter regler om en arbejdsgivers tillæg til refusion, herunder regler om beregning og udbetaling af tillæg til refusion og tilbagebetaling af tillæg til refusion.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "47",
      "section": "47",
      "content": "§ 47. For personer, som modtager dagpenge efter denne lov fra Udbetaling Danmark, indbetaler Udbetaling Danmark et bidrag til den obligatoriske pensionsordning til Arbejdsmarkedets Tillægspension, jf. § 17 s i lov om Arbejdsmarkedets Tillægspension. Stk. 2. Bidraget beregnes med den procentsats, der er nævnt i § 47 a, på grundlag af dagpenge til personen efter fradrag for personens ATP-bidrag efter § 44, stk. 3. Bidraget for 1 uge afrundes til nærmeste hele kronebeløb. Stk. 3. Bidraget til den obligatoriske pensionsordning fradrages ikke i dagpengene. Bidraget til den obligatoriske pensionsordning betales af staten.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "47a",
      "section": "47a",
      "content": "§ 47 a. Bidraget til den obligatoriske pensionsordning beregnes med følgende procentsatser: 1) Fra den 6. januar 2020 med 0,3 pct. 2) Fra den 4. januar 2021 med 0,6 pct. 3) Fra den 3. januar 2022 med 0,9 pct. 4) Fra den 2. januar 2023 med 1,2 pct. 5) Fra den 1. januar 2024 med 1,5 pct. 6) Fra den 6. januar 2025 med 1,8 pct. 7) Fra den 5. januar 2026 med 2,1 pct. 8) Fra den 4. januar 2027 med 2,4 pct. 9) Fra den 3. januar 2028 med 2,7 pct. 10) Fra den 1. januar 2029 med 3,0 pct. 11) Fra den 7. januar 2030 med 3,3 pct.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "47b",
      "section": "47b",
      "content": "§ 47 b. Beskæftigelsesministeren fastsætter regler om beregning af bidrag til den obligatoriske pensionsordning, indberetning og indbetaling af bidrag til Arbejdsmarkedets Tillægspension og om tilbagebetaling af bidrag.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "54a",
      "section": "54a",
      "content": "§ 54 a. En arbejdsgiver, som modtager refusion efter denne lov, er berettiget til at modtage et tillæg til refusion. Stk. 2. Tillægget til refusion beregnes med den procentsats, der er nævnt i § 54 b, på grundlag af refusionen til arbejdsgiveren. Tillægget til refusion for 1 uge afrundes til nærmeste hele kronebeløb. Stk. 3. Kommunen opgør og udbetaler tillægget til refusion. Kommunens udgifter til tillæg til refusion afholdes af staten.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "54b",
      "section": "54b",
      "content": "§ 54 b. Tillægget til refusion til arbejdsgiveren beregnes med følgende procentsatser: 1) Fra den 6. januar 2020 med 0,3 pct. 2) Fra den 4. januar 2021 med 0,6 pct. 3) Fra den 3. januar 2022 med 0,9 pct. 4) Fra den 2. januar 2023 med 1,2 pct. 5) Fra den 1. januar 2024 med 1,5 pct. 6) Fra den 6. januar 2025 med 1,8 pct. 7) Fra den 5. januar 2026 med 2,1 pct. 8) Fra den 4. januar 2027 med 2,4 pct. 9) Fra den 3. januar 2028 med 2,7 pct. 10) Fra den 1. januar 2029 med 3,0 pct. 11) Fra den 7. januar 2030 med 3,3 pct.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "54c",
      "section": "54c",
      "content": "§ 54 c. Beskæftigelsesministeren fastsætter regler om en arbejdsgivers tillæg til refusion, herunder regler om beregning og udbetaling af tillæg til refusion og tilbagebetaling af tillæg til refusion.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "67",
      "section": "67",
      "content": "§ 67. For personer, som modtager sygedagpenge fra kommunen, indbetaler kommunen et bidrag til den obligatoriske pensionsordning til Arbejdsmarkedets Tillægspension, jf. § 17 s i lov om Arbejdsmarkedets Tillægspension. Stk. 2. Bidraget beregnes med den procentsats, der er nævnt i § 67 a, på grundlag af sygedagpengene til personen efter fradrag for personens ATP-bidrag efter § 65, stk. 3. Bidraget for 1 uge afrundes til nærmeste hele kronebeløb. Stk. 3. Bidraget til den obligatoriske pensionsordning fradrages ikke i sygedagpengene. Bidraget til den obligatoriske pensionsordning betales af staten.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "67a",
      "section": "67a",
      "content": "§ 67 a. Bidraget til den obligatoriske pensionsordning beregnes med følgende procentsatser: 1) Fra den 6. januar 2020 med 0,3 pct. 2) Fra den 4. januar 2021 med 0,6 pct. 3) Fra den 3. januar 2022 med 0,9 pct. 4) Fra den 2. januar 2023 med 1,2 pct. 5) Fra den 1. januar 2024 med 1,5 pct. 6) Fra den 6. januar 2025 med 1,8 pct. 7) Fra den 5. januar 2026 med 2,1 pct. 8) Fra den 4. januar 2027 med 2,4 pct. 9) Fra den 3. januar 2028 med 2,7 pct. 10) Fra den 1. januar 2029 med 3,0 pct. 11) Fra den 7. januar 2030 med 3,3 pct.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "67b",
      "section": "67b",
      "content": "§ 67 b. Beskæftigelsesministeren fastsætter regler om beregning af bidrag til den obligatoriske pensionsordning, indberetning og indbetaling af bidrag til Arbejdsmarkedets Tillægspension og om tilbagebetaling af bidrag.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "14a",
      "section": "14a",
      "content": "§ 14 a. For personer, som modtager fleksydelse, indbetaler Udbetaling Danmark et bidrag til den obligatoriske pensionsordning til Arbejdsmarkedets Tillægspension. Stk. 2. Bidraget beregnes med den procentsats, der er nævnt i § 14 b, på grundlag af ydelsen til personen efter fradrag for arbejde, indtægter og pensioner samt ATP-bidrag efter §§ 11-13. Bidraget for 1 måned afrundes til nærmeste hele kronebeløb. Stk. 3. Bidraget til den obligatoriske pensionsordning fradrages ikke i ydelsen. Bidraget til den obligatoriske pensi‌onsordning betales af staten.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "14b",
      "section": "14b",
      "content": "§ 14 b. Bidraget til den obligatoriske pensionsordning beregnes med følgende procentsatser: 1) I 2020 med 0,3 pct. 2) I 2021 med 0,6 pct. 3) I 2022 med 0,9 pct. 4) I 2023 med 1,2 pct. 5) I 2024 med 1,5 pct. 6) I 2025 med 1,8 pct. 7) I 2026 med 2,1 pct. 8) I 2027 med 2,4 pct. 9) I 2028 med 2,7 pct. 10) I 2029 med 3,0 pct. 11) Fra 2030 med 3,3 pct.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "14c",
      "section": "14c",
      "content": "§ 14 c. Beskæftigelsesministeren fastsætter regler om beregning af bidrag til den obligatoriske pensionsordning, indberetning og indbetaling af bidrag til Arbejdsmarkedets Tillægspension og om tilbagebetaling af bidrag.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "33f",
      "section": "33f",
      "content": "§ 33 f. For personer, som modtager førtidspension efter denne lov, indbetaler Udbetaling Danmark et bidrag til den obligatoriske pensionsordning til Arbejdsmarkedets Tillægspension. Stk. 2. Bidraget til den obligatoriske pensionsordning beregnes med den procentsats, der er nævnt i § 33 g, på grundlag af den beregnede pension efter reglerne i kapitel 4 a efter fradrag af modtagerens eget ATP-bidrag, jf. § 33 a, stk. 3, og efter fradrag af modtagerens eventuelle eget bidrag til en supplerende arbejdsmarkedspension, jf. § 33 b, stk. 2. Bidraget afrundes til nærmeste hele kronebeløb. Stk. 3. Bidraget til den obligatoriske pensionsordning fradrages ikke i pensionen. Bidraget til den obligatoriske pensi‌onsordning betales af staten.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "33g",
      "section": "33g",
      "content": "§ 33 g. Bidraget til den obligatoriske pensionsordning beregnes med følgende procentsatser: 1) I 2020 med 0,3 pct. 2) I 2021 med 0,6 pct. 3) I 2022 med 0,9 pct. 4) I 2023 med 1,2 pct. 5) I 2024 med 1,5 pct. 6) I 2025 med 1,8 pct. 7) I 2026 med 2,1 pct. 8) I 2027 med 2,4 pct. 9) I 2028 med 2,7 pct. 10) I 2029 med 3,0 pct. 11) Fra 2030 med 3,3 pct.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "33h",
      "section": "33h",
      "content": "§ 33 h. Beskæftigelsesministeren fastsætter regler om beregning af bidrag til den obligatoriske pensionsordning, indberetning og indbetaling af bidrag til Arbejdsmarkedets Tillægspension og om tilbagebetaling af bidrag.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "33a",
      "section": "33a",
      "content": "§ 33 a. For personer, som modtager førtidspension efter denne lov, indbetaler Udbetaling Danmark et bidrag til den obligatoriske pensionsordning til Arbejdsmarkedets Tillægspension, jf. § 17 s i lov om Arbejdsmarkedets Tillægspension. Stk. 2. Bidraget til den obligatoriske pensionsordning beregnes med den procentsats, der er nævnt i § 33 b, på grundlag af pension, jf. § 13, beregnet efter reglerne i kapitel 4. Har personen valgt at være omfattet af ATP-ordningen, jf. § 32, fradrages modtagerens eget ATP-bidrag, jf. § 33 a, stk. 3, i lov om social pension, i beregningsgrundlaget. Tilsvarende gælder, hvis personen har valgt at være omfattet af en supplerende arbejdsmarkedspension, jf. § 33. Bidraget afrundes til nærmeste hele kronebeløb. Stk. 3. Bidraget til den obligatoriske pensionsordning fradrages ikke i pensionen. Bidraget til den obligatoriske pensi‌onsordning betales af staten.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "33b",
      "section": "33b",
      "content": "§ 33 b. Bidraget til den obligatoriske pensionsordning beregnes med følgende procentsatser: 1) I 2020 med 0,3 pct. 2) I 2021 med 0,6 pct. 3) I 2022 med 0,9 pct. 4) I 2023 med 1,2 pct. 5) I 2024 med 1,5 pct. 6) I 2025 med 1,8 pct. 7) I 2026 med 2,1 pct. 8) I 2027 med 2,4 pct. 9) I 2028 med 2,7 pct. 10) I 2029 med 3,0 pct. 11) Fra 2030 med 3,3 pct.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "33c",
      "section": "33c",
      "content": "§ 33 c. Beskæftigelsesministeren fastsætter regler om beregning af bidrag til den obligatoriske pensionsordning, indberetning og indbetaling af bidrag til Arbejdsmarkedets Tillægspension og om tilbagebetaling af bidrag.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "69x",
      "section": "69x",
      "content": "§ 69 x. En arbejdsgiver, som modtager refusion efter § 69 t, er berettiget til at modtage et tillæg til refusion. Stk. 2. Tillægget til refusion beregnes med den procentsats, der er nævnt i stk. 3, på grundlag af refusionen til arbejdsgiveren. Tillægget til refusion for 1 måned afrundes til nærmeste hele kronebeløb. Stk. 3. Tillægget til refusion til arbejdsgiveren beregnes med følgende procentsatser: 1) I 2020 med 0,3 pct. 2) I 2021 med 0,6 pct. 3) I 2022 med 0,9 pct. 4) I 2023 med 1,2 pct. 5) I 2024 med 1,5 pct. 6) I 2025 med 1,8 pct. 7) I 2026 med 2,1 pct. 8) I 2027 med 2,4 pct. 9) I 2028 med 2,7 pct. 10) I 2029 med 3,0 pct. 11) Fra 2030 med 3,3 pct. Stk. 4. Tillægget til refusion udbetales af kommunen. Kommunens udgifter til tillæg til refusion afholdes af staten, jf. § 105, stk. 2. Stk. 5. Beskæftigelsesministeren kan fastsætte regler om en arbejdsgivers tillæg til refusion, herunder regler om beregning og udbetaling af tillæg til refusion og tilbagebetaling af tillæg til refusion.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "80b",
      "section": "80b",
      "content": "§ 80 b. For personer, som modtager hjælp efter §§ 23-25 og 27 a, § 52, stk. 1, §§ 68 og 69 j og § 74 a, stk. 2 og 3, indbetaler kommunen et bidrag til den obligatoriske pensionsordning til Arbejdsmarkedets Tillægspension, jf. § 17 s i lov om Arbejdsmarkedets Tillægspension. Stk. 2. Bidraget beregnes med den procentsats, der er nævnt i § 80 c, på grundlag af den ydelse, der er beregnet til personen efter reglerne i §§ 30-33, 36-43, 58, 59 og 68 a, § 69 j, stk. 5 og 9, og § 74 d, stk. 2 og 3, og efter fradrag for personens ATP-bidrag efter reglerne i § 79, jf. § 80, stk. 2. Bidraget for 1 måned afrundes til nærmeste hele kronebeløb. Stk. 3. Bidraget til den obligatoriske pensionsordning fradrages ikke i ydelsen. Bidraget til den obligatoriske pensi‌onsordning betales af staten.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "80c",
      "section": "80c",
      "content": "§ 80 c. Bidraget til den obligatoriske pensionsordning beregnes med følgende procentsatser: 1) I 2020 med 0,3 pct. 2) I 2021 med 0,6 pct. 3) I 2022 med 0,9 pct. 4) I 2023 med 1,2 pct. 5) I 2024 med 1,5 pct. 6) I 2025 med 1,8 pct. 7) I 2026 med 2,1 pct. 8) I 2027 med 2,4 pct. 9) I 2028 med 2,7 pct. 10) I 2029 med 3,0 pct. 11) Fra 2030 med 3,3 pct.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "80d",
      "section": "80d",
      "content": "§ 80 d. Beskæftigelsesministeren fastsætter regler om beregning af bidrag til den obligatoriske pensionsordning, indberetning og indbetaling af bidrag til Arbejdsmarkedets Tillægspension og om tilbagebetaling af bidrag.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "115b",
      "section": "115b",
      "content": "§ 115 b. For følgende personer indbetaler kommunen et bidrag til den obligatoriske pensionsordning til Arbejdsmarkedets Tillægspension: 1) Personer, som modtager tilskud fra kommunen under ansættelse i fleksjob, jf. § 70 f. 2) Selvstændigt erhvervsdrivende, som modtager støtte i form af tilskud, jf. § 70 g. 3) Selvstændigt erhvervsdrivende, som modtager støtte i form af tilskud, jf. § 75. Stk. 2. Bidraget beregnes med den procentsats, der er nævnt i § 115 c, på grundlag af ydelsen til personen efter fradrag for arbejde og personens ATP-bidrag efter § 114. Bidraget for 1 måned afrundes til nærmeste hele kronebeløb. Stk. 3. Bidraget til den obligatoriske pensionsordning fradrages ikke i tilskuddet. Bidraget til den obligatoriske pensi‌onsordning betales af staten.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "115c",
      "section": "115c",
      "content": "§ 115 c. Bidraget til den obligatoriske pensionsordning beregnes med følgende procentsatser: 1) I 2020 med 0,3 pct. 2) I 2021 med 0,6 pct. 3) I 2022 med 0,9 pct. 4) I 2023 med 1,2 pct. 5) I 2024 med 1,5 pct. 6) I 2025 med 1,8 pct. 7) I 2026 med 2,1 pct. 8) I 2027 med 2,4 pct. 9) I 2028 med 2,7 pct. 10) I 2029 med 3,0 pct. 11) Fra 2030 med 3,3 pct.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "115d",
      "section": "115d",
      "content": "§ 115 d. Beskæftigelsesministeren fastsætter regler om beregning af bidrag til den obligatoriske pensionsordning, indberetning og indbetaling af bidrag til Arbejdsmarkedets Tillægspension og om tilbagebetaling af bidrag.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "127a",
      "section": "127a",
      "content": "§ 127 a. Beløbene efter § 70 f, stk. 2, § 70 g, stk. 5, og § 75, stk. 2, reguleres en gang årligt med 1,7 pct. tillagt tilpasningsprocenten for det pågældende finansår, jf. lov om en satsreguleringsprocent.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "6a:17",
      "chapter": "6a",
      "section": "17",
      "content": "§ 17. For personer, som modtager SVU, indbetales der et bidrag til den obligatoriske pensionsordning til Arbejdsmarkedets Tillægspension. Stk. 2. Bidraget beregnes med den procentsats, der er nævnt i § 18, på grundlag af den beregnede SVU, jf. § 13. Bidraget for 1 uge afrundes til nærmeste hele kronebeløb. Stk. 3. Bidraget til den obligatoriske pensionsordning fradrages ikke i den beregnede SVU. Bidraget til den obligatoriske pensionsordning betales af staten. Stk. 4. En arbejdsgiver, som udbetaler sædvanlig løn under uddannelsen, og som får udbetalt SVU efter regler fastsat i medfør af § 13, stk. 8, er berettiget til at modtage et tillæg til refusion. Tillægget til refusion fastsættes på baggrund af den beregnede SVU med den procentsats, der er nævnt i § 18. Tillægget for 1 uge afrundes til nærmeste hele kronebeløb.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "6a:18",
      "chapter": "6a",
      "section": "18",
      "content": "§ 18. Bidraget til den obligatoriske pensionsordning og tillæg til refusion beregnes med følgende procentsatser: 1) I 2020 med 0,3 pct. 2) I 2021 med 0,6 pct. 3) I 2022 med 0,9 pct. 4) I 2023 med 1,2 pct. 5) I 2024 med 1,5 pct. 6) I 2025 med 1,8 pct. 7) I 2026 med 2,1 pct. 8) I 2027 med 2,4 pct. 9) I 2028 med 2,7 pct. 10) I 2029 med 3,0 pct. 11) Fra 2030 med 3,3 pct.",
      "valid_from": "2019-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "6a:18a",
      "chapter": "6a",
      "section": "18a",
      "content": "§ 18 a. Beskæftigelsesministeren fastsætter efter forhandling med vedkommende minister regler om beregning af bidrag til den obligatoriske pensionsordning, indberetning og indbetaling af bidrag til Arbejdsmarkedets Tillægspension og om tilbagebetaling af bidrag og tillæg til refusion.",
      "valid_from": "2019-04-02",
      "valid_to": null
    }
  ],
  "definitions": []
}
