{
  "id": "2020:823",
  "type": "statute",
  "title": "Bekendtgørelse om besøgsrestriktioner på plejehjem, plejeboliger og aflastningspladser samt sygehuse og klinikker i forbindelse med håndtering af Corona-virussygdom 2019 (COVID-19)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-06-09",
  "url": "https://www.retsinformation.dk/eli/lta/2020/823/xml",
  "description": "Retsinformation source. DocumentId=CN001288; AccessionNumber=B20200082305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ved plejehjem og plejeboliger forstås kommunale og private tilbud om plejehjem, jf. § 192 i lov om social service, plejeboligbebyggelser, der er omfattet af lov om almene boliger m.v., plejeboligbebyggelser, der er omfattet af lov om boliger for ældre og personer med handicap, og friplejeboligbebyggelser, der er omfattet af lov om friplejeboliger. Stk. 2. Ved aflastningsplads forstås tilbud om midlertidig ophold, jf. § 84, stk. 2, i lov om social service. Stk. 3. Ved offentlige sygehuse eller klinikker forstås regionale sygehuse og tilknyttede behandlingsinstitutioner, jf. § 74, stk. 2, i sundhedsloven, samt regionale læge- og speciallægeklinikker o.l., som har sengeliggende patienter. Stk. 4. Ved private sygehuse eller klinikker forstås foreningsejede specialsygehuse, private sygehuse og klinikker samt private læge- og speciallægeklinikker o.l., som har sengeliggende patienter."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved kritiske situationer forstås et uopsætteligt besøg fra en nær pårørende til en kritisk syg eller døende person eller forældres eller andre nære pårørendes besøg hos et barn under 18 år. Ved kritiske situationer forstås endvidere forældres eller andre nære pårørendes besøg hos en voksen med en sådan kognitiv funktionsnedsættelse, at personen mangler evnen til at forstå og acceptere formålet med besøgsrestriktionerne og dermed har et helt særligt behov for besøg. Erhvervet mental svækkelse, der er fremadskridende, vil ikke alene være afgørende for, om der kan aflægges besøg hos en person efter 2. pkt. Beslutning om, hvorvidt der i de i situationer, der er nævnt i 2. pkt., foreligger en kritisk situation, træffes af institutionsledelsen eller ledelsen på behandlingsstedet. Stk. 2. Ved nære pårørende forstås ægtefælle, samlever og slægtninge i lige linje. Fjernere slægtninge, søskende, stedbørn eller plejebørn kan efter omstændighederne også anses som nære pårørende, navnlig i de tilfælde, hvor der ikke er en ægtefælle, samlever eller børn. En person, som borgeren er nært knyttet til, vil efter en konkret vurdering kunne anses for nærmeste pårørende. Beslutning om, hvorvidt der er tale om en nær pårørende, træffes af institutionsledelsen eller ledelsen på behandlingsstedet. Borgerens opfattelse af, hvem der er nær pårørende, kan tillægges betydning."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Hospices, jf. sundhedslovens § 75, er ikke omfattet af denne bekendtgørelse."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ansatte på plejehjem, plejeboliger og aflastningspladser samt sygehuse og klinikker og personer, der indfinder sig de pågældende steder for at levere varer eller serviceydelser, anses ikke for besøgende. Pårørende til en tidligere beboer eller patient, som er afgået ved døden, anses heller ikke for besøgende, hvis de indfinder sig med det formål at afhente ejendele, som har tilhørt den pågældende."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Styrelsen for Patientsikkerhed kan påbyde kommunalbestyrelsen midlertidigt at udstede forbud mod eller restriktioner for besøgendes adgang til plejehjem, plejeboliger og aflastningspladser i beliggenhedskommunen, når det er nødvendigt for at forebygge eller inddæmme udbredelse af en alment farlig sygdom her i landet, jf. dog § 6. Styrelsen for Patientsikkerhed kan give tilsvarende påbud, når det er nødvendigt for at forebygge eller inddæmme udbredelse af Coronavirussygdom 2019 (COVID-19), jf. dog § 6. Stk. 2. Forbud eller restriktioner efter stk. 1 vil kunne rettes mod konkrete tilbud, tilbud i én eller flere dele af landet eller tilbud generelt. Stk. 3. Forbud eller restriktioner efter stk. 1 kan omfatte såvel indendørs fællesarealer som den del af boligen, beboeren selv råder over. Stk. 4. Der kan ikke fastsættes forbud mod besøg på udearealer eller indendørs arealer, når det er nødvendigt at passere disse for at få adgang til besøg på et udendørs areal. Stk. 5. Kommunalbestyrelsen meddeler beslutninger truffet efter stk. 1 til de tilbud, som beslutningen angår. Kommunalbestyrelsen gør endvidere beslutningen tilgængelig på sin hjemmeside."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Kommunalbestyrelsen skal beslutte, at forbud eller restriktioner efter § 5, stk. 1, ikke omfatter besøg i kritiske situationer."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Besøg skal altovervejende foregå på udendørs arealer. Stk. 2. Hvor et besøg som følge af beboerens helbredsmæssige tilstand eller de fysiske rammer for besøg ikke kan foregå udendørs, har den enkelte beboer, uden at der foreligger en kritisk situation, ret til at udpege 1-2 faste besøgspersoner, som kan aflægge besøg i den del af institutionen, som den enkelte beboer selv råder over. Udpegelse af faste besøgspersoner kan om nødvendigt foretages af beboerens nære pårørende. 1. pkt. finder ikke anvendelse, hvis Styrelsen for Patientsikkerhed har udstedt påbud om forbud mod besøg på den pågældende institution efter § 5, stk. 1. Stk. 3. Beslutning om, hvorvidt der i det konkrete tilfælde kan aflægges besøg efter stk. 2, 1. pkt., træffes af institutionens ledelse under hensyntagen til de anstaltsmæssige forhold på stedet og iagttagelse af kravene i § 8."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Institutionens ledelse skal sikre, at besøg på såvel indendørs som udendørs arealer sker under behørig hensyntagen til Sundhedsstyrelsens anbefalinger om bl.a. god hygiejne og hensigtsmæssig adfærd. Stk. 2. Institutionens ledelse skal sikre, at besøg gennemføres på en forsvarlig måde."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Styrelsen for Patientsikkerhed kan påbyde regionsrådet midlertidigt at udstede forbud mod eller restriktioner for besøgendes adgang til offentlige sygehuse og klinikker når det er nødvendigt for at forebygge eller inddæmme udbredelse af en alment farlig sygdom her i landet, jf. dog § 11. Styrelsen for Patientsikkerhed kan påbyde regionsrådet midlertidigt at udstede tilsvarende forbud eller restriktioner, når det er nødvendigt for at forebygge eller inddæmme udbredelse af Coronavirussygdom 2019 (COVID-19), jf. dog § 11. Stk. 2. Forbud eller restriktioner efter stk. 1 kan rettes mod konkrete sygehuse og klinikker eller generelt mod alle sygehus og klinikker, der er beliggende i den pågældende region. Stk. 3. Forbud eller restriktioner efter stk. 1 kan omfatte indendørs fællesarealer, sengeafsnit, laboratorier o.l. Stk. 4. Der kan ikke fastsættes forbud mod besøg på udearealer eller idendørs arealer, når det er nødvendigt at passere disse for at få adgang til besøg på et udendørs areal. Stk. 5. Regionsrådet meddeler beslutninger, der er truffet efter stk. 1, til den eller de sygehuse og klinikker, som beslutningen angår. Regionsrådet gør endvidere beslutningen tilgængelig på sin hjemmeside."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Styrelsen for Patientsikkerhed kan midlertidigt udstede forbud mod eller restriktioner for besøgendes adgang til private sygehuse og klinikker, når det er nødvendigt for at forebygge eller inddæmme udbredelse af en alment farlig sygdom her i landet, jf. dog § 11. Styrelsen for Patientsikkerhed kan midlertidigt udstede tilsvarende forbud eller restriktioner, når det er nødvendigt for at forebygge eller inddæmme udbredelse af Coronavirussygdom 2019 (COVID-19), jf. dog § 11. Stk. 2. Forbud eller restriktioner efter stk. 1 kan rettes mod konkrete sygehuse og klinikker eller generelt mod alle sygehuse og klinikker i én eller flere dele af landet. Stk. 3. Forbud eller restriktioner efter stk. 1 kan omfatte fællesarealer, sengeafsnit, laboratorier o.l. Stk. 4. Der kan ikke fastsættes forbud mod besøg på udearealer eller indendørs arealer, når det er nødvendigt at passere disse for at få adgang til besøg på et udendørs areal. Stk. 5. Styrelsen for Patientsikkerhed meddeler beslutninger, der er truffet efter stk. 1, til det eller de sygehuse eller klinikker, som beslutningen angår. Styrelsen for Patientsikkerhed gør endvidere beslutningen tilgængelig på sin hjemmeside."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Regionsrådet, henholdsvis Styrelsen for Patientsikkerhed, skal beslutte, at forbud eller restriktioner efter §§ 9 og 10 ikke omfatter besøg i kritiske situationer."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Besøg skal altovervejende foregå på udendørs arealer. Stk. 2. Hvor et besøg som følge af patientens helbredsmæssige tilstand eller de fysiske rammer for besøg ikke kan foregå udendørs, har den enkelte patient, uden at der foreligger en kritisk situation, ret til at udpege 1-2 faste besøgspersoner, jf. dog stk. 4. Faste besøgspersoner kan om nødvendigt udpeges af patientens nære pårørende. Stk. 3. Besøgspersoner kan aflægge besøg ved eller under indlæggelse eller ledsage patienten til behandling, undersøgelse eller samtale under indlæggelsen eller i forbindelse med ambulant behandling, undersøgelse eller samtale i såvel akutte som elektive sammenhænge. Stk. 4. Stk. 2 finder ikke anvendelse, hvis Styrelsen for Patientsikkerhed har udstedt påbud om forbud mod besøg på den pågældende institution efter § 9, stk. 1, eller § 10, stk. 1. Stk. 5. Beslutning om, hvorvidt der i den konkrete situation kan aflægges besøg eller ske ledsagelse træffes af institutionens ledelse under hensyntagen til de anstaltsmæssige forhold på stedet og kravene i § 13."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Institutionens ledelse skal sikre, at besøg og ledsagelse på såvel indendørs som udendørs arealer sker under behørig hensyntagen til Sundhedsstyrelsens anbefalinger om bl.a. god hygiejne og hensigtsmæssig adfærd. Stk. 2. Institutionens ledelse skal sikre, at besøg og ledsagelse gennemføres på en forsvarlig måde."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Social- og indenrigsministeren bemyndiges til, når det er nødvendigt for at forebygge eller inddæmme udbredelse af Coronavirussygdom (COVID-19) her i landet, at fastsætte regler efter § 12 c i lov om foranstaltninger mod smitsomme og andre overførbare sygdomme om forbud mod eller restriktioner for besøgendes adgang til offentlige og private anbringelsessteder og botilbud m.v. på social- og indenrigsministerens ressortområde. Regler fastsat i medfør af 1. pkt. kan fravige anden lovgivning."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Institutionens ledelse kan bemyndige ansatte til at varetage opgaver nævnt i § 2, stk. 1, 4. pkt., § 7, stk. 3, og § 12, stk. 5."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 11. juni 2020. Stk. 2. Bekendtgørelsen ophæves den 1. september 2020. Stk. 3. Bekendtgørelse nr. 371 af 4. april 2020 om besøgsrestriktioner på plejehjem, plejeboliger og aflastningspladser samt sygehuse og klinikker i forbindelse med håndtering af Coronavirussygdom 2019 (COVID-19) ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ved plejehjem og plejeboliger forstås kommunale og private tilbud om plejehjem, jf. § 192 i lov om social service, plejeboligbebyggelser, der er omfattet af lov om almene boliger m.v., plejeboligbebyggelser, der er omfattet af lov om boliger for ældre og personer med handicap, og friplejeboligbebyggelser, der er omfattet af lov om friplejeboliger. Stk. 2. Ved aflastningsplads forstås tilbud om midlertidig ophold, jf. § 84, stk. 2, i lov om social service. Stk. 3. Ved offentlige sygehuse eller klinikker forstås regionale sygehuse og tilknyttede behandlingsinstitutioner, jf. § 74, stk. 2, i sundhedsloven, samt regionale læge- og speciallægeklinikker o.l., som har sengeliggende patienter. Stk. 4. Ved private sygehuse eller klinikker forstås foreningsejede specialsygehuse, private sygehuse og klinikker samt private læge- og speciallægeklinikker o.l., som har sengeliggende patienter.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved kritiske situationer forstås et uopsætteligt besøg fra en nær pårørende til en kritisk syg eller døende person eller forældres eller andre nære pårørendes besøg hos et barn under 18 år. Ved kritiske situationer forstås endvidere forældres eller andre nære pårørendes besøg hos en voksen med en sådan kognitiv funktionsnedsættelse, at personen mangler evnen til at forstå og acceptere formålet med besøgsrestriktionerne og dermed har et helt særligt behov for besøg. Erhvervet mental svækkelse, der er fremadskridende, vil ikke alene være afgørende for, om der kan aflægges besøg hos en person efter 2. pkt. Beslutning om, hvorvidt der i de i situationer, der er nævnt i 2. pkt., foreligger en kritisk situation, træffes af institutionsledelsen eller ledelsen på behandlingsstedet. Stk. 2. Ved nære pårørende forstås ægtefælle, samlever og slægtninge i lige linje. Fjernere slægtninge, søskende, stedbørn eller plejebørn kan efter omstændighederne også anses som nære pårørende, navnlig i de tilfælde, hvor der ikke er en ægtefælle, samlever eller børn. En person, som borgeren er nært knyttet til, vil efter en konkret vurdering kunne anses for nærmeste pårørende. Beslutning om, hvorvidt der er tale om en nær pårørende, træffes af institutionsledelsen eller ledelsen på behandlingsstedet. Borgerens opfattelse af, hvem der er nær pårørende, kan tillægges betydning.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Hospices, jf. sundhedslovens § 75, er ikke omfattet af denne bekendtgørelse.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ansatte på plejehjem, plejeboliger og aflastningspladser samt sygehuse og klinikker og personer, der indfinder sig de pågældende steder for at levere varer eller serviceydelser, anses ikke for besøgende. Pårørende til en tidligere beboer eller patient, som er afgået ved døden, anses heller ikke for besøgende, hvis de indfinder sig med det formål at afhente ejendele, som har tilhørt den pågældende.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Styrelsen for Patientsikkerhed kan påbyde kommunalbestyrelsen midlertidigt at udstede forbud mod eller restriktioner for besøgendes adgang til plejehjem, plejeboliger og aflastningspladser i beliggenhedskommunen, når det er nødvendigt for at forebygge eller inddæmme udbredelse af en alment farlig sygdom her i landet, jf. dog § 6. Styrelsen for Patientsikkerhed kan give tilsvarende påbud, når det er nødvendigt for at forebygge eller inddæmme udbredelse af Coronavirussygdom 2019 (COVID-19), jf. dog § 6. Stk. 2. Forbud eller restriktioner efter stk. 1 vil kunne rettes mod konkrete tilbud, tilbud i én eller flere dele af landet eller tilbud generelt. Stk. 3. Forbud eller restriktioner efter stk. 1 kan omfatte såvel indendørs fællesarealer som den del af boligen, beboeren selv råder over. Stk. 4. Der kan ikke fastsættes forbud mod besøg på udearealer eller indendørs arealer, når det er nødvendigt at passere disse for at få adgang til besøg på et udendørs areal. Stk. 5. Kommunalbestyrelsen meddeler beslutninger truffet efter stk. 1 til de tilbud, som beslutningen angår. Kommunalbestyrelsen gør endvidere beslutningen tilgængelig på sin hjemmeside.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Kommunalbestyrelsen skal beslutte, at forbud eller restriktioner efter § 5, stk. 1, ikke omfatter besøg i kritiske situationer.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Besøg skal altovervejende foregå på udendørs arealer. Stk. 2. Hvor et besøg som følge af beboerens helbredsmæssige tilstand eller de fysiske rammer for besøg ikke kan foregå udendørs, har den enkelte beboer, uden at der foreligger en kritisk situation, ret til at udpege 1-2 faste besøgspersoner, som kan aflægge besøg i den del af institutionen, som den enkelte beboer selv råder over. Udpegelse af faste besøgspersoner kan om nødvendigt foretages af beboerens nære pårørende. 1. pkt. finder ikke anvendelse, hvis Styrelsen for Patientsikkerhed har udstedt påbud om forbud mod besøg på den pågældende institution efter § 5, stk. 1. Stk. 3. Beslutning om, hvorvidt der i det konkrete tilfælde kan aflægges besøg efter stk. 2, 1. pkt., træffes af institutionens ledelse under hensyntagen til de anstaltsmæssige forhold på stedet og iagttagelse af kravene i § 8.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Institutionens ledelse skal sikre, at besøg på såvel indendørs som udendørs arealer sker under behørig hensyntagen til Sundhedsstyrelsens anbefalinger om bl.a. god hygiejne og hensigtsmæssig adfærd. Stk. 2. Institutionens ledelse skal sikre, at besøg gennemføres på en forsvarlig måde.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Styrelsen for Patientsikkerhed kan påbyde regionsrådet midlertidigt at udstede forbud mod eller restriktioner for besøgendes adgang til offentlige sygehuse og klinikker når det er nødvendigt for at forebygge eller inddæmme udbredelse af en alment farlig sygdom her i landet, jf. dog § 11. Styrelsen for Patientsikkerhed kan påbyde regionsrådet midlertidigt at udstede tilsvarende forbud eller restriktioner, når det er nødvendigt for at forebygge eller inddæmme udbredelse af Coronavirussygdom 2019 (COVID-19), jf. dog § 11. Stk. 2. Forbud eller restriktioner efter stk. 1 kan rettes mod konkrete sygehuse og klinikker eller generelt mod alle sygehus og klinikker, der er beliggende i den pågældende region. Stk. 3. Forbud eller restriktioner efter stk. 1 kan omfatte indendørs fællesarealer, sengeafsnit, laboratorier o.l. Stk. 4. Der kan ikke fastsættes forbud mod besøg på udearealer eller idendørs arealer, når det er nødvendigt at passere disse for at få adgang til besøg på et udendørs areal. Stk. 5. Regionsrådet meddeler beslutninger, der er truffet efter stk. 1, til den eller de sygehuse og klinikker, som beslutningen angår. Regionsrådet gør endvidere beslutningen tilgængelig på sin hjemmeside.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Styrelsen for Patientsikkerhed kan midlertidigt udstede forbud mod eller restriktioner for besøgendes adgang til private sygehuse og klinikker, når det er nødvendigt for at forebygge eller inddæmme udbredelse af en alment farlig sygdom her i landet, jf. dog § 11. Styrelsen for Patientsikkerhed kan midlertidigt udstede tilsvarende forbud eller restriktioner, når det er nødvendigt for at forebygge eller inddæmme udbredelse af Coronavirussygdom 2019 (COVID-19), jf. dog § 11. Stk. 2. Forbud eller restriktioner efter stk. 1 kan rettes mod konkrete sygehuse og klinikker eller generelt mod alle sygehuse og klinikker i én eller flere dele af landet. Stk. 3. Forbud eller restriktioner efter stk. 1 kan omfatte fællesarealer, sengeafsnit, laboratorier o.l. Stk. 4. Der kan ikke fastsættes forbud mod besøg på udearealer eller indendørs arealer, når det er nødvendigt at passere disse for at få adgang til besøg på et udendørs areal. Stk. 5. Styrelsen for Patientsikkerhed meddeler beslutninger, der er truffet efter stk. 1, til det eller de sygehuse eller klinikker, som beslutningen angår. Styrelsen for Patientsikkerhed gør endvidere beslutningen tilgængelig på sin hjemmeside.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Regionsrådet, henholdsvis Styrelsen for Patientsikkerhed, skal beslutte, at forbud eller restriktioner efter §§ 9 og 10 ikke omfatter besøg i kritiske situationer.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Besøg skal altovervejende foregå på udendørs arealer. Stk. 2. Hvor et besøg som følge af patientens helbredsmæssige tilstand eller de fysiske rammer for besøg ikke kan foregå udendørs, har den enkelte patient, uden at der foreligger en kritisk situation, ret til at udpege 1-2 faste besøgspersoner, jf. dog stk. 4. Faste besøgspersoner kan om nødvendigt udpeges af patientens nære pårørende. Stk. 3. Besøgspersoner kan aflægge besøg ved eller under indlæggelse eller ledsage patienten til behandling, undersøgelse eller samtale under indlæggelsen eller i forbindelse med ambulant behandling, undersøgelse eller samtale i såvel akutte som elektive sammenhænge. Stk. 4. Stk. 2 finder ikke anvendelse, hvis Styrelsen for Patientsikkerhed har udstedt påbud om forbud mod besøg på den pågældende institution efter § 9, stk. 1, eller § 10, stk. 1. Stk. 5. Beslutning om, hvorvidt der i den konkrete situation kan aflægges besøg eller ske ledsagelse træffes af institutionens ledelse under hensyntagen til de anstaltsmæssige forhold på stedet og kravene i § 13.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Institutionens ledelse skal sikre, at besøg og ledsagelse på såvel indendørs som udendørs arealer sker under behørig hensyntagen til Sundhedsstyrelsens anbefalinger om bl.a. god hygiejne og hensigtsmæssig adfærd. Stk. 2. Institutionens ledelse skal sikre, at besøg og ledsagelse gennemføres på en forsvarlig måde.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Social- og indenrigsministeren bemyndiges til, når det er nødvendigt for at forebygge eller inddæmme udbredelse af Coronavirussygdom (COVID-19) her i landet, at fastsætte regler efter § 12 c i lov om foranstaltninger mod smitsomme og andre overførbare sygdomme om forbud mod eller restriktioner for besøgendes adgang til offentlige og private anbringelsessteder og botilbud m.v. på social- og indenrigsministerens ressortområde. Regler fastsat i medfør af 1. pkt. kan fravige anden lovgivning.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Institutionens ledelse kan bemyndige ansatte til at varetage opgaver nævnt i § 2, stk. 1, 4. pkt., § 7, stk. 3, og § 12, stk. 5.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 11. juni 2020. Stk. 2. Bekendtgørelsen ophæves den 1. september 2020. Stk. 3. Bekendtgørelse nr. 371 af 4. april 2020 om besøgsrestriktioner på plejehjem, plejeboliger og aflastningspladser samt sygehuse og klinikker i forbindelse med håndtering af Coronavirussygdom 2019 (COVID-19) ophæves.",
      "valid_from": "2020-06-09",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "plejehjem og plejeboliger",
      "definition": "kommunale og private tilbud om plejehjem, jf",
      "source_provision": "1:1"
    },
    {
      "term": "kritiske situationer",
      "definition": "et uopsætteligt besøg fra en nær pårørende til en kritisk syg eller døende person eller forældres eller andre nære pårørendes besøg hos et barn under 18 år",
      "source_provision": "1:2"
    }
  ]
}
