{
  "id": "2020:1090",
  "type": "statute",
  "title": "Bekendtgørelse om feriefonde mv.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-06-30",
  "url": "https://www.retsinformation.dk/eli/lta/2020/1090/xml",
  "description": "Retsinformation source. DocumentId=BE008458; AccessionNumber=B20200109005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ved feriefonde forstås fonde, som får eller søger om at få tilført uhævede feriepenge efter ferielovens § 34, stk. 2, og som i medfør af § 1, stk. 5, i lov om fonde og visse foreninger (fondsloven) er undtaget eller bliver undtaget fra fondsloven. Kapitel 2-9 omhandler disse fonde. Stk. 2. Ved ikke undtagne fonde forstås fonde, som får tilført uhævede feriepenge efter ferielovens 34, stk. 2, og som ikke er undtaget fra fondsloven i medfør af dennes § 1, stk. 5. Kapitel 10 omhandler disse fonde. Stk. 3. Ved § 22-tilladelser forstås tilladelser til virksomheder til at anvende uhævede feriepenge til de konkrete formål, der er anført i virksomhedens tilladelse efter § 22 i den før 1. januar 2001 gældende ferielov, med evt. senere ændringer i tilladelsen. Kapitel 11 omhandler disse tilladelser."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved ferieboliger forstås i denne bekendtgørelse feriehuse og ferielejligheder. Stk. 2. Ved brugsretter forstås i denne bekendtgørelse en tidsbegrænset erhvervet ret til at have en fortrinsret til at benytte fx et feriehus i et feriecenter. Brugsrettigheder, dispositionsrettigheder, fortrinsrettigheder, timeshare, øvrige lignende ordninger samt leje af ferieboliger, jf. stk. 1, anses for brugsretter. Stk. 3. Ved feriefaciliteter forstås i denne bekendtgørelse ferieboliger, jf. stk. 1, brugsretter, jf. stk. 2, og autocampere samt campingvogne. Stk. 4. Ved virksomhed forstås i denne bekendtgørelse private og offentlige virksomheder, institutioner, kommuner, regioner mv. Stk. 5. Ved § 30, stk. 1-udbetalinger forstås i denne bekendtgørelse udbetalinger af uhævede feriepenge til lønmodtagere, som i medfør af ferielovens § 30, stk. 1, har rettet henvendelse til feriefonden."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Feriefondens midler anvendes til ferieformål, jf. § 13, stk. 1, for en virksomheds medarbejdere, som er omfattet af en feriekortordning, jf. § 3, stk. 4, i ferieloven. Stk. 2. Bestyrelsen kan i sin vedtægt, jf. § 5, beslutte at udvide formålet i stk. 1, jf. dog § 34, hvis udleje af fondens feriefaciliteter til medarbejdere ikke er mulig. Fonden kan herefter udleje sine feriefaciliteter til medarbejdere, der ved fratræden fra den virksomhed, som er nævnt i stk. 1, forlader arbejdsmarkedet af alders- eller helbredsmæssige årsager. Udleje af feriefaciliteter til denne personkreds skal være af begrænset omfang set i forhold til udlejen til medarbejderne."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Oprettelse af en feriefond skal være besluttet på et samarbejdsudvalgsmøde i virksomheden. Stk. 2. Oprettelsen er betinget af, at virksomheden giver tilsagn om at bidrage med det evt. fornødne tilskud, jf. § 7 i standardvedtægten, jf. bilag 1. Virksomheden skal også efter pålæg fra fonden give tilsagn om at sende en blanket, som Arbejdsmarkedets Feriefond har udarbejdet, til fonden med virksomhedsbetalt revisorerklæring om korrekt afregning af uhævede feriepenge til fonden."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Feriefonden skal oprette en vedtægt. Vedtægten skal udformes i overensstemmelse med standardvedtægten for feriefonde, jf. bilag 1. Bestyrelsen kan dog beslutte at udelade § 2, stk. 2, i standardvedtægten. Den samlede bestyrelse skal underskrive og datere vedtægten."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Bestyrelsen skal sende følgende bilag til Arbejdsmarkedets Feriefond: 1) Feriefondens vedtægt. 2) Oplysninger om bestyrelsens sammensætning. 3) Referat af samarbejdsudvalgets beslutning om oprettelse. 4) Budget med redegørelse for, om det forventede indtægtsgrundlag for fonden er tilstrækkeligt til at efterleve fondens formål, jf. § 3. 5) Virksomhedens tilsagn efter § 4."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Når feriefonden søger om oprettelse, træffer Arbejdsmarkedets Feriefond afgørelse om, at fonden indtil videre selv kan forvalte og disponere over uhævede feriepenge, jf. § 34, stk. 2, i ferieloven. Ansøgningen skal være Arbejdsmarkedets Feriefond i hænde inden udløbet af det ferieår, som den første overførsel vedrører."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Arbejdsmarkedets Feriefond forelægger ansøgningen for Civilstyrelsen, der tager stilling til spørgsmålet om fritagelse fra fondsloven, jf. dennes § 1, stk. 5, herunder om fonden er gyldigt stiftet. Stk. 2. Allerede modtagne uhævede feriepenge skal indbetales til Arbejdsmarkedets Feriefond, hvis Civilstyrelsen afslår ansøgningen efter stk. 1."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Feriefondens bestyrelse skal bestå af mindst 5 medlemmer. Stk. 2. Bestyrelsen er beslutningsdygtig, når mere end halvdelen af medlemmerne er til stede, heraf enten formanden eller næstformanden. Stk. 3. Formanden, eller i dennes fravær næstformanden, tegner fonden i forening med kassereren. Ved køb, salg eller pantsætning af feriefaciliteter tegnes fonden dog af den samlede bestyrelse. Stk. 4. Fonden skal meddele ændringer i fondens bestyrelse til Arbejdsmarkedets Feriefond inden 4 uger efter ændringen. Stk. 5. Hvervet som bestyrelsesmedlem er ulønnet."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Feriefondens likvide midler skal være anbragt som et kontant indskud i et pengeinstitut på en konto, der tilhører fonden, eller i rentebærende obligationer med en løbetid på højst 5 år. Stk. 2. Fonden må ikke have mellemregningskonti med virksomheden. Fonden kan dog have en konto med virksomheden til lejeres afregning af fx leje, lys, vand og gas. Det er en betingelse, at der kun står beskedne beløb, at der afregnes jævnligt, og at kontoen aldrig indeholder uhævede feriepenge. Stk. 3. Fondens aktiver skal i videst muligt omfang sikres ved notering, tinglysning eller på anden måde."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Bestyrelsen skal påse, at feriefonden til enhver tid hensætter et passende beløb, således at fonden kan honorere krav på § 30, stk. 1-udbetalinger. Bestyrelsen skal søge Beskæftigelses-ministeriet om refusion efter bestemmelserne i Beskæftigelsesministeriets bekendtgørelse om forældede og uhævede feriepenge. Stk. 2. Fonden skal i hvert af de første 4 år hensætte 10 pct. af årets overførsel af uhævede feriepenge til forpligtelser efter stk. 1. Stk. 3. Efter 4 års overførsler af uhævede feriepenge skal hensættelsen efter stk. 1 være baseret på tidligere års faktiske gennemsnitlige § 30, stk. 1-udbetalinger. Stk. 4. Den akkumulerede hensættelse til § 30, stk. 1-udbetalinger øges hvert år med ikke afregnede § 30, stk. 1-udbetalinger. Fonden skal skønsmæssigt justere reserven, hvis den akkumulerede hensættelse har nået en størrelse, der med stor sikkerhed overstiger de forventede ikke afregnede beløb. Evt. ikke afregnede hensættelsesbeløb tilbageføres 5 år efter ferieafholdelsesperiodens udløb."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Fondens administrationsomkostninger skal stå i et rimeligt forhold til fondens aktiver."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Efter hensættelse efter § 11 og afholdelse af administrationsomkostninger efter § 12 skal feriefonden senest efter 4 års overførsler af uhævede feriepenge anvende midler til ferieformål, jf. § 3. Fondens midler skal i den forbindelse anvendes til følgende: 1) Køb af ferieboliger i Danmark, Norden og inden for EU, jf. dog §§ 14, 15 og 17. 2) Køb af brugsretter i Danmark, Norden og inden for EU, jf. dog §§ 14 og 16. 3) Køb af autocampere og campingvogne, indregistreret i Danmark, jf. dog § 14. 4) Tilskud til leje af feriefaciliteter samt til rejser og rejseomkostninger i Danmark og i udlandet. 5) Vedligeholdelse og forbedring af ferieboliger i Danmark, Norden og inden for EU, jf. dog § 15, stk. 4. 6) Betaling af renter og afdrag på gæld vedrørende ferieboliger, jf. dog § 17. 7) Dækning af underskud på drift af feriefaciliteter, jf. dog § 14. 8) Dækning af tab ved salg af feriefaciliteter, jf. dog § 15, stk. 2 og 3. Stk. 2. Fonden kan udskyde anvendelse af midler efter stk. 1, nr. 1-5, til et senere regnskabsår, hvis det er af betydning for opfyldelsen af fondens formål. Fonden må dog ikke passivt akkumulere likvide midler. Stk. 3. Fonden må ikke købe feriefaciliteter i sameje med andre uden forudgående godkendelse fra Arbejdsmarkedets Feriefond. Stk. 4. Fonden må uanset stk. 1, nr. 2 og 4, ikke leje eller videreudleje feriefaciliteter, der ejes af medlemmer af bestyrelsen, fondens administrator eller personer omfattet af fondens formål, jf. § 2 i standardvedtægten."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Bestyrelsen skal udarbejde et driftsbudget 5 år frem før erhvervelse af en feriefacilitet. Budgettet skal som minimum fastsætte bestemmelser om leje og omkostninger til vedligeholdelse af feriefaciliteten. Stk. 2. Lejeindtægten for en feriebolig skal set over en 4-årig periode dække de løbende driftsomkostninger ved ferieboligen, dvs. regnskabsposterne løn til opsyn og rengøring mv., omkostninger til administration af den daglige udleje samt øvrige ejendomsomkostninger. Arbejdsmarkedets Feriefond kan dispensere fra 4-årsperioden og for at driftsomkostningerne alene vedrører en feriebolig. Stk. 3. Lejeindtægten for brugsretter skal set over en 4-årig periode dække lejeomkostninger, evt. omkostninger til administration af den daglige udleje og løbende driftsomkostninger. Stk. 4. Lejeindtægten for autocampere og campingvogne skal set over en 4-årig periode dække omkostninger til administration af den daglige udleje og løbende driftsomkostninger, dvs. forsikring og vægtafgift mv."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Ved køb af en feriebolig skal der medvirke en advokat eller lignende professionel rådgiver med fornøden ansvarsforsikring. Handlen skal ske på almindelige vilkår. Stk. 2. Ved salg af en feriebolig må salgssummen ikke være lavere end den laveste vurdering fra to uafhængige valuarers eller ejendomsmægleres vurdering. Stk. 3. Ved salg af en autocamper eller campingvogn må salgssummen ikke være lavere end den laveste vurdering fra to uafhængige forhandlere af autocampere eller campingvogne. Stk. 4. Ved forbedring og vedligeholdelse skal fonden indhente to uafhængige tilbud, hvis disse skønnes at overstige en samlet pris på 200.000 kr. inkl. moms."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Når feriefonden indgår aftaler om brugsretter efter § 13, stk. 1, nr. 2, er det en betingelse, at fonden kun hæfter pro rata for egne forpligtelser. Brugsretten må højst gælde for 25 år. Hvis brugsretten omfatter mere end to år, skal fondens bestyrelse benytte advokat eller lignende professionel rådgiver med fornøden ansvarsforsikring, når fonden indgår aftalen."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Feriefonden kan finansiere køb af en feriebolig ved belåning af ferieboligen. Fonden skal betale mindst 40 pct. af købsprisen kontant. Lånet skal afvikles inden for 20 år. Stk. 2. Fonden kan finansiere forbedring og vedligeholdelse af en feriebolig ved belåning af ferieboligen. Fonden skal afvikle lånet inden for den forventede levetid for forbedringen eller vedligeholdelsen. Lånet skal dog afvikles inden for 20 år. Stk. 3. Når fonden optager lån i en feriebolig, jf. stk. 1 og 2, må kreditor kun have pant i den pågældende feriebolig (non recourse lån). Lånet skal optages som et obligationslån med fast rente eller rentetilpasning i et realkredit- eller pengeinstitut under offentligt tilsyn. Lånet skal optages i danske kroner, euro eller lokal valuta. Stk. 4. Ud over de i stk. 1 og 2 nævnte situationer må pantsætning af fondens aktiver ikke ske."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. To feriefonde kan indgå aftale om, at de hver stiller en feriebolig fuldt til rådighed for hinanden i en tidsbegrænset periode på højst 12 måneder over 3 år. Stk. 2. En fond kan stille sine ferieboliger til rådighed for andre danske private feriefonde på samme vilkår, som den selv udlejer til, hvis den ikke selv kan leje dem ud."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. En feriefond skal hvert regnskabsår aflægge en årsrapport og et driftsbudget. Stk. 2. Fondens regnskabsår er fra 1. januar til 31. december, jf. dog stk. 3. Stk. 3. Fondens første regnskabsår er fra stiftelsen til udgangen af det kalenderår, hvori første overførsel af uhævede feriepenge sker."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Bestyrelsen er ansvarlig for udarbejdelsen af årsrapporten. Stk. 2. Årsrapporten skal bestå af resultatopgørelse og balance, redegørelse for anvendt regnskabspraksis samt årsberetning. Årsrapporten skal udarbejdes i overensstemmelse med standardårsrapporten, jf. bilag 2. Stk. 3. Bestyrelsen skal i årsrapporten indarbejde et driftsbudget for det følgende år. Reglerne i § 14 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Årsrapporten skal aflægges i overensstemmelse med principperne i årsregnskabslovens kapitel 3 samt de regler, der er fastsat i denne bekendtgørelse, herunder efter regnskabsinstruksen, jf. bilag 3. Stk. 2. Årsrapporten udarbejdes efter følgende grundlæggende forudsætninger: 1) Årsrapporten skal udarbejdes på en klar og overskuelig måde (klarhed). 2) Der skal tages hensyn til de reelle forhold frem for formaliteter uden reelt indhold (substans). 3) Alle relevante forhold skal indgå i årsrapporten, medmindre de er ubetydelige (væsentlighed). Anses flere ubetydelige forhold for tilsammen at være betydelige, skal de dog indgå. 4) Driften af en aktivitet formodes at fortsætte (going concern), medmindre den ikke skal eller ikke antages at kunne fortsætte. Afvikles en aktivitet, skal klassifikation og opstilling samt indregning og måling tilpasses denne afvikling. 5) Enhver værdiændring skal vises, uanset indvirkningen på egenkapital og resultatopgørelse (neutralitet). 6) Transaktioner, begivenheder og værdiændringer skal indregnes, når de indtræffer, uanset tidspunktet for betaling (periodisering). 7) Indregningsmetoder og målegrundlag skal anvendes ensartet på samme kategori af forhold (konsistens). 8) Hver transaktion, begivenhed og værdiændring skal indregnes og måles hver for sig, ligesom de enkelte forhold ikke må modregnes hinanden (bruttoværdi). 9) Primobalancen for regnskabsåret skal svare til ultimobalancen for det foregående regnskabsår. Stk. 3. De almindelige principper i stk. 2, kan fraviges i undtagelsestilfælde. Evt. fravigelser skal anføres i noterne og behørigt begrundes tillige med angivelse af deres indvirkning på fondens aktiver og passiver, dens økonomiske stilling og resultatet. Stk. 4. Årsrapporten skal indeholde en redegørelse for anvendt regnskabspraksis, herunder for de anvendte målingsmetoder. Stk. 5. Under anvendt regnskabspraksis skal der redegøres for de særlige regnskabsmæssige problemstillinger, der er tilknyttet feriefonde, herunder 1) overholdelse af kapitalanbringelses- og omsætningsbeskyttelsesregler, jf. § 10, 2) overholdelse af kapitalanvendelsesregler, jf. §§ 13-17, og 3) beskrivelse af eventuelle ekstraordinære dispositioner."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Årsberetningen skal indeholde en redegørelse for udviklingen i feriefondens økonomiske aktiviteter og forhold. Hvis årsrapporten i væsentlig grad er påvirket af usædvanlige forhold, eller hvis der er væsentlig usikkerhed ved opgørelserne i årsrapporten, skal der gives oplysning om det i en særskilt del af beretningen. Oplysningerne skal gives hver for sig og om muligt med beløbsangivelse. Stk. 2. Årsberetningen skal også indeholde omtale af følgende: 1) Betydningsfulde hændelser indtruffet efter regnskabsårets afslutning. 2) Fondens forventede udvikling."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Noterne til årsrapporten udarbejdes i overensstemmelse med indholdet af standardårsrapporten, jf. bilag 2. Stk. 2. Årsrapportens poster specificeres yderligere i noterne, hvis en sådan specifikation har betydning for vurderingen af årsrapporten. Stk. 3. Manglende sammenlignelighed mellem poster i årsrapporten og poster i sidste års rapport og en evt. foretagen tilpasning skal angives i noterne og behørigt begrundes."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Den samlede bestyrelse skal underskrive årsrapporten, som undergives revision, jf. kapitel 7, samt § 10 i standardvedtægten, jf. bilag 1. Stk. 2. Bestyrelsen skal senest den 30. juni efter regnskabsårets udløb sende den underskrevne, reviderede årsrapport til Arbejdsmarkedets Feriefond, jf. § 11 i standardvedtægten, jf. bilag 1."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Bestyrelsen skal sørge for, at feriefondens årsrapport revideres af en godkendt revisor. Stk. 2. Bestyrelsen skal senest 4 uger efter udpegelsen af revisor meddele Arbejdsmarkedets Feriefond, hvem der er udpeget. Det gælder også ved skift af revisor. Stk. 3. En tiltrædende revisor skal rette henvendelse til den fratrædende revisor, der har pligt til over for denne at give oplysning om baggrunden for sin fratræden. Stk. 4. Revisor skal altid sikre sig rådighed over tilstrækkelige ressourcer og fornøden kompetence til at løse de opgaver, som er knyttet til revision af en feriefond."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Revisor skal opfylde betingelserne i kapitel 2 i bekendtgørelse nr. 1287 af 20. november 2018 af revisorloven med senere ændringer. Stk. 2. Revisor må ikke være: 1) medlem af feriefondens bestyrelse, 2) en person, som står i afhængighedsforhold til fonden, til medlemmer af dens bestyrelse eller til funktionærer, som har til opgave at sørge for eller kontrollere bogføringen eller forvaltningen af midlerne, eller 3) en person, der er knyttet til fondens bestyrelse eller de i nr. 2 nævnte funktionærer ved ægteskab, fast samlivsforhold, slægtskab eller svogerskab i ret op- eller nedstigende linje eller i sidelinjen så nært som søskende."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Revisor skal revidere årsrapporten i overensstemmelse med god revisionsskik og de krav vedrørende revisionen, som fremgår af denne bekendtgørelse, herunder revisionsinstruksen, jf. bilag 4. Stk. 2. Revisor skal ved en påtegning på årsrapporten bekræfte, at denne er revideret. Påtegningen skal som væsentlige dele indeholde en redegørelse for indholdet af det udførte revisionsarbejde samt en særskilt konklusion om resultatet af revisionen. Stk. 3. Påtegningen skal afgives efter reglerne i Erhvervsstyrelsens bekendtgørelse om godkendte revisorers erklæringer. For statsautoriserede revisorer og registrerede revisorer afgives revisionspåtegningen desuden efter gældende revisionsstandarder, herunder revisionsstandarden om revisionspåtegningen på årsrapporten. Stk. 4. Det skal fremgå af påtegningen under beskrivelsen af det udførte revisionsarbejde, at årsrapporten er revideret i overensstemmelse med revisionsinstruksen, jf. bilag 4. Det skal også oplyses under konklusionen, om årsrapporten efter revisors opfattelse er aflagt i overensstemmelse med kravene, således som de er fastlagt i standardvedtægten og regnskabsinstruksen, jf. bilag 1 og 3. Stk. 5. Bestyrelsen skal give revisor adgang til at foretage de undersøgelser, som denne finder nødvendige, og skal give revisor de oplysninger og den bistand, som revisor anser for nødvendige for udførelsen af sit hverv."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Revisor skal føre en revisionsprotokol. Revisor skal derudover udfylde en revisortjekliste, som Arbejdsmarkedets Feriefond har udarbejdet. Stk. 2. Den samlede bestyrelse skal underskrive revisionsprotokollen til årsrapporten og sende den til Arbejdsmarkedets Feriefond senest den 30. juni efter regnskabsårets udløb. Stk. 3. Revisor har ret til at deltage i det bestyrelsesmøde, hvor bestyrelsen skal godkende og underskrive årsrapporten. Revisor har pligt til at deltage i bestyrelsesmødet, hvis et bestyrelsesmedlem måtte ønske det."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Har revisionen givet anledning til forbehold eller supplerende oplysninger, eller finder revisor i øvrigt anledning til at påtale feriefondens forhold, skal revisor meddele dette særskilt til Arbejdsmarkedets Feriefond. Revisor skal sikre sig, at bestyrelsen forinden har haft lejlighed til at gennemgå bemærkningerne og til at give kommentarer. Revisor skal sende en kopi til bestyrelsen af de bemærkninger, der bliver sendt til Arbejdsmarkedets Feriefond."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Sammenlægning af feriefonde skal ske ved ansøgning til Arbejdsmarkedets Feriefond. Stk. 2. Fondene skal sammen med ansøgningen sende følgende bilag til Arbejdsmarkedets Feriefond: 1) Vedtægt for den nye eller den fortsættende fond. Det skal fremgå af vedtægtens § 6, hvilke fonde, der er blevet sammenlagt og fondens kapitalforhold på sammenlægningstidspunktet. 2) Forhandlingsprotokol for hver fond vedrørende beslutningen om sammenlægning. 3) Redegørelse med begrundelse for ønsket om sammenlægning, herunder om fondene vil danne en ny fond, eller om en af fondene skal være den fortsættende fond. Redegørelsen skal bl.a. omtale sammenlægningens konsekvenser for den fremtidige fordeling mellem feriefaciliteter, kapital og antallet af begunstigede. 4) Udkast til åbningsbalance for den nye eller den fortsættende fond. 5) Resultatopgørelse og balance for hver af de fonde, der indgår i sammenlægningen for den forløbne del af det løbende regnskabsår forud for udarbejdelse af åbningsbalancen, jf. nr. 4. 6) Oplysning om bestyrelsens sammensætning."
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Opløsning af en feriefond skal ske ved ansøgning til Arbejdsmarkedets Feriefond. Stk. 2. Fonden skal sammen med ansøgningen sende følgende bilag til Arbejdsmarkedets Feriefond: 1) Forhandlingsprotokol vedrørende beslutningen om opløsning. 2) Redegørelse med begrundelse for ønsket om opløsning. 3) Oversigt over fondens aktiver og passiver samt eventuelle andre økonomiske oplysninger af relevans for fondens ansøgning om at blive opløst. 4) Fondens seneste årsrapport. Stk. 3. Hvis fondens nettoaktiver ikke overstiger 250.000 kr., skal der ske opløsning af fonden, jf. dog § 7 i standardvedtægten, jf. bilag 1."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Bestyrelsen skal udarbejde en opløsningsrapport, når feriefonden har afhændet feriefaciliteterne og afregnet de uhævede feriepenge til Arbejdsmarkedets Feriefond. Rapporten skal revideres efter reglerne i denne bekendtgørelse med tilhørende bilag. Stk. 2. Den samlede bestyrelse skal underskrive rapporten og sende den til godkendelse i Arbejdsmarkedets Feriefond."
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Bestyrelsen skal forelægge dispositioner, der ikke opfylder betingelserne i kapitel 5, eller som i øvrigt kan medføre risiko for, at vedtægten ikke overholdes, for Arbejdsmarkedets Feriefond. Forelæggelse skal ske, inden dispositionen gennemføres."
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Arbejdsmarkedets Feriefond skal godkende enhver ændring af vedtægten. Stk. 2. Feriefonden skal sende ansøgning om ændring af vedtægten til Arbejdsmarkedets Feriefond. Den samlede bestyrelse skal underskrive og datere den ændrede vedtægt. Fonden skal begrunde ønsket om ændringerne."
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Arbejdsmarkedets Feriefond kan forlange de oplysninger, der efter Arbejdsmarkedets Feriefonds skøn er nødvendige til varetagelse af opgaverne efter denne bekendtgørelse med tilhørende bilag, af feriefondens bestyrelse, revisor eller andre, der har kendskab til fondens forhold. Stk. 2. Arbejdsmarkedets Feriefond kan give påbud til bestyrelsesmedlemmer og revisor om at bringe forhold, der strider mod bestemmelser i bekendtgørelsen med tilhørende bilag, i overensstemmelse med bestemmelserne. Stk. 3. Arbejdsmarkedets Feriefond kan afsætte et bestyrelsesmedlem, der ikke opfylder kravene i denne bekendtgørelse eller standardvedtægten, jf. bilag 1. Stk. 4. Arbejdsmarkedets Feriefond kan give påbud eller henstilling til fonden. Stk. 5. Arbejdsmarkedets Feriefond kan afsætte en revisor, såfremt revisor ikke opfylder betingelserne i § 26 eller kravene for bestyrelsesmedlemmer i § 5 i standardvedtægten, jf. bilag 1. Stk. 6. Arbejdsmarkedets Feriefond kan efter skriftlig advarsel herom afsætte revisor og give påbud til fonden om at indsætte en ny revisor, hvis revisor tilsidesætter sin oplysningspligt, meddelte påbud eller i øvrigt ikke anses for at varetage sine pligter efter god revisionsskik."
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Hvis Arbejdsmarkedets Feriefond inddrager feriefondens tilladelse til at modtage uhævede feriepenge efter ferielovens § 34, stk. 2, er fonden fortsat omfattet af reglerne om feriefonde, jf. kapitel 2-9 i denne bekendtgørelse. Hvis fonden ikke længere er undtaget fra fondsloven i medfør af dennes § 1, stk. 5, er fonden omfattet af kapitel 10, jf. § 1, stk. 3, i denne bekendtgørelse."
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Reglerne i kapitel 2 og 5-7 finder tilsvarende anvendelse for fondens administration og anvendelse af uhævede feriepenge. Stk. 2. Hvis fonden har flere formål end det i kapitel 2 nævnte, gælder de regler, der er nævnt i stk. 1, for den del af fonden, der vedrører ferieformål og fondens administration og anvendelse af uhævede feriepenge."
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Bestyrelsen skal forelægge dispositioner i relation til administration og anvendelse af uhævede feriepenge, der ikke opfylder betingelserne i kapitel 5, eller som i øvrigt kan medføre risiko for, at vedtægten ikke overholdes, for Arbejdsmarkedets Feriefond. Forelæggelse skal ske, inden dispositionen gennemføres."
    },
    {
      "provision_ref": "10:39",
      "chapter": "10",
      "section": "39",
      "content": "§ 39. Enhver ændring af vedtægten i relation til administration og anvendelse af uhævede feriepenge kræver Arbejdsmarkedets Feriefonds godkendelse. Stk. 2. Ansøgning om ændring af vedtægten, jf. stk. 1, skal sendes til Arbejdsmarkedets Feriefond. Den samlede bestyrelse skal underskrive og datere den ændrede vedtægt. Fonden skal begrunde ønsket om ændringerne."
    },
    {
      "provision_ref": "10:40",
      "chapter": "10",
      "section": "40",
      "content": "§ 40. Arbejdsmarkedets Feriefond kan give påbud til bestyrelsesmedlemmer og revisor om at bringe forhold, der strider mod bestemmelser i bekendtgørelsen med tilhørende bilag i relation til administration og anvendelse af uhævede feriepenge, i overensstemmelse med bestemmelserne. Stk. 2. Arbejdsmarkedets Feriefond kan give påbud til fonden i relation til administration og anvendelse af uhævede feriepenge."
    },
    {
      "provision_ref": "10:41",
      "chapter": "10",
      "section": "41",
      "content": "§ 41. Revisor skal i relation til administration og anvendelse af uhævede feriepenge efterkomme de krav vedrørende revisionen, som fremgår af denne bekendtgørelse, herunder revisionsinstruksen, jf. bilag 4. Stk. 2. Arbejdsmarkedets Feriefond kan efter skriftlig advarsel herom afsætte revisor og give fonden påbud om at indsætte en ny revisor, hvis revisor tilsidesætter sin oplysningspligt, meddelte påbud eller i øvrigt ikke anses for at varetage sine pligter efter god revisionsskik i relation til administration og anvendelse af uhævede feriepenge."
    },
    {
      "provision_ref": "11:42",
      "chapter": "11",
      "section": "42",
      "content": "§ 42. Formålet for § 22-tilladelser er at anvende uhævede feriepenge til de konkrete formål, der er anført i virksomhedens tilladelse efter § 22 i den før 1. januar 2001 gældende ferielov, med evt. senere ændringer i tilladelsen. Enhver ændring i relation til anvendelse af uhævede feriepenge kræver Arbejdsmarkedets Feriefonds godkendelse."
    },
    {
      "provision_ref": "11:43",
      "chapter": "11",
      "section": "43",
      "content": "§ 43. Virksomheden skal senest den 30. juni sende en erklæring vedrørende størrelsen og anvendelsen af de uhævede feriepenge, der er overført kalenderåret før. Det skal også fremgå af erklæringen, om statens andel af de uhævede feriepenge er blevet betalt rettidigt. Erklæringen skal være attesteret af revisor. Stk. 2. Arbejdsmarkedets Feriefond kan kræve, at virksomheden sender dokumentation for beregning og anvendelse af de uhævede feriepenge."
    },
    {
      "provision_ref": "11:44",
      "chapter": "11",
      "section": "44",
      "content": "§ 44. Har revisionen givet anledning til forbehold eller supplerende oplysninger i erklæringen, eller finder revisor i øvrigt anledning til at påtale forhold vedrørende de uhævede feriepenge, skal revisor meddele dette særskilt til Arbejdsmarkedets Feriefond. Revisor skal sikre sig, at virksomheden forinden har haft lejlighed til at gennemgå bemærkningerne og til at give kommentarer. Revisor skal sende en kopi til virksomheden af de bemærkninger, der bliver sendt til Arbejdsmarkedets Feriefond."
    },
    {
      "provision_ref": "11:45",
      "chapter": "11",
      "section": "45",
      "content": "§ 45. Arbejdsmarkedets Feriefond kan give virksomheden påbud i relation til administration og anvendelse af uhævede feriepenge."
    },
    {
      "provision_ref": "12:46",
      "chapter": "12",
      "section": "46",
      "content": "§ 46. Bekendtgørelsen træder i kraft den 1. september 2020. Stk. 2. Bekendtgørelse nr. 1284 af 14. december 2004 om feriefonde mv. ophæves. Stk. 3. For indbetalinger efter § 36, stk. 2, jf. stk. 3, og udbetalinger efter § 44, stk. 5, jf. bekendtgørelse af lov om ferie nr. 1025 af 4. oktober 2019 finder de indtil den 1. september 2020 gældende regler i bekendtgørelse nr. 1284 af 14. december 2004 om feriefonde fortsat anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ved feriefonde forstås fonde, som får eller søger om at få tilført uhævede feriepenge efter ferielovens § 34, stk. 2, og som i medfør af § 1, stk. 5, i lov om fonde og visse foreninger (fondsloven) er undtaget eller bliver undtaget fra fondsloven. Kapitel 2-9 omhandler disse fonde. Stk. 2. Ved ikke undtagne fonde forstås fonde, som får tilført uhævede feriepenge efter ferielovens 34, stk. 2, og som ikke er undtaget fra fondsloven i medfør af dennes § 1, stk. 5. Kapitel 10 omhandler disse fonde. Stk. 3. Ved § 22-tilladelser forstås tilladelser til virksomheder til at anvende uhævede feriepenge til de konkrete formål, der er anført i virksomhedens tilladelse efter § 22 i den før 1. januar 2001 gældende ferielov, med evt. senere ændringer i tilladelsen. Kapitel 11 omhandler disse tilladelser.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved ferieboliger forstås i denne bekendtgørelse feriehuse og ferielejligheder. Stk. 2. Ved brugsretter forstås i denne bekendtgørelse en tidsbegrænset erhvervet ret til at have en fortrinsret til at benytte fx et feriehus i et feriecenter. Brugsrettigheder, dispositionsrettigheder, fortrinsrettigheder, timeshare, øvrige lignende ordninger samt leje af ferieboliger, jf. stk. 1, anses for brugsretter. Stk. 3. Ved feriefaciliteter forstås i denne bekendtgørelse ferieboliger, jf. stk. 1, brugsretter, jf. stk. 2, og autocampere samt campingvogne. Stk. 4. Ved virksomhed forstås i denne bekendtgørelse private og offentlige virksomheder, institutioner, kommuner, regioner mv. Stk. 5. Ved § 30, stk. 1-udbetalinger forstås i denne bekendtgørelse udbetalinger af uhævede feriepenge til lønmodtagere, som i medfør af ferielovens § 30, stk. 1, har rettet henvendelse til feriefonden.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Feriefondens midler anvendes til ferieformål, jf. § 13, stk. 1, for en virksomheds medarbejdere, som er omfattet af en feriekortordning, jf. § 3, stk. 4, i ferieloven. Stk. 2. Bestyrelsen kan i sin vedtægt, jf. § 5, beslutte at udvide formålet i stk. 1, jf. dog § 34, hvis udleje af fondens feriefaciliteter til medarbejdere ikke er mulig. Fonden kan herefter udleje sine feriefaciliteter til medarbejdere, der ved fratræden fra den virksomhed, som er nævnt i stk. 1, forlader arbejdsmarkedet af alders- eller helbredsmæssige årsager. Udleje af feriefaciliteter til denne personkreds skal være af begrænset omfang set i forhold til udlejen til medarbejderne.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Oprettelse af en feriefond skal være besluttet på et samarbejdsudvalgsmøde i virksomheden. Stk. 2. Oprettelsen er betinget af, at virksomheden giver tilsagn om at bidrage med det evt. fornødne tilskud, jf. § 7 i standardvedtægten, jf. bilag 1. Virksomheden skal også efter pålæg fra fonden give tilsagn om at sende en blanket, som Arbejdsmarkedets Feriefond har udarbejdet, til fonden med virksomhedsbetalt revisorerklæring om korrekt afregning af uhævede feriepenge til fonden.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Feriefonden skal oprette en vedtægt. Vedtægten skal udformes i overensstemmelse med standardvedtægten for feriefonde, jf. bilag 1. Bestyrelsen kan dog beslutte at udelade § 2, stk. 2, i standardvedtægten. Den samlede bestyrelse skal underskrive og datere vedtægten.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Bestyrelsen skal sende følgende bilag til Arbejdsmarkedets Feriefond: 1) Feriefondens vedtægt. 2) Oplysninger om bestyrelsens sammensætning. 3) Referat af samarbejdsudvalgets beslutning om oprettelse. 4) Budget med redegørelse for, om det forventede indtægtsgrundlag for fonden er tilstrækkeligt til at efterleve fondens formål, jf. § 3. 5) Virksomhedens tilsagn efter § 4.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Når feriefonden søger om oprettelse, træffer Arbejdsmarkedets Feriefond afgørelse om, at fonden indtil videre selv kan forvalte og disponere over uhævede feriepenge, jf. § 34, stk. 2, i ferieloven. Ansøgningen skal være Arbejdsmarkedets Feriefond i hænde inden udløbet af det ferieår, som den første overførsel vedrører.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Arbejdsmarkedets Feriefond forelægger ansøgningen for Civilstyrelsen, der tager stilling til spørgsmålet om fritagelse fra fondsloven, jf. dennes § 1, stk. 5, herunder om fonden er gyldigt stiftet. Stk. 2. Allerede modtagne uhævede feriepenge skal indbetales til Arbejdsmarkedets Feriefond, hvis Civilstyrelsen afslår ansøgningen efter stk. 1.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Feriefondens bestyrelse skal bestå af mindst 5 medlemmer. Stk. 2. Bestyrelsen er beslutningsdygtig, når mere end halvdelen af medlemmerne er til stede, heraf enten formanden eller næstformanden. Stk. 3. Formanden, eller i dennes fravær næstformanden, tegner fonden i forening med kassereren. Ved køb, salg eller pantsætning af feriefaciliteter tegnes fonden dog af den samlede bestyrelse. Stk. 4. Fonden skal meddele ændringer i fondens bestyrelse til Arbejdsmarkedets Feriefond inden 4 uger efter ændringen. Stk. 5. Hvervet som bestyrelsesmedlem er ulønnet.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Feriefondens likvide midler skal være anbragt som et kontant indskud i et pengeinstitut på en konto, der tilhører fonden, eller i rentebærende obligationer med en løbetid på højst 5 år. Stk. 2. Fonden må ikke have mellemregningskonti med virksomheden. Fonden kan dog have en konto med virksomheden til lejeres afregning af fx leje, lys, vand og gas. Det er en betingelse, at der kun står beskedne beløb, at der afregnes jævnligt, og at kontoen aldrig indeholder uhævede feriepenge. Stk. 3. Fondens aktiver skal i videst muligt omfang sikres ved notering, tinglysning eller på anden måde.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Bestyrelsen skal påse, at feriefonden til enhver tid hensætter et passende beløb, således at fonden kan honorere krav på § 30, stk. 1-udbetalinger. Bestyrelsen skal søge Beskæftigelses-ministeriet om refusion efter bestemmelserne i Beskæftigelsesministeriets bekendtgørelse om forældede og uhævede feriepenge. Stk. 2. Fonden skal i hvert af de første 4 år hensætte 10 pct. af årets overførsel af uhævede feriepenge til forpligtelser efter stk. 1. Stk. 3. Efter 4 års overførsler af uhævede feriepenge skal hensættelsen efter stk. 1 være baseret på tidligere års faktiske gennemsnitlige § 30, stk. 1-udbetalinger. Stk. 4. Den akkumulerede hensættelse til § 30, stk. 1-udbetalinger øges hvert år med ikke afregnede § 30, stk. 1-udbetalinger. Fonden skal skønsmæssigt justere reserven, hvis den akkumulerede hensættelse har nået en størrelse, der med stor sikkerhed overstiger de forventede ikke afregnede beløb. Evt. ikke afregnede hensættelsesbeløb tilbageføres 5 år efter ferieafholdelsesperiodens udløb.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Fondens administrationsomkostninger skal stå i et rimeligt forhold til fondens aktiver.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Efter hensættelse efter § 11 og afholdelse af administrationsomkostninger efter § 12 skal feriefonden senest efter 4 års overførsler af uhævede feriepenge anvende midler til ferieformål, jf. § 3. Fondens midler skal i den forbindelse anvendes til følgende: 1) Køb af ferieboliger i Danmark, Norden og inden for EU, jf. dog §§ 14, 15 og 17. 2) Køb af brugsretter i Danmark, Norden og inden for EU, jf. dog §§ 14 og 16. 3) Køb af autocampere og campingvogne, indregistreret i Danmark, jf. dog § 14. 4) Tilskud til leje af feriefaciliteter samt til rejser og rejseomkostninger i Danmark og i udlandet. 5) Vedligeholdelse og forbedring af ferieboliger i Danmark, Norden og inden for EU, jf. dog § 15, stk. 4. 6) Betaling af renter og afdrag på gæld vedrørende ferieboliger, jf. dog § 17. 7) Dækning af underskud på drift af feriefaciliteter, jf. dog § 14. 8) Dækning af tab ved salg af feriefaciliteter, jf. dog § 15, stk. 2 og 3. Stk. 2. Fonden kan udskyde anvendelse af midler efter stk. 1, nr. 1-5, til et senere regnskabsår, hvis det er af betydning for opfyldelsen af fondens formål. Fonden må dog ikke passivt akkumulere likvide midler. Stk. 3. Fonden må ikke købe feriefaciliteter i sameje med andre uden forudgående godkendelse fra Arbejdsmarkedets Feriefond. Stk. 4. Fonden må uanset stk. 1, nr. 2 og 4, ikke leje eller videreudleje feriefaciliteter, der ejes af medlemmer af bestyrelsen, fondens administrator eller personer omfattet af fondens formål, jf. § 2 i standardvedtægten.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Bestyrelsen skal udarbejde et driftsbudget 5 år frem før erhvervelse af en feriefacilitet. Budgettet skal som minimum fastsætte bestemmelser om leje og omkostninger til vedligeholdelse af feriefaciliteten. Stk. 2. Lejeindtægten for en feriebolig skal set over en 4-årig periode dække de løbende driftsomkostninger ved ferieboligen, dvs. regnskabsposterne løn til opsyn og rengøring mv., omkostninger til administration af den daglige udleje samt øvrige ejendomsomkostninger. Arbejdsmarkedets Feriefond kan dispensere fra 4-årsperioden og for at driftsomkostningerne alene vedrører en feriebolig. Stk. 3. Lejeindtægten for brugsretter skal set over en 4-årig periode dække lejeomkostninger, evt. omkostninger til administration af den daglige udleje og løbende driftsomkostninger. Stk. 4. Lejeindtægten for autocampere og campingvogne skal set over en 4-årig periode dække omkostninger til administration af den daglige udleje og løbende driftsomkostninger, dvs. forsikring og vægtafgift mv.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Ved køb af en feriebolig skal der medvirke en advokat eller lignende professionel rådgiver med fornøden ansvarsforsikring. Handlen skal ske på almindelige vilkår. Stk. 2. Ved salg af en feriebolig må salgssummen ikke være lavere end den laveste vurdering fra to uafhængige valuarers eller ejendomsmægleres vurdering. Stk. 3. Ved salg af en autocamper eller campingvogn må salgssummen ikke være lavere end den laveste vurdering fra to uafhængige forhandlere af autocampere eller campingvogne. Stk. 4. Ved forbedring og vedligeholdelse skal fonden indhente to uafhængige tilbud, hvis disse skønnes at overstige en samlet pris på 200.000 kr. inkl. moms.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Når feriefonden indgår aftaler om brugsretter efter § 13, stk. 1, nr. 2, er det en betingelse, at fonden kun hæfter pro rata for egne forpligtelser. Brugsretten må højst gælde for 25 år. Hvis brugsretten omfatter mere end to år, skal fondens bestyrelse benytte advokat eller lignende professionel rådgiver med fornøden ansvarsforsikring, når fonden indgår aftalen.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Feriefonden kan finansiere køb af en feriebolig ved belåning af ferieboligen. Fonden skal betale mindst 40 pct. af købsprisen kontant. Lånet skal afvikles inden for 20 år. Stk. 2. Fonden kan finansiere forbedring og vedligeholdelse af en feriebolig ved belåning af ferieboligen. Fonden skal afvikle lånet inden for den forventede levetid for forbedringen eller vedligeholdelsen. Lånet skal dog afvikles inden for 20 år. Stk. 3. Når fonden optager lån i en feriebolig, jf. stk. 1 og 2, må kreditor kun have pant i den pågældende feriebolig (non recourse lån). Lånet skal optages som et obligationslån med fast rente eller rentetilpasning i et realkredit- eller pengeinstitut under offentligt tilsyn. Lånet skal optages i danske kroner, euro eller lokal valuta. Stk. 4. Ud over de i stk. 1 og 2 nævnte situationer må pantsætning af fondens aktiver ikke ske.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. To feriefonde kan indgå aftale om, at de hver stiller en feriebolig fuldt til rådighed for hinanden i en tidsbegrænset periode på højst 12 måneder over 3 år. Stk. 2. En fond kan stille sine ferieboliger til rådighed for andre danske private feriefonde på samme vilkår, som den selv udlejer til, hvis den ikke selv kan leje dem ud.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. En feriefond skal hvert regnskabsår aflægge en årsrapport og et driftsbudget. Stk. 2. Fondens regnskabsår er fra 1. januar til 31. december, jf. dog stk. 3. Stk. 3. Fondens første regnskabsår er fra stiftelsen til udgangen af det kalenderår, hvori første overførsel af uhævede feriepenge sker.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Bestyrelsen er ansvarlig for udarbejdelsen af årsrapporten. Stk. 2. Årsrapporten skal bestå af resultatopgørelse og balance, redegørelse for anvendt regnskabspraksis samt årsberetning. Årsrapporten skal udarbejdes i overensstemmelse med standardårsrapporten, jf. bilag 2. Stk. 3. Bestyrelsen skal i årsrapporten indarbejde et driftsbudget for det følgende år. Reglerne i § 14 finder tilsvarende anvendelse.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Årsrapporten skal aflægges i overensstemmelse med principperne i årsregnskabslovens kapitel 3 samt de regler, der er fastsat i denne bekendtgørelse, herunder efter regnskabsinstruksen, jf. bilag 3. Stk. 2. Årsrapporten udarbejdes efter følgende grundlæggende forudsætninger: 1) Årsrapporten skal udarbejdes på en klar og overskuelig måde (klarhed). 2) Der skal tages hensyn til de reelle forhold frem for formaliteter uden reelt indhold (substans). 3) Alle relevante forhold skal indgå i årsrapporten, medmindre de er ubetydelige (væsentlighed). Anses flere ubetydelige forhold for tilsammen at være betydelige, skal de dog indgå. 4) Driften af en aktivitet formodes at fortsætte (going concern), medmindre den ikke skal eller ikke antages at kunne fortsætte. Afvikles en aktivitet, skal klassifikation og opstilling samt indregning og måling tilpasses denne afvikling. 5) Enhver værdiændring skal vises, uanset indvirkningen på egenkapital og resultatopgørelse (neutralitet). 6) Transaktioner, begivenheder og værdiændringer skal indregnes, når de indtræffer, uanset tidspunktet for betaling (periodisering). 7) Indregningsmetoder og målegrundlag skal anvendes ensartet på samme kategori af forhold (konsistens). 8) Hver transaktion, begivenhed og værdiændring skal indregnes og måles hver for sig, ligesom de enkelte forhold ikke må modregnes hinanden (bruttoværdi). 9) Primobalancen for regnskabsåret skal svare til ultimobalancen for det foregående regnskabsår. Stk. 3. De almindelige principper i stk. 2, kan fraviges i undtagelsestilfælde. Evt. fravigelser skal anføres i noterne og behørigt begrundes tillige med angivelse af deres indvirkning på fondens aktiver og passiver, dens økonomiske stilling og resultatet. Stk. 4. Årsrapporten skal indeholde en redegørelse for anvendt regnskabspraksis, herunder for de anvendte målingsmetoder. Stk. 5. Under anvendt regnskabspraksis skal der redegøres for de særlige regnskabsmæssige problemstillinger, der er tilknyttet feriefonde, herunder 1) overholdelse af kapitalanbringelses- og omsætningsbeskyttelsesregler, jf. § 10, 2) overholdelse af kapitalanvendelsesregler, jf. §§ 13-17, og 3) beskrivelse af eventuelle ekstraordinære dispositioner.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Årsberetningen skal indeholde en redegørelse for udviklingen i feriefondens økonomiske aktiviteter og forhold. Hvis årsrapporten i væsentlig grad er påvirket af usædvanlige forhold, eller hvis der er væsentlig usikkerhed ved opgørelserne i årsrapporten, skal der gives oplysning om det i en særskilt del af beretningen. Oplysningerne skal gives hver for sig og om muligt med beløbsangivelse. Stk. 2. Årsberetningen skal også indeholde omtale af følgende: 1) Betydningsfulde hændelser indtruffet efter regnskabsårets afslutning. 2) Fondens forventede udvikling.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Noterne til årsrapporten udarbejdes i overensstemmelse med indholdet af standardårsrapporten, jf. bilag 2. Stk. 2. Årsrapportens poster specificeres yderligere i noterne, hvis en sådan specifikation har betydning for vurderingen af årsrapporten. Stk. 3. Manglende sammenlignelighed mellem poster i årsrapporten og poster i sidste års rapport og en evt. foretagen tilpasning skal angives i noterne og behørigt begrundes.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Den samlede bestyrelse skal underskrive årsrapporten, som undergives revision, jf. kapitel 7, samt § 10 i standardvedtægten, jf. bilag 1. Stk. 2. Bestyrelsen skal senest den 30. juni efter regnskabsårets udløb sende den underskrevne, reviderede årsrapport til Arbejdsmarkedets Feriefond, jf. § 11 i standardvedtægten, jf. bilag 1.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Bestyrelsen skal sørge for, at feriefondens årsrapport revideres af en godkendt revisor. Stk. 2. Bestyrelsen skal senest 4 uger efter udpegelsen af revisor meddele Arbejdsmarkedets Feriefond, hvem der er udpeget. Det gælder også ved skift af revisor. Stk. 3. En tiltrædende revisor skal rette henvendelse til den fratrædende revisor, der har pligt til over for denne at give oplysning om baggrunden for sin fratræden. Stk. 4. Revisor skal altid sikre sig rådighed over tilstrækkelige ressourcer og fornøden kompetence til at løse de opgaver, som er knyttet til revision af en feriefond.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Revisor skal opfylde betingelserne i kapitel 2 i bekendtgørelse nr. 1287 af 20. november 2018 af revisorloven med senere ændringer. Stk. 2. Revisor må ikke være: 1) medlem af feriefondens bestyrelse, 2) en person, som står i afhængighedsforhold til fonden, til medlemmer af dens bestyrelse eller til funktionærer, som har til opgave at sørge for eller kontrollere bogføringen eller forvaltningen af midlerne, eller 3) en person, der er knyttet til fondens bestyrelse eller de i nr. 2 nævnte funktionærer ved ægteskab, fast samlivsforhold, slægtskab eller svogerskab i ret op- eller nedstigende linje eller i sidelinjen så nært som søskende.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Revisor skal revidere årsrapporten i overensstemmelse med god revisionsskik og de krav vedrørende revisionen, som fremgår af denne bekendtgørelse, herunder revisionsinstruksen, jf. bilag 4. Stk. 2. Revisor skal ved en påtegning på årsrapporten bekræfte, at denne er revideret. Påtegningen skal som væsentlige dele indeholde en redegørelse for indholdet af det udførte revisionsarbejde samt en særskilt konklusion om resultatet af revisionen. Stk. 3. Påtegningen skal afgives efter reglerne i Erhvervsstyrelsens bekendtgørelse om godkendte revisorers erklæringer. For statsautoriserede revisorer og registrerede revisorer afgives revisionspåtegningen desuden efter gældende revisionsstandarder, herunder revisionsstandarden om revisionspåtegningen på årsrapporten. Stk. 4. Det skal fremgå af påtegningen under beskrivelsen af det udførte revisionsarbejde, at årsrapporten er revideret i overensstemmelse med revisionsinstruksen, jf. bilag 4. Det skal også oplyses under konklusionen, om årsrapporten efter revisors opfattelse er aflagt i overensstemmelse med kravene, således som de er fastlagt i standardvedtægten og regnskabsinstruksen, jf. bilag 1 og 3. Stk. 5. Bestyrelsen skal give revisor adgang til at foretage de undersøgelser, som denne finder nødvendige, og skal give revisor de oplysninger og den bistand, som revisor anser for nødvendige for udførelsen af sit hverv.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Revisor skal føre en revisionsprotokol. Revisor skal derudover udfylde en revisortjekliste, som Arbejdsmarkedets Feriefond har udarbejdet. Stk. 2. Den samlede bestyrelse skal underskrive revisionsprotokollen til årsrapporten og sende den til Arbejdsmarkedets Feriefond senest den 30. juni efter regnskabsårets udløb. Stk. 3. Revisor har ret til at deltage i det bestyrelsesmøde, hvor bestyrelsen skal godkende og underskrive årsrapporten. Revisor har pligt til at deltage i bestyrelsesmødet, hvis et bestyrelsesmedlem måtte ønske det.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Har revisionen givet anledning til forbehold eller supplerende oplysninger, eller finder revisor i øvrigt anledning til at påtale feriefondens forhold, skal revisor meddele dette særskilt til Arbejdsmarkedets Feriefond. Revisor skal sikre sig, at bestyrelsen forinden har haft lejlighed til at gennemgå bemærkningerne og til at give kommentarer. Revisor skal sende en kopi til bestyrelsen af de bemærkninger, der bliver sendt til Arbejdsmarkedets Feriefond.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Sammenlægning af feriefonde skal ske ved ansøgning til Arbejdsmarkedets Feriefond. Stk. 2. Fondene skal sammen med ansøgningen sende følgende bilag til Arbejdsmarkedets Feriefond: 1) Vedtægt for den nye eller den fortsættende fond. Det skal fremgå af vedtægtens § 6, hvilke fonde, der er blevet sammenlagt og fondens kapitalforhold på sammenlægningstidspunktet. 2) Forhandlingsprotokol for hver fond vedrørende beslutningen om sammenlægning. 3) Redegørelse med begrundelse for ønsket om sammenlægning, herunder om fondene vil danne en ny fond, eller om en af fondene skal være den fortsættende fond. Redegørelsen skal bl.a. omtale sammenlægningens konsekvenser for den fremtidige fordeling mellem feriefaciliteter, kapital og antallet af begunstigede. 4) Udkast til åbningsbalance for den nye eller den fortsættende fond. 5) Resultatopgørelse og balance for hver af de fonde, der indgår i sammenlægningen for den forløbne del af det løbende regnskabsår forud for udarbejdelse af åbningsbalancen, jf. nr. 4. 6) Oplysning om bestyrelsens sammensætning.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Opløsning af en feriefond skal ske ved ansøgning til Arbejdsmarkedets Feriefond. Stk. 2. Fonden skal sammen med ansøgningen sende følgende bilag til Arbejdsmarkedets Feriefond: 1) Forhandlingsprotokol vedrørende beslutningen om opløsning. 2) Redegørelse med begrundelse for ønsket om opløsning. 3) Oversigt over fondens aktiver og passiver samt eventuelle andre økonomiske oplysninger af relevans for fondens ansøgning om at blive opløst. 4) Fondens seneste årsrapport. Stk. 3. Hvis fondens nettoaktiver ikke overstiger 250.000 kr., skal der ske opløsning af fonden, jf. dog § 7 i standardvedtægten, jf. bilag 1.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Bestyrelsen skal udarbejde en opløsningsrapport, når feriefonden har afhændet feriefaciliteterne og afregnet de uhævede feriepenge til Arbejdsmarkedets Feriefond. Rapporten skal revideres efter reglerne i denne bekendtgørelse med tilhørende bilag. Stk. 2. Den samlede bestyrelse skal underskrive rapporten og sende den til godkendelse i Arbejdsmarkedets Feriefond.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Bestyrelsen skal forelægge dispositioner, der ikke opfylder betingelserne i kapitel 5, eller som i øvrigt kan medføre risiko for, at vedtægten ikke overholdes, for Arbejdsmarkedets Feriefond. Forelæggelse skal ske, inden dispositionen gennemføres.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Arbejdsmarkedets Feriefond skal godkende enhver ændring af vedtægten. Stk. 2. Feriefonden skal sende ansøgning om ændring af vedtægten til Arbejdsmarkedets Feriefond. Den samlede bestyrelse skal underskrive og datere den ændrede vedtægt. Fonden skal begrunde ønsket om ændringerne.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Arbejdsmarkedets Feriefond kan forlange de oplysninger, der efter Arbejdsmarkedets Feriefonds skøn er nødvendige til varetagelse af opgaverne efter denne bekendtgørelse med tilhørende bilag, af feriefondens bestyrelse, revisor eller andre, der har kendskab til fondens forhold. Stk. 2. Arbejdsmarkedets Feriefond kan give påbud til bestyrelsesmedlemmer og revisor om at bringe forhold, der strider mod bestemmelser i bekendtgørelsen med tilhørende bilag, i overensstemmelse med bestemmelserne. Stk. 3. Arbejdsmarkedets Feriefond kan afsætte et bestyrelsesmedlem, der ikke opfylder kravene i denne bekendtgørelse eller standardvedtægten, jf. bilag 1. Stk. 4. Arbejdsmarkedets Feriefond kan give påbud eller henstilling til fonden. Stk. 5. Arbejdsmarkedets Feriefond kan afsætte en revisor, såfremt revisor ikke opfylder betingelserne i § 26 eller kravene for bestyrelsesmedlemmer i § 5 i standardvedtægten, jf. bilag 1. Stk. 6. Arbejdsmarkedets Feriefond kan efter skriftlig advarsel herom afsætte revisor og give påbud til fonden om at indsætte en ny revisor, hvis revisor tilsidesætter sin oplysningspligt, meddelte påbud eller i øvrigt ikke anses for at varetage sine pligter efter god revisionsskik.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Hvis Arbejdsmarkedets Feriefond inddrager feriefondens tilladelse til at modtage uhævede feriepenge efter ferielovens § 34, stk. 2, er fonden fortsat omfattet af reglerne om feriefonde, jf. kapitel 2-9 i denne bekendtgørelse. Hvis fonden ikke længere er undtaget fra fondsloven i medfør af dennes § 1, stk. 5, er fonden omfattet af kapitel 10, jf. § 1, stk. 3, i denne bekendtgørelse.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Reglerne i kapitel 2 og 5-7 finder tilsvarende anvendelse for fondens administration og anvendelse af uhævede feriepenge. Stk. 2. Hvis fonden har flere formål end det i kapitel 2 nævnte, gælder de regler, der er nævnt i stk. 1, for den del af fonden, der vedrører ferieformål og fondens administration og anvendelse af uhævede feriepenge.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Bestyrelsen skal forelægge dispositioner i relation til administration og anvendelse af uhævede feriepenge, der ikke opfylder betingelserne i kapitel 5, eller som i øvrigt kan medføre risiko for, at vedtægten ikke overholdes, for Arbejdsmarkedets Feriefond. Forelæggelse skal ske, inden dispositionen gennemføres.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:39",
      "chapter": "10",
      "section": "39",
      "content": "§ 39. Enhver ændring af vedtægten i relation til administration og anvendelse af uhævede feriepenge kræver Arbejdsmarkedets Feriefonds godkendelse. Stk. 2. Ansøgning om ændring af vedtægten, jf. stk. 1, skal sendes til Arbejdsmarkedets Feriefond. Den samlede bestyrelse skal underskrive og datere den ændrede vedtægt. Fonden skal begrunde ønsket om ændringerne.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:40",
      "chapter": "10",
      "section": "40",
      "content": "§ 40. Arbejdsmarkedets Feriefond kan give påbud til bestyrelsesmedlemmer og revisor om at bringe forhold, der strider mod bestemmelser i bekendtgørelsen med tilhørende bilag i relation til administration og anvendelse af uhævede feriepenge, i overensstemmelse med bestemmelserne. Stk. 2. Arbejdsmarkedets Feriefond kan give påbud til fonden i relation til administration og anvendelse af uhævede feriepenge.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:41",
      "chapter": "10",
      "section": "41",
      "content": "§ 41. Revisor skal i relation til administration og anvendelse af uhævede feriepenge efterkomme de krav vedrørende revisionen, som fremgår af denne bekendtgørelse, herunder revisionsinstruksen, jf. bilag 4. Stk. 2. Arbejdsmarkedets Feriefond kan efter skriftlig advarsel herom afsætte revisor og give fonden påbud om at indsætte en ny revisor, hvis revisor tilsidesætter sin oplysningspligt, meddelte påbud eller i øvrigt ikke anses for at varetage sine pligter efter god revisionsskik i relation til administration og anvendelse af uhævede feriepenge.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:42",
      "chapter": "11",
      "section": "42",
      "content": "§ 42. Formålet for § 22-tilladelser er at anvende uhævede feriepenge til de konkrete formål, der er anført i virksomhedens tilladelse efter § 22 i den før 1. januar 2001 gældende ferielov, med evt. senere ændringer i tilladelsen. Enhver ændring i relation til anvendelse af uhævede feriepenge kræver Arbejdsmarkedets Feriefonds godkendelse.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:43",
      "chapter": "11",
      "section": "43",
      "content": "§ 43. Virksomheden skal senest den 30. juni sende en erklæring vedrørende størrelsen og anvendelsen af de uhævede feriepenge, der er overført kalenderåret før. Det skal også fremgå af erklæringen, om statens andel af de uhævede feriepenge er blevet betalt rettidigt. Erklæringen skal være attesteret af revisor. Stk. 2. Arbejdsmarkedets Feriefond kan kræve, at virksomheden sender dokumentation for beregning og anvendelse af de uhævede feriepenge.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:44",
      "chapter": "11",
      "section": "44",
      "content": "§ 44. Har revisionen givet anledning til forbehold eller supplerende oplysninger i erklæringen, eller finder revisor i øvrigt anledning til at påtale forhold vedrørende de uhævede feriepenge, skal revisor meddele dette særskilt til Arbejdsmarkedets Feriefond. Revisor skal sikre sig, at virksomheden forinden har haft lejlighed til at gennemgå bemærkningerne og til at give kommentarer. Revisor skal sende en kopi til virksomheden af de bemærkninger, der bliver sendt til Arbejdsmarkedets Feriefond.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:45",
      "chapter": "11",
      "section": "45",
      "content": "§ 45. Arbejdsmarkedets Feriefond kan give virksomheden påbud i relation til administration og anvendelse af uhævede feriepenge.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:46",
      "chapter": "12",
      "section": "46",
      "content": "§ 46. Bekendtgørelsen træder i kraft den 1. september 2020. Stk. 2. Bekendtgørelse nr. 1284 af 14. december 2004 om feriefonde mv. ophæves. Stk. 3. For indbetalinger efter § 36, stk. 2, jf. stk. 3, og udbetalinger efter § 44, stk. 5, jf. bekendtgørelse af lov om ferie nr. 1025 af 4. oktober 2019 finder de indtil den 1. september 2020 gældende regler i bekendtgørelse nr. 1284 af 14. december 2004 om feriefonde fortsat anvendelse.",
      "valid_from": "2020-06-30",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "feriefonde",
      "definition": "fonde, som får eller søger om at få tilført uhævede feriepenge efter ferielovens § 34, stk",
      "source_provision": "1:1"
    },
    {
      "term": "ferieboliger",
      "definition": "i denne bekendtgørelse feriehuse og ferielejligheder",
      "source_provision": "1:2"
    }
  ]
}
