{
  "id": "2020:1791",
  "type": "statute",
  "title": "Bekendtgørelse om salmonella hos kvæg m.m.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-12-02",
  "url": "https://www.retsinformation.dk/eli/lta/2020/1791/xml",
  "description": "Retsinformation source. DocumentId=DC000047; AccessionNumber=B20200179105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter bestemmelser om forholdsregler vedrørende salmonellose hos kvæg og alle andre husdyr end svin og fjerkræ og om kontrol af salmonella i kvæg. Bekendtgørelsen fastsætter endvidere bestemmelser om overvågning og bekæmpelse af Salmonella Dublin i kvæg. Stk. 2. Bekendtgørelsen omfatter primærproduktion samt overvågning, slagtning og slagtemæssig behandling af kød af de i stk. 1 nævnte husdyr. Stk. 3. Bekendtgørelsen omhandler desuden krav til mejerier og slagterier i form af prøvetagning, laboratorieundersøgelse og indberetning af laboratoriefund."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Akkrediteret laboratorium: Et laboratorium, som er akkrediteret i henhold til gældende udgave af ISO/IEC 17025 - »Generelle krav til prøvnings- og kalibreringslaboratoriers kompetence« af Den Danske Akkrediteringsfond (DANAK) eller af et tilsvarende akkrediteringsorgan, som er medunderskriver af European co-operation for Accreditation (EA) og (International Laboratory Accreditation Cooperation (ILAC) multilaterale aftale om gensidig anerkendelse). 2) Bedrift: En eller flere besætninger, der kan være placeret på en eller flere ejendomme og som har samme ejer. Kødkvægsejendomme jf. nr. 10 omfattes ikke af bedriften. 3) Besætning: Ethvert hold af én af de i denne bekendtgørelse omhandlede dyrearter, som anvendes til et bestemt formål, som er knyttet til en bestemt geografisk beliggenhed, og som har en ejer i form af en juridisk eller fysisk person. Definitionen omfatter derudover samlinger af dyr på steder, hvor der midlertidigt samles levende eller døde dyr, herunder samlesteder, slagterier, forarbejdningsanlæg, køle- og fryseanlæg, afhentningspladser, fælles græsgange, græsningsarealer, dyrskuer, individprøvestationer og dyrehospitaler. 4) Besætningsansvarlig: Den person, der i det Centrale Husdyrbrugsregister (CHR) er registreret som bruger af besætningen. Er der ikke registreret en bruger, er det ejeren af besætningen. 5) Ejendom: En bestemt geografisk beliggenhed, med én eller flere besætninger. Identificeret ved et unikt nummer i det Centrale Husdyrbrugsregister (CHR). 6) Gamle husdyrracer af kvæg: Kvæg, hvortil ejeren oppebærer tilskud til bevarelse af gamle husdyrracer efter bekendtgørelse om tilskud til bevaring af husdyrgenetiske ressourcer. 7) Kalv: Et kreatur på indtil seks måneder. 8) Kritisk resistent salmonella: Salmonellabakterier, der er resistente over for antibiotika, som er kritisk vigtige for behandling af mennesker, jf. bekendtgørelse om kritisk resistent salmonella hos fjerkræ, kvæg og svin. 9) Kvieejendom: Ejendomme med mere end 30 årsdyr og hvor kvier af malkerace og krydsningsracer udgør min. 60 % af alle årsdyr. 10) Kødkvægsejendom: En ejendom, hvorfra der ikke leveres mælk, og hvor køer udgør mindst 20 % af alle årsdyr, og kødkvægsrace og krydsningsrace af disse udgør mindst 80 % af alle årsdyr. Ejendomme, hvor der også er slagtekalveproduktion eller malkekvægskvieopdræt betragtes ikke som en kødkvægsejendom. 11) Mælkeleverende ejendom: En ejendom med kvæg, hvorfra minimum én besætning leverer mælk. 12) Nysmittet besætning: En besætning af kvæg på en ejendom, der placeres i niveau 2 eller 3 på baggrund af bakteriologisk eller serologisk positive prøver for Salmonella Dublin. Forud for placeringen skal ejendommen have været i niveau 1 uafbrudt i mere end 24 måneder. 13) Nyudbrud: Første gang der konstateres salmonellose på en ejendom, eller når der, efter at salmonellose er konstateret og efterfølgende ophørt, opstår symptomer hos samme eller andre dyr på ejendommen, der gør det overvejende sandsynligt, at der er salmonellose på ejendommen. 14) ODC %: En værdi som angiver det relative indhold af antistoffer i prøven. 15) Rådgivende dyrlæge: En af Fødevarestyrelsen godkendte dyrlæge jf. bekendtgørelse om godkendelse af dyrlæger til at foretage påbudt veterinærfaglig rådgivning med henblik på bekæmpelse af Salmonella Dublin. 16) Salmonellose: En smitsom sygdom hos ét eller flere dyr på en ejendom, hvor påvisning af salmonellabakterier i materiale udtaget på ejendommen eller i dyr fra ejendommen gør det overvejende sandsynligt, at bakterien er årsag til et sygdomsbillede præget af ét eller flere af følgende symptomer: Nedstemthed, feber, diarré, luftvejslidelse, abort eller dødsfald. 17) Spiseklar: En fødevare, der fra producentens eller fabrikantens side er bestemt til konsum, uden at det er nødvendigt med yderligere tilberedning eller anden forarbejdning, som kan eliminere uønskede mikroorganismer eller reducere dem til et acceptabelt niveau. 18) Valideret metode: En analysemetode valideret mod referencemetoden (EN/ISO 6579) i henhold til standarden ISO 16140 - Mikrobiologisk undersøgelse af fødevarer og foderstoffer - Protokol til validering af alternative metoder eller anden internationalt anerkendt protokol. Valideringen skal foretages af et internationalt anerkendt valideringsorgan, og metoden skal som minimum findes ligeværdig med referencemetoden."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Den, som i sin varetægt har dyr, som er eller kan mistænkes for at have salmonellose, skal tilkalde en dyrlæge, jf. § 27, stk. 1 i lov om hold af dyr. Stk. 2. Dyrlægen som tilkaldes i henhold til stk. 1, skal søge mistanken om sygdommen be- eller afkræftet samt søge sygdommens art konstateret, jf. § 28, stk. 1 i lov om hold af dyr. Stk. 3. Hvis en dyrlæge efter undersøgelse foretaget i henhold til stk. 2 eller i øvrigt i forbindelse med sit arbejde får mistanke om, at der foreligger sygdom som omfattet af stk. 1, skal dyrlægen indberette det til Fødevarestyrelsen, jf. § 28, stk. 3 i lov om hold af dyr. Stk. 4. Er der ikke konstateret salmonellose på en ejendom indenfor de seneste 6 måneder, eller er der tale om nyudbrud, skal dyrlægen udtage og indsende prøver af relevant materiale til undersøgelse for salmonella til et akkrediteret laboratorium. Stk. 5. Dyrlægen skal, efter at have modtaget resultatet af de laboratoriemæssige undersøgelser, underrette den besætningsansvarlige om resultatet."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Fødevarestyrelsen kan pålægge den besætningsansvarlige at sikre, at der udtages og indsendes materiale til undersøgelse for salmonella fra kvægbesætninger, der som følge af kliniske symptomer mistænkes for at have salmonellose. Stk. 2. Fødevarestyrelsen kan pålægge den eller de besætningsansvarlige at sikre, at der udtages prøver fra besætninger til undersøgelse af udbredelsen af infektion med salmonellabakterier i dyrepopulationer i et nærmere afgrænset geografisk område, hvor en eller flere ejendomme er sat under offentligt tilsyn efter reglerne i denne bekendtgørelse. Stk. 3. Fødevarestyrelsen kan lade prøver, der er udtaget som led i andre sygdomsbekæmpelses- eller overvågningsprogrammer, undersøge for salmonellaantistoffer eller salmonellabakterier. Stk. 4. Den besætningsansvarlige skal sikre, at de i stk. 1 og 2 nævnte prøver udtages af en dyrlæge eller efter en dyrlæges anvisninger og under dennes ansvar."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Hvis der ved laboratoriemæssig undersøgelse påvises salmonellabakterier, og hvis mistanken om salmonellose bekræftes efter reglerne i § 3, stk. 2 eller 4, kan Fødevarestyrelsen sætte ejendommen under offentligt tilsyn i overensstemmelse med kapitel 6 i denne bekendtgørelse."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ejendomme med besætninger af kvæg placeres i Salmonella Dublin-niveau fra 1 til 3. Stk. 2. SEGES skal efter hver beregning af niveau oplyse den besætningsansvarlige om en ejendoms Salmonella Dublin-niveau, jf. bilag 1, kapitel 1, nr. 2. Stk. 3. En ejendom placeres i Salmonella Dublin-niveau 1, når: 1) besætninger på ejendommen antages at være fri for infektion med Salmonella Dublin, jf. bilag 1, kapitel 4, nr. 15, 16, 24 eller 32, 2) besætninger er flyttet, slagtet eller aflivet, og rengøring samt desinfektion er godkendt af Fødevarestyrelsen, eller 3) kvægs stalde og opholdsområder har været tomme for dyr omfattet af denne bekendtgørelse i minimum 12 måneder. Stk. 4. En ejendom placeres i Salmonella Dublin-niveau 2, når: 1) ejendommens niveau er ukendt, 2) en besætning på ejendommen antages at have en infektion med Salmonella Dublin, jf. bilag 1, kapitel 3, nr. 13, kapitel 4, nr. 20, eller 26, eller 3) en besætning på ejendommen har haft kontakt med kvæg fra en ejendom placeret i Salmonella Dublin-niveau 2 eller niveau 3 jf. bilag 1, kapitel 4, nr. 31. Stk. 5. En ejendom i Salmonella Dublin-niveau 2 sættes under offentligt tilsyn jf. § 15. Stk. 6. Undtaget fra stk. 5 er cirkus, zoologiske haver, samlesteder og karantænefaciliteter. Stk. 7. En ejendom placeres i Salmonella Dublin-niveau 3 når: 1) de i § 12, stk. 2, nævnte prøver er positive for Salmonella Dublin, eller 2) der på ejendommen er konstateret salmonellose forårsaget af Salmonella Dublin, jf. § 3, stk. 2 eller 4. Stk. 8. En ejendom i Salmonella Dublin-niveau 3 sættes under offentligt tilsyn jf. § 16. Stk. 9. Den besætningsansvarlige skal give meddelelse om ejendommens Salmonella Dublin niveau til alle, der kommer i kontakt med besætningen."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. En ejendom i Salmonella Dublin-niveau 2 placeres i niveau 1, når betingelserne i § 6, stk. 3, er opfyldt, dog jf. § 8. Stk. 2. Ejendomme, der er placeret i Salmonella Dublin-niveau 2 på grund af påvisning af Salmonella Dublin bakterier, jf. bilag 1, kapitel 3, nr. 13, kan placeres i niveau 1, hvis der i blodprøver af de relevante dyr, udtaget tidligst 3 uger og senest 6 uger efter påvisningen, ikke konstateres antistofniveau over grænseværdien for blodprøver."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ejendomme, der har været i Salmonella Dublin-niveau 3, skal placeres i niveau 2 i minimum 6 måneder, før ejendommene kan placeres i niveau 1. Stk. 2. Ejendomme, der er placeret i Salmonella Dublin-niveau 3 efter § 12, stk. 2, placeres i niveau 2, når ejendommene har været placeret i niveau 3 i mindst 3 uger og: 1) har negative tankmælksprøver, jf. bilag 1, kapitel 2, nr. 8, eller 2) nye blodprøver, jf. bilag 1, kapitel 3, nr. 11 og 12 er negative, jf. bilag 1, kapitel 2, nr. 9. Stk. 3. Hvis en bedrift omfatter flere ejendomme med kvæg, skal de i stk. 2, nr. 2, nævnte blodprøver udtages fra den eller hver af de ejendomme i bedriften, som er i niveau 3, og hvor der er kalve over 3 måneder. Stk. 4. Hvis der på ejendommen er flere besætninger, skal de i stk. 2, nr. 2, nævnte blodprøver udtages fra den besætning, der har udløst niveauskiftet. Stk. 5. Hvis kalve over tre måneder fra den besætning, som har udløst niveauskiftet, er flyttet til en anden besætning på ejendommen, kan prøver jf. stk. 2, nr. 2, udtages fra denne besætning."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Den besætningsansvarlige på en ejendom med kvæg i Salmonella Dublin-niveau 2 eller 3 skal inden 3 uger efter niveauplaceringen have indgået aftale om salmonellabekæmpelse med en dyrlæge og udarbejde en skriftlig handlingsplan for bekæmpelse af Salmonella Dublin jf. bilag 4. Salmonellabekæmpelsen skal sikre besætningsspecifikke tiltag i smittede besætninger. Stk. 2. Den besætningsansvarlige skal sikre, at foranstaltningerne i handlingsplanen gennemføres og påse, at de efterleves af ansatte og alle øvrige personer, som har fast eller lejlighedsvis adgang til besætningen. Stk. 3. Den besætningsansvarlige skal sikre, at effekten af handlingsplanen vurderes minimum hver 6. måned og at nye indsatsområder identificeres og handlingsplanen revideres som følge heraf. Stk. 4. Den besætningsansvarlige skal opbevare handlingsplanen i 2 år og skal på forlangende vise eller udlevere handlingsplanen til Fødevarestyrelsen."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Den besætningsansvarlige på en mælkeleverende ejendom placeret i Salmonella Dublin-niveau 1, som har været i niveau 2 indenfor det seneste år, skal sikre, at der bliver udtaget blodprøver jf. bilag 1, kapitel 3, nr. 11, 12 og kapitel 4, nr. 33 hver tredje måned indtil 1 år efter, at ejendommen er placeret i Salmonella Dublin-niveau 1. Stk. 2. Hvis der fra ejendommen flyttes kvæg ældre end 6 måneder til levebrug, skal der udtages blodprøver jf. bilag 1, kapitel 3, nr. 11, 12 og kapitel 4, nr. 33 hver tredje måned i 2 år efter, ejendommen er placeret i Salmonella Dublin-niveau 1. Stk. 3. For bedrifter, der omfatter ejendomme med kalve over 3 måneder, skal der udtages prøver jf. stk. 1 og 2, af den eller hver af de ejendomme i bedriften, som inden for 24 måneder har været placeret i Salmonella Dublin-niveau 2, hvor der er kalve over 3 måneder."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. For ejendomme i Salmonella Dublin-niveau 2 skal den besætningsansvarlige sikre, at der inden for 3 måneder efter niveautildelingen udtages blodprøver til undersøgelse for antistoffer mod Salmonella Dublin jf. bilag 1, kapitel 3, nr. 11, 12 og kapitel 4, nr. 33. Stk. 2. Den i stk. 1, nævnte blodprøvetagning skal gentages med 3 måneders mellemrum, indtil ejendommen er placeret i Salmonella Dublin-niveau 1. Stk. 3. For bedrifter med ejendomme med kalve over 3 måneder, som er i Salmonella Dublin niveau 2, skal der udtages prøver, jf. stk. 1 og 2, af den eller hver af de ejendomme i bedriften, som er i Salmonella Dublin-niveau 2, hvor der er kalve over 3 måneder. Stk. 4. Hvis der på en ejendom er flere besætninger, skal de i stk. 1 og 2, nævnte blodprøver udtages fra den besætning, der har udløst niveauskiftet, såfremt denne ikke er tom. Stk. 5. Hvis kalve over 3 måneder fra denne besætning, som har udløst niveauskiftet, er flyttet til en anden besætning på ejendomme, kan prøver jf. stk. 2, udtages fra denne besætning. Stk. 6. I besætninger, der er nysmittede, skal de i stk. 1 og 2 nævnte blodprøver først udtages, når ejendommen har været placeret i Salmonella Dublin-niveau 2 eller 3 i 12 måneder."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. For ejendomme placeret i Salmonella Dublin-niveau 2, hvor en eller flere af de i § 11, stk. 1 og 2, nævnte blodprøver er positiv jf. bilag 1, kapitel 2, nr. 9, skal den besætningsansvarlige senest 2 uger efter, at blodprøvens resultat foreligger, sikre, at der foretages intensiveret prøveudtagning for salmonellabakterier i besætningen i henhold til bilag 5. Stk. 2. Hvis der findes Salmonella Dublin-bakterier i den intensiverede prøveudtagning, placeres ejendommen i Salmonella Dublin-niveau 3, og ejendommen sættes under offentligt tilsyn jf. § 16. Stk. 3. Dyrlægen skal, efter at have modtaget resultatet af den intensiverede prøveudtagning, straks underrette Fødevarestyrelsen og den besætningsansvarlige herom. Stk. 4. De i stk. 1, nævnte prøver skal udtages fra den eller hver af de ejendomme i bedriften, hvor de relevante dyregrupper jf. bilag 5 forefindes. Stk. 5. Hvis der på en ejendom er flere besætninger, skal de i stk. 1, nævnte prøver udtages fra den besætning, der har udløst den intensiverede prøveudtagning."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Ejendomme, som ikke har været placeret i Salmonella Dublin-niveau 1 inden for de seneste 2 år, hvor over 15 % af prøverne jf. § 11, stk. 1 og 2, eller § 8, stk. 2, nr. 2, udtaget indenfor de seneste 6 måneder, er positive, anses for at udgøre en særlig smitterisiko. Stk. 2. Fødevarestyrelsen aflægger kontrolbesøg på ejendomme, der udgør en særlig smitterisiko, jf. stk. 1. Denne kontrol er gebyrbelagt."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Hvis en besætning på en kvægejendom vedvarende eller gentagne gange udgør en særlig smitterisiko, jf. § 13, stk. 1, kan Fødevarestyrelsen jf. § 34, stk. 1 d i lov om hold af dyr meddele påbud om veterinærfaglig rådgivning om bekæmpelse af Salmonella Dublin til den besætningsansvarlige. Stk. 2. Den besætningsansvarlige skal sikre, at den påbudte veterinærfaglige rådgivning foretages af en dyrlæge, som er godkendt af Fødevarestyrelsen i henhold til bekendtgørelse om godkendelse af dyrlæger til at foretage påbudt veterinærfaglig rådgivning med henblik på bekæmpelse af Salmonella Dublin på kvægejendomme. Stk. 3. Den besætningsansvarlige skal sikre, at den veterinærfaglige rådgivning ikke foretages af besætningsdyrlægen, dennes stedfortræder eller andre dyrlæger, som har fælles økonomiske interesser med besætningsdyrlægen. Stk. 4. Den besætningsansvarlige skal informere Fødevarestyrelsen om, hvilken dyrlæge, der er valgt til at udføre den påbudte rådgivning, og hvornår den påbudte rådgivning forventes gennemført. Stk. 5. Den besætningsansvarlige skal udarbejde en skriftlig handlingsplan i samarbejde med den rådgivende dyrlæge på baggrund af den påbudte veterinærfaglige rådgivning. Handlingsplanen skal anvise konkrete tiltag til bekæmpelse af Salmonella Dublin på ejendommen og som minimum omfatte de elementer, som fremgår af bilag 4. Stk. 6. Den besætningsansvarlige skal sikre, at handlingsplanen med den rådgivende dyrlæges underskrift foreligger i besætningen senest 10 arbejdsdage efter den påbudte veterinærfaglige rådgivning er gennemført. Stk. 7. Den besætningsansvarlige skal opbevare handlingsplanen i 2 år og skal på forlangende umiddelbart vise eller udlevere handlingsplanen til Fødevarestyrelsen."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Den besætningsansvarlige på en ejendom i Salmonella Dublin-niveau 2 under offentlig tilsyn skal sikre at: 1) der opsættes hegn om dyrene, når de går på græs, således at alle dyr fra besætninger på ejendommen holdes fysisk adskilt fra dyr fra andre ejendomme, 2) gødning fra besætningen behandles efter Fødevarestyrelsens anvisning, 3) der iværksættes smittebegrænsende tiltag ved gødningshåndtering og anvendelse af redskaber, der også benyttes af andre besætninger, 4) fjernelse af gødning, redskaber, maskiner og lignende, der anvendes i besætningen, kun sker efter tilladelse fra Fødevarestyrelsen og på nærmere fastsatte vilkår, 5) dyrs opholdssteder, redskaber, maskiner og lignende rengøres og desinficeres efter Fødevarestyrelsens anvisninger, 6) ekstern kontakt til besætningen begrænses, 7) der iværksættes en effektiv skadedyrsbekæmpelse, 8) dyr eller produkter heraf kun flyttes fra ejendommen efter forudgående tilladelse fra og under vilkår fastsat af Fødevarestyrelsen, 9) dyrene skal ved transport hentes som de sidste på ruten, og 10) der straks gives meddelelse om det offentlige tilsyn til alle, der kommer i kontakt med besætningen. Stk. 2. Undtaget fra stk. 1, nr. 8, er: 1) udførsel af levende kvæg til samhandelslande eller tredjelande flytning til samlested eller karantænefaciliteter i forbindelse med udførsel af levende kvæg til samhandelslande eller tredjelande, 2) flytning mellem ejendomme med samme ejer, 3) flytning til en ejendom, hvor der kun opholder sig kvæg fra den ejendom, som de tilførte dyr kommer fra, eller 4) flytning til slagtning. Stk. 3. Dyr kan flyttes tilbage til oprindelsesbesætningen fra samlesteder og karantænefaciliteter, selvom disse er placeret i Salmonella Dublin-niveau 2."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Den ansvarlige for en besætning på en ejendom i niveau 3 under offentligt tilsyn skal sikre, at: 1) syge dyr fra besætningen holdes isoleret, 2) transport af dyr til slagteri sker efter reglerne i bilag 6, kapitel 2, samt at dyr eller produkter heraf på anden vis kun flyttes fra ejendommen efter forudgående tilladelse fra og under vilkår fastsat af Fødevarestyrelsen, 3) der opsættes hegn om dyrene, når de går på græs, således at alle dyr fra besætninger på ejendommen holdes fysisk adskilt fra dyr fra andre ejendomme, 4) gødning fra besætningen behandles efter Fødevarestyrelsens anvisning, 5) der iværksættes smittebegrænsende tiltag ved gødningshåndtering og anvendelse af redskaber, der også benyttes af andre besætninger, 6) fjernelse af gødning, redskaber, maskiner og lignende, der anvendes i besætningen, kun sker efter tilladelse fra Fødevarestyrelsen og på nærmere fastsatte vilkår, 7) dyrs opholdssteder, redskaber, maskiner og lignende rengøres og desinficeres efter Fødevarestyrelsens anvisninger, 8) ekstern kontakt til besætningen begrænses, 9) der iværksættes en effektiv skadedyrsbekæmpelse, og 10) der straks gives meddelelse om det offentlige tilsyn til alle, der kommer i kontakt med besætningen."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Slagteriet skal sikre, at slagtemæssig behandling, herunder eventuel varmebehandling, sker efter reglerne i bilag 6 samt bilag 7, for dyr modtaget fra ejendomme under offentlig tilsyn jf. § 16. Stk. 2. Såfremt de i stk. 1, nævnte dyr stammer fra en besætning på en ejendom, der er testet positiv for Salmonella Dublin jf. §§ 5 og 12, stk. 2, skal dyrene efter slagtning tillige enkeltvis undersøges for salmonella efter retningslinjerne i bilag 3. Ved fund af Salmonella Dublin skal kødet varmebehandles eller destrueres."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Fødevarestyrelsen ophæver det offentlige tilsyn på de i § 5, nævnte ejendomme når: 1) der er gået 2 måneder siden tegn på salmonellose på ejendommen, eller 2) besætninger på ejendommen er slagtet eller slået ned og rengøring samt desinfektion er godkendt af Fødevarestyrelsen. Stk. 2. Fødevarestyrelsen ophæver det offentlige tilsyn på de i § 12, stk. 2, nævnte ejendomme, når ejendommen kan placeres i Salmonella Dublin niveau 1."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Ved flytning af kvæg skal chaufføren for transporten sikre, at kvæg fra ejendomme placeret i niveau 1 hentes før kvæg fra ejendomme placeret i niveau 2. Stk. 2. Chaufføren for transporten skal sikre, at der under transporten medbringes dokumentation for, at transporten gennemføres i overensstemmelse med stk. 1."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Kvæg kan deltage i dyrskue eller individprøvning, hvis de har opholdt sig vedvarende på en ejendom i Salmonella Dublin niveau 1 de seneste 7 måneder forud for flytningen. Stk. 2. Salmonella Dublin-niveau givende prøver skal være udtaget indenfor 12 måneder før flytning. For mælkeleverende ejendomme skal seneste tankmælksprøve være udtaget højst 1 måned før dyrskuet eller individprøvningen. Stk. 3. Undtaget fra kravet i stk. 2, er besætninger på kødkvægsejendomme og besætninger af gamle husdyrracer af kvæg på ikke-mælkeleverende ejendomme."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Virksomheder, der foretager slagtning eller slagtemæssig behandling af kvæg, skal udtage og indsende svaberprøver fra slagtekroppe (ferskkødsovervågningen) til undersøgelse for salmonella efter reglerne i bilag 2. Stk. 2. De i stk. 1, nævnte virksomheder er ansvarlige for, at indsendelse og bakteriologisk undersøgelse af svaberprøver fra slagtekroppe sker efter reglerne i bilag 2, kapitel 3, 4 og 7. Stk. 3. Bedømmelse af resultatet af den i stk. 1 og 2, nævnte ferskkødsovervågning skal foretages af den virksomhedsansvarlige efter reglerne i bilag 2, kapitel 5. Stk. 4. Opfølgning i forbindelse med den i stk. 3, nævnte bedømmelse skal foretages af den virksomhedsansvarlige efter reglerne i bilag 2, kapitel 6. Stk. 5. Den virksomhedsansvarlige skal sikre, at resultatet af overvågningen for den pågældende måned indberettes til Fødevarestyrelsen senest 14 dage inde i den efterfølgende måned. Prøveindsendelsesskemaet i bilag 2, kapitel 7, kan anvendes."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Mejeriet skal sikre, at prøver af leverandørmælk (tankmælksprøver) udtages i overensstemmelse med bilag 1, kapitel 1 og 4, samt at de undersøges for antistoffer mod Salmonella Dublin efter de i bilag 1 anførte retningslinjer. Stk. 2. Slagteriet skal sikre, at blodprøver udtages på slagteriet i overensstemmelse med bilag 1, samt at de indsendes og undersøges for antistoffer mod Salmonella Dublin efter de i bilag 1 anførte retningslinjer. Stk. 3. Slagteriet skal sikre, at de i stk. 2, nævnte prøver sendes til laboratoriet inden 4 hverdage, således at de er modtaget på laboratoriet senest 8 dage efter udtagelsen. Stk. 4. Den besætningsansvarlige, som leverer mælk eller slagtedyr til samhandelslande eller tredjelande, skal sikre, at leverandørmælk (tankmælksprøver) eller blodprøver undersøges for antistoffer mod Salmonella Dublin efter de i bilag 1, anførte retningslinjer."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Prøver udtaget efter reglerne i denne bekendtgørelse skal indsendes til undersøgelse på et godkendt laboratorium."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Den, som er ansvarlig for indsendelse af prøver til bakteriologisk undersøgelse i henhold til denne bekendtgørelse § 3, stk. 4, § 4, stk. 1 og 2, § 12, og § 21, stk. 1 og 3, skal sikre, at prøverne analyseres efter den seneste version af EN/ISO 6579 eller NMKL nr. 71 eller efter validerede metoder. Valideringen skal være foretaget på relevant prøvemateriale. Stk. 2. Alle salmonellaisolater skal undersøges med henblik på serotypning og resistensbestemmelse. Stk. 3. Resistensbestemmelse skal foretages med de antimikrobielle stoffer, der fremgår af Kommissionens gennemførelsesafgørelse af 17. november 2020, om overvågning og rapportering af antimikrobiel resistens hos zoonotiske og kommensale bakterier og om ophævelse af Kommissionens gennemførelsesafgørelse 2013/652/EU. Stk. 4. Undtaget fra stk. 2 og 3, er isolater udtaget efter reglerne i § 3, stk. 4 og § 4, stk. 1 og 2. Her skal kun ét salmonellaisolat pr. indsendelse serotypes og resistensbestemmes. Stk. 5. Serotypning skal foretages efter White-Kaufmann-Le Minor skemaet. Stk. 6. Ved fund af kritisk resistent salmonella skal der ske opfølgning efter reglerne i bekendtgørelse om kritisk resistent salmonella hos fjerkræ, kvæg og svin."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Den besætningsansvarlige skal sikre, at laboratoriet meddeler resultatet af de laboratoriemæssige undersøgelser af prøver udtaget efter reglerne i denne bekendtgørelse til den, der har indsendt prøven. Stk. 2. Indsender skal sikre, at laboratoriet overfører resultatet af undersøgelser af prøver udtaget efter reglerne i § 3, stk. 4, efter Fødevarestyrelsens anvisning. Stk. 3. Den besætningsansvarlige skal sikre, at laboratoriet overfører resultatet af undersøgelser af prøver udtaget efter reglerne i § 4, stk. 1 og 2, efter Fødevarestyrelsens anvisning. Stk. 4. Den besætningsansvarlige skal sikre opbevaring af resultater af undersøgelser af prøver udtaget efter reglerne i denne bekendtgørelse i 2 år."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Den besætningsansvarlige skal sikre, at laboratoriet straks indberetter enhver bakteriologisk eller serologisk påvisning af salmonellabakterier eller antistoffer mod salmonella i prøver udtaget efter reglerne i § 3, stk. 2 og 4 og § 12, til Fødevarestyrelsen. Stk. 2. Den besætningsansvarlige skal sikre, at laboratoriet straks indberetter enhver bakteriologisk eller serologisk påvisning af salmonellabakterier eller antistoffer mod salmonella i prøver udtaget efter reglerne i § 4, til Fødevarestyrelsen. Stk. 3. Den besætningsansvarlige skal sikre, at laboratoriet indberetter både positive og negative bakteriologiske salmonellaresultater fra besætninger af kvæg til SEGES senest den førstkommende arbejdsdag efter, at resultatet af alle dyrknings- og serotyperesultater foreligger. Eventuel fagtype- og resistensbestemmelse indberettes straks efter, at resultatet foreligger. Stk. 4. Den besætningsansvarlige skal sikre, at laboratoriet indberetter resultatet af de i §§ 10 og 11, stk. 1 og 2, og § 22, nævnte salmonellaundersøgelser til SEGES senest den førstkommende arbejdsdag efter, at resultatet foreligger, med angivelse af de i bilag 8, nævnte oplysninger."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Udgifter til bakteriologisk undersøgelse af prøver udtaget efter reglerne i § 3, stk. 4, afholdes af Fødevarestyrelsen. Stk. 2. Alle øvrige udgifter, der afholdes i forbindelse med denne bekendtgørelse, er Fødevarestyrelsen uvedkommende."
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Fødevarestyrelsen kan dispensere fra tidsfristerne i § 11, stk. 2 og § 12, stk. 1, hvis Fødevarestyrelsen vurderer, at formålet med og hensynet bag bestemmelserne ikke tilsidesættes, herunder at der derved ikke opstår risiko for smitte til andre ejendomme eller en risiko for forringelse af fødevaresikkerheden. Stk. 2. Fødevarestyrelsen fastsætter vilkår for dispensationen."
    },
    {
      "provision_ref": "11:29",
      "chapter": "11",
      "section": "29",
      "content": "§ 29. Med bøde straffes den, der: 1) overtræder § 3, § 4, stk. 4, §§ 9-11, § 12, stk. 1 eller 3-5, § 14, stk. 2, 4-7, § 15, stk. 1, § 16, § 17, § 19, § 20, stk. 1-3, § 21, § 22, eller §§ 23-26, eller 2) undlader at efterkomme påbud, forbud eller vilkår udstedt efter § 4, stk. 1-2, § 16, nr. 2 eller 5, § 28, stk. 2 eller § 70, stk.1, nr. 3 og 4. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 1. januar 2021. Stk. 2. Bekendtgørelse nr. 1494 af 13. december 2019 om salmonella hos kvæg m.m. ophæves. Stk. 3. Den besætningsansvarlige skal sikre, at resultater af undersøgelser af prøver udtaget efter reglerne i tidligere bekendtgørelser om salmonella hos kvæg m.m. forsat opbevares i 2 år."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter bestemmelser om forholdsregler vedrørende salmonellose hos kvæg og alle andre husdyr end svin og fjerkræ og om kontrol af salmonella i kvæg. Bekendtgørelsen fastsætter endvidere bestemmelser om overvågning og bekæmpelse af Salmonella Dublin i kvæg. Stk. 2. Bekendtgørelsen omfatter primærproduktion samt overvågning, slagtning og slagtemæssig behandling af kød af de i stk. 1 nævnte husdyr. Stk. 3. Bekendtgørelsen omhandler desuden krav til mejerier og slagterier i form af prøvetagning, laboratorieundersøgelse og indberetning af laboratoriefund.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Akkrediteret laboratorium: Et laboratorium, som er akkrediteret i henhold til gældende udgave af ISO/IEC 17025 - »Generelle krav til prøvnings- og kalibreringslaboratoriers kompetence« af Den Danske Akkrediteringsfond (DANAK) eller af et tilsvarende akkrediteringsorgan, som er medunderskriver af European co-operation for Accreditation (EA) og (International Laboratory Accreditation Cooperation (ILAC) multilaterale aftale om gensidig anerkendelse). 2) Bedrift: En eller flere besætninger, der kan være placeret på en eller flere ejendomme og som har samme ejer. Kødkvægsejendomme jf. nr. 10 omfattes ikke af bedriften. 3) Besætning: Ethvert hold af én af de i denne bekendtgørelse omhandlede dyrearter, som anvendes til et bestemt formål, som er knyttet til en bestemt geografisk beliggenhed, og som har en ejer i form af en juridisk eller fysisk person. Definitionen omfatter derudover samlinger af dyr på steder, hvor der midlertidigt samles levende eller døde dyr, herunder samlesteder, slagterier, forarbejdningsanlæg, køle- og fryseanlæg, afhentningspladser, fælles græsgange, græsningsarealer, dyrskuer, individprøvestationer og dyrehospitaler. 4) Besætningsansvarlig: Den person, der i det Centrale Husdyrbrugsregister (CHR) er registreret som bruger af besætningen. Er der ikke registreret en bruger, er det ejeren af besætningen. 5) Ejendom: En bestemt geografisk beliggenhed, med én eller flere besætninger. Identificeret ved et unikt nummer i det Centrale Husdyrbrugsregister (CHR). 6) Gamle husdyrracer af kvæg: Kvæg, hvortil ejeren oppebærer tilskud til bevarelse af gamle husdyrracer efter bekendtgørelse om tilskud til bevaring af husdyrgenetiske ressourcer. 7) Kalv: Et kreatur på indtil seks måneder. 8) Kritisk resistent salmonella: Salmonellabakterier, der er resistente over for antibiotika, som er kritisk vigtige for behandling af mennesker, jf. bekendtgørelse om kritisk resistent salmonella hos fjerkræ, kvæg og svin. 9) Kvieejendom: Ejendomme med mere end 30 årsdyr og hvor kvier af malkerace og krydsningsracer udgør min. 60 % af alle årsdyr. 10) Kødkvægsejendom: En ejendom, hvorfra der ikke leveres mælk, og hvor køer udgør mindst 20 % af alle årsdyr, og kødkvægsrace og krydsningsrace af disse udgør mindst 80 % af alle årsdyr. Ejendomme, hvor der også er slagtekalveproduktion eller malkekvægskvieopdræt betragtes ikke som en kødkvægsejendom. 11) Mælkeleverende ejendom: En ejendom med kvæg, hvorfra minimum én besætning leverer mælk. 12) Nysmittet besætning: En besætning af kvæg på en ejendom, der placeres i niveau 2 eller 3 på baggrund af bakteriologisk eller serologisk positive prøver for Salmonella Dublin. Forud for placeringen skal ejendommen have været i niveau 1 uafbrudt i mere end 24 måneder. 13) Nyudbrud: Første gang der konstateres salmonellose på en ejendom, eller når der, efter at salmonellose er konstateret og efterfølgende ophørt, opstår symptomer hos samme eller andre dyr på ejendommen, der gør det overvejende sandsynligt, at der er salmonellose på ejendommen. 14) ODC %: En værdi som angiver det relative indhold af antistoffer i prøven. 15) Rådgivende dyrlæge: En af Fødevarestyrelsen godkendte dyrlæge jf. bekendtgørelse om godkendelse af dyrlæger til at foretage påbudt veterinærfaglig rådgivning med henblik på bekæmpelse af Salmonella Dublin. 16) Salmonellose: En smitsom sygdom hos ét eller flere dyr på en ejendom, hvor påvisning af salmonellabakterier i materiale udtaget på ejendommen eller i dyr fra ejendommen gør det overvejende sandsynligt, at bakterien er årsag til et sygdomsbillede præget af ét eller flere af følgende symptomer: Nedstemthed, feber, diarré, luftvejslidelse, abort eller dødsfald. 17) Spiseklar: En fødevare, der fra producentens eller fabrikantens side er bestemt til konsum, uden at det er nødvendigt med yderligere tilberedning eller anden forarbejdning, som kan eliminere uønskede mikroorganismer eller reducere dem til et acceptabelt niveau. 18) Valideret metode: En analysemetode valideret mod referencemetoden (EN/ISO 6579) i henhold til standarden ISO 16140 - Mikrobiologisk undersøgelse af fødevarer og foderstoffer - Protokol til validering af alternative metoder eller anden internationalt anerkendt protokol. Valideringen skal foretages af et internationalt anerkendt valideringsorgan, og metoden skal som minimum findes ligeværdig med referencemetoden.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Den, som i sin varetægt har dyr, som er eller kan mistænkes for at have salmonellose, skal tilkalde en dyrlæge, jf. § 27, stk. 1 i lov om hold af dyr. Stk. 2. Dyrlægen som tilkaldes i henhold til stk. 1, skal søge mistanken om sygdommen be- eller afkræftet samt søge sygdommens art konstateret, jf. § 28, stk. 1 i lov om hold af dyr. Stk. 3. Hvis en dyrlæge efter undersøgelse foretaget i henhold til stk. 2 eller i øvrigt i forbindelse med sit arbejde får mistanke om, at der foreligger sygdom som omfattet af stk. 1, skal dyrlægen indberette det til Fødevarestyrelsen, jf. § 28, stk. 3 i lov om hold af dyr. Stk. 4. Er der ikke konstateret salmonellose på en ejendom indenfor de seneste 6 måneder, eller er der tale om nyudbrud, skal dyrlægen udtage og indsende prøver af relevant materiale til undersøgelse for salmonella til et akkrediteret laboratorium. Stk. 5. Dyrlægen skal, efter at have modtaget resultatet af de laboratoriemæssige undersøgelser, underrette den besætningsansvarlige om resultatet.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Fødevarestyrelsen kan pålægge den besætningsansvarlige at sikre, at der udtages og indsendes materiale til undersøgelse for salmonella fra kvægbesætninger, der som følge af kliniske symptomer mistænkes for at have salmonellose. Stk. 2. Fødevarestyrelsen kan pålægge den eller de besætningsansvarlige at sikre, at der udtages prøver fra besætninger til undersøgelse af udbredelsen af infektion med salmonellabakterier i dyrepopulationer i et nærmere afgrænset geografisk område, hvor en eller flere ejendomme er sat under offentligt tilsyn efter reglerne i denne bekendtgørelse. Stk. 3. Fødevarestyrelsen kan lade prøver, der er udtaget som led i andre sygdomsbekæmpelses- eller overvågningsprogrammer, undersøge for salmonellaantistoffer eller salmonellabakterier. Stk. 4. Den besætningsansvarlige skal sikre, at de i stk. 1 og 2 nævnte prøver udtages af en dyrlæge eller efter en dyrlæges anvisninger og under dennes ansvar.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Hvis der ved laboratoriemæssig undersøgelse påvises salmonellabakterier, og hvis mistanken om salmonellose bekræftes efter reglerne i § 3, stk. 2 eller 4, kan Fødevarestyrelsen sætte ejendommen under offentligt tilsyn i overensstemmelse med kapitel 6 i denne bekendtgørelse.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ejendomme med besætninger af kvæg placeres i Salmonella Dublin-niveau fra 1 til 3. Stk. 2. SEGES skal efter hver beregning af niveau oplyse den besætningsansvarlige om en ejendoms Salmonella Dublin-niveau, jf. bilag 1, kapitel 1, nr. 2. Stk. 3. En ejendom placeres i Salmonella Dublin-niveau 1, når: 1) besætninger på ejendommen antages at være fri for infektion med Salmonella Dublin, jf. bilag 1, kapitel 4, nr. 15, 16, 24 eller 32, 2) besætninger er flyttet, slagtet eller aflivet, og rengøring samt desinfektion er godkendt af Fødevarestyrelsen, eller 3) kvægs stalde og opholdsområder har været tomme for dyr omfattet af denne bekendtgørelse i minimum 12 måneder. Stk. 4. En ejendom placeres i Salmonella Dublin-niveau 2, når: 1) ejendommens niveau er ukendt, 2) en besætning på ejendommen antages at have en infektion med Salmonella Dublin, jf. bilag 1, kapitel 3, nr. 13, kapitel 4, nr. 20, eller 26, eller 3) en besætning på ejendommen har haft kontakt med kvæg fra en ejendom placeret i Salmonella Dublin-niveau 2 eller niveau 3 jf. bilag 1, kapitel 4, nr. 31. Stk. 5. En ejendom i Salmonella Dublin-niveau 2 sættes under offentligt tilsyn jf. § 15. Stk. 6. Undtaget fra stk. 5 er cirkus, zoologiske haver, samlesteder og karantænefaciliteter. Stk. 7. En ejendom placeres i Salmonella Dublin-niveau 3 når: 1) de i § 12, stk. 2, nævnte prøver er positive for Salmonella Dublin, eller 2) der på ejendommen er konstateret salmonellose forårsaget af Salmonella Dublin, jf. § 3, stk. 2 eller 4. Stk. 8. En ejendom i Salmonella Dublin-niveau 3 sættes under offentligt tilsyn jf. § 16. Stk. 9. Den besætningsansvarlige skal give meddelelse om ejendommens Salmonella Dublin niveau til alle, der kommer i kontakt med besætningen.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. En ejendom i Salmonella Dublin-niveau 2 placeres i niveau 1, når betingelserne i § 6, stk. 3, er opfyldt, dog jf. § 8. Stk. 2. Ejendomme, der er placeret i Salmonella Dublin-niveau 2 på grund af påvisning af Salmonella Dublin bakterier, jf. bilag 1, kapitel 3, nr. 13, kan placeres i niveau 1, hvis der i blodprøver af de relevante dyr, udtaget tidligst 3 uger og senest 6 uger efter påvisningen, ikke konstateres antistofniveau over grænseværdien for blodprøver.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ejendomme, der har været i Salmonella Dublin-niveau 3, skal placeres i niveau 2 i minimum 6 måneder, før ejendommene kan placeres i niveau 1. Stk. 2. Ejendomme, der er placeret i Salmonella Dublin-niveau 3 efter § 12, stk. 2, placeres i niveau 2, når ejendommene har været placeret i niveau 3 i mindst 3 uger og: 1) har negative tankmælksprøver, jf. bilag 1, kapitel 2, nr. 8, eller 2) nye blodprøver, jf. bilag 1, kapitel 3, nr. 11 og 12 er negative, jf. bilag 1, kapitel 2, nr. 9. Stk. 3. Hvis en bedrift omfatter flere ejendomme med kvæg, skal de i stk. 2, nr. 2, nævnte blodprøver udtages fra den eller hver af de ejendomme i bedriften, som er i niveau 3, og hvor der er kalve over 3 måneder. Stk. 4. Hvis der på ejendommen er flere besætninger, skal de i stk. 2, nr. 2, nævnte blodprøver udtages fra den besætning, der har udløst niveauskiftet. Stk. 5. Hvis kalve over tre måneder fra den besætning, som har udløst niveauskiftet, er flyttet til en anden besætning på ejendommen, kan prøver jf. stk. 2, nr. 2, udtages fra denne besætning.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Den besætningsansvarlige på en ejendom med kvæg i Salmonella Dublin-niveau 2 eller 3 skal inden 3 uger efter niveauplaceringen have indgået aftale om salmonellabekæmpelse med en dyrlæge og udarbejde en skriftlig handlingsplan for bekæmpelse af Salmonella Dublin jf. bilag 4. Salmonellabekæmpelsen skal sikre besætningsspecifikke tiltag i smittede besætninger. Stk. 2. Den besætningsansvarlige skal sikre, at foranstaltningerne i handlingsplanen gennemføres og påse, at de efterleves af ansatte og alle øvrige personer, som har fast eller lejlighedsvis adgang til besætningen. Stk. 3. Den besætningsansvarlige skal sikre, at effekten af handlingsplanen vurderes minimum hver 6. måned og at nye indsatsområder identificeres og handlingsplanen revideres som følge heraf. Stk. 4. Den besætningsansvarlige skal opbevare handlingsplanen i 2 år og skal på forlangende vise eller udlevere handlingsplanen til Fødevarestyrelsen.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Den besætningsansvarlige på en mælkeleverende ejendom placeret i Salmonella Dublin-niveau 1, som har været i niveau 2 indenfor det seneste år, skal sikre, at der bliver udtaget blodprøver jf. bilag 1, kapitel 3, nr. 11, 12 og kapitel 4, nr. 33 hver tredje måned indtil 1 år efter, at ejendommen er placeret i Salmonella Dublin-niveau 1. Stk. 2. Hvis der fra ejendommen flyttes kvæg ældre end 6 måneder til levebrug, skal der udtages blodprøver jf. bilag 1, kapitel 3, nr. 11, 12 og kapitel 4, nr. 33 hver tredje måned i 2 år efter, ejendommen er placeret i Salmonella Dublin-niveau 1. Stk. 3. For bedrifter, der omfatter ejendomme med kalve over 3 måneder, skal der udtages prøver jf. stk. 1 og 2, af den eller hver af de ejendomme i bedriften, som inden for 24 måneder har været placeret i Salmonella Dublin-niveau 2, hvor der er kalve over 3 måneder.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. For ejendomme i Salmonella Dublin-niveau 2 skal den besætningsansvarlige sikre, at der inden for 3 måneder efter niveautildelingen udtages blodprøver til undersøgelse for antistoffer mod Salmonella Dublin jf. bilag 1, kapitel 3, nr. 11, 12 og kapitel 4, nr. 33. Stk. 2. Den i stk. 1, nævnte blodprøvetagning skal gentages med 3 måneders mellemrum, indtil ejendommen er placeret i Salmonella Dublin-niveau 1. Stk. 3. For bedrifter med ejendomme med kalve over 3 måneder, som er i Salmonella Dublin niveau 2, skal der udtages prøver, jf. stk. 1 og 2, af den eller hver af de ejendomme i bedriften, som er i Salmonella Dublin-niveau 2, hvor der er kalve over 3 måneder. Stk. 4. Hvis der på en ejendom er flere besætninger, skal de i stk. 1 og 2, nævnte blodprøver udtages fra den besætning, der har udløst niveauskiftet, såfremt denne ikke er tom. Stk. 5. Hvis kalve over 3 måneder fra denne besætning, som har udløst niveauskiftet, er flyttet til en anden besætning på ejendomme, kan prøver jf. stk. 2, udtages fra denne besætning. Stk. 6. I besætninger, der er nysmittede, skal de i stk. 1 og 2 nævnte blodprøver først udtages, når ejendommen har været placeret i Salmonella Dublin-niveau 2 eller 3 i 12 måneder.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. For ejendomme placeret i Salmonella Dublin-niveau 2, hvor en eller flere af de i § 11, stk. 1 og 2, nævnte blodprøver er positiv jf. bilag 1, kapitel 2, nr. 9, skal den besætningsansvarlige senest 2 uger efter, at blodprøvens resultat foreligger, sikre, at der foretages intensiveret prøveudtagning for salmonellabakterier i besætningen i henhold til bilag 5. Stk. 2. Hvis der findes Salmonella Dublin-bakterier i den intensiverede prøveudtagning, placeres ejendommen i Salmonella Dublin-niveau 3, og ejendommen sættes under offentligt tilsyn jf. § 16. Stk. 3. Dyrlægen skal, efter at have modtaget resultatet af den intensiverede prøveudtagning, straks underrette Fødevarestyrelsen og den besætningsansvarlige herom. Stk. 4. De i stk. 1, nævnte prøver skal udtages fra den eller hver af de ejendomme i bedriften, hvor de relevante dyregrupper jf. bilag 5 forefindes. Stk. 5. Hvis der på en ejendom er flere besætninger, skal de i stk. 1, nævnte prøver udtages fra den besætning, der har udløst den intensiverede prøveudtagning.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Ejendomme, som ikke har været placeret i Salmonella Dublin-niveau 1 inden for de seneste 2 år, hvor over 15 % af prøverne jf. § 11, stk. 1 og 2, eller § 8, stk. 2, nr. 2, udtaget indenfor de seneste 6 måneder, er positive, anses for at udgøre en særlig smitterisiko. Stk. 2. Fødevarestyrelsen aflægger kontrolbesøg på ejendomme, der udgør en særlig smitterisiko, jf. stk. 1. Denne kontrol er gebyrbelagt.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Hvis en besætning på en kvægejendom vedvarende eller gentagne gange udgør en særlig smitterisiko, jf. § 13, stk. 1, kan Fødevarestyrelsen jf. § 34, stk. 1 d i lov om hold af dyr meddele påbud om veterinærfaglig rådgivning om bekæmpelse af Salmonella Dublin til den besætningsansvarlige. Stk. 2. Den besætningsansvarlige skal sikre, at den påbudte veterinærfaglige rådgivning foretages af en dyrlæge, som er godkendt af Fødevarestyrelsen i henhold til bekendtgørelse om godkendelse af dyrlæger til at foretage påbudt veterinærfaglig rådgivning med henblik på bekæmpelse af Salmonella Dublin på kvægejendomme. Stk. 3. Den besætningsansvarlige skal sikre, at den veterinærfaglige rådgivning ikke foretages af besætningsdyrlægen, dennes stedfortræder eller andre dyrlæger, som har fælles økonomiske interesser med besætningsdyrlægen. Stk. 4. Den besætningsansvarlige skal informere Fødevarestyrelsen om, hvilken dyrlæge, der er valgt til at udføre den påbudte rådgivning, og hvornår den påbudte rådgivning forventes gennemført. Stk. 5. Den besætningsansvarlige skal udarbejde en skriftlig handlingsplan i samarbejde med den rådgivende dyrlæge på baggrund af den påbudte veterinærfaglige rådgivning. Handlingsplanen skal anvise konkrete tiltag til bekæmpelse af Salmonella Dublin på ejendommen og som minimum omfatte de elementer, som fremgår af bilag 4. Stk. 6. Den besætningsansvarlige skal sikre, at handlingsplanen med den rådgivende dyrlæges underskrift foreligger i besætningen senest 10 arbejdsdage efter den påbudte veterinærfaglige rådgivning er gennemført. Stk. 7. Den besætningsansvarlige skal opbevare handlingsplanen i 2 år og skal på forlangende umiddelbart vise eller udlevere handlingsplanen til Fødevarestyrelsen.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Den besætningsansvarlige på en ejendom i Salmonella Dublin-niveau 2 under offentlig tilsyn skal sikre at: 1) der opsættes hegn om dyrene, når de går på græs, således at alle dyr fra besætninger på ejendommen holdes fysisk adskilt fra dyr fra andre ejendomme, 2) gødning fra besætningen behandles efter Fødevarestyrelsens anvisning, 3) der iværksættes smittebegrænsende tiltag ved gødningshåndtering og anvendelse af redskaber, der også benyttes af andre besætninger, 4) fjernelse af gødning, redskaber, maskiner og lignende, der anvendes i besætningen, kun sker efter tilladelse fra Fødevarestyrelsen og på nærmere fastsatte vilkår, 5) dyrs opholdssteder, redskaber, maskiner og lignende rengøres og desinficeres efter Fødevarestyrelsens anvisninger, 6) ekstern kontakt til besætningen begrænses, 7) der iværksættes en effektiv skadedyrsbekæmpelse, 8) dyr eller produkter heraf kun flyttes fra ejendommen efter forudgående tilladelse fra og under vilkår fastsat af Fødevarestyrelsen, 9) dyrene skal ved transport hentes som de sidste på ruten, og 10) der straks gives meddelelse om det offentlige tilsyn til alle, der kommer i kontakt med besætningen. Stk. 2. Undtaget fra stk. 1, nr. 8, er: 1) udførsel af levende kvæg til samhandelslande eller tredjelande flytning til samlested eller karantænefaciliteter i forbindelse med udførsel af levende kvæg til samhandelslande eller tredjelande, 2) flytning mellem ejendomme med samme ejer, 3) flytning til en ejendom, hvor der kun opholder sig kvæg fra den ejendom, som de tilførte dyr kommer fra, eller 4) flytning til slagtning. Stk. 3. Dyr kan flyttes tilbage til oprindelsesbesætningen fra samlesteder og karantænefaciliteter, selvom disse er placeret i Salmonella Dublin-niveau 2.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Den ansvarlige for en besætning på en ejendom i niveau 3 under offentligt tilsyn skal sikre, at: 1) syge dyr fra besætningen holdes isoleret, 2) transport af dyr til slagteri sker efter reglerne i bilag 6, kapitel 2, samt at dyr eller produkter heraf på anden vis kun flyttes fra ejendommen efter forudgående tilladelse fra og under vilkår fastsat af Fødevarestyrelsen, 3) der opsættes hegn om dyrene, når de går på græs, således at alle dyr fra besætninger på ejendommen holdes fysisk adskilt fra dyr fra andre ejendomme, 4) gødning fra besætningen behandles efter Fødevarestyrelsens anvisning, 5) der iværksættes smittebegrænsende tiltag ved gødningshåndtering og anvendelse af redskaber, der også benyttes af andre besætninger, 6) fjernelse af gødning, redskaber, maskiner og lignende, der anvendes i besætningen, kun sker efter tilladelse fra Fødevarestyrelsen og på nærmere fastsatte vilkår, 7) dyrs opholdssteder, redskaber, maskiner og lignende rengøres og desinficeres efter Fødevarestyrelsens anvisninger, 8) ekstern kontakt til besætningen begrænses, 9) der iværksættes en effektiv skadedyrsbekæmpelse, og 10) der straks gives meddelelse om det offentlige tilsyn til alle, der kommer i kontakt med besætningen.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Slagteriet skal sikre, at slagtemæssig behandling, herunder eventuel varmebehandling, sker efter reglerne i bilag 6 samt bilag 7, for dyr modtaget fra ejendomme under offentlig tilsyn jf. § 16. Stk. 2. Såfremt de i stk. 1, nævnte dyr stammer fra en besætning på en ejendom, der er testet positiv for Salmonella Dublin jf. §§ 5 og 12, stk. 2, skal dyrene efter slagtning tillige enkeltvis undersøges for salmonella efter retningslinjerne i bilag 3. Ved fund af Salmonella Dublin skal kødet varmebehandles eller destrueres.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Fødevarestyrelsen ophæver det offentlige tilsyn på de i § 5, nævnte ejendomme når: 1) der er gået 2 måneder siden tegn på salmonellose på ejendommen, eller 2) besætninger på ejendommen er slagtet eller slået ned og rengøring samt desinfektion er godkendt af Fødevarestyrelsen. Stk. 2. Fødevarestyrelsen ophæver det offentlige tilsyn på de i § 12, stk. 2, nævnte ejendomme, når ejendommen kan placeres i Salmonella Dublin niveau 1.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Ved flytning af kvæg skal chaufføren for transporten sikre, at kvæg fra ejendomme placeret i niveau 1 hentes før kvæg fra ejendomme placeret i niveau 2. Stk. 2. Chaufføren for transporten skal sikre, at der under transporten medbringes dokumentation for, at transporten gennemføres i overensstemmelse med stk. 1.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Kvæg kan deltage i dyrskue eller individprøvning, hvis de har opholdt sig vedvarende på en ejendom i Salmonella Dublin niveau 1 de seneste 7 måneder forud for flytningen. Stk. 2. Salmonella Dublin-niveau givende prøver skal være udtaget indenfor 12 måneder før flytning. For mælkeleverende ejendomme skal seneste tankmælksprøve være udtaget højst 1 måned før dyrskuet eller individprøvningen. Stk. 3. Undtaget fra kravet i stk. 2, er besætninger på kødkvægsejendomme og besætninger af gamle husdyrracer af kvæg på ikke-mælkeleverende ejendomme.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Virksomheder, der foretager slagtning eller slagtemæssig behandling af kvæg, skal udtage og indsende svaberprøver fra slagtekroppe (ferskkødsovervågningen) til undersøgelse for salmonella efter reglerne i bilag 2. Stk. 2. De i stk. 1, nævnte virksomheder er ansvarlige for, at indsendelse og bakteriologisk undersøgelse af svaberprøver fra slagtekroppe sker efter reglerne i bilag 2, kapitel 3, 4 og 7. Stk. 3. Bedømmelse af resultatet af den i stk. 1 og 2, nævnte ferskkødsovervågning skal foretages af den virksomhedsansvarlige efter reglerne i bilag 2, kapitel 5. Stk. 4. Opfølgning i forbindelse med den i stk. 3, nævnte bedømmelse skal foretages af den virksomhedsansvarlige efter reglerne i bilag 2, kapitel 6. Stk. 5. Den virksomhedsansvarlige skal sikre, at resultatet af overvågningen for den pågældende måned indberettes til Fødevarestyrelsen senest 14 dage inde i den efterfølgende måned. Prøveindsendelsesskemaet i bilag 2, kapitel 7, kan anvendes.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Mejeriet skal sikre, at prøver af leverandørmælk (tankmælksprøver) udtages i overensstemmelse med bilag 1, kapitel 1 og 4, samt at de undersøges for antistoffer mod Salmonella Dublin efter de i bilag 1 anførte retningslinjer. Stk. 2. Slagteriet skal sikre, at blodprøver udtages på slagteriet i overensstemmelse med bilag 1, samt at de indsendes og undersøges for antistoffer mod Salmonella Dublin efter de i bilag 1 anførte retningslinjer. Stk. 3. Slagteriet skal sikre, at de i stk. 2, nævnte prøver sendes til laboratoriet inden 4 hverdage, således at de er modtaget på laboratoriet senest 8 dage efter udtagelsen. Stk. 4. Den besætningsansvarlige, som leverer mælk eller slagtedyr til samhandelslande eller tredjelande, skal sikre, at leverandørmælk (tankmælksprøver) eller blodprøver undersøges for antistoffer mod Salmonella Dublin efter de i bilag 1, anførte retningslinjer.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Prøver udtaget efter reglerne i denne bekendtgørelse skal indsendes til undersøgelse på et godkendt laboratorium.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Den, som er ansvarlig for indsendelse af prøver til bakteriologisk undersøgelse i henhold til denne bekendtgørelse § 3, stk. 4, § 4, stk. 1 og 2, § 12, og § 21, stk. 1 og 3, skal sikre, at prøverne analyseres efter den seneste version af EN/ISO 6579 eller NMKL nr. 71 eller efter validerede metoder. Valideringen skal være foretaget på relevant prøvemateriale. Stk. 2. Alle salmonellaisolater skal undersøges med henblik på serotypning og resistensbestemmelse. Stk. 3. Resistensbestemmelse skal foretages med de antimikrobielle stoffer, der fremgår af Kommissionens gennemførelsesafgørelse af 17. november 2020, om overvågning og rapportering af antimikrobiel resistens hos zoonotiske og kommensale bakterier og om ophævelse af Kommissionens gennemførelsesafgørelse 2013/652/EU. Stk. 4. Undtaget fra stk. 2 og 3, er isolater udtaget efter reglerne i § 3, stk. 4 og § 4, stk. 1 og 2. Her skal kun ét salmonellaisolat pr. indsendelse serotypes og resistensbestemmes. Stk. 5. Serotypning skal foretages efter White-Kaufmann-Le Minor skemaet. Stk. 6. Ved fund af kritisk resistent salmonella skal der ske opfølgning efter reglerne i bekendtgørelse om kritisk resistent salmonella hos fjerkræ, kvæg og svin.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Den besætningsansvarlige skal sikre, at laboratoriet meddeler resultatet af de laboratoriemæssige undersøgelser af prøver udtaget efter reglerne i denne bekendtgørelse til den, der har indsendt prøven. Stk. 2. Indsender skal sikre, at laboratoriet overfører resultatet af undersøgelser af prøver udtaget efter reglerne i § 3, stk. 4, efter Fødevarestyrelsens anvisning. Stk. 3. Den besætningsansvarlige skal sikre, at laboratoriet overfører resultatet af undersøgelser af prøver udtaget efter reglerne i § 4, stk. 1 og 2, efter Fødevarestyrelsens anvisning. Stk. 4. Den besætningsansvarlige skal sikre opbevaring af resultater af undersøgelser af prøver udtaget efter reglerne i denne bekendtgørelse i 2 år.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Den besætningsansvarlige skal sikre, at laboratoriet straks indberetter enhver bakteriologisk eller serologisk påvisning af salmonellabakterier eller antistoffer mod salmonella i prøver udtaget efter reglerne i § 3, stk. 2 og 4 og § 12, til Fødevarestyrelsen. Stk. 2. Den besætningsansvarlige skal sikre, at laboratoriet straks indberetter enhver bakteriologisk eller serologisk påvisning af salmonellabakterier eller antistoffer mod salmonella i prøver udtaget efter reglerne i § 4, til Fødevarestyrelsen. Stk. 3. Den besætningsansvarlige skal sikre, at laboratoriet indberetter både positive og negative bakteriologiske salmonellaresultater fra besætninger af kvæg til SEGES senest den førstkommende arbejdsdag efter, at resultatet af alle dyrknings- og serotyperesultater foreligger. Eventuel fagtype- og resistensbestemmelse indberettes straks efter, at resultatet foreligger. Stk. 4. Den besætningsansvarlige skal sikre, at laboratoriet indberetter resultatet af de i §§ 10 og 11, stk. 1 og 2, og § 22, nævnte salmonellaundersøgelser til SEGES senest den førstkommende arbejdsdag efter, at resultatet foreligger, med angivelse af de i bilag 8, nævnte oplysninger.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Udgifter til bakteriologisk undersøgelse af prøver udtaget efter reglerne i § 3, stk. 4, afholdes af Fødevarestyrelsen. Stk. 2. Alle øvrige udgifter, der afholdes i forbindelse med denne bekendtgørelse, er Fødevarestyrelsen uvedkommende.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Fødevarestyrelsen kan dispensere fra tidsfristerne i § 11, stk. 2 og § 12, stk. 1, hvis Fødevarestyrelsen vurderer, at formålet med og hensynet bag bestemmelserne ikke tilsidesættes, herunder at der derved ikke opstår risiko for smitte til andre ejendomme eller en risiko for forringelse af fødevaresikkerheden. Stk. 2. Fødevarestyrelsen fastsætter vilkår for dispensationen.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "11:29",
      "chapter": "11",
      "section": "29",
      "content": "§ 29. Med bøde straffes den, der: 1) overtræder § 3, § 4, stk. 4, §§ 9-11, § 12, stk. 1 eller 3-5, § 14, stk. 2, 4-7, § 15, stk. 1, § 16, § 17, § 19, § 20, stk. 1-3, § 21, § 22, eller §§ 23-26, eller 2) undlader at efterkomme påbud, forbud eller vilkår udstedt efter § 4, stk. 1-2, § 16, nr. 2 eller 5, § 28, stk. 2 eller § 70, stk.1, nr. 3 og 4. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2020-12-02",
      "valid_to": null
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 1. januar 2021. Stk. 2. Bekendtgørelse nr. 1494 af 13. december 2019 om salmonella hos kvæg m.m. ophæves. Stk. 3. Den besætningsansvarlige skal sikre, at resultater af undersøgelser af prøver udtaget efter reglerne i tidligere bekendtgørelser om salmonella hos kvæg m.m. forsat opbevares i 2 år.",
      "valid_from": "2020-12-02",
      "valid_to": null
    }
  ],
  "definitions": []
}
