{
  "id": "2020:2192",
  "type": "statute",
  "title": "Lov om ændring af lov om miljøvurdering af planer og programmer og af konkrete projekter (VVM) og lov om husdyrbrug og anvendelse af gødning m.v. (Implementering af VVM-direktivet)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2020-12-29",
  "url": "https://www.retsinformation.dk/eli/lta/2020/2192/xml",
  "description": "Retsinformation source. DocumentId=DD000025; AccessionNumber=A20200219230; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Bygherren skal før etablering, udvidelse eller ændring af projekter omfattet af bilag 2 indgive en skriftlig ansøgning, jf. § 18, om en afgørelse efter § 21 til den myndighed, der skal behandle ansøgningen, jf. § 17. Stk. 2. Bygherrens ansøgning om en afgørelse efter § 21 skal indeholde følgende: 1) Oplysninger om projektets karakteristika og dets forventede væsentlige indvirkninger på miljøet, jf. bilag 5. 2) Tilgængelige resultater af andre relevante vurderinger af projektets indvirkninger på miljøet, der er foretaget i medfør af EU-lovgivning, og som er relevante for det konkrete projekt. Stk. 3. Bygherrens ansøgning kan tillige indeholde en beskrivelse af særkender ved projektet eller af de foranstaltninger, der påtænkes truffet for at undgå eller forebygge, hvad der kunne have været væsentlige skadelige indvirkninger på miljøet. Stk. 4. Hvis en bygherre ønsker, at et projekt omfattet af bilag 2 skal undergå en miljøvurdering, fordi det på grund af dets art, dimensioner eller placering kan forventes at få væsentlige indvirkninger på miljøet, jf. § 15, stk. 1, nr. 3, skal bygherrens ansøgning indeholde oplysning herom."
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27. Træffer myndigheden afgørelse efter § 25, stk. 1, om at tillade det ansøgte projekt, skal afgørelsen omfatte den begrundede konklusion og indeholde alle de miljømæssige betingelser, der er knyttet til afgørelsen, en beskrivelse af alle projektets særkender og de foranstaltninger, der påtænkes truffet for at undgå, forebygge eller begrænse og om muligt neutralisere væsentlige skadelige indvirkninger på miljøet, som bygherren skal gennemføre, og eventuelle overvågningsforanstaltninger. Stk. 2. Myndigheden kan stille vilkår for tilladelser, jf. stk. 1, med henblik på opfyldelse af lovens formål. Vilkår skal stå i et rimeligt forhold til projektets art, placering og dimensioner samt omfanget af dets indvirkninger på miljøet. Hvor det er hensigtsmæssigt, kan der anvendes eksisterende overvågningsordninger fra anden EU-lovgivning eller overvågningsordninger fastsat i anden lovgivning eller i medfør af anden lovgivning, hvor det er hensigtsmæssigt i forhold til det konkrete projekt og formålet med overvågningen. Stk. 3. Har projektet væsentlige skadelige indvirkninger på miljøet, skal myndigheden i tilladelsen stille vilkår, jf. stk. 2, for bygherrens overvågning heraf. Stk. 4. Træffer myndigheden afgørelse om ikke at give tilladelse til det ansøgte projekt, skal myndigheden angive hovedårsagerne herfor i afgørelsen. Stk. 5. Miljøministeren kan fastsætte nærmere regler om overvågningens gennemførelse, om indholdet af overvågningen og om, at overvågningen i visse tilfælde skal udøves af andre end bygherren, samt om indberetning til ministeren af resultaterne af overvågningen."
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28. Myndigheden kan genoptage en afgørelse efter § 25 og kan om nødvendigt meddele forbud og påbud, herunder tilbagekalde en tilladelse eller fastsætte særlige vilkår i en eksisterende tilladelse, hvis en eller flere af følgende betingelser er opfyldt: 1) Der fremkommer nye oplysninger om projektets væsentlige skadelige indvirkning på miljøet. 2) Projektets væsentlige skadelige indvirkning kunne ikke forudses ved myndighedens afgørelse om tilladelsen. 3) Projektets skadelige indvirkning i øvrigt går ud over det, som blev lagt til grund ved myndighedens meddelelse af tilladelse."
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Den myndighed, der som en del af udarbejdelsen eller vedtagelsen af en plan eller et program foretager en miljøvurdering m.v. efter reglerne i afsnit II, skal sikre, at følgende informeres tidligt i beslutningsprocessen, og senest så snart oplysningerne med rimelighed kan gives: 1) Offentligheden. 2) Berørte myndigheder. 3) Berørte stater. Stk. 2. De oplysninger, som myndigheden skal informere om, jf. stk. 1, er følgende: 1) Angivelse af, hvortil bemærkninger eller spørgsmål kan rettes. 2) Nærmere oplysninger om fristerne for fremsendelse af bemærkninger eller spørgsmål. 3) Oplysning om, hvorvidt planen eller programmet vil indebære en høring efter § 38. 4) Planens eller programmets retlige grundlag. 5) Hvorvidt de miljøoplysninger, der er indhentet af myndigheder til brug for sagens behandling, er til rådighed for offentligheden, berørte myndigheder og berørte stater. 6) Eventuelle supplerende oplysninger, herunder de vigtigste rapporter og anbefalinger m.v., som myndigheden har modtaget. 7) Hvor og hvordan oplysningerne stilles til rådighed. 8) Hvilke foranstaltninger der er eller vil blive truffet med henblik på offentlighedens, berørte myndigheders og berørte staters deltagelse i miljøvurderingsprocessen. Stk. 3. Den myndighed, der som en del af udarbejdelsen eller vedtagelsen af en plan eller et program foretager en miljøvurdering m.v. efter reglerne i afsnit II, skal sikre, at følgende ved en høring gives mulighed for at afgive kommentarer og stille spørgsmål: 1) Berørte myndigheder, før der træffes en afgørelse efter § 10. 2) Berørte myndigheder og berørte stater ved afgrænsningen af miljørapportens indhold, før myndigheden tager stilling til afgrænsningen af miljørapporten, jf. § 11. 3) Offentligheden, berørte myndigheder og berørte stater med hensyn til udkast til planen eller programmet og den ledsagende miljørapport, før planen eller programmet vedtages, jf. § 12. Stk. 4. Med henblik på høring efter stk. 3, nr. 2 og 3, skal myndigheden sikre, at offentligheden, berørte myndigheder og berørte stater får adgang til følgende relevante materiale for den pågældende høring: 1) Udkastet til planen eller programmet. 2) Den ledsagende miljørapport. Stk. 5. Myndigheden fastsætter en passende frist for høringer efter stk. 3. Fristen skal fastsættes under hensyntagen til planens eller programmets art, omfang, kompleksitet og anvendelsesområde samt formålet med miljøvurderingen, jf. § 1, stk. 2."
    },
    {
      "provision_ref": "35",
      "section": "35",
      "content": "§ 35. Den myndighed, der foretager en miljøvurdering af bygherrens ansøgning og træffer afgørelse efter reglerne i afsnit III, skal sikre, at følgende informeres tidligt i beslutningsprocessen, og senest så snart oplysningerne med rimelighed kan gives: 1) Offentligheden. 2) Berørte myndigheder. 3) Berørte stater. Stk. 2. De oplysninger, som myndigheden skal informere om, er følgende: 1) Angivelse af, hvortil bemærkninger eller spørgsmål kan rettes. 2) Nærmere oplysninger om fristerne for fremsendelse af bemærkninger eller spørgsmål. 3) Oplysning om, hvorvidt projektet vil indebære en høring efter § 38. 4) Karakteren af eventuelle afgørelser eller udkast til afgørelse, hvis et sådant foreligger, og efter hvilken lov afgørelsen skal træffes. 5) Hvorvidt de miljøoplysninger, der er indhentet af bygherren eller myndigheden til brug for sagens behandling, er til rådighed for offentligheden, berørte myndigheder og berørte stater. 6) Eventuelle supplerende oplysninger, herunder de vigtigste rapporter og anbefalinger m.v., som myndigheden har modtaget. 7) Hvor og hvordan oplysningerne stilles til rådighed. 8) Hvilke foranstaltninger der er eller vil blive truffet med henblik på offentlighedens, berørte myndigheders og berørte staters deltagelse i miljøvurderingsprocessen. Stk. 3. Den myndighed, der vurderer bygherrens ansøgning og træffer afgørelse efter reglerne i afsnit III, skal sikre, at følgende ved en høring gives mulighed for at afgive kommentarer og stille spørgsmål: 1) Berørte myndigheder, før der træffes en afgørelse efter § 21. 2) Offentligheden, berørte myndigheder og berørte stater ved afgrænsningen af miljøkonsekvensrapportens indhold, før myndigheden afgiver en udtalelse efter § 23. 3) Offentligheden, berørte myndigheder og berørte stater med hensyn til miljøkonsekvensrapporten, som bygherren har fremlagt, herunder ansøgningen om tilladelse, før der træffes en afgørelse om tilladelse efter § 25. Stk. 4. Med henblik på høring efter stk. 3, nr. 2 og 3, skal myndigheden sikre, at offentligheden, berørte myndigheder og berørte stater får adgang til følgende relevante materiale for pågældende høring: 1) Alle oplysninger, der er indhentet i henhold til §§ 18, 20 og 23 og § 24, stk. 1. 2) Eventuelle supplerende oplysninger, herunder de vigtigste rapporter og anbefalinger m.v., som myndigheden, jf. § 17, har modtaget, jf. stk. 2, nr. 6. 3) Andre end de i stk. 2 omhandlede oplysninger, som er relevante for afgørelsen efter § 25, og som først er til rådighed efter det tidspunkt, hvor offentligheden er blevet informeret i henhold til stk. 1. 4) Udkast til afgørelse om tilladelse, jf. § 25. Stk. 5. Myndigheden fastsætter en passende tidsfrist for høring af de berørte myndigheder og berørte stater, jf. dog § 38, stk. 6. Fristen skal fastsættes under hensyntagen til projektets art, kompleksitet, placering og dimensioner samt formålet med miljøvurderingen, jf. § 1, stk. 2. Myndigheden fastsætter en passende tidsfrist på mindst 14 dage for høring af offentligheden ved afgrænsning af miljøkonsekvensrapportens indhold efter stk. 3, nr. 2. For høring af offentligheden over miljøkonsekvensrapporten efter stk. 3, nr. 3, er høringsfristen mindst 8 uger."
    },
    {
      "provision_ref": "38",
      "section": "38",
      "content": "§ 38. Forventes en plan, et program eller et projekt at få væsentlig indvirkning på miljøet i en anden stat, skal myndigheden snarest muligt underrette miljøministeren med henblik på gennemførelse af høring herom. Myndigheden må ikke godkende eller vedtage planen eller programmet endeligt eller træffe afgørelse om tilladelse, før miljøministeren giver samtykke hertil. Stk. 2. Modtager miljøministeren en henvendelse fra en anden stats myndighed om, at der i Danmark er igangsat udarbejdelse af en plan eller et program eller anmeldt et projekt, hvis gennemførelse kan få væsentlig indvirkning på miljøet i denne anden stat, skal miljøministeren kontakte den danske myndighed for planen, programmet eller projektet. Den danske myndighed må ikke godkende eller vedtage planen eller programmet endeligt eller træffe afgørelse om tilladelse, før ministeren giver samtykke hertil. Stk. 3. Stk. 1, 2. pkt., og stk. 2, 2. pkt., finder ikke anvendelse ved høringer over et projekt omfattet af bilag 1 eller 2, som vedtages i enkeltheder ved en særlig lov, jf. § 4, stk. 2. Stk. 4. Miljøministeren foranlediger, at en berørt stat informeres tidligt i beslutningsprocessen, og senest så snart oplysningerne om de grænseoverskridende miljøpåvirkninger med rimelighed kan gives, jf. § 32, stk. 2, jf. stk. 1, nr. 3, og § 35, stk. 2, jf. stk. 1, nr. 3. Stk. 5. Ved høring af en berørt stat over udkast til en plan eller et program skal miljøministeren fremsende de i § 32, stk. 2 og 4, nævnte oplysninger, oplysninger om planens eller programmets mulige grænseoverskridende virkninger på miljøet, herunder på menneskers sundhed, og oplysninger om beslutningsproceduren med angivelse af en passende frist for at afgive bemærkninger, jf. § 32, stk. 5. Stk. 6. Ved høring af en berørt stat over et ansøgt projekt fremsender miljøministeren de i § 35, stk. 2 og 4, nævnte oplysninger, oplysninger om projektets mulige grænseoverskridende virkninger på miljøet, herunder på menneskers sundhed, og oplysninger om beslutningsproceduren. Tidsfristen for høring over afgrænsning af miljøkonsekvensrapporten, jf. § 35, stk. 3, nr. 2, fastsættes i overensstemmelse med § 35, stk. 5, 3. pkt. Tidsfristen for høring over miljøkonsekvensrapporten, jf. § 35, stk. 3, nr. 3, skal være mindst 30 dage for afgivelse af bemærkninger. Stk. 7. Modtager miljøministeren fra en anden stat oplysninger om, at et udkast til en plan eller et program under udarbejdelse eller et ansøgt konkret projekt i denne stat kan få væsentlig indvirkning på miljøet i Danmark, skal ministeren fremsende de modtagne oplysninger til berørte myndigheder og offentligheden, jf. § 32, stk. 1 og 2, og § 35, stk. 1 og 2, og gennemføre de fornødne høringer, jf. § 32, stk. 3, og § 35, stk. 3, i Danmark over de modtagne oplysninger, jf. § 32, stk. 4, for planer og programmer, og § 35, stk. 4, for konkrete projekter."
    },
    {
      "provision_ref": "40",
      "section": "40",
      "content": "§ 40. En myndighed, der udarbejder planer eller programmer omfattet af denne lov, eller som både er bygherre og myndighed for et ansøgt projekt omfattet af denne lov, skal varetage sine opgaver og beføjelser på objektiv vis. Stk. 2. En myndighed, der udarbejder planer eller programmer omfattet af denne lov, må ikke udføre opgaver og udøve beføjelser som berørt myndighed i forhold til disse planer og programmer, medmindre der inden for myndigheden er sikret en passende adskillelse mellem uforenelige funktioner i forbindelse med varetagelsen af disse opgaver og beføjelser. Stk. 3. En myndighed, der er bygherre for et projekt omfattet af denne lov, må ikke behandle ansøgningen om projektet og træffe afgørelse herom, medmindre der inden for myndigheden er sikret en passende adskillelse mellem uforenelige funktioner i forbindelse med varetagelsen af disse opgaver og beføjelser. Stk. 4. Miljøministeren fastsætter nærmere regler om, hvordan myndighedernes varetagelse af opgaver og beføjelser efter stk. 1-3 kan ske på objektiv vis og med en passende adskillelse mellem uforenelige funktioner."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Bygherren skal før etablering, udvidelse eller ændring af projekter omfattet af bilag 2 indgive en skriftlig ansøgning, jf. § 18, om en afgørelse efter § 21 til den myndighed, der skal behandle ansøgningen, jf. § 17. Stk. 2. Bygherrens ansøgning om en afgørelse efter § 21 skal indeholde følgende: 1) Oplysninger om projektets karakteristika og dets forventede væsentlige indvirkninger på miljøet, jf. bilag 5. 2) Tilgængelige resultater af andre relevante vurderinger af projektets indvirkninger på miljøet, der er foretaget i medfør af EU-lovgivning, og som er relevante for det konkrete projekt. Stk. 3. Bygherrens ansøgning kan tillige indeholde en beskrivelse af særkender ved projektet eller af de foranstaltninger, der påtænkes truffet for at undgå eller forebygge, hvad der kunne have været væsentlige skadelige indvirkninger på miljøet. Stk. 4. Hvis en bygherre ønsker, at et projekt omfattet af bilag 2 skal undergå en miljøvurdering, fordi det på grund af dets art, dimensioner eller placering kan forventes at få væsentlige indvirkninger på miljøet, jf. § 15, stk. 1, nr. 3, skal bygherrens ansøgning indeholde oplysning herom.",
      "valid_from": "2020-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "27",
      "section": "27",
      "content": "§ 27. Træffer myndigheden afgørelse efter § 25, stk. 1, om at tillade det ansøgte projekt, skal afgørelsen omfatte den begrundede konklusion og indeholde alle de miljømæssige betingelser, der er knyttet til afgørelsen, en beskrivelse af alle projektets særkender og de foranstaltninger, der påtænkes truffet for at undgå, forebygge eller begrænse og om muligt neutralisere væsentlige skadelige indvirkninger på miljøet, som bygherren skal gennemføre, og eventuelle overvågningsforanstaltninger. Stk. 2. Myndigheden kan stille vilkår for tilladelser, jf. stk. 1, med henblik på opfyldelse af lovens formål. Vilkår skal stå i et rimeligt forhold til projektets art, placering og dimensioner samt omfanget af dets indvirkninger på miljøet. Hvor det er hensigtsmæssigt, kan der anvendes eksisterende overvågningsordninger fra anden EU-lovgivning eller overvågningsordninger fastsat i anden lovgivning eller i medfør af anden lovgivning, hvor det er hensigtsmæssigt i forhold til det konkrete projekt og formålet med overvågningen. Stk. 3. Har projektet væsentlige skadelige indvirkninger på miljøet, skal myndigheden i tilladelsen stille vilkår, jf. stk. 2, for bygherrens overvågning heraf. Stk. 4. Træffer myndigheden afgørelse om ikke at give tilladelse til det ansøgte projekt, skal myndigheden angive hovedårsagerne herfor i afgørelsen. Stk. 5. Miljøministeren kan fastsætte nærmere regler om overvågningens gennemførelse, om indholdet af overvågningen og om, at overvågningen i visse tilfælde skal udøves af andre end bygherren, samt om indberetning til ministeren af resultaterne af overvågningen.",
      "valid_from": "2020-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28. Myndigheden kan genoptage en afgørelse efter § 25 og kan om nødvendigt meddele forbud og påbud, herunder tilbagekalde en tilladelse eller fastsætte særlige vilkår i en eksisterende tilladelse, hvis en eller flere af følgende betingelser er opfyldt: 1) Der fremkommer nye oplysninger om projektets væsentlige skadelige indvirkning på miljøet. 2) Projektets væsentlige skadelige indvirkning kunne ikke forudses ved myndighedens afgørelse om tilladelsen. 3) Projektets skadelige indvirkning i øvrigt går ud over det, som blev lagt til grund ved myndighedens meddelelse af tilladelse.",
      "valid_from": "2020-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Den myndighed, der som en del af udarbejdelsen eller vedtagelsen af en plan eller et program foretager en miljøvurdering m.v. efter reglerne i afsnit II, skal sikre, at følgende informeres tidligt i beslutningsprocessen, og senest så snart oplysningerne med rimelighed kan gives: 1) Offentligheden. 2) Berørte myndigheder. 3) Berørte stater. Stk. 2. De oplysninger, som myndigheden skal informere om, jf. stk. 1, er følgende: 1) Angivelse af, hvortil bemærkninger eller spørgsmål kan rettes. 2) Nærmere oplysninger om fristerne for fremsendelse af bemærkninger eller spørgsmål. 3) Oplysning om, hvorvidt planen eller programmet vil indebære en høring efter § 38. 4) Planens eller programmets retlige grundlag. 5) Hvorvidt de miljøoplysninger, der er indhentet af myndigheder til brug for sagens behandling, er til rådighed for offentligheden, berørte myndigheder og berørte stater. 6) Eventuelle supplerende oplysninger, herunder de vigtigste rapporter og anbefalinger m.v., som myndigheden har modtaget. 7) Hvor og hvordan oplysningerne stilles til rådighed. 8) Hvilke foranstaltninger der er eller vil blive truffet med henblik på offentlighedens, berørte myndigheders og berørte staters deltagelse i miljøvurderingsprocessen. Stk. 3. Den myndighed, der som en del af udarbejdelsen eller vedtagelsen af en plan eller et program foretager en miljøvurdering m.v. efter reglerne i afsnit II, skal sikre, at følgende ved en høring gives mulighed for at afgive kommentarer og stille spørgsmål: 1) Berørte myndigheder, før der træffes en afgørelse efter § 10. 2) Berørte myndigheder og berørte stater ved afgrænsningen af miljørapportens indhold, før myndigheden tager stilling til afgrænsningen af miljørapporten, jf. § 11. 3) Offentligheden, berørte myndigheder og berørte stater med hensyn til udkast til planen eller programmet og den ledsagende miljørapport, før planen eller programmet vedtages, jf. § 12. Stk. 4. Med henblik på høring efter stk. 3, nr. 2 og 3, skal myndigheden sikre, at offentligheden, berørte myndigheder og berørte stater får adgang til følgende relevante materiale for den pågældende høring: 1) Udkastet til planen eller programmet. 2) Den ledsagende miljørapport. Stk. 5. Myndigheden fastsætter en passende frist for høringer efter stk. 3. Fristen skal fastsættes under hensyntagen til planens eller programmets art, omfang, kompleksitet og anvendelsesområde samt formålet med miljøvurderingen, jf. § 1, stk. 2.",
      "valid_from": "2020-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "35",
      "section": "35",
      "content": "§ 35. Den myndighed, der foretager en miljøvurdering af bygherrens ansøgning og træffer afgørelse efter reglerne i afsnit III, skal sikre, at følgende informeres tidligt i beslutningsprocessen, og senest så snart oplysningerne med rimelighed kan gives: 1) Offentligheden. 2) Berørte myndigheder. 3) Berørte stater. Stk. 2. De oplysninger, som myndigheden skal informere om, er følgende: 1) Angivelse af, hvortil bemærkninger eller spørgsmål kan rettes. 2) Nærmere oplysninger om fristerne for fremsendelse af bemærkninger eller spørgsmål. 3) Oplysning om, hvorvidt projektet vil indebære en høring efter § 38. 4) Karakteren af eventuelle afgørelser eller udkast til afgørelse, hvis et sådant foreligger, og efter hvilken lov afgørelsen skal træffes. 5) Hvorvidt de miljøoplysninger, der er indhentet af bygherren eller myndigheden til brug for sagens behandling, er til rådighed for offentligheden, berørte myndigheder og berørte stater. 6) Eventuelle supplerende oplysninger, herunder de vigtigste rapporter og anbefalinger m.v., som myndigheden har modtaget. 7) Hvor og hvordan oplysningerne stilles til rådighed. 8) Hvilke foranstaltninger der er eller vil blive truffet med henblik på offentlighedens, berørte myndigheders og berørte staters deltagelse i miljøvurderingsprocessen. Stk. 3. Den myndighed, der vurderer bygherrens ansøgning og træffer afgørelse efter reglerne i afsnit III, skal sikre, at følgende ved en høring gives mulighed for at afgive kommentarer og stille spørgsmål: 1) Berørte myndigheder, før der træffes en afgørelse efter § 21. 2) Offentligheden, berørte myndigheder og berørte stater ved afgrænsningen af miljøkonsekvensrapportens indhold, før myndigheden afgiver en udtalelse efter § 23. 3) Offentligheden, berørte myndigheder og berørte stater med hensyn til miljøkonsekvensrapporten, som bygherren har fremlagt, herunder ansøgningen om tilladelse, før der træffes en afgørelse om tilladelse efter § 25. Stk. 4. Med henblik på høring efter stk. 3, nr. 2 og 3, skal myndigheden sikre, at offentligheden, berørte myndigheder og berørte stater får adgang til følgende relevante materiale for pågældende høring: 1) Alle oplysninger, der er indhentet i henhold til §§ 18, 20 og 23 og § 24, stk. 1. 2) Eventuelle supplerende oplysninger, herunder de vigtigste rapporter og anbefalinger m.v., som myndigheden, jf. § 17, har modtaget, jf. stk. 2, nr. 6. 3) Andre end de i stk. 2 omhandlede oplysninger, som er relevante for afgørelsen efter § 25, og som først er til rådighed efter det tidspunkt, hvor offentligheden er blevet informeret i henhold til stk. 1. 4) Udkast til afgørelse om tilladelse, jf. § 25. Stk. 5. Myndigheden fastsætter en passende tidsfrist for høring af de berørte myndigheder og berørte stater, jf. dog § 38, stk. 6. Fristen skal fastsættes under hensyntagen til projektets art, kompleksitet, placering og dimensioner samt formålet med miljøvurderingen, jf. § 1, stk. 2. Myndigheden fastsætter en passende tidsfrist på mindst 14 dage for høring af offentligheden ved afgrænsning af miljøkonsekvensrapportens indhold efter stk. 3, nr. 2. For høring af offentligheden over miljøkonsekvensrapporten efter stk. 3, nr. 3, er høringsfristen mindst 8 uger.",
      "valid_from": "2020-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "38",
      "section": "38",
      "content": "§ 38. Forventes en plan, et program eller et projekt at få væsentlig indvirkning på miljøet i en anden stat, skal myndigheden snarest muligt underrette miljøministeren med henblik på gennemførelse af høring herom. Myndigheden må ikke godkende eller vedtage planen eller programmet endeligt eller træffe afgørelse om tilladelse, før miljøministeren giver samtykke hertil. Stk. 2. Modtager miljøministeren en henvendelse fra en anden stats myndighed om, at der i Danmark er igangsat udarbejdelse af en plan eller et program eller anmeldt et projekt, hvis gennemførelse kan få væsentlig indvirkning på miljøet i denne anden stat, skal miljøministeren kontakte den danske myndighed for planen, programmet eller projektet. Den danske myndighed må ikke godkende eller vedtage planen eller programmet endeligt eller træffe afgørelse om tilladelse, før ministeren giver samtykke hertil. Stk. 3. Stk. 1, 2. pkt., og stk. 2, 2. pkt., finder ikke anvendelse ved høringer over et projekt omfattet af bilag 1 eller 2, som vedtages i enkeltheder ved en særlig lov, jf. § 4, stk. 2. Stk. 4. Miljøministeren foranlediger, at en berørt stat informeres tidligt i beslutningsprocessen, og senest så snart oplysningerne om de grænseoverskridende miljøpåvirkninger med rimelighed kan gives, jf. § 32, stk. 2, jf. stk. 1, nr. 3, og § 35, stk. 2, jf. stk. 1, nr. 3. Stk. 5. Ved høring af en berørt stat over udkast til en plan eller et program skal miljøministeren fremsende de i § 32, stk. 2 og 4, nævnte oplysninger, oplysninger om planens eller programmets mulige grænseoverskridende virkninger på miljøet, herunder på menneskers sundhed, og oplysninger om beslutningsproceduren med angivelse af en passende frist for at afgive bemærkninger, jf. § 32, stk. 5. Stk. 6. Ved høring af en berørt stat over et ansøgt projekt fremsender miljøministeren de i § 35, stk. 2 og 4, nævnte oplysninger, oplysninger om projektets mulige grænseoverskridende virkninger på miljøet, herunder på menneskers sundhed, og oplysninger om beslutningsproceduren. Tidsfristen for høring over afgrænsning af miljøkonsekvensrapporten, jf. § 35, stk. 3, nr. 2, fastsættes i overensstemmelse med § 35, stk. 5, 3. pkt. Tidsfristen for høring over miljøkonsekvensrapporten, jf. § 35, stk. 3, nr. 3, skal være mindst 30 dage for afgivelse af bemærkninger. Stk. 7. Modtager miljøministeren fra en anden stat oplysninger om, at et udkast til en plan eller et program under udarbejdelse eller et ansøgt konkret projekt i denne stat kan få væsentlig indvirkning på miljøet i Danmark, skal ministeren fremsende de modtagne oplysninger til berørte myndigheder og offentligheden, jf. § 32, stk. 1 og 2, og § 35, stk. 1 og 2, og gennemføre de fornødne høringer, jf. § 32, stk. 3, og § 35, stk. 3, i Danmark over de modtagne oplysninger, jf. § 32, stk. 4, for planer og programmer, og § 35, stk. 4, for konkrete projekter.",
      "valid_from": "2020-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "40",
      "section": "40",
      "content": "§ 40. En myndighed, der udarbejder planer eller programmer omfattet af denne lov, eller som både er bygherre og myndighed for et ansøgt projekt omfattet af denne lov, skal varetage sine opgaver og beføjelser på objektiv vis. Stk. 2. En myndighed, der udarbejder planer eller programmer omfattet af denne lov, må ikke udføre opgaver og udøve beføjelser som berørt myndighed i forhold til disse planer og programmer, medmindre der inden for myndigheden er sikret en passende adskillelse mellem uforenelige funktioner i forbindelse med varetagelsen af disse opgaver og beføjelser. Stk. 3. En myndighed, der er bygherre for et projekt omfattet af denne lov, må ikke behandle ansøgningen om projektet og træffe afgørelse herom, medmindre der inden for myndigheden er sikret en passende adskillelse mellem uforenelige funktioner i forbindelse med varetagelsen af disse opgaver og beføjelser. Stk. 4. Miljøministeren fastsætter nærmere regler om, hvordan myndighedernes varetagelse af opgaver og beføjelser efter stk. 1-3 kan ske på objektiv vis og med en passende adskillelse mellem uforenelige funktioner.",
      "valid_from": "2020-12-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
