{
  "id": "2020:82",
  "type": "statute",
  "title": "Bekendtgørelse om skovfrø og -planter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-01-29",
  "url": "https://www.retsinformation.dk/eli/lta/2020/82/xml",
  "description": "Retsinformation source. DocumentId=CK002366; AccessionNumber=B20200008205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på markedsføring, produktion med henblik på markedsføring, import og eksport af forstligt formeringsmateriale af træarter nævnt i bilag 2. Stk. 2. Bekendtgørelsen finder ikke anvendelse på: 1) Forstligt formeringsmateriale, som godtgøres at være bestemt til udførsel eller genudførsel til tredjelande, jf. dog § 15. 2) Planter eller plantedele af de i bilag 2, del A, nævnte træarter, som markedsføres til andre formål end de i § 3, stk. 2, nævnte, og er tydeligt mærket med »Ikke til skovbrugsformål«. 3) Frø af de i bilag 2, del A, nævnte træarter, hvis det klart godtgøres, at frøene ikke er bestemt til de i § 3, stk. 2, nævnte formål."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Forstligt formeringsmateriale: Formeringsmateriale af de i bilag 2, del A, og certificerede partier af de i bilag 1, del B, nævnte træarter til formålene nævnt i § 3, stk. 2. 2) Certificeret materiale: Forstligt formeringsmateriale, hvor der er udstedt et officielt stamcertifikat, og hvor leverandører under produktion og markedsføring henviser til dette i mærkning og dokumentation. 3) Formeringsmateriale: a) Frømateriale: Kogler, frugtstande, frugter og frø, som er bestemt til produktion af plantemateriale til udplantning. b) Plantedele: Stængelstiklinger, bladstiklinger og rodstiklinger, vævskultur eller kimplanter til mikroformering, knopper, aflæggere, rødder, podekviste, sættestænger og enhver del af en plante, som er bestemt til produktion af plantemateriale til udplantning. c) Plantemateriale bestemt til udplantning: Planter tiltrukket af frømateriale, plantedele eller fra planter fra selvforyngelse. 4) Grundmateriale: a) Frøkilde: Træer indenfor et område, hvorfra der indsamles frø. b) Bevoksning: En afgrænset population af træer med tilstrækkeligt ensartet sammensætning. c) Frøplantage: En plantage bestående af udvalgte kloner eller familier, som er isoleret eller forvaltet således, at bestøvning fra eksterne kilder undgås eller mindskes, så den frembringer hyppige, rigelige og let høstede frøafgrøder. d) Familie-forældreplanter: Træer som anvendes til at opnå afkom ved kontrolleret eller åben bestøvning af en identificeret forældreplante, der anvendes som hunplante, med pollen fra en forældreplante (helsøskende) eller en række identificerede eller uidentificerede forældreplanter (halvsøskende). e) Klon: Gruppe af individer (rameter), som oprindelig er afledt af et enkelt individ (ortet) ved vegetativ formering, fx stiklinger, mikroformering, podning, aflæggere eller deling. f) Klonblanding: En blanding af identificerbare kloner i bestemt forhold. 5) Autokton: a) Autokton bevoksning eller frøkilde: En autokton bevoksning eller frøkilde er en bevoksning eller frøkilde, som normalt til stadighed er blevet forynget ved selvforyngelse. Bevoksningen eller frøkilden kan være forynget kunstigt fra formeringsmateriale, som er indsamlet fra samme bevoksning eller frøkilde eller fra autoktone bevoksninger eller frøkilder i umiddelbar nærhed. b) Hjemmehørende bevoksning eller frøkilde: En hjemmehørende bevoksning eller frøkilde er en autokton bevoksning eller frøkilde, som er dyrket kunstigt ud fra frø, hvis oprindelse findes i samme proveniensregion. 6) Oprindelse: For en autokton bevoksning eller frøkilde er oprindelsen det sted, hvor træerne vokser. For en ikke-autokton bevoksning eller frøkilde er oprindelsen det sted, hvorfra frø eller planter oprindelig blev indført. Oprindelsen for en bevoksning eller frøkilde kan være ukendt. 7) Proveniens: Det sted, hvor en given bevoksning af træer vokser. 8) Proveniensregion: For en art eller underart er proveniensregionen det område eller den gruppe af områder, som er underkastet tilstrækkeligt ensartede økologiske betingelser, og hvor der findes bevoksninger eller frøkilder med ensartede fænotypiske eller genetiske egenskaber, eventuelt under hensyntagen til grænser betinget af højden over havet. 9) Markedsføring: Fremvisning med henblik på salg, udbud til salg og salg eller levering til en anden person, herunder levering i henhold til kontrakt om tjenesteydelse. 10) Produktion: Produktion indbefatter alle trin i frembringelsen af frømaterialet, omdannelse fra frømateriale til frø og dyrkning af plantemateriale, som er bestemt til udplantning, fra frø og plantedele. 11) Leverandør: Enhver fysisk eller juridisk person, der som erhverv markedsfører eller importerer formeringsmateriale af træarter nævnt i bilag 2, del A, og certificeret materiale af arter nævnt i bilag 2, del B. 12) Kategorier af forstligt formeringmateriale: a) »Udvalgt«: Formeringsmateriale, som er fremkommet af et grundmateriale bestående af en bevoksning beliggende inden for en proveniensregion, som hvad angår fænotype er udvalgt på populationsniveau, og som opfylder kravene i bilag 3, afsnit 1. b) »Kvalificeret«: Formeringsmateriale, som er fremkommet af et grundmateriale bestående af frøplantager, familie-forældreplante, kloner eller klonblandinger, hvis komponenter med hensyn til fænotype er udvalgt på individplan, og som opfylder kravene i bilag 3, afsnit 2. Afprøvning behøver ikke nødvendigvis have været iværksat eller gennemført. c) »Afprøvet«: Formeringsmateriale, som er fremkommet af et grundmateriale bestående af bevoksninger, frøplantager, familie-forældreplante, kloner eller klonblandinger. Det pågældende formeringsmateriales værdifuldhed skal være godtgjort ved sammenlignende afprøvning eller ved et skøn over formeringsmaterialets værdifuldhed, beregnet ud fra den genetiske vurdering af grundmaterialets komponenter. Materialet skal opfylde kravene i bilag 3, afsnit 3. d) »Lokalitetsbestemt«: Formeringsmateriale hidrørende fra grundmateriale, som kan være en frøkilde eller en bevoksning beliggende inden for én proveniensregion, og som opfylder mindstekrav svarende til de i bilag II i Rådets direktiv 1999/105/EF af 22. december 1999 om markedsføring af forstligt formeringsmateriale anførte."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Landbrugsstyrelsen kan efter ansøgning godkende en bevoksning, frøplantage eller et klonformeringskvarter med træarter nævnt i bilag 2, som grundmateriale til produktion af forstligt formeringsmateriale. Bevoksningen, frøplantagen eller klonformeringskvarteret kan godkendes som grundmateriale for produktion af certificeret formeringsmateriale i følgende kategorier: 1) »Udvalgt«, hvis betingelserne i bilag 3, afsnit 1, er opfyldt. 2) »Kvalificeret«, hvis betingelserne i bilag 3, afsnit 2, er opfyldt. 3) »Afprøvet«, hvis betingelserne i bilag 3, afsnit 3, er opfyldt. Stk. 2. Materiale nævnt i stk. 1 kan godkendes med henblik på markedsføring af formeringsmateriale til følgende formål: 1) Vedproduktion, hvis betingelserne i bilag 3, afsnit 1, del B, er opfyldt. 2) Værn- og læplantningsformål, hvis betingelserne i bilag 3, afsnit 1, del C, er opfyldt. 3) Juletræ- og klippegrøntproduktion, hvis betingelserne i bilag 3, afsnit 1, del D, er opfyldt. 4) Allé- og parkplantninger, hvis betingelserne i bilag 3, afsnit 1, del E, er opfyldt. 5) Biomasseproduktion, hvis betingelser i bilag 3, afsnit 1, del F, er opfyldt. Stk. 3. For de i stk. 2, nr. 3, 4 og 5, nævnte formål, tages der ved godkendelse af grundmaterialet hensyn til, at der kan være behov for materiale med en lille genetisk variation. Stk. 4. Ansøgning om godkendelse efter stk. 1 og 2 kan indgives af ejere af bevoksninger, frøplantager eller klonformeringskvarterer. Ansøgning indgives til Landbrugsstyrelsen på et af styrelsen udarbejdet skema, som findes på styrelsens hjemmeside."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Godkendelse af grundmateriale kan tilbagekaldes, hvis 1) avlsværdien viser sig at være ringere end oprindeligt antaget, 2) der opstår krydsningsfare fra nabobevoksninger, 3) en afmærkning af den kårede bevoksnings afgrænsning, der er nødvendig for en korrekt indsamling, ikke foretages, 4) avlsværdien forringes ved uhensigtsmæssig hugst, eller 5) en efterkontrol viser, at en forbedret dyrkningsværdi ikke er opnået."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Landbrugsstyrelsen offentliggør en liste (Kåringslisten) over godkendte bevoksninger, jf. § 3, stk. 1. Kåringslisten indeholder de i bilag 4 anførte oplysninger."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Virksomheder, der markedsfører formeringsmateriale af de i bilag 2, del A, nævnte træarter, eller som markedsfører certificeret materiale af de i bilag 2, del B, nævnte træarter med reference til et officielt stamcertifikat, skal være registreret i Landbrugsstyrelsen. Stk. 2. Ejere af godkendt grundmateriale skal ikke registreres, hvis indsamlingen af forstligt formeringsmateriale er overdraget til en registreret virksomhed."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Skifter en registreret virksomhed ejer, eller ophører virksomhedens registreringspligt efter § 6, stk. 1, skal Landbrugsstyrelsen underrettes skriftligt herom."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Indsamling af formeringsmateriale fra godkendt grundmateriale af de i bilag 2, del A, nævnte træarter må ikke påbegyndes, før Landbrugsstyrelsen har modtaget en skriftlig anmeldelse, jf. bilag 6. Tilsvarende gælder for formeringsmateriale af de i bilag 2, del B, nævnte træarter, som ønskes indsamlet og certificeret efter »Regler for kontrol med forstligt formeringsmateriale i international handel, C(2007) 69« af 20. juni 2007 med senere ændringer, fastsat af Organisationen for Økonomisk Samarbejde og Udvikling (OECD). Anmeldelsen skal ske på et skema udarbejdet af Landbrugsstyrelsen, som findes på styrelsens hjemmeside. Stk. 2. Indsamlingen skal foretages efter retningslinjerne i bilag 6. Oplysninger om det indsamlede materiale sendes til Landbrugsstyrelsen, der på grundlag heraf udsteder stamcertifikat for partiet."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Import fra tredjelande af formeringsmateriale af træarter nævnt i bilag 2, del A, er ikke tilladt. Det er dog tilladt at importere formeringsmateriale, som nævnt i bilag 8. Stk. 2. Import af det i bilag 8 nævnte materiale skal anmeldes til Landbrugsstyrelsen senest 48 timer forud for importen. Tilsvarende gælder for import af formeringsmateriale af træarter nævnt i bilag 2, del B, der ønskes importeret og certificeret efter »Regler for kontrol med forstligt formeringsmateriale i international handel, C(2007) 69« af 20. juni 2007 med senere ændringer, fastsat af Organisationen for Økonomisk Samarbejde og Udvikling (OECD). Anmeldelsen skal ske på et skema udarbejdet af Landbrugsstyrelsen, som findes på styrelsens hjemmeside. Stk. 3. Landbrugsstyrelsen kontrollerer det importerede materiale med tilhørende dokumentation for oprindelse. Styrelsen kan på baggrund heraf udstede et stamcertifikat for partiet."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Formeringsmateriale af træarter nævnt i bilag 2, del A, må kun markedsføres, hvis det er frembragt fra grundmateriale, der 1) er godkendt her i landet, 2) er godkendt i en anden medlemsstat af den Europæiske Union, eller 3) er importeret, jf. § 9. Stk. 2. Formeringsmateriale af de i bilag 2, del A, nævnte træarter og certificeret materiale fra træarter nævnt i bilag 2, del B, må kun markedsføres, hvis de relevante krav i bilag 7 er opfyldt."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Hvert parti formeringsmateriale skal under indsamling, forarbejdning, oplagring, transport og dyrkning holdes tydeligt adskilt og mærket i overensstemmelse med bestemmelserne i bilag 5."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Partier af formeringsmateriale af træarter nævnt i bilag 2, del A, og certificeret materiale fra arter nævnt i bilag 2, del B, må kun markedsføres, hvis de er mærket i overensstemmelse med bestemmelserne i bilag 5 og er ledsaget af en mærkeseddel eller andet dokument fra leverandøren (leverandørdokumentet), der indeholder de i bilag 5, afsnit 3, anførte oplysninger, jf. dog stk. 2 og 3. Stk. 2. Partier af frømateriale kan markedsføres til første køber, uanset om oplysningerne om spireprocent og antal spiredygtigt frø pr. kg. endnu ikke foreligger. Det skal fremgå af følgedokumentet, hvis oplysningerne først fremkommer senere. Stk. 3. Partier, som ved indsamlingen indeholder mindre end de i bilag 2 anførte vægtmængder, kan markedsføres uden information om spiringsresultater."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Frømateriale må kun markedsføres i lukket emballage. Lukkeanordningen skal være således udført, at den bliver ubrugelig, når emballagen åbnes."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Registrerede virksomheder skal føre regnskab over indsamling, køb, lager og salg. Regnskabet skal for hvert parti indeholde oplysninger om stamcertifikatnummer, mængde samt navn og adresse på afsender og modtager af ind- og udgående partier. Regnskabet skal opbevares i mindst fem år. Findes der både certificeret og ikke-certificeret formeringsmateriale fra samme art i virksomheden, omfatter regnskabspligten hele virksomhedens beholdning og omsætning af frø og plantemateriale af denne art. Stk. 2. Registrerede virksomheder skal senest den 15. i måneden efter et kvartals afslutning foretage indberetning af salg til Landbrugsstyrelsen. Indberetningen skal indeholde oplysninger, jf. bilag 9, om salg af formeringsmateriale af træarter nævnt i bilag 2, del A, og af certificeret materiale af træarter nævnt i bilag 2, del B. Stk. 3. Undtaget for kravet om indberetning er salg af herkomstpligtige planter, der alene omsættes i Danmark."
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Landbrugsstyrelsen udsteder efter anmodning et OECD-oprindelsesbevis for forstligt formeringsmateriale, jf. bilag 2, hvis materialet agtes eksporteret efter »Regler for kontrol med forstligt formeringsmateriale i international handel, C(2007) 69« af 20. juni 2007 med senere ændringer, fastsat af Organisationen for Økonomisk Samarbejde og Udvikling (OECD)."
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. Landbrugsstyrelsen kan efter ansøgning og på særlige vilkår tillade markedsføring af forstligt formeringsmateriale af træarter nævnt i bilag 2, del A, der ikke opfylder bestemmelserne i denne bekendtgørelse med henblik på 1) forsøg, 2) videnskabelige formål eller 3) bevarelse af særlige genetiske ressourcer."
    },
    {
      "provision_ref": "10:17",
      "chapter": "10",
      "section": "17",
      "content": "§ 17. Med bøde straffes den, der 1) overtræder § 6, stk. 1, § 8, § 9, stk. 1, §§ 10-13, og § 14, 2) undlader at give oplysninger efter § 7, stk. 1, eller 3) overtræder vilkår fastsat efter § 16. Stk. 2. Selskaber m.v. (juridiske personer) kan pålægges strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "11:18",
      "chapter": "11",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. januar 2020. Stk. 2. Bekendtgørelse nr. 596 af 31. maj 2017 om skovfrø og -planter ophæves, jf. dog §§ 19 og 20."
    },
    {
      "provision_ref": "11:19",
      "chapter": "11",
      "section": "19",
      "content": "§ 19. Frømateriale af arter, der er nævnt i bilag 2, del B, og som er dyrket i og importeret til Danmark fra lande, der ikke har implementeret OECD-reglerne for disse arter, kan certificeres efter reglerne i bekendtgørelse nr. 250 af 19. marts 2010 om skovfrø og -planter, såfremt importen er sket inden den 1. juli 2014. Stk. 2. Formeringsmateriale, der enten er, eller er frembragt af materiale nævnt i stk. 1, kan markedsføres efter reglerne i bekendtgørelse nr. 250 af 19. marts 2010 om skovfrø og -planter."
    },
    {
      "provision_ref": "11:20",
      "chapter": "11",
      "section": "20",
      "content": "§ 20. Lagre af formeringsmateriale af træarter nævnt i bilag 2 i bekendtgørelse nr. 985 af 22. november 1996 om skovfrø og -planter, der enten er, eller er frembragt af materiale indsamlet inden den 1. januar 2003, kan markedsføres, såfremt det klart angives på mærkeseddel eller leverandørdokument, at indsamlingen er sket inden den 1. januar 2003."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på markedsføring, produktion med henblik på markedsføring, import og eksport af forstligt formeringsmateriale af træarter nævnt i bilag 2. Stk. 2. Bekendtgørelsen finder ikke anvendelse på: 1) Forstligt formeringsmateriale, som godtgøres at være bestemt til udførsel eller genudførsel til tredjelande, jf. dog § 15. 2) Planter eller plantedele af de i bilag 2, del A, nævnte træarter, som markedsføres til andre formål end de i § 3, stk. 2, nævnte, og er tydeligt mærket med »Ikke til skovbrugsformål«. 3) Frø af de i bilag 2, del A, nævnte træarter, hvis det klart godtgøres, at frøene ikke er bestemt til de i § 3, stk. 2, nævnte formål.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Forstligt formeringsmateriale: Formeringsmateriale af de i bilag 2, del A, og certificerede partier af de i bilag 1, del B, nævnte træarter til formålene nævnt i § 3, stk. 2. 2) Certificeret materiale: Forstligt formeringsmateriale, hvor der er udstedt et officielt stamcertifikat, og hvor leverandører under produktion og markedsføring henviser til dette i mærkning og dokumentation. 3) Formeringsmateriale: a) Frømateriale: Kogler, frugtstande, frugter og frø, som er bestemt til produktion af plantemateriale til udplantning. b) Plantedele: Stængelstiklinger, bladstiklinger og rodstiklinger, vævskultur eller kimplanter til mikroformering, knopper, aflæggere, rødder, podekviste, sættestænger og enhver del af en plante, som er bestemt til produktion af plantemateriale til udplantning. c) Plantemateriale bestemt til udplantning: Planter tiltrukket af frømateriale, plantedele eller fra planter fra selvforyngelse. 4) Grundmateriale: a) Frøkilde: Træer indenfor et område, hvorfra der indsamles frø. b) Bevoksning: En afgrænset population af træer med tilstrækkeligt ensartet sammensætning. c) Frøplantage: En plantage bestående af udvalgte kloner eller familier, som er isoleret eller forvaltet således, at bestøvning fra eksterne kilder undgås eller mindskes, så den frembringer hyppige, rigelige og let høstede frøafgrøder. d) Familie-forældreplanter: Træer som anvendes til at opnå afkom ved kontrolleret eller åben bestøvning af en identificeret forældreplante, der anvendes som hunplante, med pollen fra en forældreplante (helsøskende) eller en række identificerede eller uidentificerede forældreplanter (halvsøskende). e) Klon: Gruppe af individer (rameter), som oprindelig er afledt af et enkelt individ (ortet) ved vegetativ formering, fx stiklinger, mikroformering, podning, aflæggere eller deling. f) Klonblanding: En blanding af identificerbare kloner i bestemt forhold. 5) Autokton: a) Autokton bevoksning eller frøkilde: En autokton bevoksning eller frøkilde er en bevoksning eller frøkilde, som normalt til stadighed er blevet forynget ved selvforyngelse. Bevoksningen eller frøkilden kan være forynget kunstigt fra formeringsmateriale, som er indsamlet fra samme bevoksning eller frøkilde eller fra autoktone bevoksninger eller frøkilder i umiddelbar nærhed. b) Hjemmehørende bevoksning eller frøkilde: En hjemmehørende bevoksning eller frøkilde er en autokton bevoksning eller frøkilde, som er dyrket kunstigt ud fra frø, hvis oprindelse findes i samme proveniensregion. 6) Oprindelse: For en autokton bevoksning eller frøkilde er oprindelsen det sted, hvor træerne vokser. For en ikke-autokton bevoksning eller frøkilde er oprindelsen det sted, hvorfra frø eller planter oprindelig blev indført. Oprindelsen for en bevoksning eller frøkilde kan være ukendt. 7) Proveniens: Det sted, hvor en given bevoksning af træer vokser. 8) Proveniensregion: For en art eller underart er proveniensregionen det område eller den gruppe af områder, som er underkastet tilstrækkeligt ensartede økologiske betingelser, og hvor der findes bevoksninger eller frøkilder med ensartede fænotypiske eller genetiske egenskaber, eventuelt under hensyntagen til grænser betinget af højden over havet. 9) Markedsføring: Fremvisning med henblik på salg, udbud til salg og salg eller levering til en anden person, herunder levering i henhold til kontrakt om tjenesteydelse. 10) Produktion: Produktion indbefatter alle trin i frembringelsen af frømaterialet, omdannelse fra frømateriale til frø og dyrkning af plantemateriale, som er bestemt til udplantning, fra frø og plantedele. 11) Leverandør: Enhver fysisk eller juridisk person, der som erhverv markedsfører eller importerer formeringsmateriale af træarter nævnt i bilag 2, del A, og certificeret materiale af arter nævnt i bilag 2, del B. 12) Kategorier af forstligt formeringmateriale: a) »Udvalgt«: Formeringsmateriale, som er fremkommet af et grundmateriale bestående af en bevoksning beliggende inden for en proveniensregion, som hvad angår fænotype er udvalgt på populationsniveau, og som opfylder kravene i bilag 3, afsnit 1. b) »Kvalificeret«: Formeringsmateriale, som er fremkommet af et grundmateriale bestående af frøplantager, familie-forældreplante, kloner eller klonblandinger, hvis komponenter med hensyn til fænotype er udvalgt på individplan, og som opfylder kravene i bilag 3, afsnit 2. Afprøvning behøver ikke nødvendigvis have været iværksat eller gennemført. c) »Afprøvet«: Formeringsmateriale, som er fremkommet af et grundmateriale bestående af bevoksninger, frøplantager, familie-forældreplante, kloner eller klonblandinger. Det pågældende formeringsmateriales værdifuldhed skal være godtgjort ved sammenlignende afprøvning eller ved et skøn over formeringsmaterialets værdifuldhed, beregnet ud fra den genetiske vurdering af grundmaterialets komponenter. Materialet skal opfylde kravene i bilag 3, afsnit 3. d) »Lokalitetsbestemt«: Formeringsmateriale hidrørende fra grundmateriale, som kan være en frøkilde eller en bevoksning beliggende inden for én proveniensregion, og som opfylder mindstekrav svarende til de i bilag II i Rådets direktiv 1999/105/EF af 22. december 1999 om markedsføring af forstligt formeringsmateriale anførte.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Landbrugsstyrelsen kan efter ansøgning godkende en bevoksning, frøplantage eller et klonformeringskvarter med træarter nævnt i bilag 2, som grundmateriale til produktion af forstligt formeringsmateriale. Bevoksningen, frøplantagen eller klonformeringskvarteret kan godkendes som grundmateriale for produktion af certificeret formeringsmateriale i følgende kategorier: 1) »Udvalgt«, hvis betingelserne i bilag 3, afsnit 1, er opfyldt. 2) »Kvalificeret«, hvis betingelserne i bilag 3, afsnit 2, er opfyldt. 3) »Afprøvet«, hvis betingelserne i bilag 3, afsnit 3, er opfyldt. Stk. 2. Materiale nævnt i stk. 1 kan godkendes med henblik på markedsføring af formeringsmateriale til følgende formål: 1) Vedproduktion, hvis betingelserne i bilag 3, afsnit 1, del B, er opfyldt. 2) Værn- og læplantningsformål, hvis betingelserne i bilag 3, afsnit 1, del C, er opfyldt. 3) Juletræ- og klippegrøntproduktion, hvis betingelserne i bilag 3, afsnit 1, del D, er opfyldt. 4) Allé- og parkplantninger, hvis betingelserne i bilag 3, afsnit 1, del E, er opfyldt. 5) Biomasseproduktion, hvis betingelser i bilag 3, afsnit 1, del F, er opfyldt. Stk. 3. For de i stk. 2, nr. 3, 4 og 5, nævnte formål, tages der ved godkendelse af grundmaterialet hensyn til, at der kan være behov for materiale med en lille genetisk variation. Stk. 4. Ansøgning om godkendelse efter stk. 1 og 2 kan indgives af ejere af bevoksninger, frøplantager eller klonformeringskvarterer. Ansøgning indgives til Landbrugsstyrelsen på et af styrelsen udarbejdet skema, som findes på styrelsens hjemmeside.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Godkendelse af grundmateriale kan tilbagekaldes, hvis 1) avlsværdien viser sig at være ringere end oprindeligt antaget, 2) der opstår krydsningsfare fra nabobevoksninger, 3) en afmærkning af den kårede bevoksnings afgrænsning, der er nødvendig for en korrekt indsamling, ikke foretages, 4) avlsværdien forringes ved uhensigtsmæssig hugst, eller 5) en efterkontrol viser, at en forbedret dyrkningsværdi ikke er opnået.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Landbrugsstyrelsen offentliggør en liste (Kåringslisten) over godkendte bevoksninger, jf. § 3, stk. 1. Kåringslisten indeholder de i bilag 4 anførte oplysninger.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Virksomheder, der markedsfører formeringsmateriale af de i bilag 2, del A, nævnte træarter, eller som markedsfører certificeret materiale af de i bilag 2, del B, nævnte træarter med reference til et officielt stamcertifikat, skal være registreret i Landbrugsstyrelsen. Stk. 2. Ejere af godkendt grundmateriale skal ikke registreres, hvis indsamlingen af forstligt formeringsmateriale er overdraget til en registreret virksomhed.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Skifter en registreret virksomhed ejer, eller ophører virksomhedens registreringspligt efter § 6, stk. 1, skal Landbrugsstyrelsen underrettes skriftligt herom.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Indsamling af formeringsmateriale fra godkendt grundmateriale af de i bilag 2, del A, nævnte træarter må ikke påbegyndes, før Landbrugsstyrelsen har modtaget en skriftlig anmeldelse, jf. bilag 6. Tilsvarende gælder for formeringsmateriale af de i bilag 2, del B, nævnte træarter, som ønskes indsamlet og certificeret efter »Regler for kontrol med forstligt formeringsmateriale i international handel, C(2007) 69« af 20. juni 2007 med senere ændringer, fastsat af Organisationen for Økonomisk Samarbejde og Udvikling (OECD). Anmeldelsen skal ske på et skema udarbejdet af Landbrugsstyrelsen, som findes på styrelsens hjemmeside. Stk. 2. Indsamlingen skal foretages efter retningslinjerne i bilag 6. Oplysninger om det indsamlede materiale sendes til Landbrugsstyrelsen, der på grundlag heraf udsteder stamcertifikat for partiet.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Import fra tredjelande af formeringsmateriale af træarter nævnt i bilag 2, del A, er ikke tilladt. Det er dog tilladt at importere formeringsmateriale, som nævnt i bilag 8. Stk. 2. Import af det i bilag 8 nævnte materiale skal anmeldes til Landbrugsstyrelsen senest 48 timer forud for importen. Tilsvarende gælder for import af formeringsmateriale af træarter nævnt i bilag 2, del B, der ønskes importeret og certificeret efter »Regler for kontrol med forstligt formeringsmateriale i international handel, C(2007) 69« af 20. juni 2007 med senere ændringer, fastsat af Organisationen for Økonomisk Samarbejde og Udvikling (OECD). Anmeldelsen skal ske på et skema udarbejdet af Landbrugsstyrelsen, som findes på styrelsens hjemmeside. Stk. 3. Landbrugsstyrelsen kontrollerer det importerede materiale med tilhørende dokumentation for oprindelse. Styrelsen kan på baggrund heraf udstede et stamcertifikat for partiet.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Formeringsmateriale af træarter nævnt i bilag 2, del A, må kun markedsføres, hvis det er frembragt fra grundmateriale, der 1) er godkendt her i landet, 2) er godkendt i en anden medlemsstat af den Europæiske Union, eller 3) er importeret, jf. § 9. Stk. 2. Formeringsmateriale af de i bilag 2, del A, nævnte træarter og certificeret materiale fra træarter nævnt i bilag 2, del B, må kun markedsføres, hvis de relevante krav i bilag 7 er opfyldt.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Hvert parti formeringsmateriale skal under indsamling, forarbejdning, oplagring, transport og dyrkning holdes tydeligt adskilt og mærket i overensstemmelse med bestemmelserne i bilag 5.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Partier af formeringsmateriale af træarter nævnt i bilag 2, del A, og certificeret materiale fra arter nævnt i bilag 2, del B, må kun markedsføres, hvis de er mærket i overensstemmelse med bestemmelserne i bilag 5 og er ledsaget af en mærkeseddel eller andet dokument fra leverandøren (leverandørdokumentet), der indeholder de i bilag 5, afsnit 3, anførte oplysninger, jf. dog stk. 2 og 3. Stk. 2. Partier af frømateriale kan markedsføres til første køber, uanset om oplysningerne om spireprocent og antal spiredygtigt frø pr. kg. endnu ikke foreligger. Det skal fremgå af følgedokumentet, hvis oplysningerne først fremkommer senere. Stk. 3. Partier, som ved indsamlingen indeholder mindre end de i bilag 2 anførte vægtmængder, kan markedsføres uden information om spiringsresultater.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Frømateriale må kun markedsføres i lukket emballage. Lukkeanordningen skal være således udført, at den bliver ubrugelig, når emballagen åbnes.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Registrerede virksomheder skal føre regnskab over indsamling, køb, lager og salg. Regnskabet skal for hvert parti indeholde oplysninger om stamcertifikatnummer, mængde samt navn og adresse på afsender og modtager af ind- og udgående partier. Regnskabet skal opbevares i mindst fem år. Findes der både certificeret og ikke-certificeret formeringsmateriale fra samme art i virksomheden, omfatter regnskabspligten hele virksomhedens beholdning og omsætning af frø og plantemateriale af denne art. Stk. 2. Registrerede virksomheder skal senest den 15. i måneden efter et kvartals afslutning foretage indberetning af salg til Landbrugsstyrelsen. Indberetningen skal indeholde oplysninger, jf. bilag 9, om salg af formeringsmateriale af træarter nævnt i bilag 2, del A, og af certificeret materiale af træarter nævnt i bilag 2, del B. Stk. 3. Undtaget for kravet om indberetning er salg af herkomstpligtige planter, der alene omsættes i Danmark.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Landbrugsstyrelsen udsteder efter anmodning et OECD-oprindelsesbevis for forstligt formeringsmateriale, jf. bilag 2, hvis materialet agtes eksporteret efter »Regler for kontrol med forstligt formeringsmateriale i international handel, C(2007) 69« af 20. juni 2007 med senere ændringer, fastsat af Organisationen for Økonomisk Samarbejde og Udvikling (OECD).",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. Landbrugsstyrelsen kan efter ansøgning og på særlige vilkår tillade markedsføring af forstligt formeringsmateriale af træarter nævnt i bilag 2, del A, der ikke opfylder bestemmelserne i denne bekendtgørelse med henblik på 1) forsøg, 2) videnskabelige formål eller 3) bevarelse af særlige genetiske ressourcer.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:17",
      "chapter": "10",
      "section": "17",
      "content": "§ 17. Med bøde straffes den, der 1) overtræder § 6, stk. 1, § 8, § 9, stk. 1, §§ 10-13, og § 14, 2) undlader at give oplysninger efter § 7, stk. 1, eller 3) overtræder vilkår fastsat efter § 16. Stk. 2. Selskaber m.v. (juridiske personer) kan pålægges strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:18",
      "chapter": "11",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. januar 2020. Stk. 2. Bekendtgørelse nr. 596 af 31. maj 2017 om skovfrø og -planter ophæves, jf. dog §§ 19 og 20.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:19",
      "chapter": "11",
      "section": "19",
      "content": "§ 19. Frømateriale af arter, der er nævnt i bilag 2, del B, og som er dyrket i og importeret til Danmark fra lande, der ikke har implementeret OECD-reglerne for disse arter, kan certificeres efter reglerne i bekendtgørelse nr. 250 af 19. marts 2010 om skovfrø og -planter, såfremt importen er sket inden den 1. juli 2014. Stk. 2. Formeringsmateriale, der enten er, eller er frembragt af materiale nævnt i stk. 1, kan markedsføres efter reglerne i bekendtgørelse nr. 250 af 19. marts 2010 om skovfrø og -planter.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:20",
      "chapter": "11",
      "section": "20",
      "content": "§ 20. Lagre af formeringsmateriale af træarter nævnt i bilag 2 i bekendtgørelse nr. 985 af 22. november 1996 om skovfrø og -planter, der enten er, eller er frembragt af materiale indsamlet inden den 1. januar 2003, kan markedsføres, såfremt det klart angives på mærkeseddel eller leverandørdokument, at indsamlingen er sket inden den 1. januar 2003.",
      "valid_from": "2020-01-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
