{
  "id": "2020:710",
  "type": "statute",
  "title": "Bekendtgørelse om godkendelse af køretøjer på jernbaneområdet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-05-20",
  "url": "https://www.retsinformation.dk/eli/lta/2020/710/xml",
  "description": "Retsinformation source. DocumentId=CZ000216; AccessionNumber=B20200071005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om godkendelse og procedurer for ansøgning om godkendelse af køretøjer på jernbaneområdet, herunder udstedelse af ibrugtagningstilladelser, typegodkendelser, transporttilladelser, testtilladelser samt tilladelser til erfaringsdrift, jf. dog § 2, stk. 2-4."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen gælder for køretøjer på jernbaneområdet, jf. dog stk. 2-4. Stk. 2. For køretøjer, der er omfattet af Rådets Direktiv (EU) 2016/797 af 11. maj 2016 om interoperabilitet i jernbanesystemet, gælder kun kapitel 1, kapitel 6, kapitel 7, kapitel 8, kapitel 10, kapitel 11, kapitel 12 samt § 6, stk. 1, og § 23. Stk. 3. Bekendtgørelsen gælder ikke for veterantogskøretøjer, der udelukkende kører på egen infrastruktur. Stk. 4. Bekendtgørelsen gælder ikke for køretøjer, der udelukkende bruges på privatejet jernbaneinfrastruktur, herunder sidespor, der anvendes af ejeren eller af en operatør i forbindelse med deres respektive godstransportaktiviteter eller personbefordring i ikke-kommercielt øjemed."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Afspærret spor: Sporsektioner, der midlertidigt er afspærret for normal trafik. 2) Akkrediteret: En attestering foretaget af det nationale akkrediteringsorgan af, at assessor opfylder de krav, der er fastsat i bekendtgørelse om krav til akkreditering af assessorer på jernbaneområdet. 3) Assessor: En uafhængig og kompetent, ekstern eller intern person, organisation eller enhed, der foretager efterforskninger med henblik på at nå frem til en dokumenteret afgørelse baseret på objektivt grundlag om et systems egnethed til at opfylde de sikkerhedskrav, der stilles til det, jf. CSM-RA artikel 3, nr. 14, eller bilag 1, afsnit 2, nr. 14, i denne bekendtgørelse. 4) Bemyndigede organer: De organer, som har til opgave at vurdere interoperabilitetskomponenters overensstemmelse eller anvendelsesegnethed og at gennemføre proceduren for EF-verifikation af delsystemerne. 5) CSM-RA: Kommissionens gennemførelsesforordning 402/2013/EU af 30. april 2013 om den fælles sikkerhedsmetode til risikoevaluering og – vurdering og ophævelse af forordning (EF) nr. 352/2009. Ændret ved Kommissionens gennemførelsesforordning nr. 2015/1136/EU af 13. juli 2015. 6) Delsystemer: De strukturelt eller funktionelt definerede dele af jernbanesystemet som angivet i bilag II i interoperabilitetsdirektivet – dvs. infrastruktur, energi, fast togkontrol- og signaludstyr, mobilt togkontrol- og kommunikationsudstyr, rullende materiel, drift og trafikstyring, vedligeholdelse samt trafiktelematik for person- og godstrafikken. 7) Erfaringsdrift: En testperiode, hvor et delsystem er i drift uden passagerer og uden gods, og hvor der indsamles erfaringer med teknik, betjening, drift og vedligehold. 8) Forslagsstiller: Forslagsstiller som defineret i CSM-RA artikel 3, nr. 11, eller bilag 1, afsnit 2, nr.11, i denne bekendtgørelse. 9) Forslagsstillers erklæring: På grundlag af anvendelsen af CSM-RA eller bilag 1 i denne bekendtgørelse og assessors sikkerhedsvurderingsrapport afgiver forslagsstilleren en skriftlig erklæring om, at alle identificerede farer og risici ved disse farer er holdt på et acceptabelt niveau, jf. CSM-RA artikel 16 eller bilag 1, afsnit 7, i denne bekendtgørelse. 10) Ibrugtagningstilladelse for køretøjer: Tilladelse til at bringe et rangerlokomotiv, et bybanekøretøj eller et veterantogskøretøj, eller en serie af disse køretøjer i en foreskreven konfiguration under bestemte anvendelsesbetingelser for drift og vedligehold. 11) Ihændehaver: Den fysiske eller juridiske person, der ejer eller har brugsret over et køretøj, og som forestår driften af køretøjet som transportmiddel og er registreret som sådan i et nationalt køretøjsregister (NVR). 12) ISV-erklæring (Intermediate Statements of Verification (ISV)): En erklæring, som udfærdiges af ansøger på baggrund af en ISV-attest, der attesterer bestemte dele af et delsystem eller bestemte faser af verifikationsproceduren. 13) Interoperabilitetsdirektivet: Europa-Parlamentets og Rådets direktiv (EU) 2016/797 af 11. maj 2016 om interoperabilitet i jernbanesystemet i Den Europæiske Union, gennemført ved bekendtgørelse om interoperabilitet i jenbanesystemet. 14) Kompatibilitetsattest: Den attest, der udfærdiges af det udpegede organ eller en sagkyndig som dokumentation for, at køretøjet er kompatibelt med det net, køretøjet skal anvendes på. 15) Køretøj: Et jernbanekøretøj med eller uden trækkraft, der på egne hjul kører på en jernbanestrækning. Et køretøj består af et eller flere strukturelt eller funktionelt definerede delsystemer eller dele af sådanne delsystemer. 16) Risikovurdering: Den samlede proces, som omfatter en risikoanalyse og en risikoevaluering, jf. artikel 3, nr. 4, i CSM-RA eller bilag 2, afsnit 3, i denne bekendtgørelse. 17) Sagkyndig: En uafhængig og kompetent person, organisation eller enhed, godkendt af Trafik-, Bygge- og Boligstyrelsen, der foretager efterforskninger med henblik på at udstede attester i henhold til denne bekendtgørelse. 18) Signifikant ændring: En ændring, som specificeret i artikel 4 i CSM-RA eller bilag 1, afsnit 3, i denne bekendtgørelse. 19) Sikkerhedscertificerede virksomheder: Virksomheder, som er certificerede i henhold til jernbanelovens § 11. 20) Sikkerhedsvurderingsrapport: Et dokument, der indeholder konklusionerne af en vurdering, som en assessor har foretaget af det pågældende system, jf. CSM-RA artikel 3, nr. 12, eller bilag 1, afsnit 6, i denne bekendtgørelse. 21) Systemdefinition: Beskrivelsen af køretøjet og dets anvendelse, grænsefladerne og vekselvirkning med alle omgivelser, årsag til ændringen og alle identificerede krav til køretøjet som beskrevet i CSM-RA, afsnit 2.1.2 eller bilag 2, pkt. 3.1.2, i denne bekendtgørelse. 22) TSI: Teknisk Specifikation for Interoperabilitet, der er vedtaget i henhold til interoperabilitetssdirektivet, og som gælder for hvert delsystem eller del af et delsystem, med sigte på at opfylde de væsentlige krav og sikre interoperabilitet på det transeuropæiske jernbanesystem. 23) TSI-CCS: Kommissionens forordning (EU) 2016/919 af 27. maj 2016 om den tekniske specifikation for interoperabilitet gældende for togkontrol- og kommunikationsdelsystemerne i jernbanesystemet i Den Europæiske Union. 24) Test: Kørsel med det formål at afprøve bestemte tekniske egenskaber eller betjeningsmæssige forhold. 25) Transport: Kørsel på en angivet strækning med henblik på at omplacere et køretøj, som ikke har en gyldig dansk køretøjsomsætnings- eller ibrugtagningstilladelse. 26) Type: En køretøjstype, som definerer de grundlæggende konstruktionsmæssige egenskaber ved et køretøj. 27) Typeafprøvningsattest eller konstruktionsundersøgelsesattest: Den attest, der bekræfter at designet opfylder de krav, der gælder for det pågældende delsystem. 28) Typegodkendelse: Trafik-, Bygge- og Boligstyrelsens godkendelse af en types konstruktionsmæssige, herunder sikkerhedsmæssige egenskaber. 29) Typeoverensstemmelseserklæring: En erklæring om at køretøjet er i overensstemmelse med en type, der allerede er godkendt. 30) Udpegede organer: De organer, der er udpegede til at vurdere, om køretøjet er i overensstemmelse med de notificerede nationale tekniske regler. 31) Verifikationsattest: En attest om, at et delsystem i køretøjet opfylder de krav, der gælder for det pågældende delsystem. 32) Verifikationserklæring: En EF-verifikationserklæring i henhold til artikel 15 og bilag IV til interoperabilitetsdirektivet om, at delsystemet opfylder kravene i den relevante europæiske lovgivning, herunder eventuelle nationale forskrifter, der anvendes til at gennemføre de væsentlige krav i interoperabilitetsdirektivet - eller den verifikationserklæring i henhold til bilag 4 i denne bekendtgørelse, der udfærdiges for delsystemer, der ikke er omfattet af interoperabilitetsdirektivet."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgning om ibrugtagningstilladelser, typegodkendelser samt forelæggelse af ændringer for rangerlokomotiver, bybanekøretøjer og veterantogskøretøjer skal ske til Trafik-, Bygge- og Boligstyrelsen. Ansøgning skal ske ved brug af Trafik-, Bygge- og Boligstyrelsens ansøgningsskema. Stk. 2. Ansøgning og dokumentation skal indgives på dansk eller engelsk."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Rangerlokomotiver og veterantogskøretøjer, som udrustes med ETCS (European Train Control System) og GSM-R data (Global System for Mobile Communications – Railway) skal opfylde kravene i TSI CCS. Stk. 2. EF-verifikationsproceduren for delsystemer, som er angivet i bilag IV i interoperabilitetsdirektivet, skal anvendes ved udfærdigelse af verifikationserklæringer for delsystemer omfattet af TSI CCS, jf. stk. 1. Stk. 3. Bilag 4 skal anvendes ved udfærdigelse af verifikationserklæringer for delsystemer, der ikke er omfattet af stk. 2."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Køretøjer, der er omfattet af forordningen for risikovurdering (CSM-RA), skal opfylde kravene til risikovurdering i CSM-RA. Stk. 2. Bybane- og veterantogskøretøjer skal opfylde kravene til risikovurdering i bilag 1-3."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ved ansøgning om typegodkendelse skal følgende vedlægges: 1) Systemdefinition. 2) Typeafprøvningsattester eller konstruktionsundersøgelsesattester for delsystemet rullende materiel og hvis relevant for delsystemet mobilt togkontrol- og kommunikationsudstyr udarbejdet af a) bemyndiget organ, såfremt delsystemet er omfattet af TSI CCS, b) udpeget organ, såfremt delsystemet er omfattet af nationale regler, eller c) en sagkyndig, såfremt delsystemet ikke er omfattet af TSI CCS eller nationale regler. 3) En sikkerhedsvurderingsrapport og forslagsstillers erklæring. 4) En kompatibilitetsattest. 5) Betjenings- og vedligeholdelsesmanualer. 6) Verifikationserklæring. Stk. 2. For de delsystemer, der ikke er omfattet af TSI CCS, skal det udpegede organ eller en sagkyndig anvende modul SB, jf. Kommissionsafgørelse nr. 2010/713/EU af 9. november 2010 om de moduler til procedurer for vurdering af overensstemmelse og anvendelsesegnethed og for EF-verifikation, der skal benyttes i tekniske specifikationer for interoperabilitet, som er vedtaget i medfør af interoperabilitetsdirektivet."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Ved ansøgning om tilladelse, jf. § 4, til et køretøj eller en serie af ens køretøjer baseret på en dansk typegodkendelse, skal ansøgningen vedlægges følgende: 1) En typegodkendelse udstedt i Danmark. 2) En typeoverensstemmelseserklæring vedlagt verifikationserklæringer med tilhørende verifikationsattester, jf. § 5, stk. 2 og 3."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Ved ansøgning om tilladelse, jf. § 4, til et køretøj eller en serie af køretøjer, der ikke har en typegodkendelse udstedt i Danmark, skal ansøgningen vedlægges følgende: 1) Dokumentation som angivet i § 7. 2) En verifikationserklæring for hvert delsystem, jf. § 5, stk. 2 og 3. 3) Verifikationsattester. Stk. 2. For de delsystemer, der ikke er omfattet af TSI CCS, skal der udarbejdes verifikationsattester ved at anvende modul SD eller SF, jf. Kommissionsafgørelse nr. 2010/713/EU af 9. november 2010 om de moduler til procedurer for vurdering af overensstemmelse og anvendelsesegnethed og for EF-verifikation, der skal benyttes i tekniske specifikationer for interoperabilitet, som er vedtaget i medfør af interoperabilitetsdirektivet. Stk. 3. Verifikationsattester, jf. stk. 1 og 2, skal udarbejdes i overensstemmelse med oplistningen i § 7, stk. 1, nr. 2. Stk. 4. Typegodkendelse udstedes senest samtidig med udstedelsen af tilladelse i henhold til § 4."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Ved ansøgning om tilladelse, jf. § 4, til et køretøj eller en serie af ens køretøjer, der allerede er godkendt i et andet EU-land eller EØS-land, skal ansøgningen vedlægges følgende: 1) Kopi af det andet lands myndighedsgodkendelse, herunder reference til det tekniske grundlag for godkendelsen. 2) Kompatibilitetsattest. 3) Dokumentation for køretøjets registrering i det pågældende lands nationale køretøjsregister, såfremt køretøjet er registreringspligtigt. 4) Betjenings- og vedligeholdsmanualer."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ved ansøgning om tilladelse, jf. § 4, til et eksisterende køretøj, der har været i drift i Danmark før 1. august 1996, vedlægges følgende dokumentation: 1) Systemdefinition eller beskrivelse af køretøjet. 2) Kompatibilitetsattest, jf. dog stk. 3. 3) Betjenings- og vedligeholdelsesmanualer. 4) En tro- og loveerklæring om køretøjets tilstand. 5) En analyse af de risici som måtte eksistere, hvis køretøjet, i én eller flere perioder efter 1. august 1996, har været henstillet i mere end et år. 6) Dokumentation for køretøjets brandegenskaber og kommunikationsudstyr, såfremt køretøjet skal anvendes i tunneller, der er længere end 1 kilometer, dog med undtagelse af strækningen mellem Københavns Hovedbanegård og Østerport Station. Stk. 2. Trafik-, Bygge- og Boligstyrelsen kan kræve, at den i stk. 1, nr. 6, nævnte analyse suppleres med en sikkerhedsvurderingsrapport og forslagsstillers erklæring. Stk. 3. Den i stk. 1, pk. 2, nævnte kompatibilitetsattest kan udelades, såfremt køretøjet er blevet registreret i det nationale køretøjsregister (NVR) inden den 21. maj 2015, og køretøjet skal anvendes på den del af jernbanenettet, der er omfattet af interoperabilitetsdirektivet."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Før en ændring iværksættes i et eksisterende køretøj eller i en godkendt køretøjstype, kræves det, at forslagsstiller for hvert delsystem efter principperne i bilag 2, vurderer, om ændringen har indflydelse på sikkerheden, og om den er signifikant. Stk. 2. Vurderes det, at ændringen har indflydelse på sikkerheden, og at den er signifikant, jf. stk. 1, skal ansøgeren forelægge ændringen for Trafik-, Bygge- og Boligstyrelsen som anført i § 13. Stk. 3. Hvis ændringen vedrører ETCS eller GSM-R data, skal ansøgeren forelægge ændringen for Trafik-, Bygge- og Boligstyrelsen, som anført i § 13."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. I tilfælde af en ændring af et køretøj, eller en ændring af en godkendt køretøjstype, jf. § 12, indsendes en projektbeskrivelse til Trafik-, Bygge- og Boligstyrelsen inden ændringen iværksættes. Trafik-, Bygge- og Boligstyrelsen træffer herefter afgørelse om, hvorvidt der kræves en ny typegodkendelse eller tilladelse, jf. § 4, og hvilke af de i § 9 oplistede oplysninger, der skal vedlægges. Stk. 2. Projektbeskrivelsen skal indeholde følgende: 1) Dokumentation for forslagsstillers vurdering af ændringens signifikans, jf. § 12, stk. 1. 2) Foreløbig systemdefinition af ændringen, herunder oplysninger om a) hvorvidt virksomheden ønsker at anvende dokumentation fra en tilsvarende ændring, som tidligere har opnået en godkendelse i Danmark, et EU- eller EØS-land efter identiske krav under tilsvarende driftsbetingelser, b) hvilke TSI CCS krav der forventes anvendt, hvis ændringen efter virksomhedens vurdering er omfattet af TSI CCS, c) hvilke nationale tekniske regler, der berøres af ændringen og hvilke nationale tekniske regler, der forventes anvendt, og d) hvilke verifikationsprocedurer virksomheden ønsker at benytte. 3) Foreløbig risikoanalyse."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Der kræves ikke en ny typegodkendelse eller en ny tilladelse, jf. § 4, såfremt: 1) ændringen ikke er signifikant, jf. § 12, stk. 1, eller ikke vedrører ETCS eller GSM-R data, jf. § 12, stk. 3, eller 2) Trafik-, Bygge- og Boligstyrelsen vurderer, at der ikke skal udstedes en ny typegodkendelse eller en ny tilladelse, jf. § 4. Stk. 2. Såfremt der ikke kræves en ny typegodkendelse eller en ny tilladelse, jf. § 4, skal ændringen gennemføres i overensstemmelse med gældende lovgivning og de kvalitets- og risikostyringsprocedurer den virksomhed, som gennemfører ændringen, anvender. Stk. 3. Køretøjets ihændehaver skal opbevare dokumentation for vurderingerne, jf. § 12, stk. 1, samt al øvrig dokumentation udarbejdet i forbindelse med den pågældende ændring. Dokumentationen skal opbevares i hele køretøjets levetid."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Køretøjer, der fremføres med en hastighed på under 25 kilometer i timen, og som ikke benyttes til passagerbefordring, og som anvendes i afspærret spor, bugseres eller rangeres direkte fra påsætningssted til et afspærret spor er undtaget fra tilladelse, jf. § 4, og tilladelse til test og transport, jf. § 18, og tilladelse til erfaringsdrift, jf. § 19."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Køretøjer, som er RIV mærkede i overensstemmelse med RIV-aftalen på datoen for RIV-aftalens ophævelse, dvs. den 1. juli 2006, jf. konventionen om internationale jernbanebefordringer fra 1999, eller RIC mærkede inden den 19. juli 2008, i overensstemmelse med RIC-aftalen, må anvendes på S-banen, hvis de overholder det kinematiske referenceprofil G1, beregnet i henhold til UIC 505-1. Stk. 2. Køretøjer uden strømaftagning, som har en tilladelse til kørsel på baner omfattet af interoperabilitetsdirektivet, må anvendes på S-banen, hvis de overholder det kinematiske referenceprofil G1, beregnet i henhold til UIC 505-1 eller EN 15273-1 og -2."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Køretøjer omfattet af interoperabilitetsdirektivet, som er registreret i et nationalt køretøjsregister, kan befærde strækningerne: den dansk-tyske grænse og frem til stationsgrænsen i nordenden af Padborg station, samt den dansk-tyske grænse og frem til stationsgrænsen i nordenden af Tønder station uden supplerende tilladelse. Denne undtagelse gælder ikke for eldrevne køretøjer, som anvender kørestrøm fra 25 kV køreledning. Stk. 2. Den ansvarlige jernbanevirksomhed skal til enhver tid sikre og kunne dokumentere kompatibilitet mellem køretøjet og de i stk. 1 angivne strækninger, samt registrering i et nationalt køretøjsregister."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Trafik-, Bygge- og Boligstyrelsen udsteder tilladelse til test af køretøjer og tilladelse til transport af køretøjer, som ikke skal anvendes til passagerer- eller godstransport. Stk. 2. Ansøgning om test- og transporttilladelse skal ske til Trafik-, Bygge- og Boligstyrelsen. Ansøgning skal ske ved brug af Trafik-, Bygge- og Boligstyrelsens ansøgningsskema. Stk. 3. Ansøgning og dokumentation skal indgives på dansk eller engelsk. Stk. 4. Ved ansøgning om tilladelse til test eller transport skal ansøgningen indeholde 1) en systemdefinition, 2) en signifikansvurdering, jf. CSM-RA artikel 4, stk. 2, eller bilag 1 i denne bekendtgørelse, og 3) en kompatibilitetsattest. Stk. 5. Såfremt forslagsstiller vurderer, at kørslen er signifikant, skal der ligeledes indsendes en sikkerhedsvurderingsrapport og forslagsstillers erklæring, jf. CSM-RA eller bilag 1-3 i denne bekendtgørelse. Stk. 6. Den i stk. 4, nr. 3, nævnte kompatibilitetsattest kan udelades, såfremt den tekniske kompatibilitet kan dokumenteres på anden vis. Stk. 7. Køretøjer hvortil Trafik-, Bygge- og Boligstyrelsen har udstedt en test- eller transporttilladelse, må kun fremføres af den ansvarlige jernbanevirksomhed, sikkerhedscertificerede virksomheder eller en jernbaneklub. Dog kan infrastrukturforvaltere fremføre egne køretøjer."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Trafik-, Bygge- og Boligstyrelsen kan udstede tilladelser til erfaringsdrift i en nærmere afgrænset testperiode. Ansøgning herom skal indeholde den i § 9, stk. 1-3, angivne dokumentation. Dog kan verifikationserklæringerne som angivet i § 9, stk. 1, nr. 2, erstattes med ISV-erklæringer, og verifikationsattester som angivet i § 9, stk. 1, nr. 3, erstattes med ISV-attester. Stk. 2. Ansøgning om tilladelse til erfaringsdrift skal ske til Trafik-, Bygge- og Boligstyrelsen. Ansøgning skal ske ved brug af Trafik-, Bygge- og Boligstyrelsens ansøgningsskema. Stk. 3. Ansøgning og dokumentation skal indgives på dansk eller engelsk."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Der skal søges om tilladelse til test, transport eller erfaringsdrift, hvis køretøjets konfiguration og anvendelse ikke er omfattet af en ibrugtagningstilladelse eller en køretøjsomsætningstilladelse."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Forslagsstillers risikostyring i henhold til CSM-RA eller i henhold til bilag 1-3 i denne bekendtgørelse, skal vurderes af en assessor i forbindelse med ansøgning om typegodkendelse og tilladelse, jf. § 4, og i forbindelse med tilladelse til test og transport, jf. § 18, og ved tilladelse til erfaringsdrift, jf. § 19, i de tilfælde, hvor kørslen er signifikant. Stk. 2. Assessor skal udfærdige en sikkerhedsvurderingsrapport jf. CSM-RA eller bilag 3 i denne bekendtgørelse, der skal indgå i ansøgningen. Stk. 3. Såfremt køretøjet er omfattet af interoperabilitetsdirektivet eller skal udrustes med ETCS og GSM-R, skal assessor være akkrediteret efter Trafik-, Bygge- og Boligstyrelsens bekendtgørelse om krav til akkreditering af assessorer på jernbaneområdet. Stk. 4. Ved godkendelse af køretøjer, der ikke er omfattet af stk. 3, skal assessor godkendes af Trafik-, Bygge- og Boligstyrelsen eller være akkrediteret, jf. stk. 3."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Køretøjer må ikke anvendes i drift, før Trafik-, Bygge- og Boligstyrelsen har udstedt en tilladelse, jf. § 4, til køretøjet, og kravene i stk. 3 er opfyldt. Stk. 2. Køretøjer må ikke anvendes til test, transport eller erfaringsdrift før Trafik-, Bygge- og Boligstyrelsen har udstedt en tilladelse, jf. § 18 eller § 19, til køretøjet, og kravene i stk. 3 er opfyldt. Stk. 3. Køretøj, hvortil Trafik-, Bygge- og Boligstyrelsen har udstedt en tilladelse, jf. § 4, § 18 eller § 19, må kun anvendes af jernbanevirksomheder, jernbaneinfrastrukturforvaltere, sikkerhedscertificerede virksomheder, jernbaneklubber, foreninger m.v., der har opnået en tilladelse til veterantogskørsel. Stk. 4. Den jernbanevirksomhed, infrastrukturforvalter, indehaver af tilladelse til veterantogskørsel eller sikkerhedscertificerede virksomheder, der er certificeret efter jernbanelovens § 11, der anvender køretøjet, vurderer og opbevarer dokumentationen for, at køretøjet er kompatibelt med de pågældende strækninger."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. For køretøjer som er omfattet af interoperabilitetsdirektivet, gælder: 1) Mobile delsystemer må kun bringes i omsætning, hvis de er konstrueret, fremstillet og installeret på en sådan måde, at interoperabilitetsdirektivets væsentlige krav opfyldes. 2) Før en jernbanevirksomhed anvender et køretøj i det anvendelsesområde, der er angivet i dets omsætningstilladelse, skal den kontrollere: a) At køretøjet har fået omsætningstilladelse i overensstemmelse med artikel 21 i interoperabilitetsdirektivet, jf. § 1, nr. 15, og er behørigt registreret. b) At køretøjet er kompatibelt med strækningen på grundlag af infrastrukturregistreret, de relevante TSI’er eller andre relevante oplysninger, som leveres af infrastrukturforvalteren uden vederlag og inden for et rimeligt tidsrum, hvis et sådant register ikke findes eller er ufuldstændigt. c) At køretøjet er korrekt integreret i oprangeringen i det tog, det er beregnet til at drives i, under hensyntagen til det sikkerhedsledelsessystem, der er omhandlet i artikel 9 i direktiv (EU) 2016/798 og TSI’en vedrørende drift og trafikstyring. Stk. 2. Når en jernbanevirksomhed under driften finder, at et køretøj, den anvender, ikke overholder et af de relevante væsentlige krav, jf. interoperabilitetsdirektivet, træffer den de nødvendige afhjælpende foranstaltninger for at bringe køretøjet i overensstemmelse med kravene. Hvis jernbanevirksomheden har bevis for, at den manglende overholdelse allerede gjorde sig gældende på tidspunktet for udstedelsen af tilladelsen, underrettes Trafik-, Bygge- og Boligstyrelsen og Det Europæiske Jernbaneagentur."
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Trafik-, Bygge- og Boligstyrelsen kan udstede tilladelser og typegodkendelser med vilkår, herunder tidsbegrænsede vilkår. Stk. 2. Trafik-, Bygge- og Boligstyrelsen kan tilbagekalde tilladelser samt typegodkendelser ved manglende overholdelse af vilkår."
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Trafik-, Bygge- og Boligstyrelsen kan i særlige tilfælde dispensere fra bestemmelserne i denne bekendtgørelse, når det i øvrigt skønnes foreneligt med de hensyn, der ligger til grund for de pågældende bestemmelser, herunder gældende EU-lovgivning."
    },
    {
      "provision_ref": "11:26",
      "chapter": "11",
      "section": "26",
      "content": "§ 26. Afgørelser truffet af Trafik-, Bygge- og Boligstyrelsen efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed, jf. bekendtgørelse om Trafik-, Bygge- og Boligstyrelsens opgaver og beføjelser, klageadgang og kundgørelse af visse af Trafik-, Bygge- og Boligstyrelsens forskrifter."
    },
    {
      "provision_ref": "11:27",
      "chapter": "11",
      "section": "27",
      "content": "§ 27. En ansøger, der har ansøgt Trafik-, Bygge- og Boligstyrelsen om en ibrugtagningstilladelse, typegodkendelse eller tilladelse til test, transport eller erfaringsdrift og får afslag, kan anmode Trafik-, Bygge- og Boligstyrelsen om en fornyet vurdering inden for en måned. Stk. 2. Trafik-, Bygge- og Boligstyrelsen behandler anmodningen om fornyet vurdering inden for to måneder efter modtagelsen af anmodningen."
    },
    {
      "provision_ref": "12:28",
      "chapter": "12",
      "section": "28",
      "content": "§ 28. Overtrædelse af § 22, stk. 1 og 2, straffes med bøde medmindre højere straf er forskyldt efter § 116 i jernbaneloven. Stk. 2. Den der foretager en ændring uden at foretage en vurdering som anført i § 12, stk. 1, straffes med bøde, medmindre højere straf er forskyldt efter § 116 i jernbaneloven. Stk. 3. Tilsidesættelse af vilkår eller betingelser der er fastsat i henhold til § 24, stk. 1, straffes med bøde. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5."
    },
    {
      "provision_ref": "13:29",
      "chapter": "13",
      "section": "29",
      "content": "§ 29. Bekendtgørelsen træder i kraft den 16. juni 2020. Stk. 2. Bekendtgørelse nr. 653 af 8. maj 2015 om godkendelse af køretøjer på jernbaneområdet ophæves. Stk. 3. Tilladelser og typegodkendelser, herunder tilladelser udstedt i medfør af internationale aftaler (RIC og RIV) der er udstedt før bekendtgørelsens ikrafttræden, er fortsat gældende i overensstemmelse med deres indhold. Stk. 4. Overensstemmelseserklæringer, udstedt af Banedanmark inden den 1. juli 2013, kan anvendes i stedet for en kompatibilitetsattest til kørsel på det net overensstemmelseserklæringen vedrører."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om godkendelse og procedurer for ansøgning om godkendelse af køretøjer på jernbaneområdet, herunder udstedelse af ibrugtagningstilladelser, typegodkendelser, transporttilladelser, testtilladelser samt tilladelser til erfaringsdrift, jf. dog § 2, stk. 2-4.",
      "valid_from": "2020-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen gælder for køretøjer på jernbaneområdet, jf. dog stk. 2-4. Stk. 2. For køretøjer, der er omfattet af Rådets Direktiv (EU) 2016/797 af 11. maj 2016 om interoperabilitet i jernbanesystemet, gælder kun kapitel 1, kapitel 6, kapitel 7, kapitel 8, kapitel 10, kapitel 11, kapitel 12 samt § 6, stk. 1, og § 23. Stk. 3. Bekendtgørelsen gælder ikke for veterantogskøretøjer, der udelukkende kører på egen infrastruktur. Stk. 4. Bekendtgørelsen gælder ikke for køretøjer, der udelukkende bruges på privatejet jernbaneinfrastruktur, herunder sidespor, der anvendes af ejeren eller af en operatør i forbindelse med deres respektive godstransportaktiviteter eller personbefordring i ikke-kommercielt øjemed.",
      "valid_from": "2020-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Afspærret spor: Sporsektioner, der midlertidigt er afspærret for normal trafik. 2) Akkrediteret: En attestering foretaget af det nationale akkrediteringsorgan af, at assessor opfylder de krav, der er fastsat i bekendtgørelse om krav til akkreditering af assessorer på jernbaneområdet. 3) Assessor: En uafhængig og kompetent, ekstern eller intern person, organisation eller enhed, der foretager efterforskninger med henblik på at nå frem til en dokumenteret afgørelse baseret på objektivt grundlag om et systems egnethed til at opfylde de sikkerhedskrav, der stilles til det, jf. CSM-RA artikel 3, nr. 14, eller bilag 1, afsnit 2, nr. 14, i denne bekendtgørelse. 4) Bemyndigede organer: De organer, som har til opgave at vurdere interoperabilitetskomponenters overensstemmelse eller anvendelsesegnethed og at gennemføre proceduren for EF-verifikation af delsystemerne. 5) CSM-RA: Kommissionens gennemførelsesforordning 402/2013/EU af 30. april 2013 om den fælles sikkerhedsmetode til risikoevaluering og – vurdering og ophævelse af forordning (EF) nr. 352/2009. Ændret ved Kommissionens gennemførelsesforordning nr. 2015/1136/EU af 13. juli 2015. 6) Delsystemer: De strukturelt eller funktionelt definerede dele af jernbanesystemet som angivet i bilag II i interoperabilitetsdirektivet – dvs. infrastruktur, energi, fast togkontrol- og signaludstyr, mobilt togkontrol- og kommunikationsudstyr, rullende materiel, drift og trafikstyring, vedligeholdelse samt trafiktelematik for person- og godstrafikken. 7) Erfaringsdrift: En testperiode, hvor et delsystem er i drift uden passagerer og uden gods, og hvor der indsamles erfaringer med teknik, betjening, drift og vedligehold. 8) Forslagsstiller: Forslagsstiller som defineret i CSM-RA artikel 3, nr. 11, eller bilag 1, afsnit 2, nr.11, i denne bekendtgørelse. 9) Forslagsstillers erklæring: På grundlag af anvendelsen af CSM-RA eller bilag 1 i denne bekendtgørelse og assessors sikkerhedsvurderingsrapport afgiver forslagsstilleren en skriftlig erklæring om, at alle identificerede farer og risici ved disse farer er holdt på et acceptabelt niveau, jf. CSM-RA artikel 16 eller bilag 1, afsnit 7, i denne bekendtgørelse. 10) Ibrugtagningstilladelse for køretøjer: Tilladelse til at bringe et rangerlokomotiv, et bybanekøretøj eller et veterantogskøretøj, eller en serie af disse køretøjer i en foreskreven konfiguration under bestemte anvendelsesbetingelser for drift og vedligehold. 11) Ihændehaver: Den fysiske eller juridiske person, der ejer eller har brugsret over et køretøj, og som forestår driften af køretøjet som transportmiddel og er registreret som sådan i et nationalt køretøjsregister (NVR). 12) ISV-erklæring (Intermediate Statements of Verification (ISV)): En erklæring, som udfærdiges af ansøger på baggrund af en ISV-attest, der attesterer bestemte dele af et delsystem eller bestemte faser af verifikationsproceduren. 13) Interoperabilitetsdirektivet: Europa-Parlamentets og Rådets direktiv (EU) 2016/797 af 11. maj 2016 om interoperabilitet i jernbanesystemet i Den Europæiske Union, gennemført ved bekendtgørelse om interoperabilitet i jenbanesystemet. 14) Kompatibilitetsattest: Den attest, der udfærdiges af det udpegede organ eller en sagkyndig som dokumentation for, at køretøjet er kompatibelt med det net, køretøjet skal anvendes på. 15) Køretøj: Et jernbanekøretøj med eller uden trækkraft, der på egne hjul kører på en jernbanestrækning. Et køretøj består af et eller flere strukturelt eller funktionelt definerede delsystemer eller dele af sådanne delsystemer. 16) Risikovurdering: Den samlede proces, som omfatter en risikoanalyse og en risikoevaluering, jf. artikel 3, nr. 4, i CSM-RA eller bilag 2, afsnit 3, i denne bekendtgørelse. 17) Sagkyndig: En uafhængig og kompetent person, organisation eller enhed, godkendt af Trafik-, Bygge- og Boligstyrelsen, der foretager efterforskninger med henblik på at udstede attester i henhold til denne bekendtgørelse. 18) Signifikant ændring: En ændring, som specificeret i artikel 4 i CSM-RA eller bilag 1, afsnit 3, i denne bekendtgørelse. 19) Sikkerhedscertificerede virksomheder: Virksomheder, som er certificerede i henhold til jernbanelovens § 11. 20) Sikkerhedsvurderingsrapport: Et dokument, der indeholder konklusionerne af en vurdering, som en assessor har foretaget af det pågældende system, jf. CSM-RA artikel 3, nr. 12, eller bilag 1, afsnit 6, i denne bekendtgørelse. 21) Systemdefinition: Beskrivelsen af køretøjet og dets anvendelse, grænsefladerne og vekselvirkning med alle omgivelser, årsag til ændringen og alle identificerede krav til køretøjet som beskrevet i CSM-RA, afsnit 2.1.2 eller bilag 2, pkt. 3.1.2, i denne bekendtgørelse. 22) TSI: Teknisk Specifikation for Interoperabilitet, der er vedtaget i henhold til interoperabilitetssdirektivet, og som gælder for hvert delsystem eller del af et delsystem, med sigte på at opfylde de væsentlige krav og sikre interoperabilitet på det transeuropæiske jernbanesystem. 23) TSI-CCS: Kommissionens forordning (EU) 2016/919 af 27. maj 2016 om den tekniske specifikation for interoperabilitet gældende for togkontrol- og kommunikationsdelsystemerne i jernbanesystemet i Den Europæiske Union. 24) Test: Kørsel med det formål at afprøve bestemte tekniske egenskaber eller betjeningsmæssige forhold. 25) Transport: Kørsel på en angivet strækning med henblik på at omplacere et køretøj, som ikke har en gyldig dansk køretøjsomsætnings- eller ibrugtagningstilladelse. 26) Type: En køretøjstype, som definerer de grundlæggende konstruktionsmæssige egenskaber ved et køretøj. 27) Typeafprøvningsattest eller konstruktionsundersøgelsesattest: Den attest, der bekræfter at designet opfylder de krav, der gælder for det pågældende delsystem. 28) Typegodkendelse: Trafik-, Bygge- og Boligstyrelsens godkendelse af en types konstruktionsmæssige, herunder sikkerhedsmæssige egenskaber. 29) Typeoverensstemmelseserklæring: En erklæring om at køretøjet er i overensstemmelse med en type, der allerede er godkendt. 30) Udpegede organer: De organer, der er udpegede til at vurdere, om køretøjet er i overensstemmelse med de notificerede nationale tekniske regler. 31) Verifikationsattest: En attest om, at et delsystem i køretøjet opfylder de krav, der gælder for det pågældende delsystem. 32) Verifikationserklæring: En EF-verifikationserklæring i henhold til artikel 15 og bilag IV til interoperabilitetsdirektivet om, at delsystemet opfylder kravene i den relevante europæiske lovgivning, herunder eventuelle nationale forskrifter, der anvendes til at gennemføre de væsentlige krav i interoperabilitetsdirektivet - eller den verifikationserklæring i henhold til bilag 4 i denne bekendtgørelse, der udfærdiges for delsystemer, der ikke er omfattet af interoperabilitetsdirektivet.",
      "valid_from": "2020-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgning om ibrugtagningstilladelser, typegodkendelser samt forelæggelse af ændringer for rangerlokomotiver, bybanekøretøjer og veterantogskøretøjer skal ske til Trafik-, Bygge- og Boligstyrelsen. Ansøgning skal ske ved brug af Trafik-, Bygge- og Boligstyrelsens ansøgningsskema. Stk. 2. Ansøgning og dokumentation skal indgives på dansk eller engelsk.",
      "valid_from": "2020-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Rangerlokomotiver og veterantogskøretøjer, som udrustes med ETCS (European Train Control System) og GSM-R data (Global System for Mobile Communications – Railway) skal opfylde kravene i TSI CCS. Stk. 2. EF-verifikationsproceduren for delsystemer, som er angivet i bilag IV i interoperabilitetsdirektivet, skal anvendes ved udfærdigelse af verifikationserklæringer for delsystemer omfattet af TSI CCS, jf. stk. 1. Stk. 3. Bilag 4 skal anvendes ved udfærdigelse af verifikationserklæringer for delsystemer, der ikke er omfattet af stk. 2.",
      "valid_from": "2020-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Køretøjer, der er omfattet af forordningen for risikovurdering (CSM-RA), skal opfylde kravene til risikovurdering i CSM-RA. Stk. 2. Bybane- og veterantogskøretøjer skal opfylde kravene til risikovurdering i bilag 1-3.",
      "valid_from": "2020-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ved ansøgning om typegodkendelse skal følgende vedlægges: 1) Systemdefinition. 2) Typeafprøvningsattester eller konstruktionsundersøgelsesattester for delsystemet rullende materiel og hvis relevant for delsystemet mobilt togkontrol- og kommunikationsudstyr udarbejdet af a) bemyndiget organ, såfremt delsystemet er omfattet af TSI CCS, b) udpeget organ, såfremt delsystemet er omfattet af nationale regler, eller c) en sagkyndig, såfremt delsystemet ikke er omfattet af TSI CCS eller nationale regler. 3) En sikkerhedsvurderingsrapport og forslagsstillers erklæring. 4) En kompatibilitetsattest. 5) Betjenings- og vedligeholdelsesmanualer. 6) Verifikationserklæring. Stk. 2. For de delsystemer, der ikke er omfattet af TSI CCS, skal det udpegede organ eller en sagkyndig anvende modul SB, jf. Kommissionsafgørelse nr. 2010/713/EU af 9. november 2010 om de moduler til procedurer for vurdering af overensstemmelse og anvendelsesegnethed og for EF-verifikation, der skal benyttes i tekniske specifikationer for interoperabilitet, som er vedtaget i medfør af interoperabilitetsdirektivet.",
      "valid_from": "2020-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Ved ansøgning om tilladelse, jf. § 4, til et køretøj eller en serie af ens køretøjer baseret på en dansk typegodkendelse, skal ansøgningen vedlægges følgende: 1) En typegodkendelse udstedt i Danmark. 2) En typeoverensstemmelseserklæring vedlagt verifikationserklæringer med tilhørende verifikationsattester, jf. § 5, stk. 2 og 3.",
      "valid_from": "2020-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Ved ansøgning om tilladelse, jf. § 4, til et køretøj eller en serie af køretøjer, der ikke har en typegodkendelse udstedt i Danmark, skal ansøgningen vedlægges følgende: 1) Dokumentation som angivet i § 7. 2) En verifikationserklæring for hvert delsystem, jf. § 5, stk. 2 og 3. 3) Verifikationsattester. Stk. 2. For de delsystemer, der ikke er omfattet af TSI CCS, skal der udarbejdes verifikationsattester ved at anvende modul SD eller SF, jf. Kommissionsafgørelse nr. 2010/713/EU af 9. november 2010 om de moduler til procedurer for vurdering af overensstemmelse og anvendelsesegnethed og for EF-verifikation, der skal benyttes i tekniske specifikationer for interoperabilitet, som er vedtaget i medfør af interoperabilitetsdirektivet. Stk. 3. Verifikationsattester, jf. stk. 1 og 2, skal udarbejdes i overensstemmelse med oplistningen i § 7, stk. 1, nr. 2. Stk. 4. Typegodkendelse udstedes senest samtidig med udstedelsen af tilladelse i henhold til § 4.",
      "valid_from": "2020-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Ved ansøgning om tilladelse, jf. § 4, til et køretøj eller en serie af ens køretøjer, der allerede er godkendt i et andet EU-land eller EØS-land, skal ansøgningen vedlægges følgende: 1) Kopi af det andet lands myndighedsgodkendelse, herunder reference til det tekniske grundlag for godkendelsen. 2) Kompatibilitetsattest. 3) Dokumentation for køretøjets registrering i det pågældende lands nationale køretøjsregister, såfremt køretøjet er registreringspligtigt. 4) Betjenings- og vedligeholdsmanualer.",
      "valid_from": "2020-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ved ansøgning om tilladelse, jf. § 4, til et eksisterende køretøj, der har været i drift i Danmark før 1. august 1996, vedlægges følgende dokumentation: 1) Systemdefinition eller beskrivelse af køretøjet. 2) Kompatibilitetsattest, jf. dog stk. 3. 3) Betjenings- og vedligeholdelsesmanualer. 4) En tro- og loveerklæring om køretøjets tilstand. 5) En analyse af de risici som måtte eksistere, hvis køretøjet, i én eller flere perioder efter 1. august 1996, har været henstillet i mere end et år. 6) Dokumentation for køretøjets brandegenskaber og kommunikationsudstyr, såfremt køretøjet skal anvendes i tunneller, der er længere end 1 kilometer, dog med undtagelse af strækningen mellem Københavns Hovedbanegård og Østerport Station. Stk. 2. Trafik-, Bygge- og Boligstyrelsen kan kræve, at den i stk. 1, nr. 6, nævnte analyse suppleres med en sikkerhedsvurderingsrapport og forslagsstillers erklæring. Stk. 3. Den i stk. 1, pk. 2, nævnte kompatibilitetsattest kan udelades, såfremt køretøjet er blevet registreret i det nationale køretøjsregister (NVR) inden den 21. maj 2015, og køretøjet skal anvendes på den del af jernbanenettet, der er omfattet af interoperabilitetsdirektivet.",
      "valid_from": "2020-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Før en ændring iværksættes i et eksisterende køretøj eller i en godkendt køretøjstype, kræves det, at forslagsstiller for hvert delsystem efter principperne i bilag 2, vurderer, om ændringen har indflydelse på sikkerheden, og om den er signifikant. Stk. 2. Vurderes det, at ændringen har indflydelse på sikkerheden, og at den er signifikant, jf. stk. 1, skal ansøgeren forelægge ændringen for Trafik-, Bygge- og Boligstyrelsen som anført i § 13. Stk. 3. Hvis ændringen vedrører ETCS eller GSM-R data, skal ansøgeren forelægge ændringen for Trafik-, Bygge- og Boligstyrelsen, som anført i § 13.",
      "valid_from": "2020-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. I tilfælde af en ændring af et køretøj, eller en ændring af en godkendt køretøjstype, jf. § 12, indsendes en projektbeskrivelse til Trafik-, Bygge- og Boligstyrelsen inden ændringen iværksættes. Trafik-, Bygge- og Boligstyrelsen træffer herefter afgørelse om, hvorvidt der kræves en ny typegodkendelse eller tilladelse, jf. § 4, og hvilke af de i § 9 oplistede oplysninger, der skal vedlægges. Stk. 2. Projektbeskrivelsen skal indeholde følgende: 1) Dokumentation for forslagsstillers vurdering af ændringens signifikans, jf. § 12, stk. 1. 2) Foreløbig systemdefinition af ændringen, herunder oplysninger om a) hvorvidt virksomheden ønsker at anvende dokumentation fra en tilsvarende ændring, som tidligere har opnået en godkendelse i Danmark, et EU- eller EØS-land efter identiske krav under tilsvarende driftsbetingelser, b) hvilke TSI CCS krav der forventes anvendt, hvis ændringen efter virksomhedens vurdering er omfattet af TSI CCS, c) hvilke nationale tekniske regler, der berøres af ændringen og hvilke nationale tekniske regler, der forventes anvendt, og d) hvilke verifikationsprocedurer virksomheden ønsker at benytte. 3) Foreløbig risikoanalyse.",
      "valid_from": "2020-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Der kræves ikke en ny typegodkendelse eller en ny tilladelse, jf. § 4, såfremt: 1) ændringen ikke er signifikant, jf. § 12, stk. 1, eller ikke vedrører ETCS eller GSM-R data, jf. § 12, stk. 3, eller 2) Trafik-, Bygge- og Boligstyrelsen vurderer, at der ikke skal udstedes en ny typegodkendelse eller en ny tilladelse, jf. § 4. Stk. 2. Såfremt der ikke kræves en ny typegodkendelse eller en ny tilladelse, jf. § 4, skal ændringen gennemføres i overensstemmelse med gældende lovgivning og de kvalitets- og risikostyringsprocedurer den virksomhed, som gennemfører ændringen, anvender. Stk. 3. Køretøjets ihændehaver skal opbevare dokumentation for vurderingerne, jf. § 12, stk. 1, samt al øvrig dokumentation udarbejdet i forbindelse med den pågældende ændring. Dokumentationen skal opbevares i hele køretøjets levetid.",
      "valid_from": "2020-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Køretøjer, der fremføres med en hastighed på under 25 kilometer i timen, og som ikke benyttes til passagerbefordring, og som anvendes i afspærret spor, bugseres eller rangeres direkte fra påsætningssted til et afspærret spor er undtaget fra tilladelse, jf. § 4, og tilladelse til test og transport, jf. § 18, og tilladelse til erfaringsdrift, jf. § 19.",
      "valid_from": "2020-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Køretøjer, som er RIV mærkede i overensstemmelse med RIV-aftalen på datoen for RIV-aftalens ophævelse, dvs. den 1. juli 2006, jf. konventionen om internationale jernbanebefordringer fra 1999, eller RIC mærkede inden den 19. juli 2008, i overensstemmelse med RIC-aftalen, må anvendes på S-banen, hvis de overholder det kinematiske referenceprofil G1, beregnet i henhold til UIC 505-1. Stk. 2. Køretøjer uden strømaftagning, som har en tilladelse til kørsel på baner omfattet af interoperabilitetsdirektivet, må anvendes på S-banen, hvis de overholder det kinematiske referenceprofil G1, beregnet i henhold til UIC 505-1 eller EN 15273-1 og -2.",
      "valid_from": "2020-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Køretøjer omfattet af interoperabilitetsdirektivet, som er registreret i et nationalt køretøjsregister, kan befærde strækningerne: den dansk-tyske grænse og frem til stationsgrænsen i nordenden af Padborg station, samt den dansk-tyske grænse og frem til stationsgrænsen i nordenden af Tønder station uden supplerende tilladelse. Denne undtagelse gælder ikke for eldrevne køretøjer, som anvender kørestrøm fra 25 kV køreledning. Stk. 2. Den ansvarlige jernbanevirksomhed skal til enhver tid sikre og kunne dokumentere kompatibilitet mellem køretøjet og de i stk. 1 angivne strækninger, samt registrering i et nationalt køretøjsregister.",
      "valid_from": "2020-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Trafik-, Bygge- og Boligstyrelsen udsteder tilladelse til test af køretøjer og tilladelse til transport af køretøjer, som ikke skal anvendes til passagerer- eller godstransport. Stk. 2. Ansøgning om test- og transporttilladelse skal ske til Trafik-, Bygge- og Boligstyrelsen. Ansøgning skal ske ved brug af Trafik-, Bygge- og Boligstyrelsens ansøgningsskema. Stk. 3. Ansøgning og dokumentation skal indgives på dansk eller engelsk. Stk. 4. Ved ansøgning om tilladelse til test eller transport skal ansøgningen indeholde 1) en systemdefinition, 2) en signifikansvurdering, jf. CSM-RA artikel 4, stk. 2, eller bilag 1 i denne bekendtgørelse, og 3) en kompatibilitetsattest. Stk. 5. Såfremt forslagsstiller vurderer, at kørslen er signifikant, skal der ligeledes indsendes en sikkerhedsvurderingsrapport og forslagsstillers erklæring, jf. CSM-RA eller bilag 1-3 i denne bekendtgørelse. Stk. 6. Den i stk. 4, nr. 3, nævnte kompatibilitetsattest kan udelades, såfremt den tekniske kompatibilitet kan dokumenteres på anden vis. Stk. 7. Køretøjer hvortil Trafik-, Bygge- og Boligstyrelsen har udstedt en test- eller transporttilladelse, må kun fremføres af den ansvarlige jernbanevirksomhed, sikkerhedscertificerede virksomheder eller en jernbaneklub. Dog kan infrastrukturforvaltere fremføre egne køretøjer.",
      "valid_from": "2020-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Trafik-, Bygge- og Boligstyrelsen kan udstede tilladelser til erfaringsdrift i en nærmere afgrænset testperiode. Ansøgning herom skal indeholde den i § 9, stk. 1-3, angivne dokumentation. Dog kan verifikationserklæringerne som angivet i § 9, stk. 1, nr. 2, erstattes med ISV-erklæringer, og verifikationsattester som angivet i § 9, stk. 1, nr. 3, erstattes med ISV-attester. Stk. 2. Ansøgning om tilladelse til erfaringsdrift skal ske til Trafik-, Bygge- og Boligstyrelsen. Ansøgning skal ske ved brug af Trafik-, Bygge- og Boligstyrelsens ansøgningsskema. Stk. 3. Ansøgning og dokumentation skal indgives på dansk eller engelsk.",
      "valid_from": "2020-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Der skal søges om tilladelse til test, transport eller erfaringsdrift, hvis køretøjets konfiguration og anvendelse ikke er omfattet af en ibrugtagningstilladelse eller en køretøjsomsætningstilladelse.",
      "valid_from": "2020-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Forslagsstillers risikostyring i henhold til CSM-RA eller i henhold til bilag 1-3 i denne bekendtgørelse, skal vurderes af en assessor i forbindelse med ansøgning om typegodkendelse og tilladelse, jf. § 4, og i forbindelse med tilladelse til test og transport, jf. § 18, og ved tilladelse til erfaringsdrift, jf. § 19, i de tilfælde, hvor kørslen er signifikant. Stk. 2. Assessor skal udfærdige en sikkerhedsvurderingsrapport jf. CSM-RA eller bilag 3 i denne bekendtgørelse, der skal indgå i ansøgningen. Stk. 3. Såfremt køretøjet er omfattet af interoperabilitetsdirektivet eller skal udrustes med ETCS og GSM-R, skal assessor være akkrediteret efter Trafik-, Bygge- og Boligstyrelsens bekendtgørelse om krav til akkreditering af assessorer på jernbaneområdet. Stk. 4. Ved godkendelse af køretøjer, der ikke er omfattet af stk. 3, skal assessor godkendes af Trafik-, Bygge- og Boligstyrelsen eller være akkrediteret, jf. stk. 3.",
      "valid_from": "2020-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Køretøjer må ikke anvendes i drift, før Trafik-, Bygge- og Boligstyrelsen har udstedt en tilladelse, jf. § 4, til køretøjet, og kravene i stk. 3 er opfyldt. Stk. 2. Køretøjer må ikke anvendes til test, transport eller erfaringsdrift før Trafik-, Bygge- og Boligstyrelsen har udstedt en tilladelse, jf. § 18 eller § 19, til køretøjet, og kravene i stk. 3 er opfyldt. Stk. 3. Køretøj, hvortil Trafik-, Bygge- og Boligstyrelsen har udstedt en tilladelse, jf. § 4, § 18 eller § 19, må kun anvendes af jernbanevirksomheder, jernbaneinfrastrukturforvaltere, sikkerhedscertificerede virksomheder, jernbaneklubber, foreninger m.v., der har opnået en tilladelse til veterantogskørsel. Stk. 4. Den jernbanevirksomhed, infrastrukturforvalter, indehaver af tilladelse til veterantogskørsel eller sikkerhedscertificerede virksomheder, der er certificeret efter jernbanelovens § 11, der anvender køretøjet, vurderer og opbevarer dokumentationen for, at køretøjet er kompatibelt med de pågældende strækninger.",
      "valid_from": "2020-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. For køretøjer som er omfattet af interoperabilitetsdirektivet, gælder: 1) Mobile delsystemer må kun bringes i omsætning, hvis de er konstrueret, fremstillet og installeret på en sådan måde, at interoperabilitetsdirektivets væsentlige krav opfyldes. 2) Før en jernbanevirksomhed anvender et køretøj i det anvendelsesområde, der er angivet i dets omsætningstilladelse, skal den kontrollere: a) At køretøjet har fået omsætningstilladelse i overensstemmelse med artikel 21 i interoperabilitetsdirektivet, jf. § 1, nr. 15, og er behørigt registreret. b) At køretøjet er kompatibelt med strækningen på grundlag af infrastrukturregistreret, de relevante TSI’er eller andre relevante oplysninger, som leveres af infrastrukturforvalteren uden vederlag og inden for et rimeligt tidsrum, hvis et sådant register ikke findes eller er ufuldstændigt. c) At køretøjet er korrekt integreret i oprangeringen i det tog, det er beregnet til at drives i, under hensyntagen til det sikkerhedsledelsessystem, der er omhandlet i artikel 9 i direktiv (EU) 2016/798 og TSI’en vedrørende drift og trafikstyring. Stk. 2. Når en jernbanevirksomhed under driften finder, at et køretøj, den anvender, ikke overholder et af de relevante væsentlige krav, jf. interoperabilitetsdirektivet, træffer den de nødvendige afhjælpende foranstaltninger for at bringe køretøjet i overensstemmelse med kravene. Hvis jernbanevirksomheden har bevis for, at den manglende overholdelse allerede gjorde sig gældende på tidspunktet for udstedelsen af tilladelsen, underrettes Trafik-, Bygge- og Boligstyrelsen og Det Europæiske Jernbaneagentur.",
      "valid_from": "2020-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Trafik-, Bygge- og Boligstyrelsen kan udstede tilladelser og typegodkendelser med vilkår, herunder tidsbegrænsede vilkår. Stk. 2. Trafik-, Bygge- og Boligstyrelsen kan tilbagekalde tilladelser samt typegodkendelser ved manglende overholdelse af vilkår.",
      "valid_from": "2020-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Trafik-, Bygge- og Boligstyrelsen kan i særlige tilfælde dispensere fra bestemmelserne i denne bekendtgørelse, når det i øvrigt skønnes foreneligt med de hensyn, der ligger til grund for de pågældende bestemmelser, herunder gældende EU-lovgivning.",
      "valid_from": "2020-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "11:26",
      "chapter": "11",
      "section": "26",
      "content": "§ 26. Afgørelser truffet af Trafik-, Bygge- og Boligstyrelsen efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed, jf. bekendtgørelse om Trafik-, Bygge- og Boligstyrelsens opgaver og beføjelser, klageadgang og kundgørelse af visse af Trafik-, Bygge- og Boligstyrelsens forskrifter.",
      "valid_from": "2020-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "11:27",
      "chapter": "11",
      "section": "27",
      "content": "§ 27. En ansøger, der har ansøgt Trafik-, Bygge- og Boligstyrelsen om en ibrugtagningstilladelse, typegodkendelse eller tilladelse til test, transport eller erfaringsdrift og får afslag, kan anmode Trafik-, Bygge- og Boligstyrelsen om en fornyet vurdering inden for en måned. Stk. 2. Trafik-, Bygge- og Boligstyrelsen behandler anmodningen om fornyet vurdering inden for to måneder efter modtagelsen af anmodningen.",
      "valid_from": "2020-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "12:28",
      "chapter": "12",
      "section": "28",
      "content": "§ 28. Overtrædelse af § 22, stk. 1 og 2, straffes med bøde medmindre højere straf er forskyldt efter § 116 i jernbaneloven. Stk. 2. Den der foretager en ændring uden at foretage en vurdering som anført i § 12, stk. 1, straffes med bøde, medmindre højere straf er forskyldt efter § 116 i jernbaneloven. Stk. 3. Tilsidesættelse af vilkår eller betingelser der er fastsat i henhold til § 24, stk. 1, straffes med bøde. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5.",
      "valid_from": "2020-05-20",
      "valid_to": null
    },
    {
      "provision_ref": "13:29",
      "chapter": "13",
      "section": "29",
      "content": "§ 29. Bekendtgørelsen træder i kraft den 16. juni 2020. Stk. 2. Bekendtgørelse nr. 653 af 8. maj 2015 om godkendelse af køretøjer på jernbaneområdet ophæves. Stk. 3. Tilladelser og typegodkendelser, herunder tilladelser udstedt i medfør af internationale aftaler (RIC og RIV) der er udstedt før bekendtgørelsens ikrafttræden, er fortsat gældende i overensstemmelse med deres indhold. Stk. 4. Overensstemmelseserklæringer, udstedt af Banedanmark inden den 1. juli 2013, kan anvendes i stedet for en kompatibilitetsattest til kørsel på det net overensstemmelseserklæringen vedrører.",
      "valid_from": "2020-05-20",
      "valid_to": null
    }
  ],
  "definitions": []
}
