{
  "id": "2020:940",
  "type": "statute",
  "title": "Bekendtgørelse om støj fra Flyvestation Skrydstrup",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-06-22",
  "url": "https://www.retsinformation.dk/eli/lta/2020/940/xml",
  "description": "Retsinformation source. DocumentId=AG000932; AccessionNumber=B20200094005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på flystøj og terminalstøj fra Forsvarets aktiviteter på Flyvestation Skrydstrup, jf. dog stk. 2. Stk. 2. Bekendtgørelsen finder ikke anvendelse på ambulanceflyvninger, flyvning for politiet, eftersøgning- og redningsmissioner, miljø- og overvågningsflyvninger, flyvninger i forbindelse med suverænitetshævdelse, flyvninger i forbindelse med internationale opgaver, flyvninger i forbindelse med humanitære indsatser, flyvninger i forbindelse med intensive uddannelsesperioder med henblik på internationale opgaver, herunder i relation til opgaver for FN, samt støj fra skræmmeskud, jf. dog § 13, stk. 3."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Flystøj: Støj fra startende og landende fly samt taxikørsel i forbindelse med start og landing. 2) Terminalstøj: Støj fra samtlige støjkilder med undtagelse af flystøj, støj fra skydebane, støj fra sprængninger i harmoniseringsbane og støj fra brandøvelser. 3) Den beregnede flystøjbelastning: Det beregnede energiækvivalente A-vægtede lydtrykniveau i enheden decibel (dB) med referenceværdien 20 μPa angivet som en middelværdi af de tre mest støjbelastede måneder inden for et kalenderår og korrigeret for et aftentillæg på 5 dB og et nattillæg på 10 dB, idet tidsrummet for aftentillæg er kl. 19.00-22.00 og for nattillæg er kl. 22.00-07.00. 4) Flystøjens beregnede maksimalværdi: Det beregnede A-vægtede maksimale lydtrykniveau i enheden decibel (dB) med referenceværdien 20 μPa for startende og landende fly i natperioden kl. 22.00-07.00. 5) Støjens beregnede maksimalværdi for taxikørsel: Det beregnede A-vægtede maksimale lydtrykniveau i enheden decibel (dB) med referenceværdien 20 μPa for taxikørsel i forbindelse med start og landing i natperioden kl. 22.00-07.00. 6) TDENL-værdi: En beregnet kontrolværdi i enheden decibel (dB), der anvendes til løbende kontrol af flystøjbelastningen. Den beregnede værdi baseres på de tre mest støjbelastede måneder inden for et kalenderår og udtrykker den samlede lydenergi fra alle flyoperationer, der i gennemsnit pr. døgn rammer arealet omkring flyvestationen. 7) Den beregnede terminalstøjbelastning: Det beregnede A-vægtede lydtrykniveau i enheden decibel (dB) med referenceværdien 20 μPa angivet som en energiækvivalent middelværdi over et tidsrum, som betegnes referencetidsrummet. Referencetidsrummene på hverdage og søn- og helligdage er otte timer i dagperioden kl. 07.00-18.00, én time i aftenperioden kl. 18.00-22.00, og en halv time i natperioden kl. 22.00-07.00. Referencetidsrummene på lørdage er syv timer i dagperioden kl. 07.00-14.00, fire timer i dagperioden kl. 14.00-18.00, én time i aftenperioden kl. 18.00-22.00 og en halv time i natperioden kl. 22.00-07.00. 8) Terminalstøjens beregnede maksimalværdi: Det beregnede A-vægtede maksimale lydtrykniveau i enheden decibel (dB) med referenceværdien 20 μPa med tidsvægtning \"fast\" i natperioden kl. 22.00-07.00."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Alle Forsvarets aktiviteter på Flyvestation Skrydstrup, der genererer flystøj, skal udføres i overensstemmelse med de forudsætninger, der følger af den til enhver tid gældende støjberegningsrapport for flystøj for Flyvestation Skrydstrup. Stk. 2. Alle Forsvarets aktiviteter på Flyvestation Skrydstrup, der genererer terminalstøj, skal tilrettelægges således, at de beregnede terminalstøjsværdier overholdes for de udpegede referencepunkter, jf. kapitel 6. Stk. 3. De til enhver tid gældende støjberegningsrapporter for flystøj og terminalstøj for Flyvestation Skrydstrup gøres tilgængelige for offentligheden. Hvis sikkerhedsmæssige hensyn gør det nødvendigt, kan dele af rapporterne dog undtages fra offentliggørelse. Ved udarbejdelse af nye støjberegningsrapporter sendes disse endvidere til Miljøstyrelsen. Stk. 4. Støjberegningsrapporter for Flyvestation Skrydstrup skal for flystøj beregnes efter den beregningsmetode, der er beskrevet i ECAC doc 29, 3. udgave, og for terminalstøj efter retningslinjerne i Miljøstyrelsens vejledning nr. 5/1993 om beregning af ekstern støj fra virksomheder."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. I perioden, hvor Danmarks kampflykapacitet alene udgøres af flytypen F-16, må den beregnede flystøjbelastning i overensstemmelse med § 3, stk. 1, ikke overstige de værdier, som følger af bilag 1. TDENL-værdien må i perioden ikke overstige 150,9 dB. Stk. 2. I overensstemmelse med § 3, stk. 1, må flystøjens beregnede maksimalværdi ikke overstige 80 dB i boligområder og rekreative områder i natperioden kl. 22.00-07.00, jf. dog stk. 3. Stk. 3. Den beregnede maksimalværdi i stk. 2 må årligt fraviges op til 10 dage med kampfly og op til 10 dage med øvrige fly og helikoptere. Fravigelser må ikke overskride de beregnede dB-værdier, der følger af bilag 2. Fravigelser skal så vidt muligt varsles offentligt senest to uger før fravigelsesperioden påbegyndes. Stk. 4. I overensstemmelse med § 3, stk. 1, må støjens beregnede maksimalværdi for taxikørsel ikke overstige 70 dB i boligområder og rekreative områder i natperioden kl. 22.00-07.00."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. I perioden, hvor Danmarks kampflykapacitet udgøres af både flytypen F-16 og flytypen F-35, må den beregnede flystøjbelastning i overensstemmelse med § 3, stk. 1, ikke overstige de værdier, som følger af bilag 3. TDENL-værdien må i perioden ikke overstige 154,9 dB. Stk. 2. I overensstemmelse med § 3, stk. 1, må flystøjens beregnede maksimalværdi ikke overstige 80 dB i boligområder og rekreative områder i natperioden kl. 22.00-07.00, jf. dog stk. 3. Stk. 3. Den beregnede maksimalværdi i stk. 2 må årligt fraviges op til 10 dage med kampfly og op til 10 dage med øvrige fly og helikoptere. For så vidt angår flytypen F-16 må fravigelser ikke overskride de beregnede dB-værdier, der følger af bilag 2, og for så vidt angår flytypen F-35 samt øvrige fly og helikoptere må fravigelser ikke overskride de beregnede dB-værdier, der følger af bilag 4. Fravigelser skal så vidt muligt varsles offentligt senest to uger før fravigelsesperioden påbegyndes. Stk. 4. I overensstemmelse med § 3, stk. 1, må støjens beregnede maksimalværdi for taxikørsel i den periode, der er nævnt i stk. 1, ikke overstige 70 dB i boligområder og rekreative områder i natperioden kl. 22.00-07.00."
    },
    {
      "provision_ref": "5:6",
      "chapter": "5",
      "section": "6",
      "content": "§ 6. I perioden, hvor Danmarks kampflykapacitet alene udgøres af flytypen F-35, må den beregnede flystøjbelastning i overensstemmelse med § 3, stk. 1, ikke overstige de værdier, som følger bilag 3. TDENL-værdien må i perioden ikke overstige 154,9 dB. Stk. 2. I overensstemmelse med § 3, stk. 1, må flystøjens beregnede maksimalværdi ikke overstige 80 dB i boligområder og rekreative områder i natperioden kl. 22.00-07.00, jf. dog stk. 3. Stk. 3. Den beregnede maksimalværdi i stk. 2 må årligt fraviges op til 10 dage med kampfly og op til 10 dage med øvrige fly og helikoptere. Fravigelser må ikke overskride de beregnede dB-værdier, der følger af bilag 4. Fravigelser skal så vidt muligt varsles offentligt senest to uger før fravigelsesperioden påbegyndes. Stk. 4. I overensstemmelse med § 3, stk. 1, må støjens beregnede maksimalværdi for taxikørsel ikke overstige 70 dB i boligområder og rekreative områder i natperioden kl. 22.00-07.00."
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. Ved bekendtgørelsens ikrafttræden er perioden i § 4, stk. 1, hvor Danmarks kampflykapacitet alene udgøres af flytypen F-16, gældende. Flyverkommandoen offentliggør tidspunktet for påbegyndelsen af perioden i § 5, stk. 1, hvor Danmarks kampflykapacitet udgøres af både flytypen F-16 og flytypen F-35, og perioden i § 6, stk. 1, hvor Danmarks kampflykapacitet alene udgøres af flytypen F-35. Offentliggørelsen skal ske senest tre måneder før den pågældende periode påbegyndes."
    },
    {
      "provision_ref": "6:8",
      "chapter": "6",
      "section": "8",
      "content": "§ 8. I de 62 udpegede referencepunkter i det åbne land (inkl. landsbyer og landbrugsarealer) og i områder for blandet bolig- og erhvervsbebyggelse og centerområder (bykerne), som fremgår af tabel 1 og 2 i bilag 5, må den beregnede terminalstøjbelastning og terminalstøjens beregnede maksimalværdi i overensstemmelse med § 3, stk. 2, ikke overstige de grænseværdier for områdetyperne, der er angivet i bilag 6, jf. dog stk. 2 og 6 samt §§ 9-11. Stk. 2. I de tre udpegede referencepunkter i det åbne land (inkl. landsbyer og landbrugsarealer), som fremgår af tabel 2 i bilag 5, må den beregnede terminalstøjsbelastning på hverdage i tidsrummet kl. 07.00-18.00 uanset stk. 1 udgøre op til 70 dB i perioden omfattet af § 4, stk. 1, hvor Danmarks kampflykapacitet udgøres af flytypen F-16, og i perioden omfattet af § 5, stk. 1, hvor Danmarks kampflykapacitet udgøres af både flytypen F-16 og F-35. Stk. 3. I de 76 udpegede referencepunkter i boligområder for åben og lav boligbebyggelse, som fremgår af tabel 3 og 4 i bilag 5, må den beregnede terminalstøjbelastning og terminalstøjens beregnede maksimalværdi i overensstemmelse med § 3, stk. 2, ikke overstige de grænseværdier for områdetypen, der er angivet i bilag 6, jf. dog stk. 4 og 6 samt §§ 9-11. Stk. 4. I de syv udpegede referencepunkter i boligområder for åben og lav boligbebyggelse, som fremgår af tabel 4 i bilag 5, må den beregnede terminalstøjsbelastning på hverdage i tidsrummet kl. 07.00-18.00 udgøre op til 50 dB, jf. dog stk. 6 og §§ 9-11. Stk. 5. I de tre udpegede referencepunkter i sommerhusområder og offentligt tilgængelige rekreative områder (særlige naturområder), som fremgår af tabel 5 i bilag 5, må den beregnede terminalstøjbelastning og terminalstøjens beregnede maksimalværdi i overensstemmelse med § 3, stk. 2, ikke overstige de grænseværdier for områ‌de­typen, der er angivet i bilag 6, jf. dog stk. 6 og §§‌ 9-11. Stk. 6. Stk. 1-5 finder ikke anvendelse på støj fra motorafprøvning og accelerationstest med flytypen F-16. Motorafprøvning må dog kun gennemføres op til 20 dage om året, og accelerationstest må kun gennemføres op til 10 dage om året. Motorafprøvning og accelerationstest må endvidere kun gennemføres i dagperioden kl. 07.00-18.00. Motorafprøvninger og accelerationstests skal så vidt muligt varsles dagen før afprøvningen eller testen."
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. Den beregnede terminalstøjbelastning efter § 8, stk. 1-5, må årligt fraviges op til 20 dage i tidsrummet kl. 07.00-18.00 på hverdage i forbindelse med øvelsesvirksomhed med udenlandske fly. I disse tidsrum må den beregnede terminalstøjsbelastning i perioden, hvor Danmarks kampflykapacitet alene udgøres af flytypen F-35, ikke overstige 70 dB i områder for blandet bolig- og erhvervsbyggeri og for boliger i det åbne land samt 55 dB i boligområder for åben og lav boligbebyggelse. Fravigelserne skal så vidt muligt varsles offentligt senest to uger før fravigelsesperioden påbegyndes."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Den beregnede terminalstøjbelastning efter § 8, stk. 1-5, må i perioden, hvor Danmarks kampflykapacitet alene udgøres af flytypen F-35, årligt fraviges op til 65 dage inklusive reservedage i tidsrummet kl. 18.00-22.00 på hverdage i forbindelse med træning af flyvning i mørke. I disse tidsrum må den beregnede terminalstøjsbelastning ikke overstige 60 dB i områder for blandet bolig- og erhvervsbyggeri og for boliger i det åbne land samt 55 dB i boligområder for åben og lav boligbebyggelse. Fravigelserne skal så vidt muligt varsles offentligt senest to uger før fravigelsesperioden påbegyndes. Stk. 2. Den beregnede terminalstøjbelastning og terminalstøjens beregnede maksimalværdi efter § 8, stk. 1-5, må årligt fraviges op til 10 dage med kampfly og op til 10 dage med øvrige fly i tidsrummet kl. 22.00-07.00 på hverdage i forbindelse med træning af flyvning i mørke. I disse tidsrum må den beregnede terminalstøjsbelastning ikke overstige 65 dB i områder for blandet bolig- og erhvervsbyggeri og for boliger i det åbne land, 55 dB i boligområder for åben og lav boligbebyggelse samt 45 dB for sommerhusområder og offentligt tilgængelige rekreative områder (særlige naturområder). I disse tidsrum må terminalstøjens beregnede maksimalværdi endvidere ikke overstige 70 dB. Fravigelserne skal så vidt muligt varsles offentligt senest to uger før fravigelsesperioden påbegyndes."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Den beregnede terminalstøjbelastning efter § 8, stk. 1-5, må i perioden, hvor Danmarks kampflykapacitet alene udgøres af flytypen F-16, og i perioden, hvor Danmarks kampflykapacitet udgøres af både flytypen F-16 og flytypen F-35, årligt fraviges op til 65 dage inklusive reservedage i tidsrummet kl. 18.00-22.00 på hverdage i forbindelse med træning af flyvning i mørke. I disse tidsrum må den beregnede terminalstøjsbelastning ikke overstige 80 dB i områder for blandet bolig- og erhvervsbyggeri og for boliger i det åbne land samt 60 dB i boligområder for åben og lav boligbebyggelse. Fravigelserne skal så vidt muligt varsles offentligt senest to uger før fravigelsesperioden påbegyndes. Stk. 2. Den beregnede terminalstøjbelastning og maksimalværdien for terminalstøj efter § 8, stk. 1-5, må årligt fraviges op til 10 dage med kampfly og op til 10 dage med øvrige fly i tidsrummet kl. 22.00-07.00 på hverdage i forbindelse med træning af flyvning i mørke. I disse tidsrum må den beregnede terminalstøjsbelastning ikke overstige 85 dB i områder for blandet bolig- og erhvervsbyggeri og for boliger i det åbne land, 60 dB i boligområder for åben og lav boligbebyggelse samt 40 dB for sommerhusområder og offentligt tilgængelige rekreative områder (særlige naturområder). I disse tidsrum må terminalstøjens beregnede maksimalværdi endvidere ikke overstige 85 dB. Fravigelserne skal så vidt muligt varsles offentligt senest to uger før fravigelsesperioden påbegyndes."
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Forsvarsministeriets Ejendomsstyrelse foretager mindst hvert 10. år nye støjberegninger for den forventede flystøj og terminalstøj. Støjberegningerne offentliggøres og fremsendes til Miljøstyrelsen, jf. § 3, stk. 3."
    },
    {
      "provision_ref": "8:13",
      "chapter": "8",
      "section": "13",
      "content": "§ 13. Flyverkommandoen kontrollerer løbende, at Forsvarets aktiviteter på Flyvestation Skrydstrup, der genererer flystøj, udføres i overensstemmelse med de operative forudsætninger, der følger af den gældende støjberegningsrapport for flystøj for Flyvestation Skrydstrup, jf. § 3, stk. 1. Stk. 2. Forsvarsministeriets Ejendomsstyrelse udarbejder og offentliggør efter afslutningen af hvert kalenderår en beregning af TDENL-værdien. Stk. 3. Forsvarsministeriets Ejendomsstyrelse udarbejder og offentliggør efter afslutningen af hvert kalenderår en beregning af TDENL-værdien inklusive flystøj fra de aktiviteter, som fremgår af § 1, stk. 2. Stk. 4. Flyverkommandoen fører driftsjournaler for alle flyvninger til og fra Flyvestation Skrydstrup og for den faktiske drift vedrørende motorafprøvninger og accelerationstest. Stk. 5. Forsvarsministeriets Ejendomsstyrelse foretager løbende beregninger for at kontrollere, om Forsvarets aktiviteter på Flyvestation Skrydstrup, der genererer terminalstøj, udføres inden for de grænseværdier, der er fastsat i kapitel 6."
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Klage over manglende overholdelse af kravene i § 3 samt kapitel 3-5 vedrørende flystøj og kapitel 6 vedrørende terminalstøj kan indgives til Miljøstyrelsen."
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Miljøstyrelsen fører tilsyn med overholdelsen af kravene i § 3 samt kapitel 3-5 vedrørende flystøj og kapitel 6 vedrørende terminalstøj. Stk. 2. Flyverkommandoen er overfor Miljøstyrelsen ansvarlig for, at krav og vilkår i bekendtgørelsen overholdes. Stk. 3. Miljøstyrelsen kan udføre tilsynet af egen drift eller på baggrund af klage. Stk. 4. Miljøstyrelsen kan som led i sit tilsyn kræve, at myndigheder på Forsvarsministeriets område fremlægger alle de oplysninger og det materiale om flystøj og terminalstøj, der er nødvendige for Miljøstyrelsens tilsynsvirksomhed. Myndighederne kan dog undlade at fremlægge oplysningerne, såfremt særlige sikkerhedsmæssige hensyn taler imod en fremlæggelse. Stk. 5. Miljøstyrelsen kan kræve, at myndigheder på Forsvarsministeriets område afgiver skriftlig udtalelse eller redegørelse om faktiske forhold af betydning for Miljøstyrelsens tilsynsvirksomhed. Stk. 6. Forsvarsministeriets Ejendomsstyrelse fremsender efter afslutningen af hvert kalenderår en beregning af TDENL-værdien for årets tre mest støjbelastede måneder til Miljøstyrelsen. Stk. 7. Miljøstyrelsen kan overfor myndigheder på Forsvarsministeriets område indskærpe, at et ulovligt forhold skal bringes til ophør. Stk. 8. Miljøstyrelsen kan i særlige tilfælde meddele Flyverkommandoen påbud om, at der skal foretages genberegninger af de gældende støjberegninger, herunder at der skal foretages fornyede kildestyrkemålinger af terminalstøjskilder. Stk. 9. Miljøstyrelsen udarbejder efter hvert tilsyn en tilsynsrapport, der beskriver baggrunden for tilsynet, hvad tilsynet har omfattet, og om der er meddelt indskærpelser eller påbud. Stk. 10. Miljøstyrelsen kan offentliggøre tilsynsrapporter, dog med undtagelse af de oplysninger, der vil kunne undtages fra aktindsigt efter reglerne i lov om aktindsigt i miljøoplysninger. Forud for offentliggørelse skal Miljøstyrelsen indhente en udtalelse fra Flyverkommandoen om eventuelle forhold, herunder særlige sikkerhedsmæssige hensyn, der taler imod offentliggørelse."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Miljøstyrelsens afgørelser efter § 15 kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 1. juli 2020."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på flystøj og terminalstøj fra Forsvarets aktiviteter på Flyvestation Skrydstrup, jf. dog stk. 2. Stk. 2. Bekendtgørelsen finder ikke anvendelse på ambulanceflyvninger, flyvning for politiet, eftersøgning- og redningsmissioner, miljø- og overvågningsflyvninger, flyvninger i forbindelse med suverænitetshævdelse, flyvninger i forbindelse med internationale opgaver, flyvninger i forbindelse med humanitære indsatser, flyvninger i forbindelse med intensive uddannelsesperioder med henblik på internationale opgaver, herunder i relation til opgaver for FN, samt støj fra skræmmeskud, jf. dog § 13, stk. 3.",
      "valid_from": "2020-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Flystøj: Støj fra startende og landende fly samt taxikørsel i forbindelse med start og landing. 2) Terminalstøj: Støj fra samtlige støjkilder med undtagelse af flystøj, støj fra skydebane, støj fra sprængninger i harmoniseringsbane og støj fra brandøvelser. 3) Den beregnede flystøjbelastning: Det beregnede energiækvivalente A-vægtede lydtrykniveau i enheden decibel (dB) med referenceværdien 20 μPa angivet som en middelværdi af de tre mest støjbelastede måneder inden for et kalenderår og korrigeret for et aftentillæg på 5 dB og et nattillæg på 10 dB, idet tidsrummet for aftentillæg er kl. 19.00-22.00 og for nattillæg er kl. 22.00-07.00. 4) Flystøjens beregnede maksimalværdi: Det beregnede A-vægtede maksimale lydtrykniveau i enheden decibel (dB) med referenceværdien 20 μPa for startende og landende fly i natperioden kl. 22.00-07.00. 5) Støjens beregnede maksimalværdi for taxikørsel: Det beregnede A-vægtede maksimale lydtrykniveau i enheden decibel (dB) med referenceværdien 20 μPa for taxikørsel i forbindelse med start og landing i natperioden kl. 22.00-07.00. 6) TDENL-værdi: En beregnet kontrolværdi i enheden decibel (dB), der anvendes til løbende kontrol af flystøjbelastningen. Den beregnede værdi baseres på de tre mest støjbelastede måneder inden for et kalenderår og udtrykker den samlede lydenergi fra alle flyoperationer, der i gennemsnit pr. døgn rammer arealet omkring flyvestationen. 7) Den beregnede terminalstøjbelastning: Det beregnede A-vægtede lydtrykniveau i enheden decibel (dB) med referenceværdien 20 μPa angivet som en energiækvivalent middelværdi over et tidsrum, som betegnes referencetidsrummet. Referencetidsrummene på hverdage og søn- og helligdage er otte timer i dagperioden kl. 07.00-18.00, én time i aftenperioden kl. 18.00-22.00, og en halv time i natperioden kl. 22.00-07.00. Referencetidsrummene på lørdage er syv timer i dagperioden kl. 07.00-14.00, fire timer i dagperioden kl. 14.00-18.00, én time i aftenperioden kl. 18.00-22.00 og en halv time i natperioden kl. 22.00-07.00. 8) Terminalstøjens beregnede maksimalværdi: Det beregnede A-vægtede maksimale lydtrykniveau i enheden decibel (dB) med referenceværdien 20 μPa med tidsvægtning \"fast\" i natperioden kl. 22.00-07.00.",
      "valid_from": "2020-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Alle Forsvarets aktiviteter på Flyvestation Skrydstrup, der genererer flystøj, skal udføres i overensstemmelse med de forudsætninger, der følger af den til enhver tid gældende støjberegningsrapport for flystøj for Flyvestation Skrydstrup. Stk. 2. Alle Forsvarets aktiviteter på Flyvestation Skrydstrup, der genererer terminalstøj, skal tilrettelægges således, at de beregnede terminalstøjsværdier overholdes for de udpegede referencepunkter, jf. kapitel 6. Stk. 3. De til enhver tid gældende støjberegningsrapporter for flystøj og terminalstøj for Flyvestation Skrydstrup gøres tilgængelige for offentligheden. Hvis sikkerhedsmæssige hensyn gør det nødvendigt, kan dele af rapporterne dog undtages fra offentliggørelse. Ved udarbejdelse af nye støjberegningsrapporter sendes disse endvidere til Miljøstyrelsen. Stk. 4. Støjberegningsrapporter for Flyvestation Skrydstrup skal for flystøj beregnes efter den beregningsmetode, der er beskrevet i ECAC doc 29, 3. udgave, og for terminalstøj efter retningslinjerne i Miljøstyrelsens vejledning nr. 5/1993 om beregning af ekstern støj fra virksomheder.",
      "valid_from": "2020-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. I perioden, hvor Danmarks kampflykapacitet alene udgøres af flytypen F-16, må den beregnede flystøjbelastning i overensstemmelse med § 3, stk. 1, ikke overstige de værdier, som følger af bilag 1. TDENL-værdien må i perioden ikke overstige 150,9 dB. Stk. 2. I overensstemmelse med § 3, stk. 1, må flystøjens beregnede maksimalværdi ikke overstige 80 dB i boligområder og rekreative områder i natperioden kl. 22.00-07.00, jf. dog stk. 3. Stk. 3. Den beregnede maksimalværdi i stk. 2 må årligt fraviges op til 10 dage med kampfly og op til 10 dage med øvrige fly og helikoptere. Fravigelser må ikke overskride de beregnede dB-værdier, der følger af bilag 2. Fravigelser skal så vidt muligt varsles offentligt senest to uger før fravigelsesperioden påbegyndes. Stk. 4. I overensstemmelse med § 3, stk. 1, må støjens beregnede maksimalværdi for taxikørsel ikke overstige 70 dB i boligområder og rekreative områder i natperioden kl. 22.00-07.00.",
      "valid_from": "2020-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. I perioden, hvor Danmarks kampflykapacitet udgøres af både flytypen F-16 og flytypen F-35, må den beregnede flystøjbelastning i overensstemmelse med § 3, stk. 1, ikke overstige de værdier, som følger af bilag 3. TDENL-værdien må i perioden ikke overstige 154,9 dB. Stk. 2. I overensstemmelse med § 3, stk. 1, må flystøjens beregnede maksimalværdi ikke overstige 80 dB i boligområder og rekreative områder i natperioden kl. 22.00-07.00, jf. dog stk. 3. Stk. 3. Den beregnede maksimalværdi i stk. 2 må årligt fraviges op til 10 dage med kampfly og op til 10 dage med øvrige fly og helikoptere. For så vidt angår flytypen F-16 må fravigelser ikke overskride de beregnede dB-værdier, der følger af bilag 2, og for så vidt angår flytypen F-35 samt øvrige fly og helikoptere må fravigelser ikke overskride de beregnede dB-værdier, der følger af bilag 4. Fravigelser skal så vidt muligt varsles offentligt senest to uger før fravigelsesperioden påbegyndes. Stk. 4. I overensstemmelse med § 3, stk. 1, må støjens beregnede maksimalværdi for taxikørsel i den periode, der er nævnt i stk. 1, ikke overstige 70 dB i boligområder og rekreative områder i natperioden kl. 22.00-07.00.",
      "valid_from": "2020-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:6",
      "chapter": "5",
      "section": "6",
      "content": "§ 6. I perioden, hvor Danmarks kampflykapacitet alene udgøres af flytypen F-35, må den beregnede flystøjbelastning i overensstemmelse med § 3, stk. 1, ikke overstige de værdier, som følger bilag 3. TDENL-værdien må i perioden ikke overstige 154,9 dB. Stk. 2. I overensstemmelse med § 3, stk. 1, må flystøjens beregnede maksimalværdi ikke overstige 80 dB i boligområder og rekreative områder i natperioden kl. 22.00-07.00, jf. dog stk. 3. Stk. 3. Den beregnede maksimalværdi i stk. 2 må årligt fraviges op til 10 dage med kampfly og op til 10 dage med øvrige fly og helikoptere. Fravigelser må ikke overskride de beregnede dB-værdier, der følger af bilag 4. Fravigelser skal så vidt muligt varsles offentligt senest to uger før fravigelsesperioden påbegyndes. Stk. 4. I overensstemmelse med § 3, stk. 1, må støjens beregnede maksimalværdi for taxikørsel ikke overstige 70 dB i boligområder og rekreative områder i natperioden kl. 22.00-07.00.",
      "valid_from": "2020-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. Ved bekendtgørelsens ikrafttræden er perioden i § 4, stk. 1, hvor Danmarks kampflykapacitet alene udgøres af flytypen F-16, gældende. Flyverkommandoen offentliggør tidspunktet for påbegyndelsen af perioden i § 5, stk. 1, hvor Danmarks kampflykapacitet udgøres af både flytypen F-16 og flytypen F-35, og perioden i § 6, stk. 1, hvor Danmarks kampflykapacitet alene udgøres af flytypen F-35. Offentliggørelsen skal ske senest tre måneder før den pågældende periode påbegyndes.",
      "valid_from": "2020-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:8",
      "chapter": "6",
      "section": "8",
      "content": "§ 8. I de 62 udpegede referencepunkter i det åbne land (inkl. landsbyer og landbrugsarealer) og i områder for blandet bolig- og erhvervsbebyggelse og centerområder (bykerne), som fremgår af tabel 1 og 2 i bilag 5, må den beregnede terminalstøjbelastning og terminalstøjens beregnede maksimalværdi i overensstemmelse med § 3, stk. 2, ikke overstige de grænseværdier for områdetyperne, der er angivet i bilag 6, jf. dog stk. 2 og 6 samt §§ 9-11. Stk. 2. I de tre udpegede referencepunkter i det åbne land (inkl. landsbyer og landbrugsarealer), som fremgår af tabel 2 i bilag 5, må den beregnede terminalstøjsbelastning på hverdage i tidsrummet kl. 07.00-18.00 uanset stk. 1 udgøre op til 70 dB i perioden omfattet af § 4, stk. 1, hvor Danmarks kampflykapacitet udgøres af flytypen F-16, og i perioden omfattet af § 5, stk. 1, hvor Danmarks kampflykapacitet udgøres af både flytypen F-16 og F-35. Stk. 3. I de 76 udpegede referencepunkter i boligområder for åben og lav boligbebyggelse, som fremgår af tabel 3 og 4 i bilag 5, må den beregnede terminalstøjbelastning og terminalstøjens beregnede maksimalværdi i overensstemmelse med § 3, stk. 2, ikke overstige de grænseværdier for områdetypen, der er angivet i bilag 6, jf. dog stk. 4 og 6 samt §§ 9-11. Stk. 4. I de syv udpegede referencepunkter i boligområder for åben og lav boligbebyggelse, som fremgår af tabel 4 i bilag 5, må den beregnede terminalstøjsbelastning på hverdage i tidsrummet kl. 07.00-18.00 udgøre op til 50 dB, jf. dog stk. 6 og §§ 9-11. Stk. 5. I de tre udpegede referencepunkter i sommerhusområder og offentligt tilgængelige rekreative områder (særlige naturområder), som fremgår af tabel 5 i bilag 5, må den beregnede terminalstøjbelastning og terminalstøjens beregnede maksimalværdi i overensstemmelse med § 3, stk. 2, ikke overstige de grænseværdier for områ‌de­typen, der er angivet i bilag 6, jf. dog stk. 6 og §§‌ 9-11. Stk. 6. Stk. 1-5 finder ikke anvendelse på støj fra motorafprøvning og accelerationstest med flytypen F-16. Motorafprøvning må dog kun gennemføres op til 20 dage om året, og accelerationstest må kun gennemføres op til 10 dage om året. Motorafprøvning og accelerationstest må endvidere kun gennemføres i dagperioden kl. 07.00-18.00. Motorafprøvninger og accelerationstests skal så vidt muligt varsles dagen før afprøvningen eller testen.",
      "valid_from": "2020-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. Den beregnede terminalstøjbelastning efter § 8, stk. 1-5, må årligt fraviges op til 20 dage i tidsrummet kl. 07.00-18.00 på hverdage i forbindelse med øvelsesvirksomhed med udenlandske fly. I disse tidsrum må den beregnede terminalstøjsbelastning i perioden, hvor Danmarks kampflykapacitet alene udgøres af flytypen F-35, ikke overstige 70 dB i områder for blandet bolig- og erhvervsbyggeri og for boliger i det åbne land samt 55 dB i boligområder for åben og lav boligbebyggelse. Fravigelserne skal så vidt muligt varsles offentligt senest to uger før fravigelsesperioden påbegyndes.",
      "valid_from": "2020-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Den beregnede terminalstøjbelastning efter § 8, stk. 1-5, må i perioden, hvor Danmarks kampflykapacitet alene udgøres af flytypen F-35, årligt fraviges op til 65 dage inklusive reservedage i tidsrummet kl. 18.00-22.00 på hverdage i forbindelse med træning af flyvning i mørke. I disse tidsrum må den beregnede terminalstøjsbelastning ikke overstige 60 dB i områder for blandet bolig- og erhvervsbyggeri og for boliger i det åbne land samt 55 dB i boligområder for åben og lav boligbebyggelse. Fravigelserne skal så vidt muligt varsles offentligt senest to uger før fravigelsesperioden påbegyndes. Stk. 2. Den beregnede terminalstøjbelastning og terminalstøjens beregnede maksimalværdi efter § 8, stk. 1-5, må årligt fraviges op til 10 dage med kampfly og op til 10 dage med øvrige fly i tidsrummet kl. 22.00-07.00 på hverdage i forbindelse med træning af flyvning i mørke. I disse tidsrum må den beregnede terminalstøjsbelastning ikke overstige 65 dB i områder for blandet bolig- og erhvervsbyggeri og for boliger i det åbne land, 55 dB i boligområder for åben og lav boligbebyggelse samt 45 dB for sommerhusområder og offentligt tilgængelige rekreative områder (særlige naturområder). I disse tidsrum må terminalstøjens beregnede maksimalværdi endvidere ikke overstige 70 dB. Fravigelserne skal så vidt muligt varsles offentligt senest to uger før fravigelsesperioden påbegyndes.",
      "valid_from": "2020-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Den beregnede terminalstøjbelastning efter § 8, stk. 1-5, må i perioden, hvor Danmarks kampflykapacitet alene udgøres af flytypen F-16, og i perioden, hvor Danmarks kampflykapacitet udgøres af både flytypen F-16 og flytypen F-35, årligt fraviges op til 65 dage inklusive reservedage i tidsrummet kl. 18.00-22.00 på hverdage i forbindelse med træning af flyvning i mørke. I disse tidsrum må den beregnede terminalstøjsbelastning ikke overstige 80 dB i områder for blandet bolig- og erhvervsbyggeri og for boliger i det åbne land samt 60 dB i boligområder for åben og lav boligbebyggelse. Fravigelserne skal så vidt muligt varsles offentligt senest to uger før fravigelsesperioden påbegyndes. Stk. 2. Den beregnede terminalstøjbelastning og maksimalværdien for terminalstøj efter § 8, stk. 1-5, må årligt fraviges op til 10 dage med kampfly og op til 10 dage med øvrige fly i tidsrummet kl. 22.00-07.00 på hverdage i forbindelse med træning af flyvning i mørke. I disse tidsrum må den beregnede terminalstøjsbelastning ikke overstige 85 dB i områder for blandet bolig- og erhvervsbyggeri og for boliger i det åbne land, 60 dB i boligområder for åben og lav boligbebyggelse samt 40 dB for sommerhusområder og offentligt tilgængelige rekreative områder (særlige naturområder). I disse tidsrum må terminalstøjens beregnede maksimalværdi endvidere ikke overstige 85 dB. Fravigelserne skal så vidt muligt varsles offentligt senest to uger før fravigelsesperioden påbegyndes.",
      "valid_from": "2020-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Forsvarsministeriets Ejendomsstyrelse foretager mindst hvert 10. år nye støjberegninger for den forventede flystøj og terminalstøj. Støjberegningerne offentliggøres og fremsendes til Miljøstyrelsen, jf. § 3, stk. 3.",
      "valid_from": "2020-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:13",
      "chapter": "8",
      "section": "13",
      "content": "§ 13. Flyverkommandoen kontrollerer løbende, at Forsvarets aktiviteter på Flyvestation Skrydstrup, der genererer flystøj, udføres i overensstemmelse med de operative forudsætninger, der følger af den gældende støjberegningsrapport for flystøj for Flyvestation Skrydstrup, jf. § 3, stk. 1. Stk. 2. Forsvarsministeriets Ejendomsstyrelse udarbejder og offentliggør efter afslutningen af hvert kalenderår en beregning af TDENL-værdien. Stk. 3. Forsvarsministeriets Ejendomsstyrelse udarbejder og offentliggør efter afslutningen af hvert kalenderår en beregning af TDENL-værdien inklusive flystøj fra de aktiviteter, som fremgår af § 1, stk. 2. Stk. 4. Flyverkommandoen fører driftsjournaler for alle flyvninger til og fra Flyvestation Skrydstrup og for den faktiske drift vedrørende motorafprøvninger og accelerationstest. Stk. 5. Forsvarsministeriets Ejendomsstyrelse foretager løbende beregninger for at kontrollere, om Forsvarets aktiviteter på Flyvestation Skrydstrup, der genererer terminalstøj, udføres inden for de grænseværdier, der er fastsat i kapitel 6.",
      "valid_from": "2020-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Klage over manglende overholdelse af kravene i § 3 samt kapitel 3-5 vedrørende flystøj og kapitel 6 vedrørende terminalstøj kan indgives til Miljøstyrelsen.",
      "valid_from": "2020-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Miljøstyrelsen fører tilsyn med overholdelsen af kravene i § 3 samt kapitel 3-5 vedrørende flystøj og kapitel 6 vedrørende terminalstøj. Stk. 2. Flyverkommandoen er overfor Miljøstyrelsen ansvarlig for, at krav og vilkår i bekendtgørelsen overholdes. Stk. 3. Miljøstyrelsen kan udføre tilsynet af egen drift eller på baggrund af klage. Stk. 4. Miljøstyrelsen kan som led i sit tilsyn kræve, at myndigheder på Forsvarsministeriets område fremlægger alle de oplysninger og det materiale om flystøj og terminalstøj, der er nødvendige for Miljøstyrelsens tilsynsvirksomhed. Myndighederne kan dog undlade at fremlægge oplysningerne, såfremt særlige sikkerhedsmæssige hensyn taler imod en fremlæggelse. Stk. 5. Miljøstyrelsen kan kræve, at myndigheder på Forsvarsministeriets område afgiver skriftlig udtalelse eller redegørelse om faktiske forhold af betydning for Miljøstyrelsens tilsynsvirksomhed. Stk. 6. Forsvarsministeriets Ejendomsstyrelse fremsender efter afslutningen af hvert kalenderår en beregning af TDENL-værdien for årets tre mest støjbelastede måneder til Miljøstyrelsen. Stk. 7. Miljøstyrelsen kan overfor myndigheder på Forsvarsministeriets område indskærpe, at et ulovligt forhold skal bringes til ophør. Stk. 8. Miljøstyrelsen kan i særlige tilfælde meddele Flyverkommandoen påbud om, at der skal foretages genberegninger af de gældende støjberegninger, herunder at der skal foretages fornyede kildestyrkemålinger af terminalstøjskilder. Stk. 9. Miljøstyrelsen udarbejder efter hvert tilsyn en tilsynsrapport, der beskriver baggrunden for tilsynet, hvad tilsynet har omfattet, og om der er meddelt indskærpelser eller påbud. Stk. 10. Miljøstyrelsen kan offentliggøre tilsynsrapporter, dog med undtagelse af de oplysninger, der vil kunne undtages fra aktindsigt efter reglerne i lov om aktindsigt i miljøoplysninger. Forud for offentliggørelse skal Miljøstyrelsen indhente en udtalelse fra Flyverkommandoen om eventuelle forhold, herunder særlige sikkerhedsmæssige hensyn, der taler imod offentliggørelse.",
      "valid_from": "2020-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Miljøstyrelsens afgørelser efter § 15 kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2020-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 1. juli 2020.",
      "valid_from": "2020-06-22",
      "valid_to": null
    }
  ],
  "definitions": []
}
