{
  "id": "2020:794",
  "type": "statute",
  "title": "Bekendtgørelse om ændring af bekendtgørelse om bygningsreglement 2018 (BR18)",
  "short_name": "BEK Æ#LOKDOK05",
  "status": "in_force",
  "issued_date": "2020-06-02",
  "url": "https://www.retsinformation.dk/eli/lta/2020/794/xml",
  "description": "Retsinformation source. DocumentId=CZ000214; AccessionNumber=B20200079405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "6a",
      "section": "6a",
      "content": "§ 6 a. Følgende konstruktioner skal overholde bygningsreglementet, men kan opstilles i længere tid end 6 uger uden særskilt ansøgning om byggetilladelse: 1) Transportable konstruktioner, der opsættes i tilknytning til en byggeplads og anvendes til brug for udførelsen af et byggearbejde, herunder byggepladsledelse, tilsynskontor og mødelokaler. Konstruktionerne må ikke anvendes til overnatning. 2) Transportable konstruktioner, der opsættes i tilknytning til en byggeplads og som anvendes til andre formål end selve udførelsen, herunder konstruktioner, hvori der udføres tegnestuearbejde, kontorarbejde eller lignende, der ikke er egentligt byggearbejde, og som anvendes som en fast arbejdsplads. Konstruktionerne må ikke anvendes til overnatning."
    },
    {
      "provision_ref": "6b",
      "section": "6b",
      "content": "§ 6 b. Følgende transportable konstruktioner skal overholde bygningsreglementet, men kan opføres uden ansøgning om byggetilladelse: 1) Telte i 1 etage kun til privat brug. 2) Telte i 1 etage, der ikke er til privat brug, med et samlet areal på højst 50 m². 3) Scener, herunder automobilscener, uanset om scenen opstilles indendørs eller udendørs, der er højst 1,0 m i højden og uden overdækning. 4) Tribuner, herunder automobiltribuner, der er højst 1,0 m i højden og uden overdækning 5) Gangbroer m.v. der er højst 1,0 m over terræn og uden overdækning. 6) Skurvogne, letvogne, containere og lignende konstruktioner med ydervægge af fast materiale, som ikke opsættes og anvendes til brug for udførelsen af et byggearbejde i tilknytning til en byggeplads. Bestemmelsen gælder, uanset om konstruktionen er på hjul eller ej. Konstruktionen må ikke anvendes til overnatning. 7) Transportable konstruktioner, der opstilles og anvendes af Forsvaret eller Beredskabsstyrelsen til deres operationer, øvelser mv. Stk. 2. Følgende transportable konstruktioner må alene opstilles uden forudgående byggetilladelse, hvis de er certificeret i henhold til bekendtgørelse om certificeringsordning for transportable konstruktioner og ikke anvendes til overnatning: 1) Alle telte i mere end 1 etage. 2) Telte, der ikke er til privat brug, med et samlet areal på mere end 50 m². 3) Transportable konstruktioner i mere end 1 etage, dog undtaget konstruktioner nævnt i § 6 a, stk. 1, nr. 1 og 2. 4) Scener, herunder automobilscener, der er mere end 1,0 m i højden, uanset om scenen opstilles indendørs eller udendørs. 5) Alle overdækninger over scener, uanset scenens højde, hvis overdækning er mere end 50 m². 6) Tribuner, herunder automobiltribuner, der er mere end 1,0 m i højden. 7) Alle overdækninger over tribuner, uanset tribunens højde, hvis overdækningen er mere end 50 m². 8) Portaler, med og uden inddækning, der udføres, placeres eller anvendes på en sådan måde, at der ved et svigt kan være risiko for væsentlig personskade. 9) Gangbroer, der er over 1,0 m i højden, med eller uden færdsel under gangbroen, uanset om gangbroen er med eller uden overdækning. 10) Alle overdækninger over gangbroer. 11) Tårne, storskærme, mobilantenner, højtalertårne, skillevægge og lignende selvstående konstruktioner, der udføres, placeres eller anvendes på en sådan måde, at der ved et svigt kan være risiko for væsentlig personskade. 12) Truss-systemer, der udføres, placeres eller anvendes på en sådan måde, at der ved svigt kan være risiko for væsentlig personskade. Stk. 3. De transportable konstruktioner nævnt i stk. 1 og stk. 2 er omfattet af følgende krav: 1) Byggeret i kapitel 8. Bestemmelserne i kapitel 8 gælder kun for konstruktioner, der opstilles med en varighed på over 6 uger. 2) Adgangsforhold ved bygningen i §§ 51-54. 3) Værn i §§ 58-60. 4) Konstruktioner i kapitel 15. Telte med et samlet areal på højst 50 m² er ikke omfattet af reglerne i kapitel 15. 5) Brandforhold i kapitel 5. Stk. 4. Stk. 2 omfatter også modulopbyggede konstruktioner, hvis udformning og størrelse medfører, at konstruktionen overstiger de i stk. 2 anførte grænser. Stk. 5. Konstruktioner, der opstilles midlertidigt i op til 6 uger, er ikke omfattet af §§ 40, 43 og 46."
    },
    {
      "provision_ref": "6f",
      "section": "6f",
      "content": "§ 6 f. Følgende områder skal overholde bygningsreglementets krav i kapitel 5: 1) Midlertidige campingområder til flere end 150 personer. 2) Midlertidige salgsområder til flere end 150 personer. Stk. 2. Det er tilladt at etablere de i stk. 1 nævnte områder uden ansøgning om byggetilladelse, hvis bilag 11 til Bygningsreglementets vejledning til kapitel 5 – brand følges i sin helhed. Stk. 3. Meddelelse med oplysning om områdets placering, indretning og brug, jf. kapitel 5, skal være modtaget af kommunalbestyrelsen senest 4 uger før, området tages i brug. Stk. 4. Hvis det i forbindelse med ansøgning om byggetilladelse efter § 493, stk. 3, nr. 1, vurderes, at der skal inddrages en certificeret brandrådgiver, kan ansøger vælge, at kommunalbestyrelsen skal foretage den tekniske byggesagsbehandling af brandforhold, jf. kapitel 5."
    },
    {
      "provision_ref": "100",
      "section": "100",
      "content": "§ 100. Brandmodstandsevnen for bærende bygningsdele bestemmes enten ved standardbrandpåvirkning eller ved anvendelse af et naturligt brandforløb som beskrevet i DS/EN 1991-1-2 Eurocode 1: Last på bærende konstruktioner – Del 1-2: Generelle laster – Brandlast og DS/EN 1991-1-2 DK NA Nationalt Anneks til Eurocode 1: Last på bygværker – Del 1-2: Generelle laster – Brandlaster. Stk. 2. Anvendes et naturligt brandforløb i medfør af stk. 1, skal det dokumenteres, at konstruktionen kan modstå det fulde brandforløb."
    },
    {
      "provision_ref": "101",
      "section": "101",
      "content": "§ 101. § 100 kan fraviges, hvis det på anden vis sikres og dokumenteres, at fravigelsen er forsvarlig, og der opnås et sikkerhedsniveau som beskrevet i § 82 og § 344, stk. 2, nr. 1."
    },
    {
      "provision_ref": "111",
      "section": "111",
      "content": "§ 111. Byggeri kan opdeles i flere brandmæssige enheder. Opdelingen i brandmæssige enheder skal sikre, at flugtvejene kan anvendes i den tid, der er nødvendig for evakuering og redning af personer i et byggeri, og så der ikke sker væsentlig brandspredning."
    },
    {
      "provision_ref": "119",
      "section": "119",
      "content": "§ 119. Midlertidige camping- og salgsområder skal placeres, indrettes og bruges på en sådan måde, at en brand kan begrænses til det område, hvor branden er opstået. Brandspredning til andre områder skal forhindres i den tid, som er nødvendig for evakuering og redningsberedskabets indsats."
    },
    {
      "provision_ref": "156",
      "section": "156",
      "content": "§ 156. Drift, kontrol og vedligehold af følgende skal ske på en sådan måde, at §§ 137-142 og § 157 til en hver tid er overholdt: 1) Transportable konstruktioner til flere end 150 personer. 2) Midlertidige camping- og salgsområder til flere end 150 personer."
    },
    {
      "provision_ref": "157",
      "section": "157",
      "content": "§ 157. Der skal udarbejdes en drifts-, kontrol- og vedligeholdelsesplan for de transportable konstruktioner og områder nævnt i § 156, så følgende sikres: 1) Der i forsamlingstelte som anvendes af flere end 150 personer udarbejdes en driftsjournal og en pladsfordelingsplan. 2) Der udarbejdes en brand- og evakueringsinstruks. 3) Der udarbejdes ordensregler om forebyggelse af brand. 4) Personalet er instrueret i de udarbejdede ordensregler, brand- og evakueringsinstruks, placering og brug af håndslukningsudstyr og brandtekniske installationer."
    },
    {
      "provision_ref": "223",
      "section": "223",
      "content": "§ 223. Såfremt der indrettes offentligt tilgængelige wc-rum til brug for andre end de beskæftigede i en bygning samt i kontor- og administrationsbygninger, skal der på samme etage indrettes mindst ét wc-rum, der opfylder følgende krav: 1) Der skal være niveaufri adgang frem til wc-rum. 2) Den fri passagebredde i dør til wc-rum skal være mindst 0,77 m. 3) Håndvask og wc skal placeres over et hjørne på hver sin sammenstødende væg, så håndvask kan nås af person siddende på wc’et. 4) Der skal være en fri afstand på mindst 0,90 m ved den side af wc’et, der vender bort fra håndvask. Væggen ved siden af wc’et, der vender bort fra håndvasken, skal friholdes fra fastmonteret inventar. 5) Der skal være et frit manøvreareal med en diameter på 1,5 m foran wc’et og fri af dørens opslagsareal. 6) Toiletsæde skal placeres i en højde på 0,48 m. 7) Der skal være opklappelige armstøtter i en højde på 0,80 m på begge sider af wc’et. 8) Håndvask skal placeres i en højde på ca. 0,80 m, med afløb under vask trukket tilbage.«"
    },
    {
      "provision_ref": "287",
      "section": "287",
      "content": "§ 287. Midlertidige, flytbare pavilloner skal opføres, så unødvendigt energiforbrug undgås under hensyn til pavillonernes anvendelse. Stk. 2. Midlertidige flytbare pavilloner, der opstilles i tilknytning til eksisterende byggeri, kan opstilles i op til 5 år, f.eks. som led i renovering af en skole, en børneinstitution eller en kontorbygning eller for at løse et akut pladsbehov, herunder genhusning. Stk. 3. Midlertidige, flytbare pavilloner, der opstilles uden tilknytning til et eksisterende byggeri, kan opstilles i op til 2 år. Stk. 4. Permanente pavilloner eller pavilloner, der benyttes udover opstillingsperioderne i stk. 2 og 3, skal opfylde de gældende krav til nybyggeri."
    },
    {
      "provision_ref": "290",
      "section": "290",
      "content": "§ 290. For opstillinger efter § 287 er det tilladt at anvende direkte elvarme for midlertidige, flytbare pavilloner for opstillinger op til 2 år. For opstillinger der opstilles mellem 2 og 5 år, skal direkte elvarme erstattes af anden varmeforsyning som f.eks. varmepumper eller fjernvarme, eller der skal kompenseres herfor ved etablering af tilsvarende produktion af vedvarende energi."
    },
    {
      "provision_ref": "306",
      "section": "306",
      "content": "§ 306. Kedler på op til 500 kW til fyring med fast brændsel, der installeres i eller i tilknytning til bygninger, skal mindst have et sikkerhedsniveau svarende til DS/EN 303-5 Central-varmekedler til fast brændsel, manuelt eller automatisk fyrede med en nominel varmeeffekt på op til 500 kW, Terminologi, krav, prøvning og mærkning. Stk. 2. Kedler til fyring med biomasse, der ikke stammer fra træ, på op til 1 MW skal mindst opfylde kravene svarende til virkningsgrad for kedelklasse 3 i DS/EN 303-5 Centralvarmekedler til fast brændsel, manuelt eller automatisk fyrede med en nominel varmeeffekt på op til 500 kW - Terminologi, krav, prøvning og mærkning. Stk. 3. Stk. 2 gælder ikke for kedler til fyring med halm med en indfyret effekt på under 130 kW, der er beregnet til fyring med småballer."
    },
    {
      "provision_ref": "360",
      "section": "360",
      "content": "§ 360. Skateboardbaner, parkourredskaber og frit tilgængelige multisportudstyr skal projekteres i overensstemmelse med: 1) DS/EN 14974 + A1 Sportsudstyr - Faciliteter for brugere af rullesportsudstyr (f.eks. inlinere, rulleskøjter, skateboard, BMX-cykler) - Sikkerhedskrav og prøvningsmetoder. 2) DS/EN 16899 Sport- og fritidsudstyr – Parkourredskaber – Sikkerhedskrav og prøvningsmetoder. 3) DS/EN 15312 + A1 Frit tilgængeligt multisportsudstyr – Krav, herunder sikkerhedskrav og prøvningsmetoder."
    },
    {
      "provision_ref": "361",
      "section": "361",
      "content": "§ 361. Oppustelige legeredskaber skal projekteres og udføres i overensstemmelse med DS/EN 14960-1 Oppustelige legeredskaber – Del 1: Sikkerhedskrav og prøvningsmetoder. Stk. 2. Oppustelige hoppepuder skal projekteres og udføres i overensstemmelse med DS/EN 14960-2 Oppustelige legeredskaber – Del 2: Yderligere sikkerhedskrav til oppustelige hoppepuder beregnet til permanent installation."
    },
    {
      "provision_ref": "373",
      "section": "373",
      "content": "§ 373. For sommerhuse gælder alene, at de tekniske installationer skal udformes på en sådan måde, at de personer, der opholder sig i bygningerne, ikke generes af lyd fra disse."
    },
    {
      "provision_ref": "394",
      "section": "394",
      "content": "§ 394. Bestemmelserne i kapitel 20 gælder ikke, hvis en lokalplan, en byplanvedtægt eller en reguleringsplan fastsætter andre bestemmelser om de pågældende forhold. Stk. 2. De ubebyggede arealer kan være fælles for flere ejendomme. Disponering, anlæg og anvendelse af sådanne fælles friarealer skal sikres ved tinglysning på de pågældende ejendomme. Stk. 3. Ubebyggede arealer må ikke benyttes i strid med det formål, hvortil de er udlagt."
    },
    {
      "provision_ref": "411",
      "section": "411",
      "content": "§ 411. Anlæg til produktion af varmt brugsvand skal under hensyn til varmtvandstapstedernes antal og anvendelse kunne yde en tilstrækkelig vandmængde og vandstrøm. Vandinstallationen skal udformes, så temperaturen på det fremførte vand i alle dele af vandinstallationen under den forudsatte brug ikke falder til under 50 °C. Ved tapstederne skal den forudsatte temperatur være tilstede uden besværende ventetid under hensyn til energiforbrug, vandforbrug og hyppigheden af installationens brug. Ved spidsbelastning, som ikke er omfattet af den forudsatte brug, må vandtemperaturen ikke falde til under 45 °C. Der skal samtidig tages hensyn til bakteriebekæmpende tiltag, hvilket kan anses som opfyldt ved at følge Rørcenteranvisning 017 Legionella – Installationsprincipper og bekæmpelsesmetoder."
    },
    {
      "provision_ref": "493",
      "section": "493",
      "content": "§ 493. Et byggeri eller bygningsafsnit skal indplaceres i én af følgende brandklasser: 1) Brandklasse 1 (BK1), som omfatter byggeri i risikoklasse 1, hvor hvert bygningsafsnit har et samlet etageareal, der er mindre end 600 m 2 . De tekniske løsninger skal udføres i overensstemmelse med de præ-accepterede løsninger, som er beskrevet i Bygningsreglementets vejledning til kapitel 5 - Brand. Til overholdelse af krav til byggeri i brandklasse 1 må der alene anvendes simple brandtekniske installationer, og håndslukningsudstyr. Hvis et bygningsafsnit helt eller delvist kan henføres til anvendelseskategori 4, skal bygningsafsnittet have et etageareal, der er mindre end 600 m 2 , og være brandmæssigt fritliggende fra ejendommens øvrige bebyggelse, dog undtaget sekundære bygninger, der er undtaget for indplacering i brandklasse jf. stk. 2. Der kan opføres flere bygningsafsnit, som helt eller delvist er henført til anvendelseskategori 4 på en ejendom, hvis hvert bygningsafsnit er brandmæssigt fritliggende, og har et etageareal, der er mindre end 600 m 2 . Til eksisterende byggeri med bygningsafsnit, som helt eller delvist er henført til anvendelseskategori 4, kan der opføres tilbygninger uanset om bygningsafsnittet er brandmæssigt fritliggende, såfremt tilbygningen er brandmæssigt fritliggende i forhold til ejendommens øvrige bygningsafsnit. 2) Brandklasse 2 (BK2), som omfatter byggeri i risikoklasse 1 - 3. De tekniske løsninger skal udføres i overensstemmelse med de præ-accepterede løsninger, som er beskrevet i Bygningsreglementets vejledning til kapitel 5 - Brand. 3) Brandklasse 3 (BK3), som omfatter byggeri i risikoklasse 1-3. De tekniske løsninger kan udføres i overensstemmelse med præ-accepterede løsninger, komparative analyser med udgangspunkt i løsningerne beskrevet i Bygningsreglementets vejledning til kapitel 5 – Brand, herunder de præ-accepterede løsninger, brandteknisk dimensionering eller ved anvendelse af en kombination af metoderne. 4) Brandklasse 4 (BK4), som omfatter byggeri, der ikke er omfattet af brandklasse 1-3."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "6a",
      "section": "6a",
      "content": "§ 6 a. Følgende konstruktioner skal overholde bygningsreglementet, men kan opstilles i længere tid end 6 uger uden særskilt ansøgning om byggetilladelse: 1) Transportable konstruktioner, der opsættes i tilknytning til en byggeplads og anvendes til brug for udførelsen af et byggearbejde, herunder byggepladsledelse, tilsynskontor og mødelokaler. Konstruktionerne må ikke anvendes til overnatning. 2) Transportable konstruktioner, der opsættes i tilknytning til en byggeplads og som anvendes til andre formål end selve udførelsen, herunder konstruktioner, hvori der udføres tegnestuearbejde, kontorarbejde eller lignende, der ikke er egentligt byggearbejde, og som anvendes som en fast arbejdsplads. Konstruktionerne må ikke anvendes til overnatning.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "6b",
      "section": "6b",
      "content": "§ 6 b. Følgende transportable konstruktioner skal overholde bygningsreglementet, men kan opføres uden ansøgning om byggetilladelse: 1) Telte i 1 etage kun til privat brug. 2) Telte i 1 etage, der ikke er til privat brug, med et samlet areal på højst 50 m². 3) Scener, herunder automobilscener, uanset om scenen opstilles indendørs eller udendørs, der er højst 1,0 m i højden og uden overdækning. 4) Tribuner, herunder automobiltribuner, der er højst 1,0 m i højden og uden overdækning 5) Gangbroer m.v. der er højst 1,0 m over terræn og uden overdækning. 6) Skurvogne, letvogne, containere og lignende konstruktioner med ydervægge af fast materiale, som ikke opsættes og anvendes til brug for udførelsen af et byggearbejde i tilknytning til en byggeplads. Bestemmelsen gælder, uanset om konstruktionen er på hjul eller ej. Konstruktionen må ikke anvendes til overnatning. 7) Transportable konstruktioner, der opstilles og anvendes af Forsvaret eller Beredskabsstyrelsen til deres operationer, øvelser mv. Stk. 2. Følgende transportable konstruktioner må alene opstilles uden forudgående byggetilladelse, hvis de er certificeret i henhold til bekendtgørelse om certificeringsordning for transportable konstruktioner og ikke anvendes til overnatning: 1) Alle telte i mere end 1 etage. 2) Telte, der ikke er til privat brug, med et samlet areal på mere end 50 m². 3) Transportable konstruktioner i mere end 1 etage, dog undtaget konstruktioner nævnt i § 6 a, stk. 1, nr. 1 og 2. 4) Scener, herunder automobilscener, der er mere end 1,0 m i højden, uanset om scenen opstilles indendørs eller udendørs. 5) Alle overdækninger over scener, uanset scenens højde, hvis overdækning er mere end 50 m². 6) Tribuner, herunder automobiltribuner, der er mere end 1,0 m i højden. 7) Alle overdækninger over tribuner, uanset tribunens højde, hvis overdækningen er mere end 50 m². 8) Portaler, med og uden inddækning, der udføres, placeres eller anvendes på en sådan måde, at der ved et svigt kan være risiko for væsentlig personskade. 9) Gangbroer, der er over 1,0 m i højden, med eller uden færdsel under gangbroen, uanset om gangbroen er med eller uden overdækning. 10) Alle overdækninger over gangbroer. 11) Tårne, storskærme, mobilantenner, højtalertårne, skillevægge og lignende selvstående konstruktioner, der udføres, placeres eller anvendes på en sådan måde, at der ved et svigt kan være risiko for væsentlig personskade. 12) Truss-systemer, der udføres, placeres eller anvendes på en sådan måde, at der ved svigt kan være risiko for væsentlig personskade. Stk. 3. De transportable konstruktioner nævnt i stk. 1 og stk. 2 er omfattet af følgende krav: 1) Byggeret i kapitel 8. Bestemmelserne i kapitel 8 gælder kun for konstruktioner, der opstilles med en varighed på over 6 uger. 2) Adgangsforhold ved bygningen i §§ 51-54. 3) Værn i §§ 58-60. 4) Konstruktioner i kapitel 15. Telte med et samlet areal på højst 50 m² er ikke omfattet af reglerne i kapitel 15. 5) Brandforhold i kapitel 5. Stk. 4. Stk. 2 omfatter også modulopbyggede konstruktioner, hvis udformning og størrelse medfører, at konstruktionen overstiger de i stk. 2 anførte grænser. Stk. 5. Konstruktioner, der opstilles midlertidigt i op til 6 uger, er ikke omfattet af §§ 40, 43 og 46.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "6f",
      "section": "6f",
      "content": "§ 6 f. Følgende områder skal overholde bygningsreglementets krav i kapitel 5: 1) Midlertidige campingområder til flere end 150 personer. 2) Midlertidige salgsområder til flere end 150 personer. Stk. 2. Det er tilladt at etablere de i stk. 1 nævnte områder uden ansøgning om byggetilladelse, hvis bilag 11 til Bygningsreglementets vejledning til kapitel 5 – brand følges i sin helhed. Stk. 3. Meddelelse med oplysning om områdets placering, indretning og brug, jf. kapitel 5, skal være modtaget af kommunalbestyrelsen senest 4 uger før, området tages i brug. Stk. 4. Hvis det i forbindelse med ansøgning om byggetilladelse efter § 493, stk. 3, nr. 1, vurderes, at der skal inddrages en certificeret brandrådgiver, kan ansøger vælge, at kommunalbestyrelsen skal foretage den tekniske byggesagsbehandling af brandforhold, jf. kapitel 5.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "100",
      "section": "100",
      "content": "§ 100. Brandmodstandsevnen for bærende bygningsdele bestemmes enten ved standardbrandpåvirkning eller ved anvendelse af et naturligt brandforløb som beskrevet i DS/EN 1991-1-2 Eurocode 1: Last på bærende konstruktioner – Del 1-2: Generelle laster – Brandlast og DS/EN 1991-1-2 DK NA Nationalt Anneks til Eurocode 1: Last på bygværker – Del 1-2: Generelle laster – Brandlaster. Stk. 2. Anvendes et naturligt brandforløb i medfør af stk. 1, skal det dokumenteres, at konstruktionen kan modstå det fulde brandforløb.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "101",
      "section": "101",
      "content": "§ 101. § 100 kan fraviges, hvis det på anden vis sikres og dokumenteres, at fravigelsen er forsvarlig, og der opnås et sikkerhedsniveau som beskrevet i § 82 og § 344, stk. 2, nr. 1.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "111",
      "section": "111",
      "content": "§ 111. Byggeri kan opdeles i flere brandmæssige enheder. Opdelingen i brandmæssige enheder skal sikre, at flugtvejene kan anvendes i den tid, der er nødvendig for evakuering og redning af personer i et byggeri, og så der ikke sker væsentlig brandspredning.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "119",
      "section": "119",
      "content": "§ 119. Midlertidige camping- og salgsområder skal placeres, indrettes og bruges på en sådan måde, at en brand kan begrænses til det område, hvor branden er opstået. Brandspredning til andre områder skal forhindres i den tid, som er nødvendig for evakuering og redningsberedskabets indsats.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "156",
      "section": "156",
      "content": "§ 156. Drift, kontrol og vedligehold af følgende skal ske på en sådan måde, at §§ 137-142 og § 157 til en hver tid er overholdt: 1) Transportable konstruktioner til flere end 150 personer. 2) Midlertidige camping- og salgsområder til flere end 150 personer.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "157",
      "section": "157",
      "content": "§ 157. Der skal udarbejdes en drifts-, kontrol- og vedligeholdelsesplan for de transportable konstruktioner og områder nævnt i § 156, så følgende sikres: 1) Der i forsamlingstelte som anvendes af flere end 150 personer udarbejdes en driftsjournal og en pladsfordelingsplan. 2) Der udarbejdes en brand- og evakueringsinstruks. 3) Der udarbejdes ordensregler om forebyggelse af brand. 4) Personalet er instrueret i de udarbejdede ordensregler, brand- og evakueringsinstruks, placering og brug af håndslukningsudstyr og brandtekniske installationer.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "223",
      "section": "223",
      "content": "§ 223. Såfremt der indrettes offentligt tilgængelige wc-rum til brug for andre end de beskæftigede i en bygning samt i kontor- og administrationsbygninger, skal der på samme etage indrettes mindst ét wc-rum, der opfylder følgende krav: 1) Der skal være niveaufri adgang frem til wc-rum. 2) Den fri passagebredde i dør til wc-rum skal være mindst 0,77 m. 3) Håndvask og wc skal placeres over et hjørne på hver sin sammenstødende væg, så håndvask kan nås af person siddende på wc’et. 4) Der skal være en fri afstand på mindst 0,90 m ved den side af wc’et, der vender bort fra håndvask. Væggen ved siden af wc’et, der vender bort fra håndvasken, skal friholdes fra fastmonteret inventar. 5) Der skal være et frit manøvreareal med en diameter på 1,5 m foran wc’et og fri af dørens opslagsareal. 6) Toiletsæde skal placeres i en højde på 0,48 m. 7) Der skal være opklappelige armstøtter i en højde på 0,80 m på begge sider af wc’et. 8) Håndvask skal placeres i en højde på ca. 0,80 m, med afløb under vask trukket tilbage.«",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "287",
      "section": "287",
      "content": "§ 287. Midlertidige, flytbare pavilloner skal opføres, så unødvendigt energiforbrug undgås under hensyn til pavillonernes anvendelse. Stk. 2. Midlertidige flytbare pavilloner, der opstilles i tilknytning til eksisterende byggeri, kan opstilles i op til 5 år, f.eks. som led i renovering af en skole, en børneinstitution eller en kontorbygning eller for at løse et akut pladsbehov, herunder genhusning. Stk. 3. Midlertidige, flytbare pavilloner, der opstilles uden tilknytning til et eksisterende byggeri, kan opstilles i op til 2 år. Stk. 4. Permanente pavilloner eller pavilloner, der benyttes udover opstillingsperioderne i stk. 2 og 3, skal opfylde de gældende krav til nybyggeri.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "290",
      "section": "290",
      "content": "§ 290. For opstillinger efter § 287 er det tilladt at anvende direkte elvarme for midlertidige, flytbare pavilloner for opstillinger op til 2 år. For opstillinger der opstilles mellem 2 og 5 år, skal direkte elvarme erstattes af anden varmeforsyning som f.eks. varmepumper eller fjernvarme, eller der skal kompenseres herfor ved etablering af tilsvarende produktion af vedvarende energi.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "306",
      "section": "306",
      "content": "§ 306. Kedler på op til 500 kW til fyring med fast brændsel, der installeres i eller i tilknytning til bygninger, skal mindst have et sikkerhedsniveau svarende til DS/EN 303-5 Central-varmekedler til fast brændsel, manuelt eller automatisk fyrede med en nominel varmeeffekt på op til 500 kW, Terminologi, krav, prøvning og mærkning. Stk. 2. Kedler til fyring med biomasse, der ikke stammer fra træ, på op til 1 MW skal mindst opfylde kravene svarende til virkningsgrad for kedelklasse 3 i DS/EN 303-5 Centralvarmekedler til fast brændsel, manuelt eller automatisk fyrede med en nominel varmeeffekt på op til 500 kW - Terminologi, krav, prøvning og mærkning. Stk. 3. Stk. 2 gælder ikke for kedler til fyring med halm med en indfyret effekt på under 130 kW, der er beregnet til fyring med småballer.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "360",
      "section": "360",
      "content": "§ 360. Skateboardbaner, parkourredskaber og frit tilgængelige multisportudstyr skal projekteres i overensstemmelse med: 1) DS/EN 14974 + A1 Sportsudstyr - Faciliteter for brugere af rullesportsudstyr (f.eks. inlinere, rulleskøjter, skateboard, BMX-cykler) - Sikkerhedskrav og prøvningsmetoder. 2) DS/EN 16899 Sport- og fritidsudstyr – Parkourredskaber – Sikkerhedskrav og prøvningsmetoder. 3) DS/EN 15312 + A1 Frit tilgængeligt multisportsudstyr – Krav, herunder sikkerhedskrav og prøvningsmetoder.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "361",
      "section": "361",
      "content": "§ 361. Oppustelige legeredskaber skal projekteres og udføres i overensstemmelse med DS/EN 14960-1 Oppustelige legeredskaber – Del 1: Sikkerhedskrav og prøvningsmetoder. Stk. 2. Oppustelige hoppepuder skal projekteres og udføres i overensstemmelse med DS/EN 14960-2 Oppustelige legeredskaber – Del 2: Yderligere sikkerhedskrav til oppustelige hoppepuder beregnet til permanent installation.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "373",
      "section": "373",
      "content": "§ 373. For sommerhuse gælder alene, at de tekniske installationer skal udformes på en sådan måde, at de personer, der opholder sig i bygningerne, ikke generes af lyd fra disse.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "394",
      "section": "394",
      "content": "§ 394. Bestemmelserne i kapitel 20 gælder ikke, hvis en lokalplan, en byplanvedtægt eller en reguleringsplan fastsætter andre bestemmelser om de pågældende forhold. Stk. 2. De ubebyggede arealer kan være fælles for flere ejendomme. Disponering, anlæg og anvendelse af sådanne fælles friarealer skal sikres ved tinglysning på de pågældende ejendomme. Stk. 3. Ubebyggede arealer må ikke benyttes i strid med det formål, hvortil de er udlagt.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "411",
      "section": "411",
      "content": "§ 411. Anlæg til produktion af varmt brugsvand skal under hensyn til varmtvandstapstedernes antal og anvendelse kunne yde en tilstrækkelig vandmængde og vandstrøm. Vandinstallationen skal udformes, så temperaturen på det fremførte vand i alle dele af vandinstallationen under den forudsatte brug ikke falder til under 50 °C. Ved tapstederne skal den forudsatte temperatur være tilstede uden besværende ventetid under hensyn til energiforbrug, vandforbrug og hyppigheden af installationens brug. Ved spidsbelastning, som ikke er omfattet af den forudsatte brug, må vandtemperaturen ikke falde til under 45 °C. Der skal samtidig tages hensyn til bakteriebekæmpende tiltag, hvilket kan anses som opfyldt ved at følge Rørcenteranvisning 017 Legionella – Installationsprincipper og bekæmpelsesmetoder.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "493",
      "section": "493",
      "content": "§ 493. Et byggeri eller bygningsafsnit skal indplaceres i én af følgende brandklasser: 1) Brandklasse 1 (BK1), som omfatter byggeri i risikoklasse 1, hvor hvert bygningsafsnit har et samlet etageareal, der er mindre end 600 m 2 . De tekniske løsninger skal udføres i overensstemmelse med de præ-accepterede løsninger, som er beskrevet i Bygningsreglementets vejledning til kapitel 5 - Brand. Til overholdelse af krav til byggeri i brandklasse 1 må der alene anvendes simple brandtekniske installationer, og håndslukningsudstyr. Hvis et bygningsafsnit helt eller delvist kan henføres til anvendelseskategori 4, skal bygningsafsnittet have et etageareal, der er mindre end 600 m 2 , og være brandmæssigt fritliggende fra ejendommens øvrige bebyggelse, dog undtaget sekundære bygninger, der er undtaget for indplacering i brandklasse jf. stk. 2. Der kan opføres flere bygningsafsnit, som helt eller delvist er henført til anvendelseskategori 4 på en ejendom, hvis hvert bygningsafsnit er brandmæssigt fritliggende, og har et etageareal, der er mindre end 600 m 2 . Til eksisterende byggeri med bygningsafsnit, som helt eller delvist er henført til anvendelseskategori 4, kan der opføres tilbygninger uanset om bygningsafsnittet er brandmæssigt fritliggende, såfremt tilbygningen er brandmæssigt fritliggende i forhold til ejendommens øvrige bygningsafsnit. 2) Brandklasse 2 (BK2), som omfatter byggeri i risikoklasse 1 - 3. De tekniske løsninger skal udføres i overensstemmelse med de præ-accepterede løsninger, som er beskrevet i Bygningsreglementets vejledning til kapitel 5 - Brand. 3) Brandklasse 3 (BK3), som omfatter byggeri i risikoklasse 1-3. De tekniske løsninger kan udføres i overensstemmelse med præ-accepterede løsninger, komparative analyser med udgangspunkt i løsningerne beskrevet i Bygningsreglementets vejledning til kapitel 5 – Brand, herunder de præ-accepterede løsninger, brandteknisk dimensionering eller ved anvendelse af en kombination af metoderne. 4) Brandklasse 4 (BK4), som omfatter byggeri, der ikke er omfattet af brandklasse 1-3.",
      "valid_from": "2020-06-02",
      "valid_to": null
    }
  ],
  "definitions": []
}
