{
  "id": "2020:1923",
  "type": "statute",
  "title": "Bekendtgørelse for Færøerne om Garantiformuens dækning af indskydere og investorer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-11-30",
  "url": "https://www.retsinformation.dk/eli/lta/2020/1923/xml",
  "description": "Retsinformation source. DocumentId=CQ001483; AccessionNumber=B20200192305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på følgende: 1) Pengeinstitutter. 2) Fondsmæglerselskaber og investeringsforvaltningsselskaber for så vidt angår den del af selskabernes aktivitet, der er omfattet af en tilladelse efter § 10, stk. 2, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. 3) Filialer beliggende på Færøerne af kreditinstitutter, investeringsselskaber, investeringsselskaber, investeringsforvaltningsselskaber og forvaltere af alternative investeringsfonde med hjemsted i et land udenfor for Færøerne eller Den Europæiske Union bortset fra lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Færøerne i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, hvis dækningen af indskydere og investorer i landet hvor filialen har hjemsted, ikke svarer til dækningen af indskydere og investorer efter lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning. 4) Filialer beliggende på Færøerne af kreditinstitutter, investeringsselskaber, investeringsforvaltningsselskaber og forvaltere af alternative investeringsfonde med hjemsted i et land inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Færøerne i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, og som har tilsluttet sig indskyder- og investorgarantiordningen (Garantiformuen), jf. § 4 i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning. Stk. 2. Med institutter forstås i denne bekendtgørelse de i stk. 1, nr. 1-4, nævnte virksomheder og filialer. Stk. 3. §§ 14 og 15 finder anvendelse på filialer beliggende på Færøerne af institutter med hjemsted i et land inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Færøerne i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, uanset om filialen har tilsluttet sig Garantiformuen, jf. § 4 i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Garantiformuen dækker berettigede indskud op til beløb nævnt i §§ 5-9. Stk. 2. Ved berettigede indskud forstås indestående beløb på en konto i de institutter nævnt i § 1, stk. 1, nr. 1, og de filialer af kreditinstitutter nævnt i § 1, stk. 1, nr. 5 og 6, hvor hovedstolen kan tilbagebetales til pari uden en særlig garanti fra eller aftale med instituttet eller en tredjemand. Stk. 3. Struktureret indlån anses som berettigede indskud, hvis indskuddet skal tilbagebetales fuldt ud ved bindingsperiodens ophør uanset udviklingen i det underliggende aktiv, og uden at der er givet en særlig garanti fra instituttet eller tredjemand. Afkast, der er afhængig af det underliggende aktiv, anses ikke som berettigede indskud. Stk. 4. Puljeindlån anses ikke som berettigede indskud, hvis negativt afkast kan fradrages indskuddet. Stk. 5. Indskud som nævnt i § 13 i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, er ikke et berettiget indskud."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Garantiformuen dækker kontante midler op til det i § 5 nævnte beløb, jf. § 10 i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Garantiformuen yder dækning til enhver berettiget indskyder eller investor. Stk. 2. Den berettigede indskyder eller investor er den navnenoterede indskyder eller investor, medmindre det kan dokumenteres, at den navnenoterede indskyder eller investor ikke er den reelle ejer af indskuddet eller de kontante midler. I sådanne tilfælde vil den berettigede indskyder eller investor være den dokumenterede reelle ejer af indskuddet eller de kontante midler. I dødsboer og konkursboer er den berettigede indskyder dødsboet eller konkursboet indtil endelig udlodning har fundet sted. Stk. 3. Garantiformuen dækker hver berettiget indskyder eller investor på advokaters klientbankkonti, når en advokat overholder vedtægt om advokaters pligter med hensyn til behandlingen af betroede midler (klientkontovedtægten), jf. bilag 1 i bekendtgørelse for Færøerne om godkendelse af vedtægt om advokaters pligter med hensyn til behandlingen af betroede midler. Garantiformuen dækker ligeledes hver berettiget indskyder eller investor på fondsmæglerselskabers og forsikringsmæglers klientkonti, når disse overholder § 13 i bekendtgørelse for Færøerne om de organisatoriske krav til og betingelserne for drift af virksomhed som værdipapirhandler. I filialer af færøske institutter beliggende inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Færøerne i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, er dokumentationskravet i stk. 2 opfyldt, når advokater, investeringsselskaber og forsikringsmæglere overholder regler i værtslandet, der kan sidestillet med de i 1. og 2. pkt. nævnte regler. Stk. 4. I de i stk. 3 nævnte situationer betragtes advokaten, fondsmæglerselskabet og forsikringsmægleren ikke som en berettiget indskyder."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Garantiformuen dækker berettigede indskud og kontante midler indtil et beløb svarende 100.000 euro pr. berettiget indskyder eller investor, jf. § 9, stk. 1, og § 10 i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Garantiformuen dækker berettigede indskud, som i henhold til lov har et socialt formål, og som er knyttet til særlige begivenheder i livet, jf. § 9, stk. 3, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning. Et indskud har et socialt formål i henhold til lov, når indskuddet har hjemmel i lov og er knyttet til særlige begivenheder eller hændelser i en indskyders liv, så som en indskyders ægteskab, skilsmisse, afskedigelse, invaliditet eller dødsfald, som det fremgår af bilag 1, nr. 1 og 3, jf. dog stk. 2 og 3. Stk. 2. Garantiformuen dækker de i bilag 1, nr. 1 og 3, oplistede indskud. Stk. 3. Garantiformuen dækker de i stk. 1 og 2 berettigede indskud indtil et beløb svarende til 150.000 euro pr. berettiget indskyder indtil 6 måneder fra indsættelsen af beløbet, jf. § 9, stk. 3, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, uanset om indskuddet står på en særskilt konto."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Garantiformuen dækker berettigede indskud som følge af erstatning eller godtgørelse i henhold til lov, for skader forvoldt ved kriminalitet eller fejlagtig domsfældelse, jf. § 9, stk. 4, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordnings, i overensstemmelse med bilag 1, nr. 2 og 3, jf. dog stk. 2 og 3. Stk. 2. Garantiformuen dækker de i bilag 1, nr. 2 og 3, oplistede indskud. Stk. 3. Garantiformuen dækker de i stk. 1 og 2 berettigede indskud indtil et beløb svarende til 150.000 euro pr. berettiget indskyder indtil 6 måneder fra indsættelsen af beløbet, jf. § 9, stk. 4, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, uanset om indskuddet står på en særskilt konto."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Garantiformuen dækker berettigede indskud som følge af transaktioner vedrørende fast ejendom, jf. § 9, stk. 5, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, herunder 1) deponering af købesum i henhold til forudgående købsaftale, uanset af hvem og hvor deponeringen foretages, 2) indskud af salgsprovenu i henhold til forudgående salgsaftale, og 3) indskud af provenu af lån med pant i fast ejendom som i henhold til aftale finansieres ved eller skal finansieres ved realkreditobligationer, særligt dækkede realkreditobligationer eller særligt dækkede obligationer. Stk. 2. Garantiformuen dækker de i stk. 1, nr. 1-3, berettigede indskud indtil et beløb svarende til 10 mio. euro indtil 12 måneder fra indsættelsen af beløbet, jf. § 9, stk. 5, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, uanset om indskuddet står på en særskilt konto. Stk. 3. Det er en forudsætning for dækning efter stk. 1 og 2, at den faste ejendom har været anvendt hovedsagelig ikkeerhvervsmæssigt eller er bestemt til hovedsagelig ikkeerhvervsmæssig anvendelse, jf. § 9, stk. 5, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, af køberen eller sælgeren henholdsvis den, der har optaget lånet med pant i fast ejendom finansieret ved realkreditobligationer, særligt dækkede realkreditobligationer eller særligt dækkede obligationer."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Garantiformuen dækker fuldt ud pensionsopsparingskonti i henhold til lov, jf. § 9, stk. 6, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, herunder 1) indekskonti, 2) kapitalpensioner, 3) selvpensioneringspensioner, 4) ratepensioner og 5) aldersopsparinger. Stk. 2. En pensionsopsparingskonto i henhold til lov er fuldt dækket, uanset om der er tale om berettigede indskud eller andre pensionsprodukter, hvis indskuddet eller pensionsproduktet står på en særskilt pensionsopsparingskonto. Stk. 3. Det er et krav for dækning efter stk. 1 og 2, at indskuddet eller produktet står på en særskilt pensionsopsparingskonto."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Senest samtidig med at en indskyder indgår en aftale med et pengeinstitut om oprettelse af en konto, skal indskyderen have de i § 15 nævnte oplysninger stillet til rådighed af pengeinstituttet, samt det i bilag 2 nævnte oplysningsskema. Stk. 2. Indskyderen skal bekræfte over for pengeinstituttet, at denne har fået stillet de i stk. 1 nævnte oplysninger til rådighed. Stk. 3. Har en indskyder givet fuldmagt til en fuldmagtshaver om oprettelse af en konto, kan oplysningsforpligtelsen efter stk. 1 og bekræftelsesforpligtelsen, jf. stk. 2, opfyldes gennem fuldmagtshaver. Stk. 4. De i stk. 1 og 2 omhandlede oplysninger skal være let forståelige og skal som minimum affattes på færøsk, dansk eller et andet sprog, som er aftalt imellem indskyderen og pengeinstituttet. Stk. 5. De i stk. 1 og 2 omhandlede oplysninger må ikke anvendes i reklameøjemed."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Indskydere skal mindst en gang om året på deres kontoudtog modtage oplysning om, hvorvidt et indestående beløb på en konto i et pengeinstitut er et berettiget indskud, og en henvisning til oplysningsskemaet i bilag 2. Er der ikke indskud på kontoen på tidspunktet for kontoudtoget, skal pengeinstituttet oplyse, om et indskud på den pågældende konto vil være et berettiget indskud. Stk. 2. Har en indskyder givet fuldmagt til en fuldmagtshaver om oprettelsen af en konto, kan oplysningsforpligtelsen efter stk. 1 opfyldes gennem fuldmagtshaver. Stk. 3. De i stk. 1 omhandlede oplysninger må ikke anvendes i reklameøjemed."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Udøver institutterne virksomhed under et eller flere navne eller binavne, skal instituttet oplyse sine indskydere og investorer om Garantiformuens samlede dækning af indskyderen eller investoren i det pågældende institut."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. En orientering i medfør af § 206 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, om sammenlægning af et institut som nævnt i § 1, stk. 1, nr. 1, eller en filial af et kreditinstitut, jf. § 1, stk. 1, nr. 3 og 4, eller en bestemt forretningsdel af disse, jf. § 204 i lov om finansiel virksomhed, som sat i kraft ved kongelig anordning, skal mindst indeholde nærmere oplysninger om følgende: 1) Betydningen af sammenlægningen for Garantiformuens dækning af indskyderen eller investoren. 2) Udløbet af den 3 måneders periode hvor indskyderen eller investoren omkostningsfrit kan hæve eller overføre den del af et indskud eller kontante midler, der på tidspunktet for sammenlægningens retsvirkning ikke længere dækkes i samme omfang af Garantiformuen. 3) Indskyderens eller investorens mulighed for omkostningsfrit at hæve eller overføre dele af sit indskud eller sine kontante midler som følge af sammenlægningen."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Institutterne og de i § 1, stk. 2, nævnte filialer skal i ekspeditionslokaler, hvortil indskydere og investorer almindeligvis har adgang, på et iøjnefaldende sted ved skiltning tydeligt oplyse, hvor indskydere og investorer kan rekvirere skriftlig information om den eller de indskyder- og investorgarantiordninger, som instituttet eller den i § 1, stk. 2, nævnte filial er tilsluttet. Stk. 2. I tilfælde af at de i stk. 1 nævnte institutter og filialer modtager indskud eller udfører investeringsforretninger for kunder via internettet, skal tilsvarende information gives på instituttets hjemmeside."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Den i § 14 omhandlede information skal som minimum indeholde oplysninger om 1) hvilken eller hvilke indskyder- og investorgarantiordninger de dækkede aktiver er dækket af, 2) dækningens omfang, 3) beregning af det dækkede beløb, 4) særlige indlånsformer, som er sikret særlig dækning, 5) indlån, kontante midler eller andre produkter, som ikke er omfattet af ordningen, 6) værdipapirer, der ikke er omfattet af ordningen, og 7) hvorledes en indskyder eller investor skal forholde sig, hvis der skal ske udbetaling af Garantiformuen. Stk. 2. Hvis et institut har tilsluttet sig Garantiformuen som supplement til den dækning, der ydes af instituttets hjemlands garantiordning, jf. § 1, stk. 1, nr. 4, skal dette oplyses. Tilsvarende gælder, hvis dækningen af indskud i de i § 1, stk. 2, nævnte filialer svarer til den dækning, der ydes af Garantiformuen, men er lavere end den dækning, der ydes i hjemlandet. Stk. 3. Hvis et institut meddeler Garantiformuen, at instituttet ønsker at udtræde af Garantiformuen, eller hvis instituttet ekskluderes fra Garantiformuen, skal hver enkelt indskyder og investor i det pågældende institut senest en måned inden udtrædelsen eller eksklusionen have skriftlig oplysning herom, samt om hvilke konsekvenser instituttets fravalg eller eksklusion har for indskyderen og investoren. Stk. 4. Den i stk. 1-3 omhandlede information skal være let forståelig, og skal som minimum affattes på færøsk, dansk eller et andet sprog, som er aftalt imellem indskyderen og instituttet. Stk. 5. Den i stk. 1 og 2 omhandlende information må ikke anvendes i reklameøjemed."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Hvis en indskyder bruger netbank, kan oplysninger meddeles indskyderen elektronisk. Hvis indskyderen anmoder herom, skal meddelelser fremsendes i papirform."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Filialer af de i § 1, stk. 1, nr. 1 og 2, nævnte institutter med hjemsted på Færøerne beliggende i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Færøerne i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, skal give indskyderne og investorerne i værtslandet oplysninger og information efter de regler, der er fastsat i værtslandet."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Meddelelse om et instituts afvikling efter lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, sker efter reglerne i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Meddelelse om et instituts betalingsstandsning eller konkurs skal af Finansiel Stabilitet på vegne af Garantiformuen, umiddelbart efter at betalingsstandsningen eller konkursen er kommet til Finansiel Stabilitets kendskab, indrykkes i et eller flere dagblade samt på Finansiel Stabilitets hjemmeside, såfremt betalingsstandsningen eller konkursen medfører risiko for tab for indskydere eller investorer, som skal dækkes af Garantiformuen. Stk. 2. Tilsvarende meddelelse skal gives i de lande, hvor instituttet har filialer. Meddelelsen skal affattes på det eller de officielle sprog i det land, hvor filialen er etableret. 1. og 2. pkt. finder ikke anvendelse på institutter omfattet af § 1, stk. 1, nr. 4."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Meddelelsen nævnt i § 18 skal indeholde oplysninger om følgende: 1) Instituttets navn og adresse på dets hjemsted. 2) At betalingsstandsning er indledt eller konkursdekret er afsagt. 3) Datoen for betalingsstandsningens indledning eller datoen for konkursdekretets afsigelse, såfremt instituttet erklæres konkurs uden forinden at have været i betalingsstandsning. 4) At indskyderne og investorerne får meddelelse direkte fra instituttet eller Finansiel Stabilitet på vegne af Garantiformuen senest 5 arbejdsdage efter datoen nævnt i nr. 3. 5) Hvor indskyderne og investorerne kan henvende sig, hvis meddelelse ikke modtages som nævnt i nr. 4. 6) At anmeldelse i medfør af § 23, stk. 2-4, skal indleveres til Garantiformuen. 7) Tidsfrist for anmeldelse samt virkning af for sen anmeldelse."
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Finansiel Stabilitet skal på vegne af Garantiformuen være i stand til snarest muligt og senest 5 arbejdsdage efter betalingsstandsningens indledning eller datoen for konkursdekretets afsigelse at udsende en oversigt til den enkelte indskyder og investor over dennes samlede mellemværende med instituttet inkl. renter opgjort til og med datoen for betalingsstandsningens indledning, jf. dog stk. 5. Erklæres instituttet konkurs uden forinden at have været i betalingsstandsning, skal oversigten i henhold til 1. pkt. i stedet være fra datoen for konkursdekretets afsigelse. Oversigten skal vedlægges en vejledning for anmeldelse. Stk. 2. Oversigter over investorernes værdipapirer i depot skal udsendes til de relevante investorer senest 6 måneder efter betalingsstandsningen er indledt eller konkursdekretet er afsagt, hvis det af rekonstruktøren eller kurator er afgjort, at værdipapirer ikke kan udleveres. Stk. 3. Til brug for udarbejdelsen af oversigten nævnt i stk. 1 skal instituttet henholdsvis konkursboet inden 12 timer fra betalingsstandsningens indledning henholdsvis konkursdekretets afsigelse indsende en opgørelse over den enkelte indskyder og investors samlede mellemværende med instituttet. Opgørelsen skal udarbejdes i overensstemmelse med bilag 3, jf. dog stk. 4. Stk. 4. En opgørelse af de i §§ 6-8 dækkede indskud, samt indskud på advokaters klientbankkonti og indskud på fondsmæglerselskabers og forsikringsmægleres klientkonti, hvor den berettigede indskyder ikke er henholdsvis advokaten, fondsmæglerselskabet eller forsikringsmægleren skal, i det omfang instituttet har kendskab hertil, hurtigst muligt indsendes til Garantiformuen. Stk. 5. Garantiformuen skal hurtigst muligt efter modtagelsen af en opgørelse i henhold til stk. 4 sende en oversigt som nævnt i stk. 1 til de enkelte indskydere og investorer."
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Oversigten nævnt i § 21, stk. 1, skal i det mindste indeholde følgende: 1) Indskyderens eller investorens navn og adresse. 2) P-tal eller v-tal eller anden lignende dokumentation, hvis den pågældende ikke har P-tal eller v-tal. 3) En opgørelsesdato. 4) En oversigt over indskyderens eller investorens ind- og udlånskonti, herunder forfaldne forpligtelser, og andre kontante midler samt værdipapirer med angivelse af kontonummer, kontotype og depotnummer. 5) En oversigt over de berettigede indskud, som dækkes efter § 9, stk. 1, og stk. 3-6, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning. 6) Oplysning om udbetaling og overførsel efter § 23, herunder om indskyder og investor skal indsende anmeldelse med kontooplysninger."
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Garantiformuen udbetaler dækkede indskud til indskyder og investors NemKonto på baggrund af oversigten nævnt i § 21, stk. 1, uden at indskyder og investor skal indsende anmeldelse, jf. dog stk. 3. Stk. 2. Hvis Garantiformuen ikke kan udbetale til indskyder og investors NemKonto, eller indskyder og investor ikke har en NemKonto, skal indskyder og investor indsende anmeldelse med kontooplysninger til brug for udbetaling. Stk. 3. Indskud på børneopsparingskonti og pensionsopsparingskonti udbetales ikke til indskyders og investors NemKonto. Indskyder skal indsende anmeldelse med kontooplysninger til brug for overførsel til en tilsvarende kontotype i et andet pengeinstitut. Stk. 4. Yderligere krav på dækkede indskud eller oplysninger om forfaldne forpligtelser, som ikke fremgår af oversigten nævnt i § 21, stk. 1, skal anmeldes af indskyderen eller investoren vedlagt fornøden dokumentation."
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Anmeldelser i medfør af § 23, stk. 2-4, skal indsendes til Garantiformuen. Stk. 2. Indsendelsen skal være vedlagt indskyder og investors identitetsoplysninger og dokumentation herfor. Stk. 3. Garantiformuen kontrollerer indskyders og investors identitet og foretager prøvelse af krav indsendt i medfør af stk. 1. Stk. 4. Finansiel Stabilitets bestyrelse kan i særlige tilfælde tillade afvigelser fra reglerne for anmeldelse af krav over for Garantiformuen."
    },
    {
      "provision_ref": "1:25",
      "chapter": "1",
      "section": "25",
      "content": "§ 25. Anmeldelse af krav mod Garantiformuen på baggrund af oversigten i § 21, stk. 1, skal indgives til Garantiformuen senest 4 måneder efter datoen for betalingsstandsningens indledning eller datoen for konkursdekretets afsigelse, såfremt instituttet erklæres konkurs uden forinden at have været i betalingsstandsning. Stk. 2. Såfremt anmeldelse i henhold til stk. 1 ikke er foretaget inden 2 måneder efter datoen for betalingsstandsningens indledning eller datoen for konkursdekretets afsigelse, påhviler det Garantiformuen på ny at udsende den i § 21, stk. 1, nævnte oversigt til indskydere og investorer med dækkede aktiver over 100 kr. Stk. 3. Indgives anmeldelse på baggrund af oversigten i § 21, stk. 1, senere end 4 måneder efter datoen for betalingsstandsningens indledning eller datoen for konkursdekretets afsigelse, såfremt instituttet erklæres konkurs uden forinden at have været i betalingsstandsning, bortfalder kravet over for Garantiformuen, medmindre indskyderen eller investoren kan godtgøre, at vedkommende ikke har haft mulighed for i tide at påberåbe sig sin ret til at få udbetalt garantibeløbet. Finansiel Stabilitet kan på vegne af Garantiformuen, når særlige omstændigheder foreligger, undtage fra fristen, dog under forudsætning af at Garantiformuen kan foretage anmeldelse i boet. Stk. 4. Øvrige anmeldelser af krav mod Garantiformuen skal anmeldes til Garantiformuen senest 4 måneder efter datoen for betalingsstandsningens indledning eller datoen for konkursdekretets afsigelse, såfremt instituttet erklæres konkurs uden forinden at have været i betalingsstandsning. Anmeldes et krav senere end den i 1. pkt. fastsatte frist bortfalder kravet over for Garantiformuen, medmindre indskyderen eller investoren kan godtgøre, at vedkommende ikke har haft mulighed for i tide at påberåbe sig sin ret til at få udbetalt garantibeløbet. Finansiel Stabilitet kan på vegne af Garantiformuen, når særlige omstændigheder foreligger, undtage fra fristen, dog under forudsætning af at Garantiformuen kan foretage anmeldelse i boet."
    },
    {
      "provision_ref": "1:26",
      "chapter": "1",
      "section": "26",
      "content": "§ 26. Finansiel Stabilitet gennemgår på vegne af Garantiformuen indskydernes og investorernes krav hurtigst muligt efter modtagelsen af anmeldelsen og overfører garantibeløbet til den af indskyderen og investoren oplyste konto. Stk. 2. Udbetaling af krav mod Garantiformuen, der hidrører fra et institut, der har tilsluttet sig Garantiformuen som supplement, jf. § 4 i lov om en indskyder- og investorgarantiordning, som sat i kraft ved kongelig anordning, forudsætter, at Finansiel Stabilitet på vegne af Garantiformuen har modtaget en erklæring fra hjemlandets kompetente myndigheder, hvoraf fremgår, at de dækkede aktiver er indisponible."
    },
    {
      "provision_ref": "1:27",
      "chapter": "1",
      "section": "27",
      "content": "§ 27. I de tilfælde, hvor der er tale om filialer beliggende på Færøerne etableret af kreditinstitutter i lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Færøerne i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, skal Garantiformuen foretage udbetalinger eller overførelser på vegne af og i overensstemmelse med de anvisninger, som indskudsgarantiordningen i hjemlandet giver, jf. § 16 a, stk. 2, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning. Stk. 2. § 21, stk. 1 og 2, §§ 22-24 og § 25, stk. 1, finder med de tilpasninger, som filialforholdet tilsiger, samt de anvisninger der gives af hjemlandets indskudsgarantiordning, anvendelse i situationer omfattet af stk. 1."
    },
    {
      "provision_ref": "1:28",
      "chapter": "1",
      "section": "28",
      "content": "§ 28. Bekendtgørelsen træder i kraft den 1. januar 2021."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på følgende: 1) Pengeinstitutter. 2) Fondsmæglerselskaber og investeringsforvaltningsselskaber for så vidt angår den del af selskabernes aktivitet, der er omfattet af en tilladelse efter § 10, stk. 2, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. 3) Filialer beliggende på Færøerne af kreditinstitutter, investeringsselskaber, investeringsselskaber, investeringsforvaltningsselskaber og forvaltere af alternative investeringsfonde med hjemsted i et land udenfor for Færøerne eller Den Europæiske Union bortset fra lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Færøerne i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, hvis dækningen af indskydere og investorer i landet hvor filialen har hjemsted, ikke svarer til dækningen af indskydere og investorer efter lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning. 4) Filialer beliggende på Færøerne af kreditinstitutter, investeringsselskaber, investeringsforvaltningsselskaber og forvaltere af alternative investeringsfonde med hjemsted i et land inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Færøerne i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, og som har tilsluttet sig indskyder- og investorgarantiordningen (Garantiformuen), jf. § 4 i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning. Stk. 2. Med institutter forstås i denne bekendtgørelse de i stk. 1, nr. 1-4, nævnte virksomheder og filialer. Stk. 3. §§ 14 og 15 finder anvendelse på filialer beliggende på Færøerne af institutter med hjemsted i et land inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Færøerne i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, uanset om filialen har tilsluttet sig Garantiformuen, jf. § 4 i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Garantiformuen dækker berettigede indskud op til beløb nævnt i §§ 5-9. Stk. 2. Ved berettigede indskud forstås indestående beløb på en konto i de institutter nævnt i § 1, stk. 1, nr. 1, og de filialer af kreditinstitutter nævnt i § 1, stk. 1, nr. 5 og 6, hvor hovedstolen kan tilbagebetales til pari uden en særlig garanti fra eller aftale med instituttet eller en tredjemand. Stk. 3. Struktureret indlån anses som berettigede indskud, hvis indskuddet skal tilbagebetales fuldt ud ved bindingsperiodens ophør uanset udviklingen i det underliggende aktiv, og uden at der er givet en særlig garanti fra instituttet eller tredjemand. Afkast, der er afhængig af det underliggende aktiv, anses ikke som berettigede indskud. Stk. 4. Puljeindlån anses ikke som berettigede indskud, hvis negativt afkast kan fradrages indskuddet. Stk. 5. Indskud som nævnt i § 13 i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, er ikke et berettiget indskud.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Garantiformuen dækker kontante midler op til det i § 5 nævnte beløb, jf. § 10 i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Garantiformuen yder dækning til enhver berettiget indskyder eller investor. Stk. 2. Den berettigede indskyder eller investor er den navnenoterede indskyder eller investor, medmindre det kan dokumenteres, at den navnenoterede indskyder eller investor ikke er den reelle ejer af indskuddet eller de kontante midler. I sådanne tilfælde vil den berettigede indskyder eller investor være den dokumenterede reelle ejer af indskuddet eller de kontante midler. I dødsboer og konkursboer er den berettigede indskyder dødsboet eller konkursboet indtil endelig udlodning har fundet sted. Stk. 3. Garantiformuen dækker hver berettiget indskyder eller investor på advokaters klientbankkonti, når en advokat overholder vedtægt om advokaters pligter med hensyn til behandlingen af betroede midler (klientkontovedtægten), jf. bilag 1 i bekendtgørelse for Færøerne om godkendelse af vedtægt om advokaters pligter med hensyn til behandlingen af betroede midler. Garantiformuen dækker ligeledes hver berettiget indskyder eller investor på fondsmæglerselskabers og forsikringsmæglers klientkonti, når disse overholder § 13 i bekendtgørelse for Færøerne om de organisatoriske krav til og betingelserne for drift af virksomhed som værdipapirhandler. I filialer af færøske institutter beliggende inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Færøerne i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, er dokumentationskravet i stk. 2 opfyldt, når advokater, investeringsselskaber og forsikringsmæglere overholder regler i værtslandet, der kan sidestillet med de i 1. og 2. pkt. nævnte regler. Stk. 4. I de i stk. 3 nævnte situationer betragtes advokaten, fondsmæglerselskabet og forsikringsmægleren ikke som en berettiget indskyder.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Garantiformuen dækker berettigede indskud og kontante midler indtil et beløb svarende 100.000 euro pr. berettiget indskyder eller investor, jf. § 9, stk. 1, og § 10 i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Garantiformuen dækker berettigede indskud, som i henhold til lov har et socialt formål, og som er knyttet til særlige begivenheder i livet, jf. § 9, stk. 3, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning. Et indskud har et socialt formål i henhold til lov, når indskuddet har hjemmel i lov og er knyttet til særlige begivenheder eller hændelser i en indskyders liv, så som en indskyders ægteskab, skilsmisse, afskedigelse, invaliditet eller dødsfald, som det fremgår af bilag 1, nr. 1 og 3, jf. dog stk. 2 og 3. Stk. 2. Garantiformuen dækker de i bilag 1, nr. 1 og 3, oplistede indskud. Stk. 3. Garantiformuen dækker de i stk. 1 og 2 berettigede indskud indtil et beløb svarende til 150.000 euro pr. berettiget indskyder indtil 6 måneder fra indsættelsen af beløbet, jf. § 9, stk. 3, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, uanset om indskuddet står på en særskilt konto.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Garantiformuen dækker berettigede indskud som følge af erstatning eller godtgørelse i henhold til lov, for skader forvoldt ved kriminalitet eller fejlagtig domsfældelse, jf. § 9, stk. 4, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordnings, i overensstemmelse med bilag 1, nr. 2 og 3, jf. dog stk. 2 og 3. Stk. 2. Garantiformuen dækker de i bilag 1, nr. 2 og 3, oplistede indskud. Stk. 3. Garantiformuen dækker de i stk. 1 og 2 berettigede indskud indtil et beløb svarende til 150.000 euro pr. berettiget indskyder indtil 6 måneder fra indsættelsen af beløbet, jf. § 9, stk. 4, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, uanset om indskuddet står på en særskilt konto.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Garantiformuen dækker berettigede indskud som følge af transaktioner vedrørende fast ejendom, jf. § 9, stk. 5, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, herunder 1) deponering af købesum i henhold til forudgående købsaftale, uanset af hvem og hvor deponeringen foretages, 2) indskud af salgsprovenu i henhold til forudgående salgsaftale, og 3) indskud af provenu af lån med pant i fast ejendom som i henhold til aftale finansieres ved eller skal finansieres ved realkreditobligationer, særligt dækkede realkreditobligationer eller særligt dækkede obligationer. Stk. 2. Garantiformuen dækker de i stk. 1, nr. 1-3, berettigede indskud indtil et beløb svarende til 10 mio. euro indtil 12 måneder fra indsættelsen af beløbet, jf. § 9, stk. 5, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, uanset om indskuddet står på en særskilt konto. Stk. 3. Det er en forudsætning for dækning efter stk. 1 og 2, at den faste ejendom har været anvendt hovedsagelig ikkeerhvervsmæssigt eller er bestemt til hovedsagelig ikkeerhvervsmæssig anvendelse, jf. § 9, stk. 5, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, af køberen eller sælgeren henholdsvis den, der har optaget lånet med pant i fast ejendom finansieret ved realkreditobligationer, særligt dækkede realkreditobligationer eller særligt dækkede obligationer.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Garantiformuen dækker fuldt ud pensionsopsparingskonti i henhold til lov, jf. § 9, stk. 6, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, herunder 1) indekskonti, 2) kapitalpensioner, 3) selvpensioneringspensioner, 4) ratepensioner og 5) aldersopsparinger. Stk. 2. En pensionsopsparingskonto i henhold til lov er fuldt dækket, uanset om der er tale om berettigede indskud eller andre pensionsprodukter, hvis indskuddet eller pensionsproduktet står på en særskilt pensionsopsparingskonto. Stk. 3. Det er et krav for dækning efter stk. 1 og 2, at indskuddet eller produktet står på en særskilt pensionsopsparingskonto.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Senest samtidig med at en indskyder indgår en aftale med et pengeinstitut om oprettelse af en konto, skal indskyderen have de i § 15 nævnte oplysninger stillet til rådighed af pengeinstituttet, samt det i bilag 2 nævnte oplysningsskema. Stk. 2. Indskyderen skal bekræfte over for pengeinstituttet, at denne har fået stillet de i stk. 1 nævnte oplysninger til rådighed. Stk. 3. Har en indskyder givet fuldmagt til en fuldmagtshaver om oprettelse af en konto, kan oplysningsforpligtelsen efter stk. 1 og bekræftelsesforpligtelsen, jf. stk. 2, opfyldes gennem fuldmagtshaver. Stk. 4. De i stk. 1 og 2 omhandlede oplysninger skal være let forståelige og skal som minimum affattes på færøsk, dansk eller et andet sprog, som er aftalt imellem indskyderen og pengeinstituttet. Stk. 5. De i stk. 1 og 2 omhandlede oplysninger må ikke anvendes i reklameøjemed.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Indskydere skal mindst en gang om året på deres kontoudtog modtage oplysning om, hvorvidt et indestående beløb på en konto i et pengeinstitut er et berettiget indskud, og en henvisning til oplysningsskemaet i bilag 2. Er der ikke indskud på kontoen på tidspunktet for kontoudtoget, skal pengeinstituttet oplyse, om et indskud på den pågældende konto vil være et berettiget indskud. Stk. 2. Har en indskyder givet fuldmagt til en fuldmagtshaver om oprettelsen af en konto, kan oplysningsforpligtelsen efter stk. 1 opfyldes gennem fuldmagtshaver. Stk. 3. De i stk. 1 omhandlede oplysninger må ikke anvendes i reklameøjemed.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Udøver institutterne virksomhed under et eller flere navne eller binavne, skal instituttet oplyse sine indskydere og investorer om Garantiformuens samlede dækning af indskyderen eller investoren i det pågældende institut.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. En orientering i medfør af § 206 i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, om sammenlægning af et institut som nævnt i § 1, stk. 1, nr. 1, eller en filial af et kreditinstitut, jf. § 1, stk. 1, nr. 3 og 4, eller en bestemt forretningsdel af disse, jf. § 204 i lov om finansiel virksomhed, som sat i kraft ved kongelig anordning, skal mindst indeholde nærmere oplysninger om følgende: 1) Betydningen af sammenlægningen for Garantiformuens dækning af indskyderen eller investoren. 2) Udløbet af den 3 måneders periode hvor indskyderen eller investoren omkostningsfrit kan hæve eller overføre den del af et indskud eller kontante midler, der på tidspunktet for sammenlægningens retsvirkning ikke længere dækkes i samme omfang af Garantiformuen. 3) Indskyderens eller investorens mulighed for omkostningsfrit at hæve eller overføre dele af sit indskud eller sine kontante midler som følge af sammenlægningen.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Institutterne og de i § 1, stk. 2, nævnte filialer skal i ekspeditionslokaler, hvortil indskydere og investorer almindeligvis har adgang, på et iøjnefaldende sted ved skiltning tydeligt oplyse, hvor indskydere og investorer kan rekvirere skriftlig information om den eller de indskyder- og investorgarantiordninger, som instituttet eller den i § 1, stk. 2, nævnte filial er tilsluttet. Stk. 2. I tilfælde af at de i stk. 1 nævnte institutter og filialer modtager indskud eller udfører investeringsforretninger for kunder via internettet, skal tilsvarende information gives på instituttets hjemmeside.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Den i § 14 omhandlede information skal som minimum indeholde oplysninger om 1) hvilken eller hvilke indskyder- og investorgarantiordninger de dækkede aktiver er dækket af, 2) dækningens omfang, 3) beregning af det dækkede beløb, 4) særlige indlånsformer, som er sikret særlig dækning, 5) indlån, kontante midler eller andre produkter, som ikke er omfattet af ordningen, 6) værdipapirer, der ikke er omfattet af ordningen, og 7) hvorledes en indskyder eller investor skal forholde sig, hvis der skal ske udbetaling af Garantiformuen. Stk. 2. Hvis et institut har tilsluttet sig Garantiformuen som supplement til den dækning, der ydes af instituttets hjemlands garantiordning, jf. § 1, stk. 1, nr. 4, skal dette oplyses. Tilsvarende gælder, hvis dækningen af indskud i de i § 1, stk. 2, nævnte filialer svarer til den dækning, der ydes af Garantiformuen, men er lavere end den dækning, der ydes i hjemlandet. Stk. 3. Hvis et institut meddeler Garantiformuen, at instituttet ønsker at udtræde af Garantiformuen, eller hvis instituttet ekskluderes fra Garantiformuen, skal hver enkelt indskyder og investor i det pågældende institut senest en måned inden udtrædelsen eller eksklusionen have skriftlig oplysning herom, samt om hvilke konsekvenser instituttets fravalg eller eksklusion har for indskyderen og investoren. Stk. 4. Den i stk. 1-3 omhandlede information skal være let forståelig, og skal som minimum affattes på færøsk, dansk eller et andet sprog, som er aftalt imellem indskyderen og instituttet. Stk. 5. Den i stk. 1 og 2 omhandlende information må ikke anvendes i reklameøjemed.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Hvis en indskyder bruger netbank, kan oplysninger meddeles indskyderen elektronisk. Hvis indskyderen anmoder herom, skal meddelelser fremsendes i papirform.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Filialer af de i § 1, stk. 1, nr. 1 og 2, nævnte institutter med hjemsted på Færøerne beliggende i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Færøerne i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, skal give indskyderne og investorerne i værtslandet oplysninger og information efter de regler, der er fastsat i værtslandet.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Meddelelse om et instituts afvikling efter lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, sker efter reglerne i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Meddelelse om et instituts betalingsstandsning eller konkurs skal af Finansiel Stabilitet på vegne af Garantiformuen, umiddelbart efter at betalingsstandsningen eller konkursen er kommet til Finansiel Stabilitets kendskab, indrykkes i et eller flere dagblade samt på Finansiel Stabilitets hjemmeside, såfremt betalingsstandsningen eller konkursen medfører risiko for tab for indskydere eller investorer, som skal dækkes af Garantiformuen. Stk. 2. Tilsvarende meddelelse skal gives i de lande, hvor instituttet har filialer. Meddelelsen skal affattes på det eller de officielle sprog i det land, hvor filialen er etableret. 1. og 2. pkt. finder ikke anvendelse på institutter omfattet af § 1, stk. 1, nr. 4.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Meddelelsen nævnt i § 18 skal indeholde oplysninger om følgende: 1) Instituttets navn og adresse på dets hjemsted. 2) At betalingsstandsning er indledt eller konkursdekret er afsagt. 3) Datoen for betalingsstandsningens indledning eller datoen for konkursdekretets afsigelse, såfremt instituttet erklæres konkurs uden forinden at have været i betalingsstandsning. 4) At indskyderne og investorerne får meddelelse direkte fra instituttet eller Finansiel Stabilitet på vegne af Garantiformuen senest 5 arbejdsdage efter datoen nævnt i nr. 3. 5) Hvor indskyderne og investorerne kan henvende sig, hvis meddelelse ikke modtages som nævnt i nr. 4. 6) At anmeldelse i medfør af § 23, stk. 2-4, skal indleveres til Garantiformuen. 7) Tidsfrist for anmeldelse samt virkning af for sen anmeldelse.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Finansiel Stabilitet skal på vegne af Garantiformuen være i stand til snarest muligt og senest 5 arbejdsdage efter betalingsstandsningens indledning eller datoen for konkursdekretets afsigelse at udsende en oversigt til den enkelte indskyder og investor over dennes samlede mellemværende med instituttet inkl. renter opgjort til og med datoen for betalingsstandsningens indledning, jf. dog stk. 5. Erklæres instituttet konkurs uden forinden at have været i betalingsstandsning, skal oversigten i henhold til 1. pkt. i stedet være fra datoen for konkursdekretets afsigelse. Oversigten skal vedlægges en vejledning for anmeldelse. Stk. 2. Oversigter over investorernes værdipapirer i depot skal udsendes til de relevante investorer senest 6 måneder efter betalingsstandsningen er indledt eller konkursdekretet er afsagt, hvis det af rekonstruktøren eller kurator er afgjort, at værdipapirer ikke kan udleveres. Stk. 3. Til brug for udarbejdelsen af oversigten nævnt i stk. 1 skal instituttet henholdsvis konkursboet inden 12 timer fra betalingsstandsningens indledning henholdsvis konkursdekretets afsigelse indsende en opgørelse over den enkelte indskyder og investors samlede mellemværende med instituttet. Opgørelsen skal udarbejdes i overensstemmelse med bilag 3, jf. dog stk. 4. Stk. 4. En opgørelse af de i §§ 6-8 dækkede indskud, samt indskud på advokaters klientbankkonti og indskud på fondsmæglerselskabers og forsikringsmægleres klientkonti, hvor den berettigede indskyder ikke er henholdsvis advokaten, fondsmæglerselskabet eller forsikringsmægleren skal, i det omfang instituttet har kendskab hertil, hurtigst muligt indsendes til Garantiformuen. Stk. 5. Garantiformuen skal hurtigst muligt efter modtagelsen af en opgørelse i henhold til stk. 4 sende en oversigt som nævnt i stk. 1 til de enkelte indskydere og investorer.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Oversigten nævnt i § 21, stk. 1, skal i det mindste indeholde følgende: 1) Indskyderens eller investorens navn og adresse. 2) P-tal eller v-tal eller anden lignende dokumentation, hvis den pågældende ikke har P-tal eller v-tal. 3) En opgørelsesdato. 4) En oversigt over indskyderens eller investorens ind- og udlånskonti, herunder forfaldne forpligtelser, og andre kontante midler samt værdipapirer med angivelse af kontonummer, kontotype og depotnummer. 5) En oversigt over de berettigede indskud, som dækkes efter § 9, stk. 1, og stk. 3-6, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning. 6) Oplysning om udbetaling og overførsel efter § 23, herunder om indskyder og investor skal indsende anmeldelse med kontooplysninger.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Garantiformuen udbetaler dækkede indskud til indskyder og investors NemKonto på baggrund af oversigten nævnt i § 21, stk. 1, uden at indskyder og investor skal indsende anmeldelse, jf. dog stk. 3. Stk. 2. Hvis Garantiformuen ikke kan udbetale til indskyder og investors NemKonto, eller indskyder og investor ikke har en NemKonto, skal indskyder og investor indsende anmeldelse med kontooplysninger til brug for udbetaling. Stk. 3. Indskud på børneopsparingskonti og pensionsopsparingskonti udbetales ikke til indskyders og investors NemKonto. Indskyder skal indsende anmeldelse med kontooplysninger til brug for overførsel til en tilsvarende kontotype i et andet pengeinstitut. Stk. 4. Yderligere krav på dækkede indskud eller oplysninger om forfaldne forpligtelser, som ikke fremgår af oversigten nævnt i § 21, stk. 1, skal anmeldes af indskyderen eller investoren vedlagt fornøden dokumentation.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Anmeldelser i medfør af § 23, stk. 2-4, skal indsendes til Garantiformuen. Stk. 2. Indsendelsen skal være vedlagt indskyder og investors identitetsoplysninger og dokumentation herfor. Stk. 3. Garantiformuen kontrollerer indskyders og investors identitet og foretager prøvelse af krav indsendt i medfør af stk. 1. Stk. 4. Finansiel Stabilitets bestyrelse kan i særlige tilfælde tillade afvigelser fra reglerne for anmeldelse af krav over for Garantiformuen.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:25",
      "chapter": "1",
      "section": "25",
      "content": "§ 25. Anmeldelse af krav mod Garantiformuen på baggrund af oversigten i § 21, stk. 1, skal indgives til Garantiformuen senest 4 måneder efter datoen for betalingsstandsningens indledning eller datoen for konkursdekretets afsigelse, såfremt instituttet erklæres konkurs uden forinden at have været i betalingsstandsning. Stk. 2. Såfremt anmeldelse i henhold til stk. 1 ikke er foretaget inden 2 måneder efter datoen for betalingsstandsningens indledning eller datoen for konkursdekretets afsigelse, påhviler det Garantiformuen på ny at udsende den i § 21, stk. 1, nævnte oversigt til indskydere og investorer med dækkede aktiver over 100 kr. Stk. 3. Indgives anmeldelse på baggrund af oversigten i § 21, stk. 1, senere end 4 måneder efter datoen for betalingsstandsningens indledning eller datoen for konkursdekretets afsigelse, såfremt instituttet erklæres konkurs uden forinden at have været i betalingsstandsning, bortfalder kravet over for Garantiformuen, medmindre indskyderen eller investoren kan godtgøre, at vedkommende ikke har haft mulighed for i tide at påberåbe sig sin ret til at få udbetalt garantibeløbet. Finansiel Stabilitet kan på vegne af Garantiformuen, når særlige omstændigheder foreligger, undtage fra fristen, dog under forudsætning af at Garantiformuen kan foretage anmeldelse i boet. Stk. 4. Øvrige anmeldelser af krav mod Garantiformuen skal anmeldes til Garantiformuen senest 4 måneder efter datoen for betalingsstandsningens indledning eller datoen for konkursdekretets afsigelse, såfremt instituttet erklæres konkurs uden forinden at have været i betalingsstandsning. Anmeldes et krav senere end den i 1. pkt. fastsatte frist bortfalder kravet over for Garantiformuen, medmindre indskyderen eller investoren kan godtgøre, at vedkommende ikke har haft mulighed for i tide at påberåbe sig sin ret til at få udbetalt garantibeløbet. Finansiel Stabilitet kan på vegne af Garantiformuen, når særlige omstændigheder foreligger, undtage fra fristen, dog under forudsætning af at Garantiformuen kan foretage anmeldelse i boet.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:26",
      "chapter": "1",
      "section": "26",
      "content": "§ 26. Finansiel Stabilitet gennemgår på vegne af Garantiformuen indskydernes og investorernes krav hurtigst muligt efter modtagelsen af anmeldelsen og overfører garantibeløbet til den af indskyderen og investoren oplyste konto. Stk. 2. Udbetaling af krav mod Garantiformuen, der hidrører fra et institut, der har tilsluttet sig Garantiformuen som supplement, jf. § 4 i lov om en indskyder- og investorgarantiordning, som sat i kraft ved kongelig anordning, forudsætter, at Finansiel Stabilitet på vegne af Garantiformuen har modtaget en erklæring fra hjemlandets kompetente myndigheder, hvoraf fremgår, at de dækkede aktiver er indisponible.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:27",
      "chapter": "1",
      "section": "27",
      "content": "§ 27. I de tilfælde, hvor der er tale om filialer beliggende på Færøerne etableret af kreditinstitutter i lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Færøerne i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, skal Garantiformuen foretage udbetalinger eller overførelser på vegne af og i overensstemmelse med de anvisninger, som indskudsgarantiordningen i hjemlandet giver, jf. § 16 a, stk. 2, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning. Stk. 2. § 21, stk. 1 og 2, §§ 22-24 og § 25, stk. 1, finder med de tilpasninger, som filialforholdet tilsiger, samt de anvisninger der gives af hjemlandets indskudsgarantiordning, anvendelse i situationer omfattet af stk. 1.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:28",
      "chapter": "1",
      "section": "28",
      "content": "§ 28. Bekendtgørelsen træder i kraft den 1. januar 2021.",
      "valid_from": "2020-11-30",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "berettigede indskud",
      "definition": "indestående beløb på en konto i de institutter nævnt i § 1, stk",
      "source_provision": "1:2"
    }
  ]
}
