{
  "id": "2020:1652",
  "type": "statute",
  "title": "Bekendtgørelse om biologiske agenser og arbejdsmiljø",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-11-19",
  "url": "https://www.retsinformation.dk/eli/lta/2020/1652/xml",
  "description": "Retsinformation source. DocumentId=BE008624; AccessionNumber=B20200165205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter arbejde med, herunder fremstilling, anvendelse, håndtering, udvikling og bestemmelse af, biologiske agenser. Stk. 2. Bekendtgørelsen omfatter endvidere andet arbejde, som på grund af sin art eller de forhold, hvorunder det foregår, indebærer, at man kan blive udsat for påvirkning fra biologiske agenser. Bilag 2 indeholder eksempler på sådant arbejde. Stk. 3. Bekendtgørelsen gælder også for arbejde omfattet af § 2, stk. 2, i lov om arbejdsmiljø, og arbejde, der ikke udføres for en arbejdsgiver. Stk. 4. Dog gælder følgende bestemmelser kun for arbejde, der udføres for en arbejdsgiver: § 3, § 6, stk. 2, §§ 7-10 og § 16."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved biologiske agenser forstås i denne bekendtgørelse mikroorganismer, herunder genetisk modificerede mikroorganismer, cellekulturer og endoparasitter hos mennesker, som er i stand til at fremkalde en infektionssygdom, allergi eller toksisk effekt. Stk. 2. Biologiske agenser klassificeres i 4 risikogrupper i forhold til graden af infektionsrisiko, jf. bilag 7. Bilag 8 indeholder en klassifikation i risikogrupperne 2, 3 og 4."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I vurderingen af sikkerheds- og sundhedsforholdene under arbejdet, jf. § 4, § 6, §§ 6a-6c, og § 22, nr. 1, i bekendtgørelse om arbejdets udførelse, skal indgå en fastlæggelse og vurdering af arten, graden og varigheden af påvirkningen fra biologiske agenser og risikoen derved. Vurderingen skal foretages på grundlag af den klassificering af biologiske agenser, der fremgår af bilag 8, og i øvrigt i overensstemmelse med retningslinjerne i bilag 1. Hvis et biologisk agens ikke er anført i bilag 8, skal arbejdsgiveren ud fra retningslinjerne i bilag 7 bedømme, i hvilken risikogruppe agenset hører til. Stk. 2. Vurderingen skal ajourføres, når der sker ændringer i arbejdet, arbejdsmetoder og arbejdsprocesser m.v., som har betydning for virksomhedens arbejdsmiljø, dog senest hvert tredje år. Stk. 3. Arbejdet skal planlægges og tilrettelægges under hensyntagen til denne vurdering i overensstemmelse med arbejdsmiljølovgivningens almindelige regler. Det skal herunder sikres, at der om nødvendigt iværksættes sådanne særlige foranstaltninger, som er nævnt i §§ 6-10, og at foranstaltningerne iværksættes, inden arbejdet påbegyndes."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Der må ikke arbejdes med et biologisk agens, der kan være til fare for sikkerhed og sundhed, hvis det kan erstattes af et ufarligt, mindre farligt eller mindre generende biologisk agens. §§ 13-16 i bekendtgørelse om arbejde med stoffer og materialer finder tilsvarende anvendelse. Tilsvarende gælder for andet arbejde, jf. § 1, stk. 2, medmindre vurderingen efter § 3 viser, at det er unødvendigt."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Arbejdet skal planlægges, tilrettelægges og udføres således, at påvirkning fra biologiske agenser så vidt muligt undgås. Stk. 2. Hvis det ikke er muligt at undgå påvirkning fra biologiske agenser, skal der iværksættes effektive foranstaltninger til imødegåelse af risikoen for ulykker eller sundhedsskader."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Hvor det er nødvendigt for, at arbejdet kan foregå sikkerheds- og sundhedsmæssigt fuldt forsvarligt, skal der under hensyntagen til vurderingen efter § 3 tillige iværksættes følgende foranstaltninger: 1) Afmærkning af områder, hvor der forekommer påvirkninger fra de biologiske agenser, der arbejdes med. Afmærkningen skal ske ved det i bilag 3 viste mærke og anden relevant advarselsskiltning. 2) Påvisning, hvis det er teknisk muligt, uden for lukkede systemer, af tilstedeværelse af de biologiske agenser, der arbejdes med. 3) Indsamling, opbevaring og bortskaffelse af affald med indhold af biologiske agenser, der er arbejdet med, ved brug af særlige og mærkede beholdere. 4) Særlig behandling af affaldet inden bortskaffelsen, herunder dekontaminering, om nødvendigt ved autoklavering eller kemisk desinfektion. 5) Forbud mod indtagelse af mad og drikke i arbejdslokaler eller andre områder. 6) Tilbud til ansatte om vaccination. Stk. 2. Hvis arbejdet ikke på anden måde kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt, skal der anvendes personlige værnemidler i overensstemmelse med reglerne herom, jf. bekendtgørelse om brug af personlige værnemidler."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Arbejdsgiveren skal sørge for, at instruktioner til de ansatte foreligger skriftligt og i fornødent omfang ved opslag. Stk. 2. Hvis der sker arbejde med biologiske agenser, der kan forårsage en alvorlig fare, skal der være opslag på arbejdspladsen om forholdsreglerne ved ulykker eller uheld. Stk. 3. Hvis der sker arbejde med biologiske agenser i risikogruppe 4, skal der være opslag over fremgangsmåden herved. Stk. 4. Direktøren for Arbejdstilsynet kan stille krav om, at arbejde med biologiske agenser i et nærmere angivet omfang kun må ske, hvis det udføres af personer, der har gennemgået en særlig uddannelse, som direktøren har godkendt."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. De ansatte eller virksomhedens arbejdsmiljøorganisation skal straks underrettes om ulykker eller uheld, der kan have medført udslip af biologiske agenser, som kan forårsage sygdom hos mennesker. Stk. 2. Pligten efter stk. 1 til at underrette finder tilsvarende anvendelse ved andet arbejde, som indebærer, at man kan blive udsat for påvirkning fra biologiske agenser, jf. § 1, stk. 2, medmindre vurderingen efter § 3 viser, at det er unødvendigt."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Hvor der arbejdes med biologiske agenser i risikogruppe 3 eller 4, skal arbejdsgiveren føre en liste over ansatte, der er udsat for påvirkninger fra de pågældende agenser. Listen skal endvidere indeholde dels oplysninger om den type arbejde, der er udført, og om muligt det biologiske agens, de ansatte har været påvirket fra, og dels eventuelle fortegnelser over påvirkninger, ulykker og uheld. Stk. 2. Pligten efter stk. 1 til at føre en liste finder tilsvarende anvendelse ved andet arbejde, som indebærer, at man kan blive udsat for påvirkning fra biologiske agenser i risikogruppe 3 eller 4, jf. § 1, stk. 2, medmindre vurderingen efter § 3 viser, at det er unødvendigt. Stk. 3. Oplysningerne om den enkelte ansatte skal opbevares i mindst 10 år efter sidste påvirknings ophør. Stk. 4. I følgende tilfælde af påvirkning fra biologiske agenser, der kan medføre infektion, skal oplysningerne om den enkelte ansatte opbevares i 40 år efter sidst kendte påvirkning: 1) Påvirkning fra biologiske agenser, der vides at kunne fremkalde vedvarende eller skjulte infektioner. 2) Påvirkning, hvor infektionen på baggrund af nuværende viden ikke kan diagnosticeres, før sygdommen bryder ud mange år senere. 3) Påvirkning, hvor infektionen har en særlig lang inkubationstid. 4) Påvirkning, som medfører en sygdom, der af og til blusser op igen over en længere periode på trods af behandling. 5) Påvirkning, som kan indebære alvorlige følgesygdomme på lang sigt. Stk. 5. Arbejdsgiveren skal give de ansatte og virksomhedens arbejdsmiljøorganisation adgang til de oplysninger i listen, som ikke er personrelaterede. Arbejdsgiveren skal endvidere give ansatte adgang til de oplysninger, som for deres egen person er anført i listen. Stk. 6. Ved virksomhedsophør skal listen sendes til Arbejdstilsynet."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Arbejdsgiveren skal sikre, at ansatte, der vurderes at kunne være udsat for fare for deres sikkerhed eller sundhed som følge af påvirkning fra biologiske agenser, har adgang til før ansættelsen og herefter med regelmæssige mellemrum at få foretaget en arbejdsmedicinsk undersøgelse efter reglerne herfor i bekendtgørelse om arbejdsmedicinske undersøgelser efter lov om arbejdsmiljø."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Laboratorier, herunder lokaler til forsøgsdyr, hvor der med henblik på forskning, udvikling, undervisning eller diagnose arbejdes med biologiske agenser i risikogruppe 2, 3 eller 4, skal være indrettet hertil i overensstemmelse med de i bilag 5 givne retningslinjer for indeslutningsforanstaltninger og laboratorieklasser, hvorved følgende iagttages: 1) Arbejde med et biologisk agens i risikogruppe 2 må kun udføres i arbejdsområder svarende til mindst klasse 2. 2) Arbejde med et biologisk agens i risikogruppe 3 må kun udføres i arbejdsområder svarende til mindst klasse 3. 3) Arbejde med et biologisk agens i risikogruppe 4 må kun udføres i arbejdsområder svarende til mindst klasse 4. Stk. 2. I andre laboratorier, hvor der arbejdes med materialer med mulig forekomst af biologiske agenser, der kan forårsage sygdomme hos mennesker, skal indeslutningsforanstaltningerne svare til mindst klasse 2. Hvor det anses for sandsynligt, at arbejdet indebærer påvirkninger fra biologiske agenser i risikogruppe 3 eller 4, skal indeslutningsforanstaltningerne svare til mindst henholdsvis klasse 3 eller 4. Stk. 3. Laboratorier, hvori der skal arbejdes med genetisk modificerede mikroorganismer, som er biologiske agenser, skal være klassificerede af Arbejdstilsynet efter reglerne i bekendtgørelse om genteknologi og arbejdsmiljø."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ved industrielle processer, hvor der arbejdes med biologiske agenser i risikogruppe 2, 3 eller 4, skal der træffes indeslutningsforanstaltninger i overensstemmelse med retningslinjerne i bilag 6, hvorved følgende skal iagttages: 1) Industrielt arbejde med et biologisk agens i risikogruppe 2 må kun udføres i anlæg, der mindst svarer til indeslutningsniveau 2. 2) Industrielt arbejde med et biologisk agens i risikogruppe 3 må kun udføres i anlæg, der mindst svarer til indeslutningsniveau 3. 3) Industrielt arbejde med et biologisk agens i risikogruppe 4 må kun udføres i anlæg, der svarer til indeslutningsniveau 4. Stk. 2. Anlæg, hvori der arbejdes med genetisk modificerede mikroorganismer, som er biologiske agenser, skal godkendes af Arbejdstilsynet efter reglerne i bekendtgørelse om genteknologi og arbejdsmiljø."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ved arbejde i laboratorier, jf. § 11, og ved industrielle processer, jf. § 12, skal indeslutningsforanstaltningerne mindst svare til klasse 3, henholdsvis indeslutningsniveau 3, når det ikke er muligt at fastlægge de endelige sikkerheds- og sundhedsmæssige konsekvenser af et biologisk agens, og der er en risiko for, at agenset kan udgøre en alvorlig sikkerheds- eller sundhedsmæssig fare for de ansatte."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Inden for sundheds- og dyreplejen skal der, hvor det er nødvendigt for, at arbejdet kan foregå sikkerheds- og sundhedsmæssigt fuldt forsvarligt, bl.a. træffes følgende særlige foranstaltninger: 1) Hensigtsmæssige fremgangsmåder ved dekontaminering og desinfektion. 2) Fremgangsmåder for sikker håndtering og bortskaffelse af kontamineret affald. 3) Fastlagte procedurer for udtagning, håndtering og undersøgelser af prøver fra mennesker og dyr. Stk. 2. I isolationsenheder, hvor der opholder sig mennesker eller dyr, som er eller formodes at være inficerede med biologiske agenser i risikogruppe 3 eller 4, skal der træffes indeslutningsforanstaltninger i overensstemmelse med retningslinjerne i bilag 5, kolonne A, for at begrænse infektionsrisikoen mest muligt."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Inden en virksomhed begynder at arbejde med biologiske agenser i risikogruppe 2, 3 eller 4, skal den indgive anmeldelse derom til Arbejdstilsynet mindst 30 dage før arbejdets påbegyndelse. Stk. 2. Der skal indgives fornyet anmeldelse i følgende tilfælde: 1) Når der arbejdes med biologiske agenser, som tilhører en anden risikogruppe end den, der fremgår af anmeldelsen til Arbejdstilsynet. 2) Når der arbejdes med et andet biologisk agens i risikogruppe 4. 3) Når der arbejdes med et biologisk agens, som arbejdsgiveren har vurderet som tilhørende risikogruppe 3, jf. § 3, stk. 1. 4) Når der indtræder væsentlige ændringer i processer eller procedurer, der er af betydning for sikkerhed eller sundhed. Stk. 3. Laboratorier, hvor der udføres diagnostik i forbindelse med biologiske agenser i risikogruppe 4, er dog undtaget fra stk. 2, nr. 2, for så vidt angår nævnte diagnosearbejde. Stk. 4. Anmeldelser efter stk. 1 og 2 skal indeholde de oplysninger, der er omhandlet i bilag 4. Stk. 5. Stk. 1-4 finder tilsvarende anvendelse ved andet arbejde, som indebærer, at man kan blive udsat for påvirkning fra biologiske agenser, jf. § 1, stk. 2, medmindre vurderingen efter § 3 viser, at det er unødvendigt."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Enhver ulykke eller ethvert uheld, der kan have medført udslip af biologiske agenser, som kan forårsage sygdom hos mennesker, skal straks anmeldes til Arbejdstilsynet. Dette gælder dog ikke for ulykker eller uheld i forbindelse med arbejde omfattet af § 1, stk. 2, hvis vurderingen efter § 3 viser, at det er unødvendigt."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Arbejdstilsynet kan, hvor særlige forhold foreligger, dispensere fra bestemmelserne i denne bekendtgørelse, når det skønnes rimeligt og fuldt forsvarligt og i det omfang, det er foreneligt med direktiv 2000/54/EF af 18. september 2000 om beskyttelse af arbejdstagerne mod farerne ved at være udsat for biologiske agenser under arbejdet."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Arbejdstilsynets afgørelser efter denne bekendtgørelse kan påklages efter § 81 i lov om arbejdsmiljø."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Medmindre højere straf er forskyldt efter lov om arbejdsmiljø eller anden lovgivning, straffes med bøde eller hæfte den, der: 1) overtræder §§ 3-10, § 11, stk. 1 og 2, § 12, stk. 1, §§ 13-16, 2) ikke efterkommer påbud eller forbud, der er meddelt i henhold til bekendtgørelsen, eller 3) tilsidesætter vilkår for en dispensation. Stk. 2. For overtrædelse af § 3, §§ 5-6, § 10, § 11, stk. 1-2, § 12, stk. 1, §§ 13-16 kan der pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes ham som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For bødeansvaret fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 24. november 2020. Stk. 2. Bekendtgørelse nr. 57 af 27. januar 2011 om biologiske agenser og arbejdsmiljø ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter arbejde med, herunder fremstilling, anvendelse, håndtering, udvikling og bestemmelse af, biologiske agenser. Stk. 2. Bekendtgørelsen omfatter endvidere andet arbejde, som på grund af sin art eller de forhold, hvorunder det foregår, indebærer, at man kan blive udsat for påvirkning fra biologiske agenser. Bilag 2 indeholder eksempler på sådant arbejde. Stk. 3. Bekendtgørelsen gælder også for arbejde omfattet af § 2, stk. 2, i lov om arbejdsmiljø, og arbejde, der ikke udføres for en arbejdsgiver. Stk. 4. Dog gælder følgende bestemmelser kun for arbejde, der udføres for en arbejdsgiver: § 3, § 6, stk. 2, §§ 7-10 og § 16.",
      "valid_from": "2020-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved biologiske agenser forstås i denne bekendtgørelse mikroorganismer, herunder genetisk modificerede mikroorganismer, cellekulturer og endoparasitter hos mennesker, som er i stand til at fremkalde en infektionssygdom, allergi eller toksisk effekt. Stk. 2. Biologiske agenser klassificeres i 4 risikogrupper i forhold til graden af infektionsrisiko, jf. bilag 7. Bilag 8 indeholder en klassifikation i risikogrupperne 2, 3 og 4.",
      "valid_from": "2020-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I vurderingen af sikkerheds- og sundhedsforholdene under arbejdet, jf. § 4, § 6, §§ 6a-6c, og § 22, nr. 1, i bekendtgørelse om arbejdets udførelse, skal indgå en fastlæggelse og vurdering af arten, graden og varigheden af påvirkningen fra biologiske agenser og risikoen derved. Vurderingen skal foretages på grundlag af den klassificering af biologiske agenser, der fremgår af bilag 8, og i øvrigt i overensstemmelse med retningslinjerne i bilag 1. Hvis et biologisk agens ikke er anført i bilag 8, skal arbejdsgiveren ud fra retningslinjerne i bilag 7 bedømme, i hvilken risikogruppe agenset hører til. Stk. 2. Vurderingen skal ajourføres, når der sker ændringer i arbejdet, arbejdsmetoder og arbejdsprocesser m.v., som har betydning for virksomhedens arbejdsmiljø, dog senest hvert tredje år. Stk. 3. Arbejdet skal planlægges og tilrettelægges under hensyntagen til denne vurdering i overensstemmelse med arbejdsmiljølovgivningens almindelige regler. Det skal herunder sikres, at der om nødvendigt iværksættes sådanne særlige foranstaltninger, som er nævnt i §§ 6-10, og at foranstaltningerne iværksættes, inden arbejdet påbegyndes.",
      "valid_from": "2020-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Der må ikke arbejdes med et biologisk agens, der kan være til fare for sikkerhed og sundhed, hvis det kan erstattes af et ufarligt, mindre farligt eller mindre generende biologisk agens. §§ 13-16 i bekendtgørelse om arbejde med stoffer og materialer finder tilsvarende anvendelse. Tilsvarende gælder for andet arbejde, jf. § 1, stk. 2, medmindre vurderingen efter § 3 viser, at det er unødvendigt.",
      "valid_from": "2020-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Arbejdet skal planlægges, tilrettelægges og udføres således, at påvirkning fra biologiske agenser så vidt muligt undgås. Stk. 2. Hvis det ikke er muligt at undgå påvirkning fra biologiske agenser, skal der iværksættes effektive foranstaltninger til imødegåelse af risikoen for ulykker eller sundhedsskader.",
      "valid_from": "2020-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Hvor det er nødvendigt for, at arbejdet kan foregå sikkerheds- og sundhedsmæssigt fuldt forsvarligt, skal der under hensyntagen til vurderingen efter § 3 tillige iværksættes følgende foranstaltninger: 1) Afmærkning af områder, hvor der forekommer påvirkninger fra de biologiske agenser, der arbejdes med. Afmærkningen skal ske ved det i bilag 3 viste mærke og anden relevant advarselsskiltning. 2) Påvisning, hvis det er teknisk muligt, uden for lukkede systemer, af tilstedeværelse af de biologiske agenser, der arbejdes med. 3) Indsamling, opbevaring og bortskaffelse af affald med indhold af biologiske agenser, der er arbejdet med, ved brug af særlige og mærkede beholdere. 4) Særlig behandling af affaldet inden bortskaffelsen, herunder dekontaminering, om nødvendigt ved autoklavering eller kemisk desinfektion. 5) Forbud mod indtagelse af mad og drikke i arbejdslokaler eller andre områder. 6) Tilbud til ansatte om vaccination. Stk. 2. Hvis arbejdet ikke på anden måde kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt, skal der anvendes personlige værnemidler i overensstemmelse med reglerne herom, jf. bekendtgørelse om brug af personlige værnemidler.",
      "valid_from": "2020-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Arbejdsgiveren skal sørge for, at instruktioner til de ansatte foreligger skriftligt og i fornødent omfang ved opslag. Stk. 2. Hvis der sker arbejde med biologiske agenser, der kan forårsage en alvorlig fare, skal der være opslag på arbejdspladsen om forholdsreglerne ved ulykker eller uheld. Stk. 3. Hvis der sker arbejde med biologiske agenser i risikogruppe 4, skal der være opslag over fremgangsmåden herved. Stk. 4. Direktøren for Arbejdstilsynet kan stille krav om, at arbejde med biologiske agenser i et nærmere angivet omfang kun må ske, hvis det udføres af personer, der har gennemgået en særlig uddannelse, som direktøren har godkendt.",
      "valid_from": "2020-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. De ansatte eller virksomhedens arbejdsmiljøorganisation skal straks underrettes om ulykker eller uheld, der kan have medført udslip af biologiske agenser, som kan forårsage sygdom hos mennesker. Stk. 2. Pligten efter stk. 1 til at underrette finder tilsvarende anvendelse ved andet arbejde, som indebærer, at man kan blive udsat for påvirkning fra biologiske agenser, jf. § 1, stk. 2, medmindre vurderingen efter § 3 viser, at det er unødvendigt.",
      "valid_from": "2020-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Hvor der arbejdes med biologiske agenser i risikogruppe 3 eller 4, skal arbejdsgiveren føre en liste over ansatte, der er udsat for påvirkninger fra de pågældende agenser. Listen skal endvidere indeholde dels oplysninger om den type arbejde, der er udført, og om muligt det biologiske agens, de ansatte har været påvirket fra, og dels eventuelle fortegnelser over påvirkninger, ulykker og uheld. Stk. 2. Pligten efter stk. 1 til at føre en liste finder tilsvarende anvendelse ved andet arbejde, som indebærer, at man kan blive udsat for påvirkning fra biologiske agenser i risikogruppe 3 eller 4, jf. § 1, stk. 2, medmindre vurderingen efter § 3 viser, at det er unødvendigt. Stk. 3. Oplysningerne om den enkelte ansatte skal opbevares i mindst 10 år efter sidste påvirknings ophør. Stk. 4. I følgende tilfælde af påvirkning fra biologiske agenser, der kan medføre infektion, skal oplysningerne om den enkelte ansatte opbevares i 40 år efter sidst kendte påvirkning: 1) Påvirkning fra biologiske agenser, der vides at kunne fremkalde vedvarende eller skjulte infektioner. 2) Påvirkning, hvor infektionen på baggrund af nuværende viden ikke kan diagnosticeres, før sygdommen bryder ud mange år senere. 3) Påvirkning, hvor infektionen har en særlig lang inkubationstid. 4) Påvirkning, som medfører en sygdom, der af og til blusser op igen over en længere periode på trods af behandling. 5) Påvirkning, som kan indebære alvorlige følgesygdomme på lang sigt. Stk. 5. Arbejdsgiveren skal give de ansatte og virksomhedens arbejdsmiljøorganisation adgang til de oplysninger i listen, som ikke er personrelaterede. Arbejdsgiveren skal endvidere give ansatte adgang til de oplysninger, som for deres egen person er anført i listen. Stk. 6. Ved virksomhedsophør skal listen sendes til Arbejdstilsynet.",
      "valid_from": "2020-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Arbejdsgiveren skal sikre, at ansatte, der vurderes at kunne være udsat for fare for deres sikkerhed eller sundhed som følge af påvirkning fra biologiske agenser, har adgang til før ansættelsen og herefter med regelmæssige mellemrum at få foretaget en arbejdsmedicinsk undersøgelse efter reglerne herfor i bekendtgørelse om arbejdsmedicinske undersøgelser efter lov om arbejdsmiljø.",
      "valid_from": "2020-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Laboratorier, herunder lokaler til forsøgsdyr, hvor der med henblik på forskning, udvikling, undervisning eller diagnose arbejdes med biologiske agenser i risikogruppe 2, 3 eller 4, skal være indrettet hertil i overensstemmelse med de i bilag 5 givne retningslinjer for indeslutningsforanstaltninger og laboratorieklasser, hvorved følgende iagttages: 1) Arbejde med et biologisk agens i risikogruppe 2 må kun udføres i arbejdsområder svarende til mindst klasse 2. 2) Arbejde med et biologisk agens i risikogruppe 3 må kun udføres i arbejdsområder svarende til mindst klasse 3. 3) Arbejde med et biologisk agens i risikogruppe 4 må kun udføres i arbejdsområder svarende til mindst klasse 4. Stk. 2. I andre laboratorier, hvor der arbejdes med materialer med mulig forekomst af biologiske agenser, der kan forårsage sygdomme hos mennesker, skal indeslutningsforanstaltningerne svare til mindst klasse 2. Hvor det anses for sandsynligt, at arbejdet indebærer påvirkninger fra biologiske agenser i risikogruppe 3 eller 4, skal indeslutningsforanstaltningerne svare til mindst henholdsvis klasse 3 eller 4. Stk. 3. Laboratorier, hvori der skal arbejdes med genetisk modificerede mikroorganismer, som er biologiske agenser, skal være klassificerede af Arbejdstilsynet efter reglerne i bekendtgørelse om genteknologi og arbejdsmiljø.",
      "valid_from": "2020-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ved industrielle processer, hvor der arbejdes med biologiske agenser i risikogruppe 2, 3 eller 4, skal der træffes indeslutningsforanstaltninger i overensstemmelse med retningslinjerne i bilag 6, hvorved følgende skal iagttages: 1) Industrielt arbejde med et biologisk agens i risikogruppe 2 må kun udføres i anlæg, der mindst svarer til indeslutningsniveau 2. 2) Industrielt arbejde med et biologisk agens i risikogruppe 3 må kun udføres i anlæg, der mindst svarer til indeslutningsniveau 3. 3) Industrielt arbejde med et biologisk agens i risikogruppe 4 må kun udføres i anlæg, der svarer til indeslutningsniveau 4. Stk. 2. Anlæg, hvori der arbejdes med genetisk modificerede mikroorganismer, som er biologiske agenser, skal godkendes af Arbejdstilsynet efter reglerne i bekendtgørelse om genteknologi og arbejdsmiljø.",
      "valid_from": "2020-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ved arbejde i laboratorier, jf. § 11, og ved industrielle processer, jf. § 12, skal indeslutningsforanstaltningerne mindst svare til klasse 3, henholdsvis indeslutningsniveau 3, når det ikke er muligt at fastlægge de endelige sikkerheds- og sundhedsmæssige konsekvenser af et biologisk agens, og der er en risiko for, at agenset kan udgøre en alvorlig sikkerheds- eller sundhedsmæssig fare for de ansatte.",
      "valid_from": "2020-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Inden for sundheds- og dyreplejen skal der, hvor det er nødvendigt for, at arbejdet kan foregå sikkerheds- og sundhedsmæssigt fuldt forsvarligt, bl.a. træffes følgende særlige foranstaltninger: 1) Hensigtsmæssige fremgangsmåder ved dekontaminering og desinfektion. 2) Fremgangsmåder for sikker håndtering og bortskaffelse af kontamineret affald. 3) Fastlagte procedurer for udtagning, håndtering og undersøgelser af prøver fra mennesker og dyr. Stk. 2. I isolationsenheder, hvor der opholder sig mennesker eller dyr, som er eller formodes at være inficerede med biologiske agenser i risikogruppe 3 eller 4, skal der træffes indeslutningsforanstaltninger i overensstemmelse med retningslinjerne i bilag 5, kolonne A, for at begrænse infektionsrisikoen mest muligt.",
      "valid_from": "2020-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Inden en virksomhed begynder at arbejde med biologiske agenser i risikogruppe 2, 3 eller 4, skal den indgive anmeldelse derom til Arbejdstilsynet mindst 30 dage før arbejdets påbegyndelse. Stk. 2. Der skal indgives fornyet anmeldelse i følgende tilfælde: 1) Når der arbejdes med biologiske agenser, som tilhører en anden risikogruppe end den, der fremgår af anmeldelsen til Arbejdstilsynet. 2) Når der arbejdes med et andet biologisk agens i risikogruppe 4. 3) Når der arbejdes med et biologisk agens, som arbejdsgiveren har vurderet som tilhørende risikogruppe 3, jf. § 3, stk. 1. 4) Når der indtræder væsentlige ændringer i processer eller procedurer, der er af betydning for sikkerhed eller sundhed. Stk. 3. Laboratorier, hvor der udføres diagnostik i forbindelse med biologiske agenser i risikogruppe 4, er dog undtaget fra stk. 2, nr. 2, for så vidt angår nævnte diagnosearbejde. Stk. 4. Anmeldelser efter stk. 1 og 2 skal indeholde de oplysninger, der er omhandlet i bilag 4. Stk. 5. Stk. 1-4 finder tilsvarende anvendelse ved andet arbejde, som indebærer, at man kan blive udsat for påvirkning fra biologiske agenser, jf. § 1, stk. 2, medmindre vurderingen efter § 3 viser, at det er unødvendigt.",
      "valid_from": "2020-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Enhver ulykke eller ethvert uheld, der kan have medført udslip af biologiske agenser, som kan forårsage sygdom hos mennesker, skal straks anmeldes til Arbejdstilsynet. Dette gælder dog ikke for ulykker eller uheld i forbindelse med arbejde omfattet af § 1, stk. 2, hvis vurderingen efter § 3 viser, at det er unødvendigt.",
      "valid_from": "2020-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Arbejdstilsynet kan, hvor særlige forhold foreligger, dispensere fra bestemmelserne i denne bekendtgørelse, når det skønnes rimeligt og fuldt forsvarligt og i det omfang, det er foreneligt med direktiv 2000/54/EF af 18. september 2000 om beskyttelse af arbejdstagerne mod farerne ved at være udsat for biologiske agenser under arbejdet.",
      "valid_from": "2020-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Arbejdstilsynets afgørelser efter denne bekendtgørelse kan påklages efter § 81 i lov om arbejdsmiljø.",
      "valid_from": "2020-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Medmindre højere straf er forskyldt efter lov om arbejdsmiljø eller anden lovgivning, straffes med bøde eller hæfte den, der: 1) overtræder §§ 3-10, § 11, stk. 1 og 2, § 12, stk. 1, §§ 13-16, 2) ikke efterkommer påbud eller forbud, der er meddelt i henhold til bekendtgørelsen, eller 3) tilsidesætter vilkår for en dispensation. Stk. 2. For overtrædelse af § 3, §§ 5-6, § 10, § 11, stk. 1-2, § 12, stk. 1, §§ 13-16 kan der pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes ham som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For bødeansvaret fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2020-11-19",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 24. november 2020. Stk. 2. Bekendtgørelse nr. 57 af 27. januar 2011 om biologiske agenser og arbejdsmiljø ophæves.",
      "valid_from": "2020-11-19",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "biologiske agenser",
      "definition": "i denne bekendtgørelse mikroorganismer, herunder genetisk modificerede mikroorganismer, cellekulturer og endoparasitter hos mennesker, som er i stand til at fremkalde en infektionssygdom, allergi eller toksisk effekt",
      "source_provision": "1:2"
    }
  ]
}
