{
  "id": "2020:84",
  "type": "statute",
  "title": "Bekendtgørelse om planter og planteprodukter m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-01-29",
  "url": "https://www.retsinformation.dk/eli/lta/2020/84/xml",
  "description": "Retsinformation source. DocumentId=CK002368; AccessionNumber=B20200008405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for produktion og salg af planter omfattet af Plantesundhedsforordningen og for at beskytte imod spredning af visse planteskadegørere og for at sikre kvaliteten og identiteten af formeringsmateriale m.v. af frugtplanter, grønsagsplanter og prydplanter m.v."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Plantesundhedsforordningen: Europa-Parlamentets og Rådets forordning (EU) 2016/2031 af 26. oktober 2016 om beskyttelsesforanstaltninger mod planteskadegørere og om ændring af Europa-Parlamentets og Rådets forordning (EU) nr. 228/2013, (EU) nr. 652/2014 og (EU) nr. 1143/2014 og om ophævelse af Rådets direktiv 69/464/EØF, 74/647/EØF, 93/85/EØF, 98/57/EF, 2000/29/EF, 2006/91/EF og 2007/33/EF. 2) Planter til plantning: Planter, der er plantet og skal forblive plantet eller genplantes, og planter, der ikke er plantet, men som skal plantes. 3) Plantning: Enhver anbringelse af planter eller plantedele i et voksemedium med det formål at sikre deres vækst eller formering. 4) Registreret virksomhed: En virksomhed registreret efter § 3, stk. 1. 5) Registreret leverandør: En virksomhed registreret efter § 3, stk. 2. 6) Salg: Enhver form for afsætning, markedsføring, udbud til salg, levering, overførsel eller overdragelse mod vederlag eller vederlagsfrit. 7) Grønsagsplanteformeringsmateriale: Plantedele og alt andet plantemateriale, herunder grundstammer, af slægter og arter nævnt i bilag 5, del I, afsnit A, nr. 2, litra a, der er bestemt til formering og produktion af grønsagsplanter, dog ikke frø. 8) Grønsagsplanter: Hele planter og plantedele af slægter og arter nævnt i bilag 6, del I, afsnit A, nr. 2, litra a, for så vidt angår podede planter også podematerialet, der er bestemt til plantning med henblik på produktion af grønsager, dog ikke frø. 9) Frugtplanteformeringsmateriale: Frø, plantedele og alt andet plantemateriale, herunder grundstammer, af slægter og arter nævnt i bilag 5, del I, afsnit A, nr. 2, litra b, der er bestemt til formering og produktion af frugtplanter. 10) Frugtplanter: Planter af slægter og arter nævnt i bilag 5, del I, afsnit A, nr. 2, litra b, der efter afsætning er bestemt til plantning eller genplantning. 11) Frugtplantesort: En bestand af planter inden for en enkelt botanisk taksonomisk gruppe af laveste kendte rang, der kan a) defineres på grundlag af forekomsten af karakteristika, der skyldes en given genotype eller kombination af genotyper, b) skelnes fra enhver anden bestand af planter på grundlag af forekomsten af mindst et af de nævnte karakteristika og c) betragtes som en enhed, hvad angår deres egnethed til at blive formeret uforandret. 12) Frugtplanteklon: Et vegetativt genetisk ensartet afkom af en enkelt plante. 13) Prydplanteformeringsmateriale: Frø, plantedele og alt andet plantemateriale af alle slægter og arter som tjener til formering eller produktion af prydplanter. Ved produktion af hele planter omfatter definitionen kun planter bestemt til videre omsætning. 14) Parti: Et antal enheder af samme vare, som er karakteriseret ved ensartethed med hensyn til sammensætning og oprindelse. 15) CAC-materiale (Conformitas Agraria Communitatis): Formeringsmateriale og frugtplanter af de slægter og arter, der er nævnt i bilag 5, del I, afsnit A, nr. 2, litra b, og som opfylder minimumskravene for godkendelse til salg, jf. § 14. 16) Forstligt formeringsmateriale: Planter til plantning, dog ikke frø, af de arter, der er nævnt i bilag 1 i bekendtgørelse om skovfrø og -planter. 17) Lukning: En pakning eller beholder, der er lukket på en sådan måde, at pakningen eller beholderen ikke kan åbnes, uden at lukningen beskadiges, eller et bundt, der er bundet på en sådan måde, at planter eller plantedele, der indgår i bundtet, ikke kan udskilles uden at beskadige bindebåndet eller -båndene. 18) Moderplante: En identificeret plante bestemt til formering. 19) Kandidat-kernemoderplante: En moderplante, som leverandøren agter at få accepteret som kernemoderplante. 20) Kernemoderplante: En moderplante bestemt til produktion af kerneplanter. 21) Moderplante til basismateriale: En moderplante bestemt til produktion af basismateriale. 22) Certificeret moderplante: En moderplante bestemt til produktion af certificeret materiale. 23) Frugtbærende plante: En plante, der er opformeret fra en moderplante og dyrkes med henblik på frugtproduktion, således at det er muligt at kontrollere moderplantens sortsidentitet. 24) Masseopformering: Vegetativ produktion af moderplanter med det formål at frembringe et tilstrækkeligt antal moderplanter af samme kategori. 25) Kryopræservering: Vedligeholdelse af plantemateriale ved nedkøling til ultralave temperaturer med det formål at opretholde materialets levedygtighed."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Registrering af virksomheder efter Plantesundhedsforordningen artikel 65, stk. 1, skal ske hos Landbrugsstyrelsen. Stk. 2. Følgende virksomheder, skal registreres som leverandører af planter: 1) Virksomheder, der med henblik på salg producerer planter til plantning, herunder dog kun frø af slægter og arter nævnt i bilag 5, del I, afsnit B, nr. 2, litra b og c. 2) Virksomheder, der en gros sælger materiale nævnt i bilag 5, del I, afsnit B, nr. 2, til erhvervsmæssigt videresalg eller anvendelse. Stk. 3. Producenter af frø af have- og landskabsplanter, der ønskes godkendt som certificeret frø, kan registreres som leverandør af planter. Stk. 4. Virksomheder, der producerer eller sælger træ omfattet af bilag 3, del B, skal være registrerede hos Landbrugsstyrelsen. Stk. 5. Anmodning om registrering indsendes til Landbrugsstyrelsen og skal ske på et skema, der fås hos styrelsen eller på styrelsens hjemmeside. Stk. 6. En registreret virksomhed eller registreret leverandør skal skriftligt underrette Landbrugsstyrelsen om ændringer i forhold, der har betydning for registreringen."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Landbrugsstyrelsen kan godkende en leverandør, der er registreret efter § 3, stk. 2, nr. 1, til 1) opbevaring af præ-kerneplanter, produktion og opbevaring af kerneplanter og etablering af eliteplanter, 2) opbevaring og produktion af eliteplanter og produktion af certificerede planter klasse AAE, 3) produktion af certificerede planter klasse AA eller 4) produktion af certificerede planter klasse A. Stk. 2. Godkendelse efter stk. 1 meddeles, når styrelsen har konstateret, at den registrerede leverandør opfylder kravene i bilag 8, del A, afsnit 1, a). Godkendelsen kan omfatte alle de anførte kategorier og kan begrænses til dele af leverandørens produktion."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Registrerede leverandører skal til stadighed opfylde forpligtigelserne i bilag 6. Stk. 2. Registrerede leverandører af frugtplanter skal indberette de vigtigste slægter og arter, der håndteres i virksomheden, til Landbrugsstyrelsen, samt angive om der er tale om reproduktion, produktion, vedligeholdelse, forarbejdning, import eller markedsføring. Ændringer i oplysningerne indberettes også til Landbrugsstyrelsen."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Landbrugsstyrelsen kan godkende registrerede leverandører, der er godkendt efter § 4, til at udstede og forsyne certificerede frugtplanter med etiket. Etiketter skal anvendes i overensstemmelse med bestemmelserne i Bilag 5, del I, afsnit C og E. Stk. 2. Etikettens udformning skal være godkendt af styrelsen. Stk. 3. Landbrugsstyrelsen kan tilbagekalde godkendelsen til at udstede etiketter, hvis virksomheden ikke overholder bestemmelserne i § 19."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Landbrugsstyrelsen kan godkende registrerede virksomheder til at udstede og forsyne planter og planteprodukter med plantepas efter Plantesundhedsforordningens artikel 89. Stk. 2. Ansøgningen om godkendelse til at udstede plantepas skal følges af dokumentation for, at den registrerede virksomhed overholder kravene til operatørkompetencer beskrevet i artikel 89 i Plantesundhedsforordningen. Stk. 3. Tilbagekaldelse af godkendelsen til at udstede plantepas efter Plantesundhedsforordningen artikel 92, stk. 2, foretages af Landbrugsstyrelsen."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Registrerede leverandører skal tilrettelægge og gennemføre deres produktion og salg af planter nævnt i bilag 4 efter retningslinjerne i bilaget."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Sorter af slægter og arter af grønsagsplanter og formeringsmateriale heraf, jf. bilag 6, del I, afsnit B, nr. 2, litra a, samt prydplanteformeringsmateriale, må kun sælges, hvis de er optaget på listen over sorter af grønsagsplantearter eller registreret som plantenyheder, og for almindeligt kendte sorter skal sortens officielle betegnelse anvendes. For andre sorter af de nævnte slægter og arter skal den registrerede leverandører føre en liste med detaljeret beskrivelse af sorten. Listen skal indeholde følgende oplysninger: 1) Sortsnavn, eventuelt med angivelse af sortens almindeligt kendte synonymer. 2) Sortsbeskrivelse, mindst på grundlag af sortens kendetegn og udtryk, efter retningslinjer fastsat af Landbrugsstyrelsen, og for prydplanteformeringsmateriale efter de retningslinjer, der gælder ved anmodning om EF-sortsbeskyttelse."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Sorter af frugtplanter og formeringsmateriale heraf, jf. bilag 5, del I, afsnit B, nr. 2, litra b, til kommerciel udnyttelse i forbindelse med fødevareproduktion, må kun sælges, hvis 1) sorten er beskyttet i henhold til lov om plantenyheder, jf. lovbekendtgørelse nr. 10 af 4. januar 2017, eller i henhold til Rådets forordning (EF) nr. 2100/94 om EF-sortsbeskyttelse, eller sorten er genstand for en ansøgning om sortsbeskyttelse, 2) sorten er officielt registeret i Danmark eller i en anden EU-medlemsstat, eller sorten er genstand for ansøgning om en officiel registrering, 3) sorten før 30. september 2012 har været solgt i en stat, der er medlem af Den Europæiske Union, og har en officielt anerkendt beskrivelse, eller 4) sorten er uden egentlig kommerciel produktionsværdi og har en officielt anerkendt beskrivelse, og formeringsmateriale og frugtplanterne er afsat som CAC-materiale i Danmark og leverandørdokumentet, jf. bilag 5, del I, afsnit B, indeholder en henvisning til nærværende bestemmelse. Stk. 2. Landbrugsstyrelsen kan anerkende en detaljeret sortsbeskrivelse fra ihændehaveren og, på baggrund af denne, optage en sort af frugtplanter med en officielt anerkendt beskrivelse på den nationale sortsliste. Beskrivelsen skal indeholde følgende oplysninger: 1) Sortsnavn, eventuelt med angivelse af sortens almindeligt kendte synonymer. 2) Sortsbeskrivelse, mindst på grundlag af sortens kendetegn og udtryk, efter retningslinjer fastsat af Landbrugsstyrelsen. 3) Så vidt muligt, hvordan sorten afviger fra de andre sorter, der ligner den mest. Stk. 3. Optagelse af sorter af frugtplanter med en officiel sortsbeskrivelse foregår efter bestemmelser i bekendtgørelse om en fortegnelse over godkendte sorter af landbrugsplante-, frugtplante- og grønsagsarter. Stk. 4. En sort med en officielt anerkendt beskrivelse slettes fra den nationale sortsliste, hvis der på tidspunktet for ansøgning om registrering eller under behandlingen af ansøgningen er indgivet urigtige eller svigagtige oplysninger om forhold, der har været afgørende for registreringen af sorten. Stk. 5. Sorter af genetisk modificerede frugtplanter og formeringsmateriale må endvidere kun sælges, hvis sorten er godkendt til dyrkning og produktion i Den Europæiske Union. Er materialet af en genetisk modificeret sort bestemt til anvendelse som fødevare eller som et foderstof, jf. artikel 3 og 15 i Europa-Parlamentets og Rådets forordning (EF) nr. 1829/2003 om genetisk modificerede fødevarer og foderstoffer, kan sorten kun sælges, når den er godkendt i henhold til nævnte forordning. Hvis materialet er genetisk modificeret, skal dette oplyses på alle mærkater og dokumenter, der vedrører materialet. Stk. 6. Uanset stk. 1 kan Landbrugsstyrelsen tillade salg af begrænsede mængder af frugtplanter og formeringsmateriale heraf til anvendelse her i landet, hvis materialet er bestemt til 1) forsøg eller videnskabelige formål, 2) udvælgelsesarbejde eller 3) at bidrage til bevarelsen af den genetiske diversitet. Stk. 7. Registrerede leverandører skal for det i stk. 6, nr. 3, nævnte materiale føre en liste med en detaljeret beskrivelse af sorten. Listen skal indeholde tilsvarende oplysninger som nævnt i stk. 2. Stk. 8. Frugtplanter og formeringsmateriale heraf, jf. bilag 4, del I, afsnit B, nr. 2, litra b, må sælges som CAC-materiale, hvis betingelserne i bilag 4, del C, nr. 2, er opfyldte. Stk. 9. CAC-materiales ægthed i forhold til dets sortsbeskrivelse fastslås og kontrolleres derefter løbende af den registrerede leverandør på grundlag af observation af forekomsten af sortens karakteristika. Observationen baseres på et af følgende elementer: 1) Den officielle beskrivelse for registrerede sorter, jf. Kommissionens gennemførelsesdirektiv 2014/97/EU, og for sorter, der er retligt beskyttet i kraft af sortsbeskyttelse. 2) Den beskrivelse, der ledsager ansøgningen for sorter, der er genstand for en ansøgning om registrering i en medlemsstat, jf. Kommissionens gennemførelsesdirektiv 2014/97/EU. 3) Den beskrivelse, der ledsager en ansøgning om sortsbeskyttelse. 4) Den officielt anerkendte beskrivelse af en sort, jf. artikel 7, stk. 2, litra c), nr. iii), i Rådets direktiv 2008/90/EF. Stk. 10. Frugtplanter og formeringsmateriale produceret ud fra kernemoderplanter, moderplanter til basismateriale og certificerede moderplanter eller CAC-materiale, der fandtes inden den 1. januar 2017, og som er blevet officielt certificeret eller opfylder betingelserne for klassificering som CAC-materiale før den 31. december 2022, må sælges i Danmark indtil den 31. december 2022. Sådant formeringsmateriale og sådanne frugtplanter skal, når det afsættes, være identificeret med en henvisning til artikel 32 i Kommissionens gennemførelsesdirektiv 2014/98/EU på etiketten og i et følgedokument."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Landbrugsstyrelsen kan godkende planter af arter af grønsagsplanter og prydplanter produceret her i landet som: 1) Kerneplanter, hvis de a) er udvalgt af sortsejeren på grund af deres særlige genetiske egenskaber, b) er produceret og opbevaret efter bestemmelser i bilag 8, del A, afsnit 1, b), i, og c) opfylder kravene i bilag 8, del A, afsnit 3, om frihed for planteskadegørere. 2) Eliteplanter, hvis de a) har oprindelse direkte i kerneplanter eller i planter frembragt ved opformering på grundlag af kerneplanter, jf. bilag 8, del A, afsnit 2, og b) er produceret og opbevaret efter bestemmelserne i bilag 8, del A, afsnit 1, b), ii, og bilag 8, del A, afsnit 2. 3) Certificerede planter, klasse AAE, AA eller A, hvis de a) har dokumenteret oprindelse i eliteplanter eller kerneplanter, og b) er produceret efter bestemmelserne i bilag 8, del A, afsnit 1, b), ii, iii eller iv, og bilag 8, del A, afsnit 2. Stk. 2. Landbrugsstyrelsen kan godkende planter af arter af frugtplanter omfattet af bilag 5, del I, afsnit B, nr. 2, litra b, produceret her i landet som: 1) Kerneplanter, hvis de a) er udvalgt af sortsejeren på grund af deres særlige genetiske egenskaber, b) har oprindelse direkte i en kernemoderplante og er produceret og opbevaret efter bestemmelser i bilag 8, del B, og c) opfylder kravene i bilag 2 og 8, del B, afsnit 5-7. 2) Basismateriale, hvis de a) har oprindelse direkte i moderplanter til basismateriale eller i planter frembragt ved opformering på grundlag af moderplanter til basismateriale, b) er produceret og opbevaret efter bestemmelserne i bilag 8, del B, afsnit 3, a), og bilag 8, del B, afsnit 7, c) opfylder kravene i bilag 8, del B, afsnit 5-7, samt kravet i § 14, stk. 2, om frihed for planteskadegørere, d) har været underlagt leverandørens visuelle inspektion, prøveudtagning og testning, som angivet i bilag 8, for den pågældende slægt eller art, og e) maksimalt bruges i det tidsrum og maksimalt opformeres i det antal generationer, som er anført i bilag 10. 3) Certificeret materiale, hvis de a) har dokumenteret oprindelse i certificerede moderplanter eller moderplanter til basismateriale, b) er produceret efter bestemmelserne i bilag 8, del B, c) opfylder kravene i bilag 8, del B, afsnit 5-7, og d) har været underlagt leverandørens visuelle inspektion, prøveudtagning og testning, som angivet i bilag 9, for den pågældende slægt eller art. Stk. 3. Planter af arter af grønsagsplanter og prydplanter, der er udvalgt som kommende kerneplanter, men som endnu ikke er godkendt efter stk. 1, nr. 1 (præ-kerneplanter), kan sælges, hvis de opfylder betingelserne i § 14. Planterne må ikke sælges med betegnelsen »præ-kerneplanter«. Stk. 4. Planter af arter af frugtplanter, der er udvalgt som kandidat-kernemoderplanter, men som endnu ikke er godkendt efter stk. 2, nr. 1, kan sælges, hvis de opfylder betingelserne i § 14. Planterne må ikke sælges med betegnelsen kandidat-kernemoderplanter."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Registrerede virksomheder, der producerer de i bilag 7 nævnte planter, skal forud for hver kultur anmelde hvilke arealer, der påtænkes anvendt til produktionen, med henblik på Landbrugsstyrelsens udtagning af jordprøver til undersøgelse for kartoffelcystenematoder. Arealerne skal anmeldes til Landbrugsstyrelsen. Anmeldelsen skal indeholde en skitse for hvert anmeldt areal. Stk. 2. Mængden af jord, der udtages pr. hektar på arealer, der skal anvendes til dyrkning af de i bilag 7 nævnte arter, udgør 1.500 ml. for 8 hektar og 400 ml. for de resterende hektar. Stk. 3. I tilfælde, hvor der er påvist forekomst af kartoffelcystenematoder i en mark, udgør mængden af jord, der udtages pr. hektar, dog altid 1.500 ml., jf. bekendtgørelse nr. 471 af 26. april 2019 om bekæmpelse af kartoffelcystenematoder."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Mængden af jord, der skal udtages pr. hektar efter § 12, stk. 2, kan reduceres til 400 ml. pr. hektar for 4 hektar og 200 ml. for de resterende hektar, såfremt producenten kan dokumentere, at 1) der ikke er blevet dyrket eller forekommet kartofler eller andre værtsplanter, jf. bilag 7, afsnit 1, på det anmeldte areal i seks år forud for jordprøvetagningen, 2) der ikke ved de to seneste officielle undersøgelser er konstateret forekomst af levende kartoffelcystenematoder, og der ikke er blevet dyrket kartofler til andet end produktion af læggekartofler eller andre værtsplanter eller planter til plantning, jf. bilag 7, afsnit 1, siden den første officielle undersøgelse, eller 3) der ikke er konstateret levende kartoffelcystenematoder, eller cyster uden levende indhold, ved den seneste officielle undersøgelse, og at der ikke er blevet dyrket kartofler til andet end produktion af læggekartofler eller andre værtsplanter eller planter til plantning, jf. bilag 7, afsnit 1, siden undersøgelsen. Stk. 2. Uanset § 12, stk. 2, og stk. 1 i nærværende bestemmelse, kan jordprøvetagning undlades, hvis det kan verificeres, at der på arealet har været dyrket planter som opført i bilag 7, afsnit 2, og a) at der ikke ved officielle undersøgelser er konstateret forekomst af levende kartoffelcystenematoder i de seneste tolv år, eller b) at der ikke er kendskab til, at der er blevet dyrket kartofler eller andre værtsplanter, jf. bilag 7, afsnit 1, på jorden i de seneste tolv år. Stk. 3. Dokumentationen skal foreligge senest samtidig med prøvetagningen."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Landbrugsstyrelsen godkender planter og planteprodukter produceret her i landet til salg, når styrelsen har konstateret, at 1) planter og planteprodukter opfylder kravene i artikel 85 i Plantesundhedsforordningen til at blive forsynet med et plantepas, eller 2) planter og planteprodukter omfattet af hasteforanstaltninger udstedt af EU-Kommissionen opfylder de særlige krav til frihed for planteskadegørere og de registrerede virksomheder opfylder de krav, der er angivet i bilag 3. Stk. 2. Planter nævnt i bilag 5, del I, afsnit B, nr. 2, planter af Vitis til produktion af druer (frugtplanter) samt forstligt formeringsmateriale, skal endvidere være praktisk taget fri for andre planteskadegørere, der kan påvirke planternes kvalitet og anvendelighed. Stk. 3. Planter nævnt i bilag 5, del I, afsnit B, nr. 2, litra b, skal udover at opfylde kravene i stk. 1 og stk. 2, endvidere opfylde kravene nævnt i bilag 8, del B, og være fri for de planteskadegørere, der nævnes i bilag 8, del B, afsnit 5 og 6. Stk. 4. Planter nævnt i bilag 5, del I, afsnit B, nr. 2, litra a og b, der er produceret uden for Den Europæiske Union, kan indføres og sælges, hvis planterne er ligestillet med planter produceret inden for Den Europæiske Union. Dette gælder ligeledes frugtplanter og formeringsmateriale heraf, der indføres med henblik på anvendelse i egen virksomhed."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Har Landbrugsstyrelsen begrundet mistanke om, at et parti planter eller planteprodukter ikke opfylder kravene i § 14, stk. 1, eller kan et parti planter eller planteprodukter ikke efterses, må partiet ikke sælges. Skønner Landbrugsstyrelsen, at planterne eller planteprodukterne efter gennemførelse af egnede foranstaltninger vil kunne godkendes ved et nyt eftersyn, må planterne eller planteprodukterne ikke sælges eller flyttes, før eftersynet er udført. Stk. 2. Planter eller planteprodukter, hvor der udtages prøver med henblik på afklaring af, om planterne eller planteprodukterne opfylder kravene i § 14, må ikke fjernes fra salgsstedet uden Landbrugsstyrelsens skriftlige tilladelse."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Planter og planteprodukter, der ikke opfylder betingelserne for godkendelse til salg eller for at blive sat i karantæne, skal tilintetgøres i overensstemmelse med reglerne i bekendtgørelse om affald. Landbrugsstyrelsen kan fastsætte en frist for tilintetgørelsen. Virksomheden eller leverandøren skal på forlangende dokumentere, at tilintetgørelse har fundet sted."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Planter omfattet af §§ 9-10 skal være mærket i overensstemmelse med bestemmelserne i bilag 5. Stk. 2. Mærkningen med etiket skal være foretaget af Landbrugsstyrelsen eller af en registreret leverandør, der er godkendt efter § 4. Stk. 3. Etiketten må ikke anvendes til andre planter end dem, de oprindeligt er udstedt til."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Ved salg af prydplanter eller grønsagsplanter skal kerne-, elite-, og certificerede planter være pakket efter bestemmelserne i bilag 5, del II, afsnit a, nr. 2, og ved salg af frugtplanter skal kerneplanter, basismateriale og certificeret materiale ligeledes været pakket og lukket efter bestemmelserne i bilag 5, del II, afsnit a, nr. 2, jf. bilag 5, del II, afsnit b, nr. 1, litra b. Stk. 2. Kategorier af certificeret materiale og planter skal holdes adskilt. Sker der en sammenblanding af kategorierne, kan materiale og planter kun sælges som den laveste kategori."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Landbrugsstyrelsen kan godkende en registreret leverandør til selv at føre kontrol med, at kravene i bilag 4, 5 og 6, del A, er overholdt ved produktion og salg. Kontrollen skal føres efter retningslinjerne i bilag 6, del B. Styrelsen fører tilsyn med, at den registrerede leverandør overholder retningslinjerne. Stk. 2. Den i stk. 1 nævnte godkendelse kan tilbagekaldes, hvis retningslinjerne i bilag 6, del B, ikke overholdes. Stk. 3. Ved Landbrugsstyrelsens inspektioner hos den registrerede leverandør af frugtplantemateriale lægges der særlig vægt på egnetheden og den faktiske anvendelse af de metoder, som leverandøren anvender til kontrol af de enkelte kritiske punkter i produktionsprocessen samt det generelle kompetenceniveau blandt leverandørens personale i forhold til udøvelsen af de relevante aktiviteter."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Overtrædelse af § 3, stk. 2, § 5, §§ 8-10, § 15, § 16, § 17 og § 18, straffes med bøde. Stk. 2. Undladelse af underrette Landbrugsstyrelsen om ændringer i forhold, der har betydning for registreringen, jf. § 3, stk. 6, straffes med bøde. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 1. februar 2020. Stk. 2. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 1134 af 18. november 2019 om planter. 2) Bekendtgørelse nr. 1132 af 18. november 2019 om planteskadegørere. 3) Bekendtgørelse nr. 1348 af 29. november 2017 om salg af træ af platan."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for produktion og salg af planter omfattet af Plantesundhedsforordningen og for at beskytte imod spredning af visse planteskadegørere og for at sikre kvaliteten og identiteten af formeringsmateriale m.v. af frugtplanter, grønsagsplanter og prydplanter m.v.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Plantesundhedsforordningen: Europa-Parlamentets og Rådets forordning (EU) 2016/2031 af 26. oktober 2016 om beskyttelsesforanstaltninger mod planteskadegørere og om ændring af Europa-Parlamentets og Rådets forordning (EU) nr. 228/2013, (EU) nr. 652/2014 og (EU) nr. 1143/2014 og om ophævelse af Rådets direktiv 69/464/EØF, 74/647/EØF, 93/85/EØF, 98/57/EF, 2000/29/EF, 2006/91/EF og 2007/33/EF. 2) Planter til plantning: Planter, der er plantet og skal forblive plantet eller genplantes, og planter, der ikke er plantet, men som skal plantes. 3) Plantning: Enhver anbringelse af planter eller plantedele i et voksemedium med det formål at sikre deres vækst eller formering. 4) Registreret virksomhed: En virksomhed registreret efter § 3, stk. 1. 5) Registreret leverandør: En virksomhed registreret efter § 3, stk. 2. 6) Salg: Enhver form for afsætning, markedsføring, udbud til salg, levering, overførsel eller overdragelse mod vederlag eller vederlagsfrit. 7) Grønsagsplanteformeringsmateriale: Plantedele og alt andet plantemateriale, herunder grundstammer, af slægter og arter nævnt i bilag 5, del I, afsnit A, nr. 2, litra a, der er bestemt til formering og produktion af grønsagsplanter, dog ikke frø. 8) Grønsagsplanter: Hele planter og plantedele af slægter og arter nævnt i bilag 6, del I, afsnit A, nr. 2, litra a, for så vidt angår podede planter også podematerialet, der er bestemt til plantning med henblik på produktion af grønsager, dog ikke frø. 9) Frugtplanteformeringsmateriale: Frø, plantedele og alt andet plantemateriale, herunder grundstammer, af slægter og arter nævnt i bilag 5, del I, afsnit A, nr. 2, litra b, der er bestemt til formering og produktion af frugtplanter. 10) Frugtplanter: Planter af slægter og arter nævnt i bilag 5, del I, afsnit A, nr. 2, litra b, der efter afsætning er bestemt til plantning eller genplantning. 11) Frugtplantesort: En bestand af planter inden for en enkelt botanisk taksonomisk gruppe af laveste kendte rang, der kan a) defineres på grundlag af forekomsten af karakteristika, der skyldes en given genotype eller kombination af genotyper, b) skelnes fra enhver anden bestand af planter på grundlag af forekomsten af mindst et af de nævnte karakteristika og c) betragtes som en enhed, hvad angår deres egnethed til at blive formeret uforandret. 12) Frugtplanteklon: Et vegetativt genetisk ensartet afkom af en enkelt plante. 13) Prydplanteformeringsmateriale: Frø, plantedele og alt andet plantemateriale af alle slægter og arter som tjener til formering eller produktion af prydplanter. Ved produktion af hele planter omfatter definitionen kun planter bestemt til videre omsætning. 14) Parti: Et antal enheder af samme vare, som er karakteriseret ved ensartethed med hensyn til sammensætning og oprindelse. 15) CAC-materiale (Conformitas Agraria Communitatis): Formeringsmateriale og frugtplanter af de slægter og arter, der er nævnt i bilag 5, del I, afsnit A, nr. 2, litra b, og som opfylder minimumskravene for godkendelse til salg, jf. § 14. 16) Forstligt formeringsmateriale: Planter til plantning, dog ikke frø, af de arter, der er nævnt i bilag 1 i bekendtgørelse om skovfrø og -planter. 17) Lukning: En pakning eller beholder, der er lukket på en sådan måde, at pakningen eller beholderen ikke kan åbnes, uden at lukningen beskadiges, eller et bundt, der er bundet på en sådan måde, at planter eller plantedele, der indgår i bundtet, ikke kan udskilles uden at beskadige bindebåndet eller -båndene. 18) Moderplante: En identificeret plante bestemt til formering. 19) Kandidat-kernemoderplante: En moderplante, som leverandøren agter at få accepteret som kernemoderplante. 20) Kernemoderplante: En moderplante bestemt til produktion af kerneplanter. 21) Moderplante til basismateriale: En moderplante bestemt til produktion af basismateriale. 22) Certificeret moderplante: En moderplante bestemt til produktion af certificeret materiale. 23) Frugtbærende plante: En plante, der er opformeret fra en moderplante og dyrkes med henblik på frugtproduktion, således at det er muligt at kontrollere moderplantens sortsidentitet. 24) Masseopformering: Vegetativ produktion af moderplanter med det formål at frembringe et tilstrækkeligt antal moderplanter af samme kategori. 25) Kryopræservering: Vedligeholdelse af plantemateriale ved nedkøling til ultralave temperaturer med det formål at opretholde materialets levedygtighed.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Registrering af virksomheder efter Plantesundhedsforordningen artikel 65, stk. 1, skal ske hos Landbrugsstyrelsen. Stk. 2. Følgende virksomheder, skal registreres som leverandører af planter: 1) Virksomheder, der med henblik på salg producerer planter til plantning, herunder dog kun frø af slægter og arter nævnt i bilag 5, del I, afsnit B, nr. 2, litra b og c. 2) Virksomheder, der en gros sælger materiale nævnt i bilag 5, del I, afsnit B, nr. 2, til erhvervsmæssigt videresalg eller anvendelse. Stk. 3. Producenter af frø af have- og landskabsplanter, der ønskes godkendt som certificeret frø, kan registreres som leverandør af planter. Stk. 4. Virksomheder, der producerer eller sælger træ omfattet af bilag 3, del B, skal være registrerede hos Landbrugsstyrelsen. Stk. 5. Anmodning om registrering indsendes til Landbrugsstyrelsen og skal ske på et skema, der fås hos styrelsen eller på styrelsens hjemmeside. Stk. 6. En registreret virksomhed eller registreret leverandør skal skriftligt underrette Landbrugsstyrelsen om ændringer i forhold, der har betydning for registreringen.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Landbrugsstyrelsen kan godkende en leverandør, der er registreret efter § 3, stk. 2, nr. 1, til 1) opbevaring af præ-kerneplanter, produktion og opbevaring af kerneplanter og etablering af eliteplanter, 2) opbevaring og produktion af eliteplanter og produktion af certificerede planter klasse AAE, 3) produktion af certificerede planter klasse AA eller 4) produktion af certificerede planter klasse A. Stk. 2. Godkendelse efter stk. 1 meddeles, når styrelsen har konstateret, at den registrerede leverandør opfylder kravene i bilag 8, del A, afsnit 1, a). Godkendelsen kan omfatte alle de anførte kategorier og kan begrænses til dele af leverandørens produktion.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Registrerede leverandører skal til stadighed opfylde forpligtigelserne i bilag 6. Stk. 2. Registrerede leverandører af frugtplanter skal indberette de vigtigste slægter og arter, der håndteres i virksomheden, til Landbrugsstyrelsen, samt angive om der er tale om reproduktion, produktion, vedligeholdelse, forarbejdning, import eller markedsføring. Ændringer i oplysningerne indberettes også til Landbrugsstyrelsen.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Landbrugsstyrelsen kan godkende registrerede leverandører, der er godkendt efter § 4, til at udstede og forsyne certificerede frugtplanter med etiket. Etiketter skal anvendes i overensstemmelse med bestemmelserne i Bilag 5, del I, afsnit C og E. Stk. 2. Etikettens udformning skal være godkendt af styrelsen. Stk. 3. Landbrugsstyrelsen kan tilbagekalde godkendelsen til at udstede etiketter, hvis virksomheden ikke overholder bestemmelserne i § 19.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Landbrugsstyrelsen kan godkende registrerede virksomheder til at udstede og forsyne planter og planteprodukter med plantepas efter Plantesundhedsforordningens artikel 89. Stk. 2. Ansøgningen om godkendelse til at udstede plantepas skal følges af dokumentation for, at den registrerede virksomhed overholder kravene til operatørkompetencer beskrevet i artikel 89 i Plantesundhedsforordningen. Stk. 3. Tilbagekaldelse af godkendelsen til at udstede plantepas efter Plantesundhedsforordningen artikel 92, stk. 2, foretages af Landbrugsstyrelsen.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Registrerede leverandører skal tilrettelægge og gennemføre deres produktion og salg af planter nævnt i bilag 4 efter retningslinjerne i bilaget.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Sorter af slægter og arter af grønsagsplanter og formeringsmateriale heraf, jf. bilag 6, del I, afsnit B, nr. 2, litra a, samt prydplanteformeringsmateriale, må kun sælges, hvis de er optaget på listen over sorter af grønsagsplantearter eller registreret som plantenyheder, og for almindeligt kendte sorter skal sortens officielle betegnelse anvendes. For andre sorter af de nævnte slægter og arter skal den registrerede leverandører føre en liste med detaljeret beskrivelse af sorten. Listen skal indeholde følgende oplysninger: 1) Sortsnavn, eventuelt med angivelse af sortens almindeligt kendte synonymer. 2) Sortsbeskrivelse, mindst på grundlag af sortens kendetegn og udtryk, efter retningslinjer fastsat af Landbrugsstyrelsen, og for prydplanteformeringsmateriale efter de retningslinjer, der gælder ved anmodning om EF-sortsbeskyttelse.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Sorter af frugtplanter og formeringsmateriale heraf, jf. bilag 5, del I, afsnit B, nr. 2, litra b, til kommerciel udnyttelse i forbindelse med fødevareproduktion, må kun sælges, hvis 1) sorten er beskyttet i henhold til lov om plantenyheder, jf. lovbekendtgørelse nr. 10 af 4. januar 2017, eller i henhold til Rådets forordning (EF) nr. 2100/94 om EF-sortsbeskyttelse, eller sorten er genstand for en ansøgning om sortsbeskyttelse, 2) sorten er officielt registeret i Danmark eller i en anden EU-medlemsstat, eller sorten er genstand for ansøgning om en officiel registrering, 3) sorten før 30. september 2012 har været solgt i en stat, der er medlem af Den Europæiske Union, og har en officielt anerkendt beskrivelse, eller 4) sorten er uden egentlig kommerciel produktionsværdi og har en officielt anerkendt beskrivelse, og formeringsmateriale og frugtplanterne er afsat som CAC-materiale i Danmark og leverandørdokumentet, jf. bilag 5, del I, afsnit B, indeholder en henvisning til nærværende bestemmelse. Stk. 2. Landbrugsstyrelsen kan anerkende en detaljeret sortsbeskrivelse fra ihændehaveren og, på baggrund af denne, optage en sort af frugtplanter med en officielt anerkendt beskrivelse på den nationale sortsliste. Beskrivelsen skal indeholde følgende oplysninger: 1) Sortsnavn, eventuelt med angivelse af sortens almindeligt kendte synonymer. 2) Sortsbeskrivelse, mindst på grundlag af sortens kendetegn og udtryk, efter retningslinjer fastsat af Landbrugsstyrelsen. 3) Så vidt muligt, hvordan sorten afviger fra de andre sorter, der ligner den mest. Stk. 3. Optagelse af sorter af frugtplanter med en officiel sortsbeskrivelse foregår efter bestemmelser i bekendtgørelse om en fortegnelse over godkendte sorter af landbrugsplante-, frugtplante- og grønsagsarter. Stk. 4. En sort med en officielt anerkendt beskrivelse slettes fra den nationale sortsliste, hvis der på tidspunktet for ansøgning om registrering eller under behandlingen af ansøgningen er indgivet urigtige eller svigagtige oplysninger om forhold, der har været afgørende for registreringen af sorten. Stk. 5. Sorter af genetisk modificerede frugtplanter og formeringsmateriale må endvidere kun sælges, hvis sorten er godkendt til dyrkning og produktion i Den Europæiske Union. Er materialet af en genetisk modificeret sort bestemt til anvendelse som fødevare eller som et foderstof, jf. artikel 3 og 15 i Europa-Parlamentets og Rådets forordning (EF) nr. 1829/2003 om genetisk modificerede fødevarer og foderstoffer, kan sorten kun sælges, når den er godkendt i henhold til nævnte forordning. Hvis materialet er genetisk modificeret, skal dette oplyses på alle mærkater og dokumenter, der vedrører materialet. Stk. 6. Uanset stk. 1 kan Landbrugsstyrelsen tillade salg af begrænsede mængder af frugtplanter og formeringsmateriale heraf til anvendelse her i landet, hvis materialet er bestemt til 1) forsøg eller videnskabelige formål, 2) udvælgelsesarbejde eller 3) at bidrage til bevarelsen af den genetiske diversitet. Stk. 7. Registrerede leverandører skal for det i stk. 6, nr. 3, nævnte materiale føre en liste med en detaljeret beskrivelse af sorten. Listen skal indeholde tilsvarende oplysninger som nævnt i stk. 2. Stk. 8. Frugtplanter og formeringsmateriale heraf, jf. bilag 4, del I, afsnit B, nr. 2, litra b, må sælges som CAC-materiale, hvis betingelserne i bilag 4, del C, nr. 2, er opfyldte. Stk. 9. CAC-materiales ægthed i forhold til dets sortsbeskrivelse fastslås og kontrolleres derefter løbende af den registrerede leverandør på grundlag af observation af forekomsten af sortens karakteristika. Observationen baseres på et af følgende elementer: 1) Den officielle beskrivelse for registrerede sorter, jf. Kommissionens gennemførelsesdirektiv 2014/97/EU, og for sorter, der er retligt beskyttet i kraft af sortsbeskyttelse. 2) Den beskrivelse, der ledsager ansøgningen for sorter, der er genstand for en ansøgning om registrering i en medlemsstat, jf. Kommissionens gennemførelsesdirektiv 2014/97/EU. 3) Den beskrivelse, der ledsager en ansøgning om sortsbeskyttelse. 4) Den officielt anerkendte beskrivelse af en sort, jf. artikel 7, stk. 2, litra c), nr. iii), i Rådets direktiv 2008/90/EF. Stk. 10. Frugtplanter og formeringsmateriale produceret ud fra kernemoderplanter, moderplanter til basismateriale og certificerede moderplanter eller CAC-materiale, der fandtes inden den 1. januar 2017, og som er blevet officielt certificeret eller opfylder betingelserne for klassificering som CAC-materiale før den 31. december 2022, må sælges i Danmark indtil den 31. december 2022. Sådant formeringsmateriale og sådanne frugtplanter skal, når det afsættes, være identificeret med en henvisning til artikel 32 i Kommissionens gennemførelsesdirektiv 2014/98/EU på etiketten og i et følgedokument.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Landbrugsstyrelsen kan godkende planter af arter af grønsagsplanter og prydplanter produceret her i landet som: 1) Kerneplanter, hvis de a) er udvalgt af sortsejeren på grund af deres særlige genetiske egenskaber, b) er produceret og opbevaret efter bestemmelser i bilag 8, del A, afsnit 1, b), i, og c) opfylder kravene i bilag 8, del A, afsnit 3, om frihed for planteskadegørere. 2) Eliteplanter, hvis de a) har oprindelse direkte i kerneplanter eller i planter frembragt ved opformering på grundlag af kerneplanter, jf. bilag 8, del A, afsnit 2, og b) er produceret og opbevaret efter bestemmelserne i bilag 8, del A, afsnit 1, b), ii, og bilag 8, del A, afsnit 2. 3) Certificerede planter, klasse AAE, AA eller A, hvis de a) har dokumenteret oprindelse i eliteplanter eller kerneplanter, og b) er produceret efter bestemmelserne i bilag 8, del A, afsnit 1, b), ii, iii eller iv, og bilag 8, del A, afsnit 2. Stk. 2. Landbrugsstyrelsen kan godkende planter af arter af frugtplanter omfattet af bilag 5, del I, afsnit B, nr. 2, litra b, produceret her i landet som: 1) Kerneplanter, hvis de a) er udvalgt af sortsejeren på grund af deres særlige genetiske egenskaber, b) har oprindelse direkte i en kernemoderplante og er produceret og opbevaret efter bestemmelser i bilag 8, del B, og c) opfylder kravene i bilag 2 og 8, del B, afsnit 5-7. 2) Basismateriale, hvis de a) har oprindelse direkte i moderplanter til basismateriale eller i planter frembragt ved opformering på grundlag af moderplanter til basismateriale, b) er produceret og opbevaret efter bestemmelserne i bilag 8, del B, afsnit 3, a), og bilag 8, del B, afsnit 7, c) opfylder kravene i bilag 8, del B, afsnit 5-7, samt kravet i § 14, stk. 2, om frihed for planteskadegørere, d) har været underlagt leverandørens visuelle inspektion, prøveudtagning og testning, som angivet i bilag 8, for den pågældende slægt eller art, og e) maksimalt bruges i det tidsrum og maksimalt opformeres i det antal generationer, som er anført i bilag 10. 3) Certificeret materiale, hvis de a) har dokumenteret oprindelse i certificerede moderplanter eller moderplanter til basismateriale, b) er produceret efter bestemmelserne i bilag 8, del B, c) opfylder kravene i bilag 8, del B, afsnit 5-7, og d) har været underlagt leverandørens visuelle inspektion, prøveudtagning og testning, som angivet i bilag 9, for den pågældende slægt eller art. Stk. 3. Planter af arter af grønsagsplanter og prydplanter, der er udvalgt som kommende kerneplanter, men som endnu ikke er godkendt efter stk. 1, nr. 1 (præ-kerneplanter), kan sælges, hvis de opfylder betingelserne i § 14. Planterne må ikke sælges med betegnelsen »præ-kerneplanter«. Stk. 4. Planter af arter af frugtplanter, der er udvalgt som kandidat-kernemoderplanter, men som endnu ikke er godkendt efter stk. 2, nr. 1, kan sælges, hvis de opfylder betingelserne i § 14. Planterne må ikke sælges med betegnelsen kandidat-kernemoderplanter.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Registrerede virksomheder, der producerer de i bilag 7 nævnte planter, skal forud for hver kultur anmelde hvilke arealer, der påtænkes anvendt til produktionen, med henblik på Landbrugsstyrelsens udtagning af jordprøver til undersøgelse for kartoffelcystenematoder. Arealerne skal anmeldes til Landbrugsstyrelsen. Anmeldelsen skal indeholde en skitse for hvert anmeldt areal. Stk. 2. Mængden af jord, der udtages pr. hektar på arealer, der skal anvendes til dyrkning af de i bilag 7 nævnte arter, udgør 1.500 ml. for 8 hektar og 400 ml. for de resterende hektar. Stk. 3. I tilfælde, hvor der er påvist forekomst af kartoffelcystenematoder i en mark, udgør mængden af jord, der udtages pr. hektar, dog altid 1.500 ml., jf. bekendtgørelse nr. 471 af 26. april 2019 om bekæmpelse af kartoffelcystenematoder.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Mængden af jord, der skal udtages pr. hektar efter § 12, stk. 2, kan reduceres til 400 ml. pr. hektar for 4 hektar og 200 ml. for de resterende hektar, såfremt producenten kan dokumentere, at 1) der ikke er blevet dyrket eller forekommet kartofler eller andre værtsplanter, jf. bilag 7, afsnit 1, på det anmeldte areal i seks år forud for jordprøvetagningen, 2) der ikke ved de to seneste officielle undersøgelser er konstateret forekomst af levende kartoffelcystenematoder, og der ikke er blevet dyrket kartofler til andet end produktion af læggekartofler eller andre værtsplanter eller planter til plantning, jf. bilag 7, afsnit 1, siden den første officielle undersøgelse, eller 3) der ikke er konstateret levende kartoffelcystenematoder, eller cyster uden levende indhold, ved den seneste officielle undersøgelse, og at der ikke er blevet dyrket kartofler til andet end produktion af læggekartofler eller andre værtsplanter eller planter til plantning, jf. bilag 7, afsnit 1, siden undersøgelsen. Stk. 2. Uanset § 12, stk. 2, og stk. 1 i nærværende bestemmelse, kan jordprøvetagning undlades, hvis det kan verificeres, at der på arealet har været dyrket planter som opført i bilag 7, afsnit 2, og a) at der ikke ved officielle undersøgelser er konstateret forekomst af levende kartoffelcystenematoder i de seneste tolv år, eller b) at der ikke er kendskab til, at der er blevet dyrket kartofler eller andre værtsplanter, jf. bilag 7, afsnit 1, på jorden i de seneste tolv år. Stk. 3. Dokumentationen skal foreligge senest samtidig med prøvetagningen.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Landbrugsstyrelsen godkender planter og planteprodukter produceret her i landet til salg, når styrelsen har konstateret, at 1) planter og planteprodukter opfylder kravene i artikel 85 i Plantesundhedsforordningen til at blive forsynet med et plantepas, eller 2) planter og planteprodukter omfattet af hasteforanstaltninger udstedt af EU-Kommissionen opfylder de særlige krav til frihed for planteskadegørere og de registrerede virksomheder opfylder de krav, der er angivet i bilag 3. Stk. 2. Planter nævnt i bilag 5, del I, afsnit B, nr. 2, planter af Vitis til produktion af druer (frugtplanter) samt forstligt formeringsmateriale, skal endvidere være praktisk taget fri for andre planteskadegørere, der kan påvirke planternes kvalitet og anvendelighed. Stk. 3. Planter nævnt i bilag 5, del I, afsnit B, nr. 2, litra b, skal udover at opfylde kravene i stk. 1 og stk. 2, endvidere opfylde kravene nævnt i bilag 8, del B, og være fri for de planteskadegørere, der nævnes i bilag 8, del B, afsnit 5 og 6. Stk. 4. Planter nævnt i bilag 5, del I, afsnit B, nr. 2, litra a og b, der er produceret uden for Den Europæiske Union, kan indføres og sælges, hvis planterne er ligestillet med planter produceret inden for Den Europæiske Union. Dette gælder ligeledes frugtplanter og formeringsmateriale heraf, der indføres med henblik på anvendelse i egen virksomhed.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Har Landbrugsstyrelsen begrundet mistanke om, at et parti planter eller planteprodukter ikke opfylder kravene i § 14, stk. 1, eller kan et parti planter eller planteprodukter ikke efterses, må partiet ikke sælges. Skønner Landbrugsstyrelsen, at planterne eller planteprodukterne efter gennemførelse af egnede foranstaltninger vil kunne godkendes ved et nyt eftersyn, må planterne eller planteprodukterne ikke sælges eller flyttes, før eftersynet er udført. Stk. 2. Planter eller planteprodukter, hvor der udtages prøver med henblik på afklaring af, om planterne eller planteprodukterne opfylder kravene i § 14, må ikke fjernes fra salgsstedet uden Landbrugsstyrelsens skriftlige tilladelse.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Planter og planteprodukter, der ikke opfylder betingelserne for godkendelse til salg eller for at blive sat i karantæne, skal tilintetgøres i overensstemmelse med reglerne i bekendtgørelse om affald. Landbrugsstyrelsen kan fastsætte en frist for tilintetgørelsen. Virksomheden eller leverandøren skal på forlangende dokumentere, at tilintetgørelse har fundet sted.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Planter omfattet af §§ 9-10 skal være mærket i overensstemmelse med bestemmelserne i bilag 5. Stk. 2. Mærkningen med etiket skal være foretaget af Landbrugsstyrelsen eller af en registreret leverandør, der er godkendt efter § 4. Stk. 3. Etiketten må ikke anvendes til andre planter end dem, de oprindeligt er udstedt til.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Ved salg af prydplanter eller grønsagsplanter skal kerne-, elite-, og certificerede planter være pakket efter bestemmelserne i bilag 5, del II, afsnit a, nr. 2, og ved salg af frugtplanter skal kerneplanter, basismateriale og certificeret materiale ligeledes været pakket og lukket efter bestemmelserne i bilag 5, del II, afsnit a, nr. 2, jf. bilag 5, del II, afsnit b, nr. 1, litra b. Stk. 2. Kategorier af certificeret materiale og planter skal holdes adskilt. Sker der en sammenblanding af kategorierne, kan materiale og planter kun sælges som den laveste kategori.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Landbrugsstyrelsen kan godkende en registreret leverandør til selv at føre kontrol med, at kravene i bilag 4, 5 og 6, del A, er overholdt ved produktion og salg. Kontrollen skal føres efter retningslinjerne i bilag 6, del B. Styrelsen fører tilsyn med, at den registrerede leverandør overholder retningslinjerne. Stk. 2. Den i stk. 1 nævnte godkendelse kan tilbagekaldes, hvis retningslinjerne i bilag 6, del B, ikke overholdes. Stk. 3. Ved Landbrugsstyrelsens inspektioner hos den registrerede leverandør af frugtplantemateriale lægges der særlig vægt på egnetheden og den faktiske anvendelse af de metoder, som leverandøren anvender til kontrol af de enkelte kritiske punkter i produktionsprocessen samt det generelle kompetenceniveau blandt leverandørens personale i forhold til udøvelsen af de relevante aktiviteter.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Overtrædelse af § 3, stk. 2, § 5, §§ 8-10, § 15, § 16, § 17 og § 18, straffes med bøde. Stk. 2. Undladelse af underrette Landbrugsstyrelsen om ændringer i forhold, der har betydning for registreringen, jf. § 3, stk. 6, straffes med bøde. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 1. februar 2020. Stk. 2. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 1134 af 18. november 2019 om planter. 2) Bekendtgørelse nr. 1132 af 18. november 2019 om planteskadegørere. 3) Bekendtgørelse nr. 1348 af 29. november 2017 om salg af træ af platan.",
      "valid_from": "2020-01-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
