{
  "id": "2020:1224",
  "type": "statute",
  "title": "Bekendtgørelse om undervisning og aktivering mv. af asylansøgere m.fl.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-08-12",
  "url": "https://www.retsinformation.dk/eli/lta/2020/1224/xml",
  "description": "Retsinformation source. DocumentId=CS000848; AccessionNumber=B20200122405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsens hovedformål er at indføre bestemmelser til støtte for et princip om, at asylansøgerne har ansvar for og pligt til at udføre opgaver på indkvarteringsstedet og deltage i relevant undervisning og aktivering, således at den enkelte asylansøger bidrager til fællesskabet og anvender ventetiden under asylsagsprocessen meningsfuldt og konstruktivt, og at manglende overholdelse af denne pligt har konsekvenser. Bekendtgørelsen har endvidere til formål at styrke indsatsen for at fremme asylansøgernes forståelse for demokratiske principper, ligestilling og kønsrelationer i Danmark."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved asylansøgere forstås i denne bekendtgørelse udlændinge, der indgiver ansøgning om opholdstilladelse i medfør af udlændingelovens § 7, og er omfattet af Udlændingestyrelsens underholdsforpligtelse, jf. udlændingelovens § 42 a, stk. 1, 1. pkt., jf. stk. 3, uanset om de pågældende er indkvarteret på et indkvarteringssted, jf. udlændingelovens § 42 a, stk. 5. Stk. 2. Ved udlændinge i overgangsfasen forstås i denne bekendtgørelse udlændinge, der er meddelt opholdstilladelse i medfør af udlændingelovens § 7, stk. 1-3, § 9 b, § 9 c eller 9 e, og som er omfattet af Udlændingestyrelsens underholdsforpligtelse, jf. udlændingelovens § 42 a, stk. 1, 2. pkt., jf. stk. 3. Stk. 3. Ved udlændinge på tålt ophold forstås i denne bekendtgørelse udlændinge, der isoleret set opfylder betingelserne for at blive meddelt opholdstilladelse efter udlændingelovens § 7, men som på grund af udelukkelsesgrundene i flygtningekonventionens artikel 1 F eller på grund af begået kriminalitet er udelukket fra at få opholdstilladelse eller har mistet opholdstilladelsen i forbindelse med udvisning, og som myndighederne ikke kan tvangsudsende på grund af forbuddet mod refoulement i udlændingelovens § 31. Stk. 4. Ved andre udlændinge forstås i denne bekendtgørelse udlændinge, der er omfattet af udlændingelovens § 42 a, stk. 2, jf. stk. 3. Stk. 5. Ved asylansøgerbørn forstås i denne bekendtgørelse udlændinge, jf. stk. 1-4, i den undervisningspligtige alder, jf. udlændingelovens § 42 g, stk. 1, jf. § 34, stk. 1, i lov om folkeskolen, der er omfattet af Udlændingestyrelsens underholdsforpligtelse, jf. udlændingelovens § 42 a, stk. 1 eller 2, jf. stk. 3, og børn som er indkvarteret i egen finansieret bolig, jf. udlændingelovens § 42 k. Stk. 6. Ved fase I forstås i denne bekendtgørelse den del af asylprocessen, der angår asylansøgere, som har indgivet ansøgning om opholdstilladelse efter udlændingelovens § 7, men som ikke er registreret som asylansøgere, jf. udlændingelovens § 48 e, stk. 2, og hvorom der ikke er truffet afgørelse om afvisning, overførsel eller udvisning og i givet fald udsendelse, jf. udlændingelovens § 48 a, stk. 1, 1. pkt. Stk. 7. Ved fase II forstås i denne bekendtgørelse den del af asylprocessen, der primært angår asylansøgere, der er registreret som asylansøgere, jf. udlændingelovens § 48 e, stk. 2, og hvis ansøgning er under behandling her i landet, hvis ansøgning om opholdstilladelse efter udlændingelovens § 9 b giver den pågældende ret til at blive her i landet, eller hvis ansøgning om genoptagelse af en afgørelse efter udlændingelovens § 7 eller § 9 b giver den pågældende ret til at blive her i landet. Stk. 8. Ved fase III forstås i denne bekendtgørelse den del af asylprocessen, der primært angår asylansøgere, jf. stk. 1, 1) der er meddelt endeligt afslag på en ansøgning om opholdstilladelse efter udlændingelovens § 7 eller har frafaldet en sådan ansøgning, medmindre den pågældende har indgivet ansøgning om opholdstilladelse efter udlændingelovens § 9 b og har ret til at blive i landet under behandlingen af ansøgningen, eller den pågældende har indgivet ansøgning om genoptagelse af en afgørelse efter udlændingelovens § 7 eller § 9 b og har ret til at blive i landet under behandlingen af ansøgningen, og 2) hvorom der er truffet afgørelse om afvisning, overførsel eller udvisning og i givet fald udsendelse, jf. udlændingelovens § 48 a, stk. 1, 1. pkt. Stk. 9. Ved indkvarteringssteder forstås i denne bekendtgørelse de indkvarteringssteder for udlændinge, jf. stk. 1-5, der er nævnt i udlændingelovens § 42 a, stk. 5. Stk. 10. Ved modtagecentre forstås i denne bekendtgørelse indkvarteringssteder, der primært anvendes til indkvartering af asylansøgere i fase I, jf. stk. 6. Stk. 11. Ved opholdscentre forstås i denne bekendtgørelse indkvarteringssteder, der primært anvendes til indkvartering af asylansøgere i fase II, jf. stk. 7. Stk. 12. Ved hjemrejsecentre forstås i denne bekendtgørelse indkvarteringssteder, der primært anvendes til indkvartering af asylansøgere i fase III, jf. stk. 8, som medvirker til udrejsen. Stk. 13. Ved udrejsecentre forstås i denne bekendtgørelse indkvarteringssteder, der primært anvendes til indkvartering af udlændinge på tålt ophold, jf. stk. 3, asylansøgere i fase II, som er udvist ved dom, og asylansøgere i fase III, jf. stk. 8, som ikke medvirker til udrejsen. Stk. 14. Ved indkvarteringsoperatører forstås i denne bekendtgørelse private organisationer eller selskaber eller statslige styrelser, som er godkendt af udlændinge- og integrationsministeren, eller kommuner, der i samarbejde med Udlændingestyrelsen tilvejebringer og driver indkvarteringssteder, jf. udlændingelovens § 42 a, stk. 5, 2. pkt. Stk. 15. Ved medvirken til udrejsen forstås i denne bekendtgørelse en afvist asylansøger, jf. stk. 8, nr. 1, der over for politiet har tilkendegivet at ville medvirke til frivillig udrejse af landet og reelt samarbejder med politiet herom."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Aktivering og undervisning efter kapitel 4-6 tilrettelægges i samarbejde mellem asylansøgerne i fase I, II og III, udlændingene i overgangsfasen, udlændingene på tålt ophold eller andre udlændinge og medarbejderne på indkvarteringsstedet og udføres i overensstemmelse med de nærmere retningslinjer herom, som indkvarteringsoperatøren og ledelsen af indkvarteringsstedet fastsætter. Stk. 2. På indkvarteringsstederne kan iværksættes særlige samarbejdsordninger, der sikrer beboerne medindflydelse på aktiveringen og undervisningen (beboerråd mv.)."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Tilbud om aktivering og undervisning kan iværksættes i samarbejde mellem indkvarteringsstederne og i samarbejde med lokalsamfundet. Stk. 2. Undervisning kan ske i samarbejde med eksterne aktører, herunder skoler, uddannelsesinstitutter og udbydere under Beskæftigelsesministeriet, Kulturministeriet, Børne- og Undervisningsministeriet, og Udlændinge- og Integrationsministeriet, eller kan erstattes af undervisning udbudt af disse, herunder en ungdomsuddannelse, jf. udlændingelovens § 42 f, stk. 9, 2. pkt. Stk. 3. Den indkvarteringsoperatør eller samarbejdspartner, jf. udlændingelovens § 42 f, stk. 9, 2. pkt., der driver undervisningen på et indkvarteringssted, kan indgå aftaler med skoler og uddannelsesinstitutioner, herunder om lån eller leje af faglokaler mv."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Undervisning, der er fastsat efter denne bekendtgørelse, skal tilbydes i løbet af et skoleår, der sædvanligvis er på 40 uger. Alle undervisningstimer opgøres i klokketimer. Pauser á 15 minutter indgår i hver undervisningstime. Undervisningen efter kapitel 4-6 tilrettelægges så vidt muligt i moduler af forskellig sværhedsgrad."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Asylansøgerbørn skal deltage i særskilt tilrettelagt undervisning efter dette kapitel eller i en undervisning, der står mål med, hvad der almindeligvis kræves efter den særskilt tilrettelagt undervisning."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Indkvarteringsoperatørerne skal efter aftale med Udlændingestyrelsen tilbyde særskilt tilrettelagt undervisning for asylansøgerbørn efter reglerne i dette kapitel. Stk. 2. Undervisning i kommunale folkeskoler og andre skoleformer kan træde i stedet for den særskilt tilrettelagte undervisning, jf. §§ 17 og 18."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Undervisningen har til formål i samarbejde med asylansøgerforældrene at 1) give asylansøgerbørnene kundskaber og færdigheder, der fremmer det enkelte asylansøgerbarns alsidige udvikling, 2) give asylansøgerbørnene kendskab til dansk kultur og historie, give dem forståelse for andre kulturer og bidrage til deres forståelse for menneskets samspil med naturen, 3) bibringe asylansøgerbørnene en forståelse for deltagelse, medansvar, rettigheder og pligter i et samfund med frihed og folkestyre, ved at undervisningen er præget af åndfrihed, ligeværd og demokrati, og 4) ruste asylansøgerbørnene til deres fremtidige liv, hvad enten asylansøgerbørnene meddeles opholdstilladelse eller afslag herpå."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Undervisningen på modtagecentre skal give asylansøgerbørnene et indledende kendskab til det danske sprog og samfund. Asylansøgerbørn, der opholder sig mere end 6 uger på et modtagecenter, skal dog tilbydes tilsvarende undervisning som i § 10. Stk. 2. 16-årige asylansøgerbørn, der er indkvarteret på et modtagecenter, skal deltage i undervisning, der bibringer forståelse for grundlæggende demokratiske værdier, ligestilling mellem kønnene i både samfundslivet og familien, kvinders og seksuelle minoriteters rettigheder samt kønsrelationer i det danske samfund. Flytter et 16-årigt asylansøgerbarn fra et modtagecenter til et andet asylcenter inden undervisningens afslutning, færdiggøres undervisningen på det pågældende asylcenter. Indkvarteringsoperatøren på modtagecentret skal i umiddelbar forbindelse med flytningen oplyse operatøren på det andet asylcenter om, hvorvidt undervisningen er gennemført eller skal fortsættes og afsluttes på asylcentret. 16-årige asylansøgerbørn, der er omfattet af udlændingelovens § 42 k, skal på det asylcenter, som asylansøgerbarnet er tilknyttet, deltage i og færdiggøre undervisningen efter 1. pkt."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Undervisningen på opholds-, hjemrejse- og udrejsecentre skal, bortset fra den i § 9, stk. 2, nævnte undervisning, i indhold og omfang svare til den undervisning, der tilbydes tosprogede elever i den danske folkeskole, jf. dog stk. 3 og § 11. Stk. 2. Undervisningen omfatter 1) undervisning i dansk, 2) undervisning i engelsk og 3) undervisning i folkeskolens øvrige fag og obligatoriske emner samt understøttende undervisning. Stk. 3. Der skal udover den undervisning, der er nævnt i stk. 2, så vidt muligt tilbydes modersmålsundervisning og individuelt tilpassede undervisningstilbud."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Asylansøgerbørn, hvis udvikling kræver en særlig hensyntagen eller støtte, kan gives specialundervisning i det omfang, der er mulighed herfor. Stk. 2. Særlige undervisningsordninger kan etableres for fysisk og psykisk handicappede asylansøgerbørn."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Undervisningssproget er dansk med undtagelse af timer i modersmål og andre fremmedsprog, jf. dog stk. 2. Stk. 2. Undervisningssproget ved undervisning, der gennemføres ved asylansøgeres medvirken, jf. § 29, stk. 2, § 41, stk. 2, og § 55, stk. 2, kan, hvor dette ikke strider mod formålet med undervisningen, være et andet sprog end dansk."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Den ugentlige undervisningstid for asylansøgerbørn skal mindst svare til minimumstimetallet for det tilsvarende klassetrin, der er fastsat i den til enhver tid gældende lov om i folkeskolen, jf. dog stk. 2 og 3. Stk. 2. Timetallet for undervisning på modtagecentre er 20 timer om ugen. Stk. 3. Understøttende undervisning, jf. § 10, stk. 2, nr. 3, er ikke omfattet af timetalsmodellen."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Undervisningen tilrettelægges med udgangspunkt i asylansøgerbørnenes særlige situation. Tilrettelæggelsen skal tage hensyn til det enkelte asylansøgerbarns alder og forudsætninger og give det enkelte asylansøgerbarn mulighed for at anvende og udbygge allerede tilegnede kundskaber og færdigheder. Tilrettelæggelsen skal endvidere i videst muligt omfang tage hensyn til udskiftningen blandt asylansøgerbørnene på indkvarteringsstedet og til den gruppe af asylansøgerbørn, som deltager i indkvarteringsoperatørens skoletilbud i en længere periode. Stk. 2. §§ 9, 10, 12 og 13 kan fraviges, hvis det enkelte asylansøgerbarns særlige situation taler herfor. Orientering herom sker til Udlændingestyrelsen."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. En indkvarteringsoperatør kan i særlige tilfælde efter aftale med Udlændingestyrelsen undlade at tilbyde særskilt tilrettelagt undervisning, hvis det ikke er muligt at tilbyde undervisning på et indkvarteringssted eller at transportere asylansøgerbørnene til et andet indkvarteringssted, hvor der tilbydes undervisning. Stk. 2. Undervisningen på et indkvarteringssted afbrydes kun, så længe det som følge af flytning af indkvarteringsstedet eller de indkvarterede eller som følge af andre særlige forhold ikke er muligt at fortsætte undervisningen. Afbrydelse af undervisningen sker efter nærmere aftale med Udlændingestyrelsen. Stk. 3. Undervisning i folkeskolens øvrige fag, obligatoriske emner og understøttende undervisning, jf. § 10, stk. 2, nr. 3, kan i særlige tilfælde tilrettelægges under hensyn til de undervisningslokaler, indkvarteringsstederne råder over."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Undervisning af asylansøgerbørn kan iværksættes i samarbejde mellem indkvarteringsstederne. Stk. 2. Den indkvarteringsoperatør, der driver undervisningen på et givet indkvarteringssted, kan indgå aftaler om samarbejde med de kommunale skolemyndigheder om undervisningen, herunder om lån eller leje af faglokaler mv. Stk. 3. Forældre til asylansøgerbørn inddrages løbende i undervisningsforløbet, herunder gennem afholdelse af forældremøder og -konsultationer."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Asylansøgerbørn kan deltage i folkeskolens undervisning eller i undervisning ved andre skoleformer, jf. § 18. Stk. 2. Optagelse af asylansøgerbørn i henhold til stk. 1 sker efter godkendelse fra de kommunale skolemyndigheder henholdsvis vedkommende institution. Stk. 3. Fuld undervisning i folkeskolen eller tilsvarende undervisning ved andre skoleformer træder i stedet for undervisning efter dette kapitel. Modersmålsundervisning, jf. § 10, stk. 3, kan dog fortsat tilbydes i det omfang, der er mulighed herfor, medmindre modersmålsundervisning modtages i folkeskolen eller ved andre skoleformer."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Indkvarteringsoperatøren kan fremsætte anmodning om optagelse i folkeskolen over for de kommunale skolemyndigheder, hvis 1) et asylansøgerbarn er privat indkvarteret og tilknyttet et indkvarteringssted, 2) et asylansøgerbarn er indkvarteret på et indkvarteringssted, hvor der ikke tilbydes særskilt tilrettelagt undervisning, jf. § 15, stk. 1, eller 3) undervisning i folkeskolen vil være til gavn for det enkelte asylansøgerbarn. Stk. 2. Ved beslutning efter stk. 1, nr. 3, tages hensyn til det enkelte asylansøgerbarns sproglige og faglige modenhed samt til varigheden af asylansøgerbarnets ophold her i landet. Er asylansøgerbarnet indkvarteret på et indkvarteringssted, tages der tillige hensyn til den forventede varighed af asylansøgerbarnets ophold på indkvarteringsstedet."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Hvis hensynet til den undervisning, der tilbydes på eller i tilknytning til et indkvarteringssted, gør det nødvendigt, kan et asylansøgerbarn, der udviser forstyrrende adfærd eller øver vold mod andre eller ødelægger eller beskadiger ting, af læreren overføres til anden undervisning på eller i tilknytning til indkvarteringsstedet i enkelte timer eller resten af dagen. Stk. 2. Er der ikke mulighed for overførsel til anden undervisning på eller i tilknytning til indkvarteringsstedet, kan et asylansøgerbarn som nævnt i stk. 1 af læreren udelukkes fra undervisningen i enkelte timer eller resten af dagen. Udelukkelse fra undervisning er betinget af, at asylansøgerbarnet er under fornødent tilsyn. Stk. 3. For at afværge, at et asylansøgerbarn, der følger undervisningen på eller i tilknytning til et indkvarteringssted, øver vold mod sig selv, mod andre eller ødelægger eller beskadiger ting, kan der anvendes magt i nødvendigt omfang. Legemlig afstraffelse eller nedværdigende behandling er ikke tilladt. Stk. 4. Indkvarteringsoperatøren træffer over for et asylansøgerbarn som nævnt i stk. 1 beslutning om de nødvendige foranstaltninger, herunder overførsel til anden undervisning på eller i tilknytning til indkvarteringsstedet eller udelukkelse fra undervisning. Udelukkelse fra undervisning er betinget af, at asylansøgerbarnet i udelukkelsestiden er under fornødent tilsyn. Stk. 5. I de tilfælde, hvor der er grund til at antage, at en uhensigtsmæssig opførsel af et asylansøgerbarn som nævnt i stk. 1 skyldes sociale og emotionelle vanskeligheder, skal indkvarteringsoperatøren tilbyde specialundervisning efter § 11, stk. 1, i det omfang, der er mulighed herfor. Stk. 6. Indkvarteringsoperatørens afgørelse efter stk. 4 kan påklages til Udlændingestyrelsen. Udlændingestyrelsens afgørelse kan påklages efter de nærmere regler i udlændingelovens § 46 a."
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Enhver beslutning om iværksættelse af foranstaltninger efter § 19 træffes på baggrund af en samlet vurdering af de konkrete omstændigheder. Foranstaltningen skal stå i rimeligt forhold til asylansøgerbarnets forseelse og skal bl.a. vurderes i forhold til forseelsens grovhed, asylansøgerbarnets alder, eventuelle forudgående samtaler, påtaler og advarsler mv., og om forseelsen er begået forsætligt eller uagtsomt mv."
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Et asylansøgerbarn, som er optaget på en ungdomsuddannelse, kan deltage i ulønnet eller lønnet praktik som led i uddannelsen, indtil den pågældende meddeles opholdstilladelse, udrejser eller udsendes, jf. udlændingelovens § 42 g, stk. 2."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Indkvarteringsoperatøren skal udarbejde en kontrakt for asylansøgere over 18 år, udlændinge over 18 år i overgangsfasen, udlændinge over 18 år på tålt ophold og andre udlændinge over 18 år, der er indkvarteret på eller tilknyttet et indkvarteringssted, der drives af indkvarteringsoperatøren. Stk. 2. Kontrakten beskriver de nødvendige opgaver med driften af indkvarteringsstedet, som asylansøgeren eller udlændingen, jf. stk. 1, skal udføre, samt den aktivering og undervisning, som den pågældende skal deltage i. Stk. 3. Indkvarteringsoperatøren skal vejlede asylansøgeren eller udlændingen, jf. stk. 1, om, hvilke tiltag der efter lovgivningen kan bringes i anvendelse, hvis den pågældende ikke overholder sin kontrakt ved at afvise at deltage i eller ved at udeblive fra et eller flere af de tiltag, der er indeholdt i kontrakten, i en eller flere dage. Samme tiltag skal fremgå af kontrakten."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Kontrakten indgås mellem indkvarteringsoperatøren og den enkelte asylansøger over 18 år, udlænding over 18 år i overgangsfasen, udlænding over 18 år på tålt ophold eller anden udlænding over 18 år. Kontrakten underskrives af begge parter. Stk. 2. Indkvarteringsoperatøren udleverer en kopi af kontrakten til asylansøgeren eller udlændingen, jf. stk. 1, 1. pkt., umiddelbart efter kontraktens indgåelse. Stk. 3. Kontrakten udfærdiges med udgangspunkt i en standardkontrakt, der indeholder et generelt afsnit og 3 særskilte dele, som finder anvendelse således, at 1) del 1 omfatter asylansøgere i fase I, 2) del 2 omfatter asylansøgere i fase II, og 3) del 3 omfatter asylansøgere i fase III, udlændinge i overgangsfasen, udlændinge på tålt ophold og andre udlændinge. Stk. 4. Kan der ikke mellem indkvarteringsoperatøren og asylansøgeren eller udlændingen, jf. stk. 1, 1. pkt., opnås enighed om kontraktens omfang og indhold, fastsættes omfanget og indholdet af indkvarteringsoperatøren, jf. udlændingelovens § 42 c, stk. 2, 3. pkt., jf. § 46 e, 1. pkt. I sådanne tilfælde skal kontrakten ikke underskrives af asylansøgeren eller udlændingen, jf. stk. 1, 1. pkt. Forvaltningsloven finder også anvendelse i forbindelse med indkvarteringsoperatørens afgørelser efter 1. pkt., når indkvarteringsoperatøren er en privat organisation eller et privat selskab, jf. udlændingelovens § 46 e, 3. pkt. Stk. 5. Indkvarteringsoperatørens afgørelse efter stk. 4 kan påklages til Udlændingestyrelsen. Udlændingestyrelsens afgørelser efter 1. pkt. kan ikke indbringes for anden administrativ myndighed, jf. udlændingelovens § 46 e, 5. pkt."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. I kontrakten registrerer indkvarteringsoperatøren, i det omfang det er muligt, oplysninger om færdigheder og kompetencer, herunder eventuel uddannelsesbaggrund, erhvervsuddannelse, erhvervserfaring og sprogkundskaber, som den enkelte asylansøger over 18 år, udlænding over 18 år i overgangsfasen, udlænding over 18 år på tålt ophold eller anden udlænding over 18 år besidder. Eventuel dokumentation for den enkeltes færdigheder og kompetencer vedlægges som bilag til kontrakten. Stk. 2. Kontraktens 3 særskilte dele, jf. § 23, stk. 3, fastlægger omfang og indhold af 1) de nødvendige opgaver, som asylansøgeren eller udlændingen, jf. stk. 1, 1. pkt., skal medvirke til udførelsen af, jf. §§ 28, 40 og 54, 2) den aktivering, som det er aftalt eller fastsat, at asylansøgeren eller udlændingen, jf. stk. 1., 1. pkt., skal deltage i, jf. §§ 29, 37, 38, 41-44, 51, 52, 55-58, 65 og 66, 3) det asylansøgerkursus, som asylansøgere i fase I skal deltage i, jf. § 31, og 4) den undervisning, som det er aftalt eller fastsat, at asylansøgeren eller udlændingen, jf. stk. 1, 1. pkt., skal deltage i, jf. §§ 32, 37, 38, 45, 46, 51, 52, 59, 60, 65 og 66. Stk. 3. Kontraktens omfang og indhold tilpasses i videst muligt omfang den enkelte asylansøgers eller udlændings, jf. § stk. 1, 1. pkt., færdigheder, kompetencer og den pågældendes personlige forhold, herunder alder, barsel og den pågældendes eller pågældendes barns helbredsmæssige forhold i form af f.eks. alvorlige fysiske eller psykiske sygdomme og lidelser, samt andre væsentlige psykosociale forhold, ligesom kontrakten tilpasses andre forhold, som indkvarteringsoperatøren finder relevante, herunder manglende børnepasningsmuligheder. Tilsvarende gælder, hvis indkvarteringsoperatøren midlertidigt ikke har mulighed for at stille relevante og meningsfulde aktiverings- og undervisningstilbud til rådighed. Stk. 4. Kontraktens samlede omfang af aktivering, jf. stk. 2, nr. 2, og undervisning, jf. stk. 2, nr. 3 og 4, bør så vidt muligt udgøre et gennemsnit pr. uge på 1) mindst 10 timer og højst 37 timer for asylansøgere i fase I, der deltager i asylansøgerkursus, jf. § 31, 2) mindst 15 timer og højst 37 timer for asylansøgere i fase I, der deltager i undervisning i engelsk sprog eller anden undervisning, jf. § 32, 3) mindst 15 timer og højst 37 timer for asylansøgere i fase II, 4) mindst 20 timer og højst 37 timer for asylansøgere i aldersgruppen 18-21 år i fase I og II, og som deltager i særskilt tilrettelagt aktivering og undervisning, jf. § 38, stk. 2, og § 52, stk. 2, og 5) højst 37 timer for asylansøgere i fase III, udlændinge på tålt ophold og andre udlændinge. Stk. 5. Kontraktens omfang af undervisning skal for udlændinge over 18 år i overgangsfasen udgøre et gennemsnit på 25 timer pr. uge, jf. § 60, stk. 3, 1. pkt., jf. dog § 60, stk. 3, 3. pkt., og kontraktens omfang af aktivering for de pågældende bør højst udgøre et gennemsnit på 12 timer pr. uge."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Kontrakten skal være indgået senest en uge efter asylansøgerens indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7. Stk. 2. For udlændinge i overgangsfasen, udlændinge på tålt ophold og andre udlændinge indgås kontrakten hurtigst muligt efter indkvarteringsoperatørens nærmere bestemmelse. Stk. 3. Kontrakten indgås for en nærmere fastsat periode, dog ikke for længere end 6 måneder. Stk. 4. Indkvarteringsoperatøren skal foranledige, at kontrakten revideres, når der viser sig væsentligt behov herfor, herunder når en asylansøger overgår til en anden fase. Indkvarteringsoperatøren skal løbende påse, at asylansøgere, jf. stk. 1, og udlændinge, jf. stk. 2, deltager i de for de pågældende mest relevante aktiverings- og undervisningstiltag, som indkvarteringsoperatøren har mulighed for at tilbyde. Stk. 5. Flytter en asylansøger, jf. stk. 1, eller udlænding, jf. stk. 2, fra et indkvarteringssted, som drives af en indkvarteringsoperatør, til et indkvarteringssted, der drives af en anden indkvarteringsoperatør, skal indkvarteringsoperatøren for det indkvarteringssted, hvorfra den pågældende flytter, uden den pågældendes samtykke fremsende kontrakten til indkvarteringsoperatøren for det indkvarteringssted, hvortil den pågældende flytter. Den modtagende indkvarteringsoperatør skal sammen med asylansøgeren, jf. stk. 1, eller udlændingen, jf. stk. 2, foretage en revision af kontrakten, idet den modtagende indkvarteringsoperatør så vidt muligt søger at fortsætte den aktivering og undervisning, der er indeholdt i kontrakten. Stk. 6. Revision af kontrakten sker ved påtegning af den oprindelige kontrakt med underskrift af indkvarteringsoperatøren samt asylansøgeren, jf. stk. 1, eller udlændingen, jf. stk. 2, eller ved udarbejdelse af en ny kontrakt. §§ 23, 24 og 25, stk. 1-3, finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Hvis hensynet til aktiveringen eller undervisningen gør det nødvendigt, kan asylansøgere, udlændinge i overgangsfasen, udlændinge på tålt ophold eller andre udlændinge, der udviser en forstyrrende adfærd, udøver vold mod andre eller ødelægger eller beskadiger ting, af den, som er ansvarlig for aktiveringen, eller af læreren, som er ansvarlig for undervisningen, overføres til anden aktivering eller anden undervisning på, i forbindelse med eller uden for indkvarteringsstedet i enkelte timer eller resten af dagen. Stk. 2. Er der ikke mulighed for overførsel til anden aktivering eller anden undervisningen, kan en asylansøger eller udlænding som nævnt i stk. 1 af den, som er ansvarlig for aktiveringen, eller af læreren, udelukkes fra aktiveringen eller undervisningen i enkelte timer eller resten af dagen. Stk. 3. Indkvarteringsoperatøren eller samarbejdspartneren, jf. udlændingelovens § 42 f, stk. 9, 2. pkt., træffer over for en asylansøger eller udlænding som nævnt i stk. 1 beslutning om de nødvendige foranstaltninger, herunder overførsel til anden aktivering eller anden undervisning på eller uden for indkvarteringsstedet eller udelukkelse fra aktivering eller undervisning. Stk. 4. Indkvarteringsoperatørens eller samarbejdspartnerens afgørelse efter stk. 3 kan påklages til Udlændingestyrelsen. Udlændingestyrelsens afgørelse kan påklages efter de nærmere regler i udlændingelovens § 46 a."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Aktivering og undervisning af asylansøgere i fase I har til formål at 1) skabe forudsætninger for en vellykket integrationsproces for de asylansøgere, som meddeles opholdstilladelse, og at lette tilbagevenden til hjemlandet for de asylansøgere, som meddeles afslag på opholdstilladelse, 2) medvirke til at skabe en meningsfuld og konstruktiv hverdag for den enkelte asylansøger, 3) vedligeholde og udbygge asylansøgernes almene og faglige kompetencer og 4) bidrage til at øge asylansøgernes ansvar for eget liv og for det fællesskab, der eksisterer på indkvarteringsområdet."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Asylansøgere over 18 år i fase I, der er indkvarteret på et indkvarteringssted, skal medvirke til udførelsen af nødvendige opgaver i forbindelse med driften af indkvarteringsstedet, herunder 1) madlavning til sig selv og familien eller deltagelse i fælles madlavning på indkvarteringsstedet, såfremt indkvarteringsstedet ikke har bespisningsordning, 2) rengøring på egne værelser, 3) daglig udvendig og indvendig oprydning og rengøring af fællesområder og 4) pasning og renholdelse af udenomsarealer. Stk. 2. Udførsel af nødvendige opgaver, jf. stk. 1, kan ikke medregnes som individuel aktivering efter § 29."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Asylansøgere over 17 år i fase I kan deltage i aktivering i form af udførelse af andre opgaver end de opgaver i forbindelse med driften af indkvarteringsstedet, der er nævnt i § 28, herunder 1) indvendig og udvendig vedligeholdelse, reparationer og forbedringer af bygninger, inventar og fællesområder, 2) anden pasning og renholdelse af udenomsarealer, 3) anden rengøring og madlavning, 4) opgaver i forbindelse med pasning af børn samt aktiviteter for børn og unge i øvrigt og 5) administrationsopgaver og andet lettere kontorarbejde. Stk. 2. Asylansøgere over 17 år i fase I kan medvirke til gennemførelsen af den undervisning af asylansøgerbørn og voksne asylansøgere, der tilbydes efter reglerne i kapitel 2 og §§ 32, 37, 38, 45, 46, 51, 52, 59, 60, 65 og 66. Stk. 3. Asylansøgere over 17 år i fase I kan tilrettelægge og deltage i tilbud om fritidsbeskæftigelse, sociale og kulturelle aktiviteter, sportsaktiviteter, projekter og kurser mv. Stk. 4. Indkvarteringsoperatøren kan i forbindelse med udførelsen af opgaver som nævnt i stk. 1-3 fastsætte bestemte funktioner på indkvarteringsstedet, som asylansøgere over 18 år kan søge om at få ansvar for at varetage. Stk. 5. Uanset stk. 1-4 kan asylansøgere over 18 år i fase I, der er indkvarteret på et modtagecenter, ikke deltage i aktivering efter stk. 1-4, medmindre asylansøgeren har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Asylansøgere i fase I har ikke ret til at deltage i 1) intern produktionsvirksomhed, 2) praktik uden for indkvarteringsstedet og 3) ulønnet humanitært arbejde eller andet ulønnet frivilligt arbejde. Stk. 2. Uanset stk. 1, nr. 2, kan en asylansøger over 17 år i fase I, der er optaget på en ungdomsuddannelse, deltage i ulønnet eller lønnet praktik som led i uddannelsen, indtil den pågældende meddeles opholdstilladelse, udrejser eller udsendes, jf. udlændingelovens § 42 g, stk. 2."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Asylansøgere over 18 år i fase I, der er indkvarteret på et modtagecenter, skal deltage i et asylansøgerkursus, jf. dog stk. 5. Stk. 2. Asylansøgerkurset skal give asylansøgeren et helt indledende kendskab til dansk sprog og danske kultur- og samfundsforhold samt danske arbejdsmarkeds-, uddannelses- og boligforhold. Asylansøgerkurset indeholder 1) orientering om de danske asylregler, herunder om faserne i asylsagsbehandlingen og indkvarteringssystemet, 2) orientering om den aktuelle tilladelsesprocent for asylansøgere, 3) orientering om pligter og rettigheder i asylsystemet, herunder afviste asylansøgeres pligt til at udrejse, samt oplysninger om hjemrejsemuligheder og konsekvenser ved manglende medvirken til hjemrejse, hvilket skal sikre asylansøgerens viden om pligten til at medvirke til hjemrejse efter et endeligt afslag på asyl, 4) undervisning i dansk sprog og kultur med henblik på at kunne håndtere dagligdags situationer og praktiske anvisninger og 5) undervisning i grundlæggende demokratiske værdier, ligestilling mellem kønnene i både samfundslivet og i familien, kvinders og seksuelle minoriteters rettigheder samt kønsrelationer i det danske samfund. Stk. 3. Asylansøgerkurset kan indeholde undervisning inden for andre emner end de emner, der er nævnt i stk. 2. Stk. 4. Asylansøgerkurset har et omfang på mindst 30 timers undervisning. Flytter en asylansøger fra et modtagecenter til et opholdscenter eller overgår fra fase I til fase II inden asylansøgerkursets afslutning, færdiggøres asylansøgerkurset på opholdscentret. Asylansøgere, der er overgået fra fase I til fase II, og som er indkvarteret i egenfinansieret bolig, jf. udlændingelovens § 42 k, eller som er privat indkvarteret, jf. udlændingelovens § 42 l, stk. 1, jf. stk. 2, skal på det nærmeste modtage- eller opholdscenter deltage i og færdiggøre undervisningen. Asylansøgere, der er omfattet af udlændingelovens 42 l, stk. 3, skal på det nærmeste modtage- eller opholdscenter deltage i og færdiggøre undervisningen. Indkvarteringsoperatøren på modtagecentret skal i umiddelbar forbindelse med flytningen oplyse operatøren på opholdscentret om, hvorvidt asylansøgerkurset er gennemført eller skal fortsættes og afsluttes på opholdsstedet. Stk. 5. En asylansøger i fase I, der allerede besidder den viden og de færdigheder, der kan opnås ved deltagelse i asylansøgerkurset, kan af indkvarteringsoperatøren undtages fra deltagelse i dele af asylansøgerkurset. Tilsvarende gælder, såfremt en asylansøger ikke er i stand til følge asylansøgerkurset f.eks. på grund af høj alder, barsel, manglende børnepasningsmuligheder, den pågældendes eller pågældendes barns alvorlige fysiske eller psykiske sygdomme og lidelser, samt andre væsentlige psykosociale årsager."
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Asylansøgere over 18 år i fase I, der har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for indgivelse af ansøgning om opholdstilladelse efter udlændingelovens § 7, skal deltage i undervisning i engelsk sprog eller anden undervisning, jf. dog stk. 4. Stk. 2. Undervisningen kan udover engelskundervisning indeholde modersmålsundervisning samt undervisning i fag, der dels giver asylansøgeren færdigheder, som kan gavne integrationen, hvis den pågældende meddeles opholdstilladelse her i landet, dels forberede asylansøgeren på en tilværelse i hjemlandet, hvis den pågældende meddeles afslag på opholdstilladelse. Stk. 3. Indkvarteringsoperatøren bestemmer, hvilken undervisning der tilbydes på det enkelte indkvarteringssted, jf. stk. 2. Ved bestemmelsen herom tages der så vidt muligt hensyn til kvalifikationer og ønsker hos de indkvarterede asylansøgere og til de praktiske muligheder, herunder for så vidt angår opretholdelsen af klassestørrelser, der sikrer en effektiv drift, undervisere og lokaler. Stk. 4. En asylansøger i fase I, der allerede besidder den viden og de færdigheder, der kan opnås ved deltagelse i undervisningen, kan undtages fra deltagelse i undervisning eller dele heraf. Tilsvarende gælder, såfremt en asylansøger ikke er i stand til at følge undervisningen f.eks. på grund af høj alder, barsel, manglende børnepasningsmuligheder, den pågældendes eller pågældendes barns alvorlige fysiske eller psykiske sygdomme og lidelser, samt andre væsentlige psykosociale årsager."
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. 17-årige asylansøgere i fase I kan deltage i asylansøgerkurset, jf. § 31, samt undervisning, jf. § 32. Deltagelse i asylansøgerkurset og undervisningen sker på samme betingelser, som gælder for asylansøgere over 18 år, jf. §§ 31 og 32."
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. Aktiveringen, jf. §§ 29, 37 og 38, og undervisningen, jf. §§ 32, 33, 37 og 38, kan indgå i et sammenhægende forløb, der kombinerer aktivering og undervisning. Omfanget af aktiveringen og undervisningen kan variere under forløbet. Det gennemsnitlige omfang af aktiveringen og undervisningen pr. uge under forløbet skal holdes inden for de timetal, der er anført i § 24, stk. 4, jf. dog § 37, stk. 6."
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Undervisningssproget er dansk med undtagelse af timer i engelsk og modersmål, jf. dog stk. 2 og 3. Stk. 2. Undervisningssproget ved undervisning, der gennemføres ved asylansøgerens medvirken, jf. § 29, stk. 2, kan, hvor dette ikke strider med undervisningen, være et andet sprog end dansk. Stk. 3. Undervisningen på asylansøgerkurset, jf. § 31, skal foregå på et for asylansøgeren forståeligt sprog og suppleres med et lettilgængeligt skriftligt materiale."
    },
    {
      "provision_ref": "4:36",
      "chapter": "4",
      "section": "36",
      "content": "§ 36. En indkvarteringsoperatør kan i særlige tilfælde efter aftale med Udlændingestyrelsen undlade at tilbyde en eller flere bestemte former for aktivering, jf. § 29, og undervisning efter § 32, stk. 2, hvis indkvarteringsoperatøren ikke har mulighed for at tilbyde sådan aktivering og undervisning eller at transportere asylansøgerne til et andet indkvarteringssted, hvor der tilbydes sådan aktivering og undervisning. Stk. 2. Undervisningen i løbet af en undervisningsdag eller over længere tid på et indkvarteringssted afbrydes kun, hvis det som følge af flytning af indkvarteringsstedet eller de indkvarterede eller som følge af andre særlige forhold ikke er muligt at fortsætte undervisningen. Orientering herom sker til Udlændingestyrelsen."
    },
    {
      "provision_ref": "4:37",
      "chapter": "4",
      "section": "37",
      "content": "§ 37. Asylansøgere over 17 år i fase I kan, hvis ganske særlige grunde taler derfor, deltage i særskilt tilrettelagt aktivering og undervisning efter stk. 2-4. Tilrettelæggelsen af særskilt tilrettelagt aktivering og undervisning tager udgangspunkt i den almindelige aktivering og undervisning, jf. §§ 29-36. Særskilt tilrettelagt aktivering og undervisning kan i særlige tilfælde udgøre en erstatning for den almindelige aktivering og undervisning eller et supplement hertil. Stk. 2. For asylansøgere i fase I, der besidder særlige kvalifikationer inden for et fagområde, hvor der her i landet er mangel på særlig kvalificeret arbejdskraft, har den særskilt tilrettelagte aktivering og undervisning til formål at foretage en nærmere vurdering af den pågældendes kvalifikationer og at afprøve og udvikle den pågældendes færdigheder inden for fagområdet. Stk. 3. For asylansøgere i fase I, der på grund af høj alder, alvorlige fysiske eller psykiske sygdomme, lidelser eller funktionsnedsættelser, samt andre væsentlige psykosociale årsager har behov for særlig støtte, har den særskilte tilrettelagte aktivering og undervisning til formål i videst muligt omfang at gøre asylansøgeren i stand til at tage vare på sin egen tilværelse og blive selvhjulpen. Stk. 4. Hvis asylansøgeren har behov for særskilt tilrettelagt aktivering og undervisning på grund af andre særlige grunde end de grunde, der er nævnt i stk. 2 og 3, skal denne aktivering og undervisning tilrettelægges med udgangspunkt i den enkeltes asylansøgers ganske særlige situation. Stk. 5. Særskilt tilrettelagt aktivering og undervisning kan indgå i et sammenhængende forløb, der kombinerer aktiveringen og undervisningen. Omfanget af aktiveringen og undervisningen kan variere under forløbet. Stk. 6. For asylansøgere i fase I, der deltager i særskilt tilrettelagt aktivering og undervisning efter stk. 1, kan § 24, stk. 4, fraviges. Stk. 7. Uanset stk. 1-6 kan asylansøgere over 18 år i fase I, der er indkvarteret på et modtagecenter, ikke deltage i særskilt tilrettelagt aktivering og undervisning efter stk. 1-6, medmindre asylansøgeren har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7."
    },
    {
      "provision_ref": "4:38",
      "chapter": "4",
      "section": "38",
      "content": "§ 38. Aktivering og undervisning af asylansøgere i aldersgruppen 17-21 år i fase I skal tilrettelægges så vidt muligt og i relevant omfang som heltidsaktivering og -undervisning på særlige hold i et sammenhængende forløb, der målrettes særligt mod denne aldersgruppes modenhed, igangværende personlige udvikling og erfaringsniveau, hvori der kan indgå aktivering, jf. § 29, og undervisning, jf. §§ 31-33. Stk. 2. Omfanget af aktiveringen og undervisningen kan variere under forløbet. Det gennemsnitlige omfang af aktiveringen og undervisningen pr. uge under forløbet skal holdes inden for de timetal, der er anført i § 24, stk. 4. Aktivering og undervisning af asylansøgere i aldersgruppen 17-21 år i fase I har dog et omfang på gennemsnitligt mindst 20 timer pr. uge."
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Aktivering og undervisning af asylansøgere i fase II har til formål at 1) skabe forudsætninger for en vellykket integrationsproces for de asylansøgere, som meddeles opholdstilladelse, og at lette tilbagevenden til hjemlandet for de asylansøgere, som meddeles afslag på opholdstilladelse, 2) medvirke til at skabe en meningsfuld og konstruktiv hverdag for den enkelte asylansøger, 3) vedligeholde og udbygge asylansøgernes almene og faglige kompetencer og 4) bidrage til at øge asylansøgernes ansvar for eget liv og for det fællesskab, der eksisterer på indkvarteringsområdet."
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Asylansøgere over 18 år i fase II, der er indkvarteret på et indkvarteringssted, skal medvirke til udførelsen af nødvendige opgaver i forbindelse med driften af indkvarteringsstedet, herunder 1) madlavning til sig selv og familien eller deltagelse i fælles madlavning på indkvarteringsstedet, såfremt indkvarteringsstedet ikke har bespisningsordning, 2) rengøring på egne værelser, 3) daglig udvendig og indvendig oprydning og rengøring af fællesområder og 4) pasning og renholdelse af udenomsarealer. Stk. 2. Udførsel af nødvendige opgaver, jf. stk. 1, kan ikke medregnes som individuel aktivering efter § 41."
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. Asylansøgere over 17 år i fase II kan deltage i aktivering i form af udførelse af andre opgaver end de opgaver i forbindelse med driften af indkvarteringsstedet, der er nævnt i § 40, herunder 1) indvendig og udvendig vedligeholdelse, reparationer og forbedringer af bygninger, inventar og fællesområder, 2) anden pasning og renholdelse af udenomsarealer, 3) anden rengøring og madlavning, 4) opgaver i forbindelse med pasning af børn samt aktiviteter for børn og unge i øvrigt og 5) administrationsopgaver og andet lettere kontorarbejde. Stk. 2. Asylansøgere over 17 år i fase II kan medvirke til gennemførelsen af den undervisning af asylansøgerbørn og voksne asylansøgere, der tilbydes efter reglerne i kapitel 2 og §§ 32, 37, 38, 45, 46, 51, 52, 59, 60, 65 og 66. Stk. 3. Asylansøgere over 17 år i fase II kan tilrettelægge og deltage i tilbud om fritidsbeskæftigelse, sociale og kulturelle aktiviteter, sportsaktiviteter, projekter og kurser mv. Stk. 4. Indkvarteringsoperatøren kan i forbindelse med udførelsen af opgaver som nævnt i stk. 1-3 fastsætte bestemte funktioner på indkvarteringsstedet, som asylansøgere over 18 år i fase II kan søge om at få ansvar for at varetage. Stk. 5. Uanset stk. 1-4 kan asylansøgere over 18 år i fase II, der er indkvarteret på et modtagecenter, ikke deltage i aktivering efter stk. 1-4, medmindre asylansøgeren har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7."
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. Asylansøgere over 17 år i fase II kan deltage i intern produktionsvirksomhed, der er tilrettelagt af indkvarteringsoperatøren. Indkvarteringsoperatøren er ansvarlig for og forestår produktionsvirksomheden, der kun må foregå med henblik på intern afhændelse af produkterne inden for indkvarteringssystemet. Stk. 2. Uanset stk. 1 kan asylansøgere over 18 år i fase II, der er indkvarteret på et modtagecenter, ikke deltage i intern produktionsvirksomhed, medmindre asylansøgeren har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7."
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. Asylansøgere over 17 år i fase II kan deltage i praktik uden for indkvarteringsstedet. Formålet med praktikopholdet skal være at foretage en afklaring af asylansøgerens kvalifikationer eller en arbejdsprøvning, og praktikopholdet skal for asylansøgeren have et betydeligt læringselement. Stk. 2. Varigheden af praktikopholdet fastsættes konkret ud fra indholdet af praktikopholdet. Enkeltstående praktikophold kan maksimalt vare op til 13 uger. Sammenhængende praktikophold med flere kombinerede og korterevarende aktiverings- og undervisningsforløb på og uden for indkvarteringsstedet kan i særlige tilfælde vare op til 26 uger. Stk. 3. Praktikopholdet må ikke udgøre eller virke som egentlig beskæftigelse. Asylansøgeren må ikke modtage løn eller andre ydelser i forbindelse med praktikopholdet. Stk. 4. Praktikopholdets formål, indhold, læringselement, omfang og varighed fastsættes ved en praktikaftale. Indkvarteringsoperatøren kan afvise praktikopholdet, hvis der ikke kan opnås enighed om praktikopholdets formål, indhold, læringselement, omfang eller varighed mellem indkvarteringsoperatøren, praktikstedet og asylansøgeren. Stk. 5. Af praktikaftalen skal fremgå 1) praktikaftalens parter, herunder indkvarteringsoperatørens og praktikstedets kontaktperson, 2) praktikopholdets formål, 3) praktikopholdets indhold, 4) praktikopholdets læringselement, 5) praktikopholdets omfang og varighed, 6) forsikringsmæssige forhold i forbindelse med praktikopholdet, 7) at asylansøgeren ikke har arbejdstilladelse og ikke må modtage løn eller andre ydelser i forbindelse med praktikopholdet, og 8) de lovgivningsmæssige konsekvenser for asylansøgeren ved ulovlig beskæftigelse, herunder risikoen for strafforfølgning efter udlændingelovens § 59, stk. 3, jf. stk. 4, og risikoen for udvisning med indrejseforbud efter udlændingelovens § 25 a, stk. 2, nr. 1, jf. § 32. Stk. 6. Praktikaftalen indgås skriftligt mellem og underskrives af indkvarteringsoperatøren, praktikstedet og asylansøgeren. Indkvarteringsoperatøren udleverer kopi af praktikaftalen til praktikstedet og asylansøgeren umiddelbart efter aftalens indgåelse. Stk. 7. Uanset stk. 1-6 kan en asylansøger over 17 år i fase II, der er optaget på en ungdomsuddannelse, deltage i ulønnet eller lønnet praktik som led i uddannelsen, indtil den pågældende meddeles opholdstilladelse, udrejser eller udsendes, udlændingelovens § 42 g, stk. 2. Stk. 8. Uanset stk. 1-6 kan asylansøgere over 18 år i fase II, der er indkvarteret på et modtagecenter, ikke deltage i praktik uden for indkvarteringsstedet, medmindre asylansøgeren har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7."
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. Asylansøgere over 17 år i fase II kan deltage i ulønnet humanitært arbejde eller andet ulønnet frivilligt arbejde. Stk. 2. Uanset stk. 1 kan asylansøgere over 18 år i fase II, der er indkvarteret på et modtagecenter, ikke deltage i ulønnet humanitært arbejde eller andet ulønnet frivilligt arbejde, medmindre asylansøgeren har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7."
    },
    {
      "provision_ref": "5:45",
      "chapter": "5",
      "section": "45",
      "content": "§ 45. Asylansøgere over 18 år i fase II skal deltage i undervisning i engelsk sprog eller anden undervisning samt færdiggøre asylansøgerkurset, jf. § 31, såfremt den pågældende overgår fra fase I til fase II, inden asylansøgerkursets afslutning. Stk. 2. Asylansøgere over 18 år i fase II, som er meddelt afslag i 1. instans, skal deltage i undervisning, der kan bidrage til at fremme medvirken til hjemrejse efter eventuelt endeligt afslag på asyl. Undervisningen skal indeholde oplysninger om hjemrejsemuligheder og om konsekvenser ved manglende medvirken til hjemrejse. Undervisningen, jf. 1. pkt., varetages af en af Udlændinge- og Integrationsministeriet udpeget myndighed, organisation, forening mv. Stk. 3. Undervisningen kan udover engelskundervisning og den undervisning, der er nævnt i stk. 2, indeholde modersmålsundervisning samt undervisning i fag, der dels giver asylansøgeren i fase II færdigheder, som kan gavne integrationen, hvis den pågældende meddeles opholdstilladelse her i landet, dels forberede asylansøgeren på en tilværelse i hjemlandet, hvis den pågældende meddeles afslag på opholdstilladelse. Stk. 4. Undervisningen kan, udover den undervisning der er nævnt i stk. 1-3, indeholde undervisning i dansk. Stk. 5. Indkvarteringsoperatøren bestemmer, hvilken undervisning der tilbydes på det enkelte indkvarteringssted, jf. stk. 2 og 3. Ved bestemmelsen herom tages der så vidt muligt hensyn til kvalifikationer og ønsker hos de indkvarterede asylansøgere og til de praktiske muligheder, herunder for så vidt angår opretholdelsen af klassestørrelser, der sikrer en effektiv drift, undervisere og lokaler. Stk. 6. En asylansøger i fase II, der allerede besidder den viden og de færdigheder, som kan opnås ved deltagelse i undervisningen, kan undtages fra deltagelse i undervisning eller dele heraf. Tilsvarende gælder, såfremt en asylansøger ikke er i stand til at følge undervisningen, f.eks. på grund af høj alder, barsel, beskæftigelse, manglende børnepasningsmuligheder, den pågældendes eller pågældendes barns alvorlige fysiske eller psykiske sygdomme og lidelser, samt andre væsentlige psykosociale årsager. Stk. 7. Uanset stk. 1-4 kan asylansøgere over 18 år i fase II, der er indkvarteret på et modtagecenter, ikke deltage i undervisning, medmindre asylansøgeren har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7."
    },
    {
      "provision_ref": "5:46",
      "chapter": "5",
      "section": "46",
      "content": "§ 46. Udover den undervisning, der er indeholdt i § 45, kan asylansøgere over 18 år i fase II deltage i undervisning i andre fag, herunder fremmedsprog, tekniske fag, IT-relaterede fag mv. Stk. 2. Indkvarteringsoperatøren bestemmer, i hvilke andre fag der tilbydes undervisning på det enkelte indkvarteringssted. Ved bestemmelsen herom tages der hensyn til kvalifikationer og ønsker hos de indkvarterede asylansøgere og til de praktiske muligheder, herunder for så vidt angår opretholdelse af klassestørrelser, der sikrer en effektiv drift, undervisere og lokaler. Stk. 3. Uanset stk. 1 kan asylansøgere over 18 år i fase II, der er indkvarteret på et modtagecenter, ikke deltage i undervisning i andre fag, medmindre asylansøgere har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7."
    },
    {
      "provision_ref": "5:47",
      "chapter": "5",
      "section": "47",
      "content": "§ 47. 17-årige asylansøgere i fase II kan deltage i undervisning, jf. §§ 45 og 46. Deltagelse i undervisningen sker på samme betingelser, der gælder for asylansøgere over 18 år, jf. §§ 45 og 46."
    },
    {
      "provision_ref": "5:48",
      "chapter": "5",
      "section": "48",
      "content": "§ 48. Aktiveringen, jf. §§ 41-44, 51 og 52, og undervisningen, jf. §§ 45-47, 51 og 52, kan indgå i et sammenhægende forløb, der kombinerer aktiveringen og undervisningen. Omfanget af aktiveringen og undervisningen kan variere under forløbet. Det gennemsnitlige omfang af aktiveringen og undervisningen pr. uge under forløbet skal holdes inden for de timetal, der er anført i § 24, stk. 4, jf. dog § 51, stk. 6."
    },
    {
      "provision_ref": "5:49",
      "chapter": "5",
      "section": "49",
      "content": "§ 49. Undervisningssproget er som altovervejende udgangspunkt dansk med undtagelse af timer i engelsk, modersmål og andre fremmedsprog, jf. dog stk. 2. Stk. 2. Undervisningssproget ved undervisning, der gennemføres ved asylansøgerens medvirken, jf. § 41, stk. 2, kan, hvor dette ikke strider med undervisningen, være et andet sprog end dansk."
    },
    {
      "provision_ref": "5:50",
      "chapter": "5",
      "section": "50",
      "content": "§ 50. En indkvarteringsoperatør kan i særlige tilfælde efter aftale med Udlændingestyrelsen undlade at tilbyde en eller flere bestemte former for aktivering, jf. §§ 41 og 42, og undervisning efter § 45, stk. 3 og 4, og § 46, hvis indkvarteringsoperatøren ikke har mulighed for at tilbyde sådan aktivering og undervisning eller at transportere asylansøgerne til et andet indkvarteringssted, hvor der tilbydes sådan aktivering og undervisning. Stk. 2. Undervisningen i løbet af en undervisningsdag eller over længere tid på et indkvarteringssted afbrydes kun, hvis det som følge af flytning af indkvarteringsstedet eller de indkvarterede eller som følge af andre særlige forhold ikke er muligt at fortsætte undervisningen. Orientering herom sker til Udlændingestyrelsen."
    },
    {
      "provision_ref": "5:51",
      "chapter": "5",
      "section": "51",
      "content": "§ 51. Asylansøgere over 17 år i fase II kan, hvis ganske særlige grunde taler derfor, deltage i særskilt tilrettelagt aktivering og undervisning efter stk. 2-4. Tilrettelæggelsen af særskilt tilrettelagt aktivering og undervisning tager udgangspunkt i den almindelige aktivering og undervisning, jf. §§ 41-50. Særskilt tilrettelagt aktivering og undervisning kan udgøre en erstatning for den almindelige aktivering og undervisning eller et supplement hertil. Stk. 2. For asylansøgere i fase II, der besidder særlige kvalifikationer inden for et fagområde, hvor der her i landet er mangel på særlig kvalificeret arbejdskraft, har den særskilt tilrettelagte aktivering og undervisning til formål at foretage en nærmere vurdering af den pågældendes kvalifikationer og at afprøve og udvikle den pågældendes færdigheder inden for fagområdet. Stk. 3. For asylansøgere i fase II, der på grund af høj alder, alvorlige fysiske eller psykiske sygdomme, lidelser eller funktionsnedsættelser, samt andre væsentlige psykosociale årsager har behov for særlig støtte, har den særskilte tilrettelagte aktivering og undervisning til formål i videst muligt omfang at gøre asylansøgeren i stand til at tage vare på sin egen tilværelse og blive selvhjulpen. Stk. 4. Hvis asylansøgeren har behov for særskilt tilrettelagt aktivering og undervisning på grund af andre særlige grunde end de grunde, der er nævnt i stk. 2 og 3, skal denne aktivering og undervisning tilrettelægges med udgangspunkt i den enkeltes asylansøgers ganske særlige situation. Stk. 5. Særskilt tilrettelagt aktivering og undervisning kan indgå i et sammenhængende forløb, der kombinerer aktiveringen og undervisningen. Omfanget af aktiveringen og undervisningen kan variere under forløbet. Stk. 6. For asylansøgere i fase II, der deltager i særskilt tilrettelagt aktivering og undervisning efter stk. 1, kan § 24, stk. 4, fraviges. Stk. 7. Uanset stk. 1-6 kan asylansøgere over 18 år i fase II, der er indkvarteret på et modtagecenter, ikke deltage i særskilt tilrettelagt aktivering og undervisning efter stk. 1-6, medmindre asylansøgeren har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7."
    },
    {
      "provision_ref": "5:52",
      "chapter": "5",
      "section": "52",
      "content": "§ 52. Aktivering og undervisning af asylansøgere i aldersgruppen 17-21 år i fase II skal tilrettelægges så vidt muligt og i relevant omfang som heltidsaktivering og -undervisning på særlige hold i et sammenhængende forløb, der målrettes særligt mod denne aldersgruppes modenhed, igangværende personlige udvikling og erfaringsniveau, hvori der kan indgå aktivering, jf. §§ 41-44, og undervisning, jf. §§ 45-47. Stk. 2. Omfanget af aktiveringen og undervisningen kan variere under forløbet. Det gennemsnitlige omfang af aktiveringen og undervisningen pr. uge under forløbet skal holdes inden for de timetal, der er anført i § 24, stk. 4. Aktivering og undervisning af asylansøgere i aldersgruppen 17-21 år i fase II har dog et omfang på gennemsnitligt mindst 20 timer pr. uge."
    },
    {
      "provision_ref": "6:53",
      "chapter": "6",
      "section": "53",
      "content": "§ 53. Aktivering og undervisning af asylansøgere i fase III, udlændinge på tålt ophold og andre udlændinge har til formål at 1) lette en tilbagevenden til hjemlandet, 2) medvirke til at skabe en meningsfuld og konstruktiv hverdag for den enkelte og 3) bidrage til at øge den pågældendes ansvar for eget liv og for det fællesskab, der eksisterer på indkvarteringsområdet. Stk. 2. Aktivering og undervisning af udlændinge i overgangsfasen har til formål at 1) skabe forudsætninger for en vellykket integrationsproces, 2) medvirke til at skabe en meningsfuld og konstruktiv hverdag for den enkelte, 3) at vedligeholde og udbygge den pågældendes almene og faglige kompetencer og 4) bidrage til at øge den pågældendes ansvar for eget liv og for det fællesskab, der eksisterer på indkvarteringsstedet."
    },
    {
      "provision_ref": "6:54",
      "chapter": "6",
      "section": "54",
      "content": "§ 54. Asylansøgere over 18 år i fase III, udlændinge over 18 år i overgangsfasen, udlændinge over 18 år på tålt ophold og andre udlændinge over 18 år, der er indkvarteret på et indkvarteringssted, skal medvirke til udførelsen af nødvendige opgaver i forbindelse med driften af indkvarteringsstedet, herunder 1) rengøring på egne værelser, 2) daglig udvendig og indvendig oprydning og rengøring af fællesområder, 3) pasning og renholdelse af udenomsarealer og 4) madlavning til sig selv og familien eller deltagelse i fælles madlavning på indkvarteringsstedet, såfremt indkvarteringsstedet ikke har bespisningsordning. Stk. 2. Udførsel af nødvendige opgaver, jf. stk. 1, kan ikke medregnes som individuel aktivering efter § 55."
    },
    {
      "provision_ref": "6:55",
      "chapter": "6",
      "section": "55",
      "content": "§ 55. Asylansøgere over 17 år i fase III, udlændinge over 17 år i overgangsfasen, udlændinge over 17 år på tålt ophold og andre udlændinge over 17 år kan deltage i aktivering i form af udførelse af andre opgaver end de opgaver i forbindelse med driften af indkvarteringsstedet, der er nævnt i § 54, herunder 1) indvendig og udvendig vedligeholdelse, reparationer og forbedringer af bygninger, inventar og fællesområder, 2) anden pasning og renholdelse af udenomsarealer, 3) anden rengøring og madlavning, 4) opgaver i forbindelse med pasning af børn samt aktiviteter for børn og unge i øvrigt og 5) administrationsopgaver og andet lettere kontorarbejde. Stk. 2. Asylansøgere og udlændinge over 17 år, jf. stk. 1, kan medvirke til gennemførelsen af den undervisning af asylansøgerbørn samt voksne asylansøgere og udlændinge, der tilbydes efter reglerne i kapitel 2 og §§ 32, 37, 38, 45, 46, 51, 52, 59, 60, 65 og 66. Stk. 3. Asylansøgere og udlændinge over 17 år, jf. stk. 1, kan tilrettelægge og deltage i tilbud om fritidsbeskæftigelse, sociale og kulturelle aktiviteter, sportsaktiviteter, projekter og kurser mv. Stk. 4. Indkvarteringsoperatøren kan i forbindelse med udførelsen af opgaver som nævnt i stk. 1-3 fastsætte bestemte funktioner på indkvarteringsstedet, som asylansøgere over 18 år i fase III, udlændinge over 18 år i overgangsfasen, udlændinge over 18 år på tålt ophold og andre udlændinge over 18 år kan søge om at få ansvar for at varetage. Stk. 5. Uanset stk. 1-4 kan asylansøgere over 18 år i fase III, udlændinge over 18 år i overgangsfasen, udlændinge over 18 år på tålt ophold og andre udlændinge over 18 år, der er indkvarteret på et modtagecenter, ikke deltage i aktivering efter stk. 1-4, medmindre den pågældende har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7."
    },
    {
      "provision_ref": "6:56",
      "chapter": "6",
      "section": "56",
      "content": "§ 56. Asylansøgere over 17 år i fase III, der medvirker til udrejsen, udlændinge over 17 år i overgangsfasen og udlændinge over 17 år på tålt ophold kan deltage i intern produktionsvirksomhed, der er tilrettelagt af indkvarteringsoperatøren. Indkvarteringsoperatøren er ansvarlig for og forestår produktionsvirksomheden, der kun må foregå med henblik på intern afhændelse af produkterne inden for indkvarteringssystemet. Stk. 2. Uanset stk. 1 kan asylansøgere over 18 år i fase III, der medvirker til udrejsen, udlændinge over 18 år i overgangsfasen og udlændinge over 18 år på tålt ophold, der er indkvarteret på et modtagecenter, ikke deltage i intern produktionsvirksomhed, medmindre den pågældende har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7."
    },
    {
      "provision_ref": "6:57",
      "chapter": "6",
      "section": "57",
      "content": "§ 57. Asylansøgere over 17 år i fase III, der medvirker til udrejsen, udlændinge over 17 år i overgangsfasen og udlændinge over 17 år på tålt ophold kan deltage i praktik uden for indkvarteringsstedet. Formålet med praktikopholdet skal være at foretage en afklaring af den pågældendes kvalifikationer eller en arbejdsprøvning, og praktikopholdet skal for den pågældende have et betydeligt læringselement. Stk. 2. Varigheden af praktikopholdet fastsættes konkret ud fra indholdet af praktikopholdet. Enkeltstående praktikophold kan maksimalt vare op til 13 uger. Sammenhængende praktikophold med flere kombinerede og korterevarende aktiverings- og undervisningsforløb på og uden for indkvarteringsstedet kan i særlige tilfælde vare op til 26 uger. Stk. 3. Praktikopholdet må ikke udgøre eller virke som egentlig beskæftigelse. Asylansøgeren eller udlændingen, jf. stk. 1, må ikke modtage løn eller andre ydelser i forbindelse med praktikopholdet. Stk. 4. Praktikopholdets formål, indhold, læringselement, omfang og varighed fastsættes ved en praktikaftale. Indkvarteringsoperatøren kan afvise praktikopholdet, hvis der ikke kan opnås enighed om praktikopholdets formål, indhold, læringselement, omfang eller varighed mellem indkvarteringsoperatøren, praktikstedet og asylansøgeren eller udlændingen, jf. stk. 1. Stk. 5. Af praktikaftalen skal fremgå 1) praktikaftalens parter, herunder indkvarteringsoperatørens og praktikstedets kontaktperson, 2) praktikopholdets formål, 3) praktikopholdets indhold, 4) praktikopholdets læringselement, 5) praktikopholdets omfang og varighed, 6) forsikringsmæssige forhold i forbindelse med praktikopholdet, 7) at asylansøgeren eller udlændingen, jf. stk. 1, ikke har arbejdstilladelse og ikke må modtage løn eller andre ydelser i forbindelse med praktikopholdet, og 8) de lovgivningsmæssige konsekvenser for asylansøgeren eller udlændingen, jf. stk. 1, ved ulovlig beskæftigelse, herunder risikoen for strafforfølgning efter udlændingelovens § 59, stk. 3, jf. stk. 4, og risikoen for udvisning med indrejseforbud efter udlændingelovens § 25 a, stk. 2, nr. 1, jf. § 32. Stk. 6. Praktikaftalen indgås skriftligt mellem og underskrives af indkvarteringsoperatøren, praktikstedet og asylansøgeren eller udlændingen, jf. stk. 1. Indkvarteringsoperatøren udleverer kopi af praktikaftalen til praktikstedet og asylansøgeren eller udlændingen, jf. stk. 1, umiddelbart efter aftalens indgåelse. Stk. 7. Uanset stk. 1-6 kan en asylansøger eller udlænding, jf. stk. 1, der er optaget på en ungdomsuddannelse, deltage i ulønnet eller lønnet praktik som led i uddannelsen, indtil udlændingen meddeles opholdstilladelse, udrejser eller udsendes. Stk. 8. Uanset stk. 1-6 kan asylansøgere over 18 år i fase III, der medvirker til udrejsen, udlændinge over 18 år i overgangsfasen og udlændinge over 18 år på tålt ophold, der er indkvarteret på et modtagecenter, ikke deltage i praktik uden for indkvarteringsstedet, medmindre den pågældende har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7."
    },
    {
      "provision_ref": "6:58",
      "chapter": "6",
      "section": "58",
      "content": "§ 58. Asylansøgere over 17 år i fase III, der medvirker til udrejsen, udlændinge over 17 år i overgangsfasen og udlændinge over 17 år på tålt ophold kan deltage i ulønnet humanitært arbejde eller andet ulønnet frivilligt arbejde. Stk. 2. Uanset stk. 1 kan asylansøgere over 18 år i fase III, der medvirker til udrejsen, udlændinge over 18 år i overgangsfasen og udlændinge over 18 år på tålt ophold, der er indkvarteret på et modtagecenter, ikke deltage i ulønnet humanitært arbejde eller andet ulønnet frivilligt arbejde, medmindre den pågældende har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7."
    },
    {
      "provision_ref": "6:59",
      "chapter": "6",
      "section": "59",
      "content": "§ 59. Asylansøgere over 18 år i fase III og udlændinge over 18 år på tålt ophold, skal deltage i undervisning i engelsk sprog eller anden undervisning, der kan forberede den pågældende til en tilværelse i hjemlandet. Stk. 2. Undervisningen kan udover den undervisning, der er nævnt i stk. 1, indeholde modersmålsundervisning samt undervisning i fag, som bibringer asylansøgeren eller udlændingen, jf. stk. 1, færdigheder, der kan hjælpe til at starte selvstændig virksomhed eller opnå beskæftigelse i hjemlandet. Stk. 3. Uanset stk. 2 kan asylansøgere over 18 år i fase III, der medvirker til udrejsen, og udlændinge over 18 år på tålt ophold, kun tilbydes undervisning i dansk, hvis det vil hjælpe den pågældende til at tilegne sig færdigheder, der afgørende vil hjælpe den pågældende til at starte selvstændig virksomhed eller opnå beskæftigelse i hjemlandet. Dog kan denne gruppe deltage i undervisningsforløb, der indeholder faget dansk, når dette ikke har karakter af sprogundervisning. Uanset stk. 2 har asylansøgere over 18 år i fase III, der ikke medvirker til udrejsen, ingen mulighed for at deltage i undervisning i dansk. Stk. 4. Indkvarteringsoperatøren bestemmer, hvilken undervisning efter stk. 2, der tilbydes på det enkelte indkvarteringssted. Ved bestemmelsen herom tages der så vidt muligt hensyn til kvalifikationer og ønsker hos de indkvarterede asylansøgere eller udlændinge, jf. stk. 1, og til de praktiske muligheder, herunder for så vidt angår opretholdelsen af klassestørrelser, der sikrer en effektiv drift, undervisere og lokaler. Stk. 5. En asylansøger eller udlænding, jf. stk. 1, der allerede besidder den viden og de færdigheder, som kan opnås ved deltagelse i undervisningen, kan undtages fra deltagelse i undervisning eller dele heraf. Tilsvarende gælder, såfremt en asylansøger eller udlænding, jf. stk. 1, ikke er i stand til at følge undervisningen f.eks. på grund af høj alder, barsel, manglende børnepasningsmuligheder, den pågældendes eller pågældendes barns alvorlige fysiske eller psykiske sygdomme og lidelser, samt andre væsentlige psykosociale årsager. For asylansøgere over 18 år i fase III gælder endvidere tilsvarende, såfremt den pågældende ikke er i stand til at følge undervisningen på grund af beskæftigelse. Stk. 6. Uanset stk. 1-3 kan asylansøgere og udlændinge, jf. stk. 1, der er indkvarteret på et modtagecenter, ikke deltage i undervisning, medmindre den pågældende har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7."
    },
    {
      "provision_ref": "6:60",
      "chapter": "6",
      "section": "60",
      "content": "§ 60. Udlændinge over 18 år i overgangsfasen skal deltage i særligt tilrettelagt undervisning i dansk sprog og danske kultur- og samfundsforhold. Stk. 2. Undervisningen kan udover den undervisning, der er nævnt i stk. 1, indeholde undervisning i andre fag, herunder fremmedsprog, tekniske fag, IT-relaterede fag, modersmål mv. Stk. 3. Undervisningen efter stk. 1 har et omfang på gennemsnitligt 25 timer pr. uge og gennemføres i videst muligt omfang i henhold til de fagbeskrivelser, der er indeholdt i bekendtgørelse om danskuddannelse til voksne udlændinge m.fl. De pågældende udlændinge indplaceres på danskuddannelse og modul i overensstemmelse med § 6, stk. 3, i lov om danskuddannelse til voksne udlændinge m.fl. Timekravet på 25 timer om ugen kan i særlige tilfælde fraviges, hvis indkvarteringsoperatøren vurderer det nødvendigt af hensyn til udlændingens afhentning af egne børn i pasningstilbud. Stk. 4. Indkvarteringsoperatøren bestemmer, hvilken undervisning efter stk. 2, der tilbydes på det enkelte indkvarteringssted. Ved bestemmelsen herom tages der så vidt muligt hensyn til kvalifikationer og ønsker hos de indkvarterede udlændinge over 18 år i overgangsfasen og til de praktiske muligheder, herunder for så vidt angår opretholdelsen af klassestørrelser, der sikrer en effektiv drift, undervisere og lokaler. Stk. 5. Uanset stk. 1 og 2 kan udlændinge over 18 år i overgangsfasen, der er indkvarteret på et modtagecenter, ikke deltage i undervisning, medmindre den pågældende har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7."
    },
    {
      "provision_ref": "6:61",
      "chapter": "6",
      "section": "61",
      "content": "§ 61. 17-årige asylansøgere i fase III, 17-årige udlændinge i overgangsfasen, 17-årige udlændinge på tålt ophold og andre udlændinge på 17 år kan deltage i undervisning, jf. §§ 59 og 60. Deltagelse i undervisningen sker på samme betingelser, som gælder for asylansøgere over 18 år i fase III, udlændinge over 18 år i overgangsfasen, udlændinge på tålt ophold over 18 år og andre udlændinge over 18 år, jf. §§ 59 og 60."
    },
    {
      "provision_ref": "6:62",
      "chapter": "6",
      "section": "62",
      "content": "§ 62. Aktiveringen, jf. §§ 55-58, 65 og 66, og undervisningen, jf. §§ 59, 61, 65 og 66, kan indgå i et sammenhægende forløb, der kombinerer aktiveringen og undervisningen. Omfanget af aktiveringen og undervisningen kan variere under forløbet. Det gennemsnitlige omfang af aktiveringen og undervisningen pr. uge under forløbet skal holdes inden for de timetal, der er anført i § 24, stk. 4 og 5, jf. dog § 65, stk. 6. Stk. 2. Indkvarteringsoperatørerne skal så vidt muligt tilrettelægge tidspunktet for undervisningen af asylansøgere i fase III, der ikke medvirker til udrejsen, således at der tages hensyn til tidspunkter, hvor den pågældende måtte være pålagt at give møde hos de danske myndigheder. Stk. 3. Aktiveringen og undervisningen af asylansøgere i fase III skal tilrettelægges på en sådan måde, at opholdstiden i Danmark ikke forlænges."
    },
    {
      "provision_ref": "6:63",
      "chapter": "6",
      "section": "63",
      "content": "§ 63. Undervisningssproget er som altovervejende udgangspunkt dansk med undtagelse af timer i engelsk, modersmål og andre fremmedsprog, jf. dog stk. 2. Stk. 2. Undervisningssproget ved undervisning, der gennemføres ved asylansøgerens medvirken, jf. § 55, stk. 2, kan, hvor dette ikke strider med undervisningen, være et andet sprog end dansk."
    },
    {
      "provision_ref": "6:64",
      "chapter": "6",
      "section": "64",
      "content": "§ 64. En indkvarteringsoperatør kan i særlige tilfælde efter aftale med Udlændingestyrelsen undlade at tilbyde en eller flere bestemte former for aktivering og undervisning efter § 59, stk. 2, og § 60, stk. 2, hvis indkvarteringsoperatøren ikke har mulighed for at tilbyde sådan aktivering og undervisning eller at transportere asylansøgerne eller udlændingene til et andet indkvarteringssted, hvor der tilbydes sådan aktivering og undervisning. Stk. 2. Undervisningen i løbet af en undervisningsdag eller over længere tid på et indkvarteringssted afbrydes kun, hvis det som følge af flytning af indkvarteringsstedet eller de indkvarterede eller som følge af andre særlige forhold ikke er muligt at fortsætte undervisningen. Orientering herom sker til Udlændingestyrelsen."
    },
    {
      "provision_ref": "6:65",
      "chapter": "6",
      "section": "65",
      "content": "§ 65. Asylansøgere over 17 år i fase III, udlændinge over 17 år i overgangsfasen og udlændinge over 17 år på tålt ophold kan, hvis ganske særlige grunde taler derfor, deltage i særskilt tilrettelagt aktivering og undervisning efter stk. 2-4. Tilrettelæggelsen af særskilt tilrettelagt aktivering og undervisning tager udgangspunkt i den almindelige aktivering og undervisning, jf. §§ 55-64. Særskilt tilrettelagt aktivering og undervisning kan udgøre en erstatning for den almindelige aktivering og undervisning eller et supplement hertil. Stk. 2. For asylansøgere eller udlændinge, jf. stk. 1, der besidder særlige kvalifikationer inden for et fagområde, hvor der her i landet er mangel på særlig kvalificeret arbejdskraft, har den særskilt tilrettelagte aktivering og undervisning til formål at foretage en nærmere vurdering af den pågældendes kvalifikationer og at afprøve og udvikle den pågældendes færdigheder inden for fagområdet. Stk. 3. For asylansøgere eller udlændinge, jf. stk. 1, der på grund af høj alder, alvorlige fysiske eller psykiske sygdomme, lidelser eller funktionsnedsættelser, samt andre væsentlige psykosociale årsager har behov for særlig støtte, har den særskilte tilrettelagte aktivering og undervisning til formål i videst muligt omfang at gøre asylansøgeren eller udlændingen i stand til at tage vare på sin egen tilværelse og blive selvhjulpen. Stk. 4. Hvis asylansøgeren eller udlændingen, jf. stk. 1, har behov for særskilt tilrettelagt aktivering og undervisning på grund af andre særlige grunde end de grunde, der er nævnt i stk. 2 og 3, skal denne aktivering og undervisning tilrettelægges med udgangspunkt i den enkeltes ganske særlige situation. Stk. 5. Særskilt tilrettelagt aktivering og undervisning kan indgå i et sammenhængende forløb, der kombinerer aktiveringen og undervisningen. Omfanget af aktiveringen og undervisningen kan variere under forløbet. Stk. 6. For asylansøgere eller udlændinge, jf. stk. 1, der deltager i særskilt tilrettelagt aktivering og undervisning efter stk. 1, kan § 24, stk. 4 og 5, fraviges. Stk. 7. Uanset stk. 1-6 kan asylansøgere over 18 år i fase III, udlændinge over 18 år i overgangsfasen og udlændinge over 18 år på tålt ophold, der er indkvarteret på et modtagecenter, ikke deltage i særskilt tilrettelagt aktivering og undervisning efter stk. 1-6, medmindre den pågældende har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7."
    },
    {
      "provision_ref": "6:66",
      "chapter": "6",
      "section": "66",
      "content": "§ 66. Aktivering og undervisning af asylansøgere i aldersgruppen 17-21 år i fase III, udlændinge i aldersgruppen 17-21 år i overgangsfasen og udlændinge i aldersgruppen 17-21 år på tålt ophold skal tilrettelægges så vidt muligt og i relevant omfang som heltidsaktivering og -undervisning på særlige hold i et sammenhængende forløb, der målrettes særligt mod denne aldersgruppes modenhed, igangværende personlige udvikling og erfaringsniveau, hvori der kan indgå aktivering, jf. §§ 55-58, og undervisning, jf. §§ 59 og 60."
    },
    {
      "provision_ref": "7:67",
      "chapter": "7",
      "section": "67",
      "content": "§ 67. Asylansøgere i fase I, II og III, udlændinge i overgangsfasen, udlændinge på tålt ophold og andre udlændinge er omfattet af reglerne i lov om arbejdsskadesikring for så vidt angår skader, der skyldes deltagelsen i undervisning eller de forhold, hvorunder undervisningen foregår, når den pågældende under arbejdspladslignende forhold deltager i undervisning efter kapitel 2, 4, 5 og 6."
    },
    {
      "provision_ref": "7:68",
      "chapter": "7",
      "section": "68",
      "content": "§ 68. Asylansøgere i fase I, II og III, udlændinge i overgangsfasen, udlændinge på tålt ophold og andre udlændinge er omfattet af reglerne i lov om arbejdsskadesikring for så vidt angår skader, der skyldes udførelsen af en opgave eller de forhold, hvorunder udførelsen af en opgave foregår, når den pågældende 1) udfører opgaver i forbindelse med driften af indkvarteringsstedet, jf. § 28, stk. 1, nr. 4, § 29, stk. 1, nr. 1-3 og 5, § 29, stk. 4, § 40, stk. 1, nr. 4, § 41, stk. 1, nr. 1-3 og 5, § 41, stk. 4, § 54, stk. 1, nr. 3, § 55, stk. 1, nr. 1-3 og 5, og § 55, stk. 4, 2) medvirker ved gennemførelsen af undervisning af asylansøgerbørn og voksne asylansøgere, jf. § 29, stk. 2, § 41, stk. 2, og § 55, stk. 2, 3) deltager i intern produktionsvirksomhed, jf. §§ 42 og 56, 4) deltager i praktik uden for indkvarteringsstedet, jf. §§ 43 og 57, eller 5) deltager i særskilt tilrettelagt aktivering og undervisning, jf. §§ 37, 38, 51, 52, 65 og 66."
    },
    {
      "provision_ref": "7:69",
      "chapter": "7",
      "section": "69",
      "content": "§ 69. Asylansøgere i fase I, II og III, udlændinge i overgangsfasen, udlændinge på tålt ophold og andre udlændinge er omfattet af lov om arbejdsskadesikring for så vidt angår skader, der skyldes tilrettelæggelsen af en opgave eller de forhold, hvorunder udførelsen af en opgave foregår, når den pågældende under arbejdslignende forhold tilrettelægger eller deltager i de opgaver, der er nævnt i § 29, stk. 1, nr. 4, § 29, stk. 3, § 41, stk. 1, nr. 4, § 41, stk. 3, § 55, stk. 1, nr. 4, eller § 55, stk. 3. Stk. 2. En asylansøger eller udlænding, jf. stk. 1, er omfattet af lov om arbejdsskadesikring for så vidt angår skader, der skyldes tilrettelæggelsen af arbejdet eller de forhold, hvorunder udførelsen af arbejdet foregår, når den pågældende under arbejdspladslignende forhold deltager i ulønnet humanitært arbejde eller andet ulønnet frivilligt arbejde, jf. §§ 44 og 58."
    },
    {
      "provision_ref": "7:70",
      "chapter": "7",
      "section": "70",
      "content": "§ 70. Ved bedømmelsen af erhvervsevnetabet skal der tages hensyn til tilskadekomnes muligheder her i landet og i udlandet for at skaffe sig indtægt ved arbejde, som med rimelighed kan forlanges af den pågældende efter dennes evner, uddannelse, alder og muligheder for erhvervsmæssig omskoling og optræning."
    },
    {
      "provision_ref": "7:71",
      "chapter": "7",
      "section": "71",
      "content": "§ 71. De udgifter, der er nævnt i § 15, stk. 1 og 2, i lov om arbejdsskadesikring kan betales, i det omfang udgifterne ikke kan afholdes efter udlændingeloven."
    },
    {
      "provision_ref": "7:72",
      "chapter": "7",
      "section": "72",
      "content": "§ 72. Skader, der overgår asylansøgere i fase I, II og III, udlændinge i overgangsfasen, udlændinge på tålt ophold og andre udlændinge omfattet af §§ 67-69, anmeldes af den indkvarteringsoperatør, samarbejdspartner, jf. udlændingelovens § 42 f, stk. 9, 2. pkt., institution eller arbejdsgiver eller det praktiksted, hvor den undervisning, der er nævnt i § 67, de opgaver, der er nævnt i § 68 og § 69, stk. 1, eller det arbejde, der er nævnt i § 69, stk. 2, foretages. Stk. 2. Anmeldelse, der foretages af en samarbejdspartner, jf. udlændingelovens § 42 f, stk. 9, 2. pkt., institution eller arbejdsgiver eller et praktiksted, foretages gennem indkvarteringsoperatøren. Stk. 3. § 35 i lov om arbejdsskadesikring finder tilsvarende anvendelse på indkvarteringsoperatørens medvirken til indgivelse af anmeldelse som nævnt i stk. 2."
    },
    {
      "provision_ref": "7:73",
      "chapter": "7",
      "section": "73",
      "content": "§ 73. Afgørelser efter dette kapitel træffes af Arbejdsmarkedets Erhvervssikring. Stk. 2. Arbejdsmarkedets Erhvervssikrings afgørelse kan af tilskadekomne, dennes efterladte eller Udlændinge- og Integrationsministeriet eller af den indkvarteringsoperatør, samarbejdspartner, jf. udlændingelovens § 42 f, stk. 9, 2. pkt., institution eller arbejdsgiver eller det praktiksted, hvor den undervisning, der er nævnt i § 67, de opgaver, der er nævnt i § 68 og § 69, stk. 1, eller det arbejde, der er nævnt i § 69, stk. 2, foregår, indbringes for Ankestyrelsen. Indkvarteringsoperatøren, samarbejdspartneren, jf. udlændingelovens § 42 f, stk. 9, 2. pkt., institution, arbejdsgiveren eller praktikstedet kan dog indbringe Arbejdsmarkedets Erhvervssikrings afgørelse om, hvorvidt et anmeldt tilfælde er omfattet af lov om arbejdsskadesikring eller denne bekendtgørelse, for Ankestyrelsen. Stk. 3. Udlændinge- og Integrationsministeriets, indkvarteringsoperatørens, samarbejdspartnerens, jf. udlændingelovens § 42 f, stk. 9, 2. pkt., institutionens, arbejdsgiverens eller praktikstedets klage har opsættende virkning. § 44, stk. 2 og 3, i lov om arbejdsskadesikring finder tilsvarende anvendelse. Stk. 4. De udgifter, der er forbundet med ydelser efter lov om arbejdsskadesikring i henhold til denne bekendtgørelse og Arbejdsmarkedets Erhvervsforsikrings og Ankestyrelsens administration af disse sager, refunderes af Udlændinge- og Integrationsministeriet."
    },
    {
      "provision_ref": "7:74",
      "chapter": "7",
      "section": "74",
      "content": "§ 74. For så vidt andet ikke følger af bekendtgørelsens §§ 67-73, finder reglerne i lov om arbejdsskadesikring og de forskrifter, der er udstedt i medfør af denne lov, tilsvarende anvendelse. Stk. 2. En asylansøger i fase I, II eller III, udlændinge i overgangsfasen, udlændinge på tålt ophold og andre udlændinge kan efter denne bekendtgørelse ikke stilles ringere end efter bestemmelserne i lov om arbejdsskadesikring"
    },
    {
      "provision_ref": "8:75",
      "chapter": "8",
      "section": "75",
      "content": "§ 75. Bekendtgørelsen træder i kraft den 31. august 2020. Stk. 2. Bekendtgørelsens kapitel 7 finder anvendelse på 1) arbejdsulykker og kortvarige skadelige påvirkninger og pludselige løfteskader, der indtræder den 31. august 2020 eller senere, og 2) erhvervssygdomme, der anmeldes den 31. august 2020 eller senere. Stk. 3. Bekendtgørelse nr. 497 af 3. maj 2010 om undervisning og aktivering m.v. af asylansøgere m.fl. ophæves, jf. dog stk. 4. Stk. 4. Kapitel 8 i bekendtgørelse nr. 497 af 3. maj 2010, om undervisning og aktivering m.v. af asylansøgere m.fl. finder fortsat anvendelse på 1) arbejdsulykker og kortvarige skadelige påvirkninger og pludselige løfteskader, der er indtrådt i perioden 1. januar 2004 til den 30. august 2020, og 2) erhvervssygdomme, der er anmeldt i perioden 1. januar 2004 til den 30. august 2020. Stk. 5. Kapitel 8 i bekendtgørelse nr. 622 af 30. juni 2003 om undervisning og aktivering m.v. af asylansøgere m.fl. finder fortsat anvendelse på 1) arbejdsulykker og kortvarige skadelige påvirkninger og pludselige løfteskader, der er indtrådt i perioden fra den 12. juli 2003 til den 31. december 2003, og 2) erhvervssygdomme, der er anmeldt i perioden 12. juli 2003 til den 31. december 2003. Stk. 6. Kapitel 5 i bekendtgørelse nr. 550 af 26. juni 1999 om undervisning og aktivering m.v. af asylansøgere m.v. finder fortsat anvendelse på 1) arbejdsulykker og kortvarige skadelige påvirkninger og pludselige løfteskader, der er indtrådt i perioden fra den 14. juli 1999 til den 11. juli 2003, og 2) erhvervssygdomme, der er anmeldt i perioden fra 14. juli 1999 til 11. juli 2003."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsens hovedformål er at indføre bestemmelser til støtte for et princip om, at asylansøgerne har ansvar for og pligt til at udføre opgaver på indkvarteringsstedet og deltage i relevant undervisning og aktivering, således at den enkelte asylansøger bidrager til fællesskabet og anvender ventetiden under asylsagsprocessen meningsfuldt og konstruktivt, og at manglende overholdelse af denne pligt har konsekvenser. Bekendtgørelsen har endvidere til formål at styrke indsatsen for at fremme asylansøgernes forståelse for demokratiske principper, ligestilling og kønsrelationer i Danmark.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved asylansøgere forstås i denne bekendtgørelse udlændinge, der indgiver ansøgning om opholdstilladelse i medfør af udlændingelovens § 7, og er omfattet af Udlændingestyrelsens underholdsforpligtelse, jf. udlændingelovens § 42 a, stk. 1, 1. pkt., jf. stk. 3, uanset om de pågældende er indkvarteret på et indkvarteringssted, jf. udlændingelovens § 42 a, stk. 5. Stk. 2. Ved udlændinge i overgangsfasen forstås i denne bekendtgørelse udlændinge, der er meddelt opholdstilladelse i medfør af udlændingelovens § 7, stk. 1-3, § 9 b, § 9 c eller 9 e, og som er omfattet af Udlændingestyrelsens underholdsforpligtelse, jf. udlændingelovens § 42 a, stk. 1, 2. pkt., jf. stk. 3. Stk. 3. Ved udlændinge på tålt ophold forstås i denne bekendtgørelse udlændinge, der isoleret set opfylder betingelserne for at blive meddelt opholdstilladelse efter udlændingelovens § 7, men som på grund af udelukkelsesgrundene i flygtningekonventionens artikel 1 F eller på grund af begået kriminalitet er udelukket fra at få opholdstilladelse eller har mistet opholdstilladelsen i forbindelse med udvisning, og som myndighederne ikke kan tvangsudsende på grund af forbuddet mod refoulement i udlændingelovens § 31. Stk. 4. Ved andre udlændinge forstås i denne bekendtgørelse udlændinge, der er omfattet af udlændingelovens § 42 a, stk. 2, jf. stk. 3. Stk. 5. Ved asylansøgerbørn forstås i denne bekendtgørelse udlændinge, jf. stk. 1-4, i den undervisningspligtige alder, jf. udlændingelovens § 42 g, stk. 1, jf. § 34, stk. 1, i lov om folkeskolen, der er omfattet af Udlændingestyrelsens underholdsforpligtelse, jf. udlændingelovens § 42 a, stk. 1 eller 2, jf. stk. 3, og børn som er indkvarteret i egen finansieret bolig, jf. udlændingelovens § 42 k. Stk. 6. Ved fase I forstås i denne bekendtgørelse den del af asylprocessen, der angår asylansøgere, som har indgivet ansøgning om opholdstilladelse efter udlændingelovens § 7, men som ikke er registreret som asylansøgere, jf. udlændingelovens § 48 e, stk. 2, og hvorom der ikke er truffet afgørelse om afvisning, overførsel eller udvisning og i givet fald udsendelse, jf. udlændingelovens § 48 a, stk. 1, 1. pkt. Stk. 7. Ved fase II forstås i denne bekendtgørelse den del af asylprocessen, der primært angår asylansøgere, der er registreret som asylansøgere, jf. udlændingelovens § 48 e, stk. 2, og hvis ansøgning er under behandling her i landet, hvis ansøgning om opholdstilladelse efter udlændingelovens § 9 b giver den pågældende ret til at blive her i landet, eller hvis ansøgning om genoptagelse af en afgørelse efter udlændingelovens § 7 eller § 9 b giver den pågældende ret til at blive her i landet. Stk. 8. Ved fase III forstås i denne bekendtgørelse den del af asylprocessen, der primært angår asylansøgere, jf. stk. 1, 1) der er meddelt endeligt afslag på en ansøgning om opholdstilladelse efter udlændingelovens § 7 eller har frafaldet en sådan ansøgning, medmindre den pågældende har indgivet ansøgning om opholdstilladelse efter udlændingelovens § 9 b og har ret til at blive i landet under behandlingen af ansøgningen, eller den pågældende har indgivet ansøgning om genoptagelse af en afgørelse efter udlændingelovens § 7 eller § 9 b og har ret til at blive i landet under behandlingen af ansøgningen, og 2) hvorom der er truffet afgørelse om afvisning, overførsel eller udvisning og i givet fald udsendelse, jf. udlændingelovens § 48 a, stk. 1, 1. pkt. Stk. 9. Ved indkvarteringssteder forstås i denne bekendtgørelse de indkvarteringssteder for udlændinge, jf. stk. 1-5, der er nævnt i udlændingelovens § 42 a, stk. 5. Stk. 10. Ved modtagecentre forstås i denne bekendtgørelse indkvarteringssteder, der primært anvendes til indkvartering af asylansøgere i fase I, jf. stk. 6. Stk. 11. Ved opholdscentre forstås i denne bekendtgørelse indkvarteringssteder, der primært anvendes til indkvartering af asylansøgere i fase II, jf. stk. 7. Stk. 12. Ved hjemrejsecentre forstås i denne bekendtgørelse indkvarteringssteder, der primært anvendes til indkvartering af asylansøgere i fase III, jf. stk. 8, som medvirker til udrejsen. Stk. 13. Ved udrejsecentre forstås i denne bekendtgørelse indkvarteringssteder, der primært anvendes til indkvartering af udlændinge på tålt ophold, jf. stk. 3, asylansøgere i fase II, som er udvist ved dom, og asylansøgere i fase III, jf. stk. 8, som ikke medvirker til udrejsen. Stk. 14. Ved indkvarteringsoperatører forstås i denne bekendtgørelse private organisationer eller selskaber eller statslige styrelser, som er godkendt af udlændinge- og integrationsministeren, eller kommuner, der i samarbejde med Udlændingestyrelsen tilvejebringer og driver indkvarteringssteder, jf. udlændingelovens § 42 a, stk. 5, 2. pkt. Stk. 15. Ved medvirken til udrejsen forstås i denne bekendtgørelse en afvist asylansøger, jf. stk. 8, nr. 1, der over for politiet har tilkendegivet at ville medvirke til frivillig udrejse af landet og reelt samarbejder med politiet herom.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Aktivering og undervisning efter kapitel 4-6 tilrettelægges i samarbejde mellem asylansøgerne i fase I, II og III, udlændingene i overgangsfasen, udlændingene på tålt ophold eller andre udlændinge og medarbejderne på indkvarteringsstedet og udføres i overensstemmelse med de nærmere retningslinjer herom, som indkvarteringsoperatøren og ledelsen af indkvarteringsstedet fastsætter. Stk. 2. På indkvarteringsstederne kan iværksættes særlige samarbejdsordninger, der sikrer beboerne medindflydelse på aktiveringen og undervisningen (beboerråd mv.).",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Tilbud om aktivering og undervisning kan iværksættes i samarbejde mellem indkvarteringsstederne og i samarbejde med lokalsamfundet. Stk. 2. Undervisning kan ske i samarbejde med eksterne aktører, herunder skoler, uddannelsesinstitutter og udbydere under Beskæftigelsesministeriet, Kulturministeriet, Børne- og Undervisningsministeriet, og Udlændinge- og Integrationsministeriet, eller kan erstattes af undervisning udbudt af disse, herunder en ungdomsuddannelse, jf. udlændingelovens § 42 f, stk. 9, 2. pkt. Stk. 3. Den indkvarteringsoperatør eller samarbejdspartner, jf. udlændingelovens § 42 f, stk. 9, 2. pkt., der driver undervisningen på et indkvarteringssted, kan indgå aftaler med skoler og uddannelsesinstitutioner, herunder om lån eller leje af faglokaler mv.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Undervisning, der er fastsat efter denne bekendtgørelse, skal tilbydes i løbet af et skoleår, der sædvanligvis er på 40 uger. Alle undervisningstimer opgøres i klokketimer. Pauser á 15 minutter indgår i hver undervisningstime. Undervisningen efter kapitel 4-6 tilrettelægges så vidt muligt i moduler af forskellig sværhedsgrad.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Asylansøgerbørn skal deltage i særskilt tilrettelagt undervisning efter dette kapitel eller i en undervisning, der står mål med, hvad der almindeligvis kræves efter den særskilt tilrettelagt undervisning.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Indkvarteringsoperatørerne skal efter aftale med Udlændingestyrelsen tilbyde særskilt tilrettelagt undervisning for asylansøgerbørn efter reglerne i dette kapitel. Stk. 2. Undervisning i kommunale folkeskoler og andre skoleformer kan træde i stedet for den særskilt tilrettelagte undervisning, jf. §§ 17 og 18.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Undervisningen har til formål i samarbejde med asylansøgerforældrene at 1) give asylansøgerbørnene kundskaber og færdigheder, der fremmer det enkelte asylansøgerbarns alsidige udvikling, 2) give asylansøgerbørnene kendskab til dansk kultur og historie, give dem forståelse for andre kulturer og bidrage til deres forståelse for menneskets samspil med naturen, 3) bibringe asylansøgerbørnene en forståelse for deltagelse, medansvar, rettigheder og pligter i et samfund med frihed og folkestyre, ved at undervisningen er præget af åndfrihed, ligeværd og demokrati, og 4) ruste asylansøgerbørnene til deres fremtidige liv, hvad enten asylansøgerbørnene meddeles opholdstilladelse eller afslag herpå.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Undervisningen på modtagecentre skal give asylansøgerbørnene et indledende kendskab til det danske sprog og samfund. Asylansøgerbørn, der opholder sig mere end 6 uger på et modtagecenter, skal dog tilbydes tilsvarende undervisning som i § 10. Stk. 2. 16-årige asylansøgerbørn, der er indkvarteret på et modtagecenter, skal deltage i undervisning, der bibringer forståelse for grundlæggende demokratiske værdier, ligestilling mellem kønnene i både samfundslivet og familien, kvinders og seksuelle minoriteters rettigheder samt kønsrelationer i det danske samfund. Flytter et 16-årigt asylansøgerbarn fra et modtagecenter til et andet asylcenter inden undervisningens afslutning, færdiggøres undervisningen på det pågældende asylcenter. Indkvarteringsoperatøren på modtagecentret skal i umiddelbar forbindelse med flytningen oplyse operatøren på det andet asylcenter om, hvorvidt undervisningen er gennemført eller skal fortsættes og afsluttes på asylcentret. 16-årige asylansøgerbørn, der er omfattet af udlændingelovens § 42 k, skal på det asylcenter, som asylansøgerbarnet er tilknyttet, deltage i og færdiggøre undervisningen efter 1. pkt.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Undervisningen på opholds-, hjemrejse- og udrejsecentre skal, bortset fra den i § 9, stk. 2, nævnte undervisning, i indhold og omfang svare til den undervisning, der tilbydes tosprogede elever i den danske folkeskole, jf. dog stk. 3 og § 11. Stk. 2. Undervisningen omfatter 1) undervisning i dansk, 2) undervisning i engelsk og 3) undervisning i folkeskolens øvrige fag og obligatoriske emner samt understøttende undervisning. Stk. 3. Der skal udover den undervisning, der er nævnt i stk. 2, så vidt muligt tilbydes modersmålsundervisning og individuelt tilpassede undervisningstilbud.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Asylansøgerbørn, hvis udvikling kræver en særlig hensyntagen eller støtte, kan gives specialundervisning i det omfang, der er mulighed herfor. Stk. 2. Særlige undervisningsordninger kan etableres for fysisk og psykisk handicappede asylansøgerbørn.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Undervisningssproget er dansk med undtagelse af timer i modersmål og andre fremmedsprog, jf. dog stk. 2. Stk. 2. Undervisningssproget ved undervisning, der gennemføres ved asylansøgeres medvirken, jf. § 29, stk. 2, § 41, stk. 2, og § 55, stk. 2, kan, hvor dette ikke strider mod formålet med undervisningen, være et andet sprog end dansk.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Den ugentlige undervisningstid for asylansøgerbørn skal mindst svare til minimumstimetallet for det tilsvarende klassetrin, der er fastsat i den til enhver tid gældende lov om i folkeskolen, jf. dog stk. 2 og 3. Stk. 2. Timetallet for undervisning på modtagecentre er 20 timer om ugen. Stk. 3. Understøttende undervisning, jf. § 10, stk. 2, nr. 3, er ikke omfattet af timetalsmodellen.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Undervisningen tilrettelægges med udgangspunkt i asylansøgerbørnenes særlige situation. Tilrettelæggelsen skal tage hensyn til det enkelte asylansøgerbarns alder og forudsætninger og give det enkelte asylansøgerbarn mulighed for at anvende og udbygge allerede tilegnede kundskaber og færdigheder. Tilrettelæggelsen skal endvidere i videst muligt omfang tage hensyn til udskiftningen blandt asylansøgerbørnene på indkvarteringsstedet og til den gruppe af asylansøgerbørn, som deltager i indkvarteringsoperatørens skoletilbud i en længere periode. Stk. 2. §§ 9, 10, 12 og 13 kan fraviges, hvis det enkelte asylansøgerbarns særlige situation taler herfor. Orientering herom sker til Udlændingestyrelsen.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. En indkvarteringsoperatør kan i særlige tilfælde efter aftale med Udlændingestyrelsen undlade at tilbyde særskilt tilrettelagt undervisning, hvis det ikke er muligt at tilbyde undervisning på et indkvarteringssted eller at transportere asylansøgerbørnene til et andet indkvarteringssted, hvor der tilbydes undervisning. Stk. 2. Undervisningen på et indkvarteringssted afbrydes kun, så længe det som følge af flytning af indkvarteringsstedet eller de indkvarterede eller som følge af andre særlige forhold ikke er muligt at fortsætte undervisningen. Afbrydelse af undervisningen sker efter nærmere aftale med Udlændingestyrelsen. Stk. 3. Undervisning i folkeskolens øvrige fag, obligatoriske emner og understøttende undervisning, jf. § 10, stk. 2, nr. 3, kan i særlige tilfælde tilrettelægges under hensyn til de undervisningslokaler, indkvarteringsstederne råder over.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Undervisning af asylansøgerbørn kan iværksættes i samarbejde mellem indkvarteringsstederne. Stk. 2. Den indkvarteringsoperatør, der driver undervisningen på et givet indkvarteringssted, kan indgå aftaler om samarbejde med de kommunale skolemyndigheder om undervisningen, herunder om lån eller leje af faglokaler mv. Stk. 3. Forældre til asylansøgerbørn inddrages løbende i undervisningsforløbet, herunder gennem afholdelse af forældremøder og -konsultationer.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Asylansøgerbørn kan deltage i folkeskolens undervisning eller i undervisning ved andre skoleformer, jf. § 18. Stk. 2. Optagelse af asylansøgerbørn i henhold til stk. 1 sker efter godkendelse fra de kommunale skolemyndigheder henholdsvis vedkommende institution. Stk. 3. Fuld undervisning i folkeskolen eller tilsvarende undervisning ved andre skoleformer træder i stedet for undervisning efter dette kapitel. Modersmålsundervisning, jf. § 10, stk. 3, kan dog fortsat tilbydes i det omfang, der er mulighed herfor, medmindre modersmålsundervisning modtages i folkeskolen eller ved andre skoleformer.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Indkvarteringsoperatøren kan fremsætte anmodning om optagelse i folkeskolen over for de kommunale skolemyndigheder, hvis 1) et asylansøgerbarn er privat indkvarteret og tilknyttet et indkvarteringssted, 2) et asylansøgerbarn er indkvarteret på et indkvarteringssted, hvor der ikke tilbydes særskilt tilrettelagt undervisning, jf. § 15, stk. 1, eller 3) undervisning i folkeskolen vil være til gavn for det enkelte asylansøgerbarn. Stk. 2. Ved beslutning efter stk. 1, nr. 3, tages hensyn til det enkelte asylansøgerbarns sproglige og faglige modenhed samt til varigheden af asylansøgerbarnets ophold her i landet. Er asylansøgerbarnet indkvarteret på et indkvarteringssted, tages der tillige hensyn til den forventede varighed af asylansøgerbarnets ophold på indkvarteringsstedet.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Hvis hensynet til den undervisning, der tilbydes på eller i tilknytning til et indkvarteringssted, gør det nødvendigt, kan et asylansøgerbarn, der udviser forstyrrende adfærd eller øver vold mod andre eller ødelægger eller beskadiger ting, af læreren overføres til anden undervisning på eller i tilknytning til indkvarteringsstedet i enkelte timer eller resten af dagen. Stk. 2. Er der ikke mulighed for overførsel til anden undervisning på eller i tilknytning til indkvarteringsstedet, kan et asylansøgerbarn som nævnt i stk. 1 af læreren udelukkes fra undervisningen i enkelte timer eller resten af dagen. Udelukkelse fra undervisning er betinget af, at asylansøgerbarnet er under fornødent tilsyn. Stk. 3. For at afværge, at et asylansøgerbarn, der følger undervisningen på eller i tilknytning til et indkvarteringssted, øver vold mod sig selv, mod andre eller ødelægger eller beskadiger ting, kan der anvendes magt i nødvendigt omfang. Legemlig afstraffelse eller nedværdigende behandling er ikke tilladt. Stk. 4. Indkvarteringsoperatøren træffer over for et asylansøgerbarn som nævnt i stk. 1 beslutning om de nødvendige foranstaltninger, herunder overførsel til anden undervisning på eller i tilknytning til indkvarteringsstedet eller udelukkelse fra undervisning. Udelukkelse fra undervisning er betinget af, at asylansøgerbarnet i udelukkelsestiden er under fornødent tilsyn. Stk. 5. I de tilfælde, hvor der er grund til at antage, at en uhensigtsmæssig opførsel af et asylansøgerbarn som nævnt i stk. 1 skyldes sociale og emotionelle vanskeligheder, skal indkvarteringsoperatøren tilbyde specialundervisning efter § 11, stk. 1, i det omfang, der er mulighed herfor. Stk. 6. Indkvarteringsoperatørens afgørelse efter stk. 4 kan påklages til Udlændingestyrelsen. Udlændingestyrelsens afgørelse kan påklages efter de nærmere regler i udlændingelovens § 46 a.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Enhver beslutning om iværksættelse af foranstaltninger efter § 19 træffes på baggrund af en samlet vurdering af de konkrete omstændigheder. Foranstaltningen skal stå i rimeligt forhold til asylansøgerbarnets forseelse og skal bl.a. vurderes i forhold til forseelsens grovhed, asylansøgerbarnets alder, eventuelle forudgående samtaler, påtaler og advarsler mv., og om forseelsen er begået forsætligt eller uagtsomt mv.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Et asylansøgerbarn, som er optaget på en ungdomsuddannelse, kan deltage i ulønnet eller lønnet praktik som led i uddannelsen, indtil den pågældende meddeles opholdstilladelse, udrejser eller udsendes, jf. udlændingelovens § 42 g, stk. 2.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Indkvarteringsoperatøren skal udarbejde en kontrakt for asylansøgere over 18 år, udlændinge over 18 år i overgangsfasen, udlændinge over 18 år på tålt ophold og andre udlændinge over 18 år, der er indkvarteret på eller tilknyttet et indkvarteringssted, der drives af indkvarteringsoperatøren. Stk. 2. Kontrakten beskriver de nødvendige opgaver med driften af indkvarteringsstedet, som asylansøgeren eller udlændingen, jf. stk. 1, skal udføre, samt den aktivering og undervisning, som den pågældende skal deltage i. Stk. 3. Indkvarteringsoperatøren skal vejlede asylansøgeren eller udlændingen, jf. stk. 1, om, hvilke tiltag der efter lovgivningen kan bringes i anvendelse, hvis den pågældende ikke overholder sin kontrakt ved at afvise at deltage i eller ved at udeblive fra et eller flere af de tiltag, der er indeholdt i kontrakten, i en eller flere dage. Samme tiltag skal fremgå af kontrakten.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Kontrakten indgås mellem indkvarteringsoperatøren og den enkelte asylansøger over 18 år, udlænding over 18 år i overgangsfasen, udlænding over 18 år på tålt ophold eller anden udlænding over 18 år. Kontrakten underskrives af begge parter. Stk. 2. Indkvarteringsoperatøren udleverer en kopi af kontrakten til asylansøgeren eller udlændingen, jf. stk. 1, 1. pkt., umiddelbart efter kontraktens indgåelse. Stk. 3. Kontrakten udfærdiges med udgangspunkt i en standardkontrakt, der indeholder et generelt afsnit og 3 særskilte dele, som finder anvendelse således, at 1) del 1 omfatter asylansøgere i fase I, 2) del 2 omfatter asylansøgere i fase II, og 3) del 3 omfatter asylansøgere i fase III, udlændinge i overgangsfasen, udlændinge på tålt ophold og andre udlændinge. Stk. 4. Kan der ikke mellem indkvarteringsoperatøren og asylansøgeren eller udlændingen, jf. stk. 1, 1. pkt., opnås enighed om kontraktens omfang og indhold, fastsættes omfanget og indholdet af indkvarteringsoperatøren, jf. udlændingelovens § 42 c, stk. 2, 3. pkt., jf. § 46 e, 1. pkt. I sådanne tilfælde skal kontrakten ikke underskrives af asylansøgeren eller udlændingen, jf. stk. 1, 1. pkt. Forvaltningsloven finder også anvendelse i forbindelse med indkvarteringsoperatørens afgørelser efter 1. pkt., når indkvarteringsoperatøren er en privat organisation eller et privat selskab, jf. udlændingelovens § 46 e, 3. pkt. Stk. 5. Indkvarteringsoperatørens afgørelse efter stk. 4 kan påklages til Udlændingestyrelsen. Udlændingestyrelsens afgørelser efter 1. pkt. kan ikke indbringes for anden administrativ myndighed, jf. udlændingelovens § 46 e, 5. pkt.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. I kontrakten registrerer indkvarteringsoperatøren, i det omfang det er muligt, oplysninger om færdigheder og kompetencer, herunder eventuel uddannelsesbaggrund, erhvervsuddannelse, erhvervserfaring og sprogkundskaber, som den enkelte asylansøger over 18 år, udlænding over 18 år i overgangsfasen, udlænding over 18 år på tålt ophold eller anden udlænding over 18 år besidder. Eventuel dokumentation for den enkeltes færdigheder og kompetencer vedlægges som bilag til kontrakten. Stk. 2. Kontraktens 3 særskilte dele, jf. § 23, stk. 3, fastlægger omfang og indhold af 1) de nødvendige opgaver, som asylansøgeren eller udlændingen, jf. stk. 1, 1. pkt., skal medvirke til udførelsen af, jf. §§ 28, 40 og 54, 2) den aktivering, som det er aftalt eller fastsat, at asylansøgeren eller udlændingen, jf. stk. 1., 1. pkt., skal deltage i, jf. §§ 29, 37, 38, 41-44, 51, 52, 55-58, 65 og 66, 3) det asylansøgerkursus, som asylansøgere i fase I skal deltage i, jf. § 31, og 4) den undervisning, som det er aftalt eller fastsat, at asylansøgeren eller udlændingen, jf. stk. 1, 1. pkt., skal deltage i, jf. §§ 32, 37, 38, 45, 46, 51, 52, 59, 60, 65 og 66. Stk. 3. Kontraktens omfang og indhold tilpasses i videst muligt omfang den enkelte asylansøgers eller udlændings, jf. § stk. 1, 1. pkt., færdigheder, kompetencer og den pågældendes personlige forhold, herunder alder, barsel og den pågældendes eller pågældendes barns helbredsmæssige forhold i form af f.eks. alvorlige fysiske eller psykiske sygdomme og lidelser, samt andre væsentlige psykosociale forhold, ligesom kontrakten tilpasses andre forhold, som indkvarteringsoperatøren finder relevante, herunder manglende børnepasningsmuligheder. Tilsvarende gælder, hvis indkvarteringsoperatøren midlertidigt ikke har mulighed for at stille relevante og meningsfulde aktiverings- og undervisningstilbud til rådighed. Stk. 4. Kontraktens samlede omfang af aktivering, jf. stk. 2, nr. 2, og undervisning, jf. stk. 2, nr. 3 og 4, bør så vidt muligt udgøre et gennemsnit pr. uge på 1) mindst 10 timer og højst 37 timer for asylansøgere i fase I, der deltager i asylansøgerkursus, jf. § 31, 2) mindst 15 timer og højst 37 timer for asylansøgere i fase I, der deltager i undervisning i engelsk sprog eller anden undervisning, jf. § 32, 3) mindst 15 timer og højst 37 timer for asylansøgere i fase II, 4) mindst 20 timer og højst 37 timer for asylansøgere i aldersgruppen 18-21 år i fase I og II, og som deltager i særskilt tilrettelagt aktivering og undervisning, jf. § 38, stk. 2, og § 52, stk. 2, og 5) højst 37 timer for asylansøgere i fase III, udlændinge på tålt ophold og andre udlændinge. Stk. 5. Kontraktens omfang af undervisning skal for udlændinge over 18 år i overgangsfasen udgøre et gennemsnit på 25 timer pr. uge, jf. § 60, stk. 3, 1. pkt., jf. dog § 60, stk. 3, 3. pkt., og kontraktens omfang af aktivering for de pågældende bør højst udgøre et gennemsnit på 12 timer pr. uge.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Kontrakten skal være indgået senest en uge efter asylansøgerens indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7. Stk. 2. For udlændinge i overgangsfasen, udlændinge på tålt ophold og andre udlændinge indgås kontrakten hurtigst muligt efter indkvarteringsoperatørens nærmere bestemmelse. Stk. 3. Kontrakten indgås for en nærmere fastsat periode, dog ikke for længere end 6 måneder. Stk. 4. Indkvarteringsoperatøren skal foranledige, at kontrakten revideres, når der viser sig væsentligt behov herfor, herunder når en asylansøger overgår til en anden fase. Indkvarteringsoperatøren skal løbende påse, at asylansøgere, jf. stk. 1, og udlændinge, jf. stk. 2, deltager i de for de pågældende mest relevante aktiverings- og undervisningstiltag, som indkvarteringsoperatøren har mulighed for at tilbyde. Stk. 5. Flytter en asylansøger, jf. stk. 1, eller udlænding, jf. stk. 2, fra et indkvarteringssted, som drives af en indkvarteringsoperatør, til et indkvarteringssted, der drives af en anden indkvarteringsoperatør, skal indkvarteringsoperatøren for det indkvarteringssted, hvorfra den pågældende flytter, uden den pågældendes samtykke fremsende kontrakten til indkvarteringsoperatøren for det indkvarteringssted, hvortil den pågældende flytter. Den modtagende indkvarteringsoperatør skal sammen med asylansøgeren, jf. stk. 1, eller udlændingen, jf. stk. 2, foretage en revision af kontrakten, idet den modtagende indkvarteringsoperatør så vidt muligt søger at fortsætte den aktivering og undervisning, der er indeholdt i kontrakten. Stk. 6. Revision af kontrakten sker ved påtegning af den oprindelige kontrakt med underskrift af indkvarteringsoperatøren samt asylansøgeren, jf. stk. 1, eller udlændingen, jf. stk. 2, eller ved udarbejdelse af en ny kontrakt. §§ 23, 24 og 25, stk. 1-3, finder tilsvarende anvendelse.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Hvis hensynet til aktiveringen eller undervisningen gør det nødvendigt, kan asylansøgere, udlændinge i overgangsfasen, udlændinge på tålt ophold eller andre udlændinge, der udviser en forstyrrende adfærd, udøver vold mod andre eller ødelægger eller beskadiger ting, af den, som er ansvarlig for aktiveringen, eller af læreren, som er ansvarlig for undervisningen, overføres til anden aktivering eller anden undervisning på, i forbindelse med eller uden for indkvarteringsstedet i enkelte timer eller resten af dagen. Stk. 2. Er der ikke mulighed for overførsel til anden aktivering eller anden undervisningen, kan en asylansøger eller udlænding som nævnt i stk. 1 af den, som er ansvarlig for aktiveringen, eller af læreren, udelukkes fra aktiveringen eller undervisningen i enkelte timer eller resten af dagen. Stk. 3. Indkvarteringsoperatøren eller samarbejdspartneren, jf. udlændingelovens § 42 f, stk. 9, 2. pkt., træffer over for en asylansøger eller udlænding som nævnt i stk. 1 beslutning om de nødvendige foranstaltninger, herunder overførsel til anden aktivering eller anden undervisning på eller uden for indkvarteringsstedet eller udelukkelse fra aktivering eller undervisning. Stk. 4. Indkvarteringsoperatørens eller samarbejdspartnerens afgørelse efter stk. 3 kan påklages til Udlændingestyrelsen. Udlændingestyrelsens afgørelse kan påklages efter de nærmere regler i udlændingelovens § 46 a.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Aktivering og undervisning af asylansøgere i fase I har til formål at 1) skabe forudsætninger for en vellykket integrationsproces for de asylansøgere, som meddeles opholdstilladelse, og at lette tilbagevenden til hjemlandet for de asylansøgere, som meddeles afslag på opholdstilladelse, 2) medvirke til at skabe en meningsfuld og konstruktiv hverdag for den enkelte asylansøger, 3) vedligeholde og udbygge asylansøgernes almene og faglige kompetencer og 4) bidrage til at øge asylansøgernes ansvar for eget liv og for det fællesskab, der eksisterer på indkvarteringsområdet.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Asylansøgere over 18 år i fase I, der er indkvarteret på et indkvarteringssted, skal medvirke til udførelsen af nødvendige opgaver i forbindelse med driften af indkvarteringsstedet, herunder 1) madlavning til sig selv og familien eller deltagelse i fælles madlavning på indkvarteringsstedet, såfremt indkvarteringsstedet ikke har bespisningsordning, 2) rengøring på egne værelser, 3) daglig udvendig og indvendig oprydning og rengøring af fællesområder og 4) pasning og renholdelse af udenomsarealer. Stk. 2. Udførsel af nødvendige opgaver, jf. stk. 1, kan ikke medregnes som individuel aktivering efter § 29.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Asylansøgere over 17 år i fase I kan deltage i aktivering i form af udførelse af andre opgaver end de opgaver i forbindelse med driften af indkvarteringsstedet, der er nævnt i § 28, herunder 1) indvendig og udvendig vedligeholdelse, reparationer og forbedringer af bygninger, inventar og fællesområder, 2) anden pasning og renholdelse af udenomsarealer, 3) anden rengøring og madlavning, 4) opgaver i forbindelse med pasning af børn samt aktiviteter for børn og unge i øvrigt og 5) administrationsopgaver og andet lettere kontorarbejde. Stk. 2. Asylansøgere over 17 år i fase I kan medvirke til gennemførelsen af den undervisning af asylansøgerbørn og voksne asylansøgere, der tilbydes efter reglerne i kapitel 2 og §§ 32, 37, 38, 45, 46, 51, 52, 59, 60, 65 og 66. Stk. 3. Asylansøgere over 17 år i fase I kan tilrettelægge og deltage i tilbud om fritidsbeskæftigelse, sociale og kulturelle aktiviteter, sportsaktiviteter, projekter og kurser mv. Stk. 4. Indkvarteringsoperatøren kan i forbindelse med udførelsen af opgaver som nævnt i stk. 1-3 fastsætte bestemte funktioner på indkvarteringsstedet, som asylansøgere over 18 år kan søge om at få ansvar for at varetage. Stk. 5. Uanset stk. 1-4 kan asylansøgere over 18 år i fase I, der er indkvarteret på et modtagecenter, ikke deltage i aktivering efter stk. 1-4, medmindre asylansøgeren har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Asylansøgere i fase I har ikke ret til at deltage i 1) intern produktionsvirksomhed, 2) praktik uden for indkvarteringsstedet og 3) ulønnet humanitært arbejde eller andet ulønnet frivilligt arbejde. Stk. 2. Uanset stk. 1, nr. 2, kan en asylansøger over 17 år i fase I, der er optaget på en ungdomsuddannelse, deltage i ulønnet eller lønnet praktik som led i uddannelsen, indtil den pågældende meddeles opholdstilladelse, udrejser eller udsendes, jf. udlændingelovens § 42 g, stk. 2.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Asylansøgere over 18 år i fase I, der er indkvarteret på et modtagecenter, skal deltage i et asylansøgerkursus, jf. dog stk. 5. Stk. 2. Asylansøgerkurset skal give asylansøgeren et helt indledende kendskab til dansk sprog og danske kultur- og samfundsforhold samt danske arbejdsmarkeds-, uddannelses- og boligforhold. Asylansøgerkurset indeholder 1) orientering om de danske asylregler, herunder om faserne i asylsagsbehandlingen og indkvarteringssystemet, 2) orientering om den aktuelle tilladelsesprocent for asylansøgere, 3) orientering om pligter og rettigheder i asylsystemet, herunder afviste asylansøgeres pligt til at udrejse, samt oplysninger om hjemrejsemuligheder og konsekvenser ved manglende medvirken til hjemrejse, hvilket skal sikre asylansøgerens viden om pligten til at medvirke til hjemrejse efter et endeligt afslag på asyl, 4) undervisning i dansk sprog og kultur med henblik på at kunne håndtere dagligdags situationer og praktiske anvisninger og 5) undervisning i grundlæggende demokratiske værdier, ligestilling mellem kønnene i både samfundslivet og i familien, kvinders og seksuelle minoriteters rettigheder samt kønsrelationer i det danske samfund. Stk. 3. Asylansøgerkurset kan indeholde undervisning inden for andre emner end de emner, der er nævnt i stk. 2. Stk. 4. Asylansøgerkurset har et omfang på mindst 30 timers undervisning. Flytter en asylansøger fra et modtagecenter til et opholdscenter eller overgår fra fase I til fase II inden asylansøgerkursets afslutning, færdiggøres asylansøgerkurset på opholdscentret. Asylansøgere, der er overgået fra fase I til fase II, og som er indkvarteret i egenfinansieret bolig, jf. udlændingelovens § 42 k, eller som er privat indkvarteret, jf. udlændingelovens § 42 l, stk. 1, jf. stk. 2, skal på det nærmeste modtage- eller opholdscenter deltage i og færdiggøre undervisningen. Asylansøgere, der er omfattet af udlændingelovens 42 l, stk. 3, skal på det nærmeste modtage- eller opholdscenter deltage i og færdiggøre undervisningen. Indkvarteringsoperatøren på modtagecentret skal i umiddelbar forbindelse med flytningen oplyse operatøren på opholdscentret om, hvorvidt asylansøgerkurset er gennemført eller skal fortsættes og afsluttes på opholdsstedet. Stk. 5. En asylansøger i fase I, der allerede besidder den viden og de færdigheder, der kan opnås ved deltagelse i asylansøgerkurset, kan af indkvarteringsoperatøren undtages fra deltagelse i dele af asylansøgerkurset. Tilsvarende gælder, såfremt en asylansøger ikke er i stand til følge asylansøgerkurset f.eks. på grund af høj alder, barsel, manglende børnepasningsmuligheder, den pågældendes eller pågældendes barns alvorlige fysiske eller psykiske sygdomme og lidelser, samt andre væsentlige psykosociale årsager.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Asylansøgere over 18 år i fase I, der har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for indgivelse af ansøgning om opholdstilladelse efter udlændingelovens § 7, skal deltage i undervisning i engelsk sprog eller anden undervisning, jf. dog stk. 4. Stk. 2. Undervisningen kan udover engelskundervisning indeholde modersmålsundervisning samt undervisning i fag, der dels giver asylansøgeren færdigheder, som kan gavne integrationen, hvis den pågældende meddeles opholdstilladelse her i landet, dels forberede asylansøgeren på en tilværelse i hjemlandet, hvis den pågældende meddeles afslag på opholdstilladelse. Stk. 3. Indkvarteringsoperatøren bestemmer, hvilken undervisning der tilbydes på det enkelte indkvarteringssted, jf. stk. 2. Ved bestemmelsen herom tages der så vidt muligt hensyn til kvalifikationer og ønsker hos de indkvarterede asylansøgere og til de praktiske muligheder, herunder for så vidt angår opretholdelsen af klassestørrelser, der sikrer en effektiv drift, undervisere og lokaler. Stk. 4. En asylansøger i fase I, der allerede besidder den viden og de færdigheder, der kan opnås ved deltagelse i undervisningen, kan undtages fra deltagelse i undervisning eller dele heraf. Tilsvarende gælder, såfremt en asylansøger ikke er i stand til at følge undervisningen f.eks. på grund af høj alder, barsel, manglende børnepasningsmuligheder, den pågældendes eller pågældendes barns alvorlige fysiske eller psykiske sygdomme og lidelser, samt andre væsentlige psykosociale årsager.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. 17-årige asylansøgere i fase I kan deltage i asylansøgerkurset, jf. § 31, samt undervisning, jf. § 32. Deltagelse i asylansøgerkurset og undervisningen sker på samme betingelser, som gælder for asylansøgere over 18 år, jf. §§ 31 og 32.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. Aktiveringen, jf. §§ 29, 37 og 38, og undervisningen, jf. §§ 32, 33, 37 og 38, kan indgå i et sammenhægende forløb, der kombinerer aktivering og undervisning. Omfanget af aktiveringen og undervisningen kan variere under forløbet. Det gennemsnitlige omfang af aktiveringen og undervisningen pr. uge under forløbet skal holdes inden for de timetal, der er anført i § 24, stk. 4, jf. dog § 37, stk. 6.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Undervisningssproget er dansk med undtagelse af timer i engelsk og modersmål, jf. dog stk. 2 og 3. Stk. 2. Undervisningssproget ved undervisning, der gennemføres ved asylansøgerens medvirken, jf. § 29, stk. 2, kan, hvor dette ikke strider med undervisningen, være et andet sprog end dansk. Stk. 3. Undervisningen på asylansøgerkurset, jf. § 31, skal foregå på et for asylansøgeren forståeligt sprog og suppleres med et lettilgængeligt skriftligt materiale.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:36",
      "chapter": "4",
      "section": "36",
      "content": "§ 36. En indkvarteringsoperatør kan i særlige tilfælde efter aftale med Udlændingestyrelsen undlade at tilbyde en eller flere bestemte former for aktivering, jf. § 29, og undervisning efter § 32, stk. 2, hvis indkvarteringsoperatøren ikke har mulighed for at tilbyde sådan aktivering og undervisning eller at transportere asylansøgerne til et andet indkvarteringssted, hvor der tilbydes sådan aktivering og undervisning. Stk. 2. Undervisningen i løbet af en undervisningsdag eller over længere tid på et indkvarteringssted afbrydes kun, hvis det som følge af flytning af indkvarteringsstedet eller de indkvarterede eller som følge af andre særlige forhold ikke er muligt at fortsætte undervisningen. Orientering herom sker til Udlændingestyrelsen.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:37",
      "chapter": "4",
      "section": "37",
      "content": "§ 37. Asylansøgere over 17 år i fase I kan, hvis ganske særlige grunde taler derfor, deltage i særskilt tilrettelagt aktivering og undervisning efter stk. 2-4. Tilrettelæggelsen af særskilt tilrettelagt aktivering og undervisning tager udgangspunkt i den almindelige aktivering og undervisning, jf. §§ 29-36. Særskilt tilrettelagt aktivering og undervisning kan i særlige tilfælde udgøre en erstatning for den almindelige aktivering og undervisning eller et supplement hertil. Stk. 2. For asylansøgere i fase I, der besidder særlige kvalifikationer inden for et fagområde, hvor der her i landet er mangel på særlig kvalificeret arbejdskraft, har den særskilt tilrettelagte aktivering og undervisning til formål at foretage en nærmere vurdering af den pågældendes kvalifikationer og at afprøve og udvikle den pågældendes færdigheder inden for fagområdet. Stk. 3. For asylansøgere i fase I, der på grund af høj alder, alvorlige fysiske eller psykiske sygdomme, lidelser eller funktionsnedsættelser, samt andre væsentlige psykosociale årsager har behov for særlig støtte, har den særskilte tilrettelagte aktivering og undervisning til formål i videst muligt omfang at gøre asylansøgeren i stand til at tage vare på sin egen tilværelse og blive selvhjulpen. Stk. 4. Hvis asylansøgeren har behov for særskilt tilrettelagt aktivering og undervisning på grund af andre særlige grunde end de grunde, der er nævnt i stk. 2 og 3, skal denne aktivering og undervisning tilrettelægges med udgangspunkt i den enkeltes asylansøgers ganske særlige situation. Stk. 5. Særskilt tilrettelagt aktivering og undervisning kan indgå i et sammenhængende forløb, der kombinerer aktiveringen og undervisningen. Omfanget af aktiveringen og undervisningen kan variere under forløbet. Stk. 6. For asylansøgere i fase I, der deltager i særskilt tilrettelagt aktivering og undervisning efter stk. 1, kan § 24, stk. 4, fraviges. Stk. 7. Uanset stk. 1-6 kan asylansøgere over 18 år i fase I, der er indkvarteret på et modtagecenter, ikke deltage i særskilt tilrettelagt aktivering og undervisning efter stk. 1-6, medmindre asylansøgeren har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:38",
      "chapter": "4",
      "section": "38",
      "content": "§ 38. Aktivering og undervisning af asylansøgere i aldersgruppen 17-21 år i fase I skal tilrettelægges så vidt muligt og i relevant omfang som heltidsaktivering og -undervisning på særlige hold i et sammenhængende forløb, der målrettes særligt mod denne aldersgruppes modenhed, igangværende personlige udvikling og erfaringsniveau, hvori der kan indgå aktivering, jf. § 29, og undervisning, jf. §§ 31-33. Stk. 2. Omfanget af aktiveringen og undervisningen kan variere under forløbet. Det gennemsnitlige omfang af aktiveringen og undervisningen pr. uge under forløbet skal holdes inden for de timetal, der er anført i § 24, stk. 4. Aktivering og undervisning af asylansøgere i aldersgruppen 17-21 år i fase I har dog et omfang på gennemsnitligt mindst 20 timer pr. uge.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Aktivering og undervisning af asylansøgere i fase II har til formål at 1) skabe forudsætninger for en vellykket integrationsproces for de asylansøgere, som meddeles opholdstilladelse, og at lette tilbagevenden til hjemlandet for de asylansøgere, som meddeles afslag på opholdstilladelse, 2) medvirke til at skabe en meningsfuld og konstruktiv hverdag for den enkelte asylansøger, 3) vedligeholde og udbygge asylansøgernes almene og faglige kompetencer og 4) bidrage til at øge asylansøgernes ansvar for eget liv og for det fællesskab, der eksisterer på indkvarteringsområdet.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Asylansøgere over 18 år i fase II, der er indkvarteret på et indkvarteringssted, skal medvirke til udførelsen af nødvendige opgaver i forbindelse med driften af indkvarteringsstedet, herunder 1) madlavning til sig selv og familien eller deltagelse i fælles madlavning på indkvarteringsstedet, såfremt indkvarteringsstedet ikke har bespisningsordning, 2) rengøring på egne værelser, 3) daglig udvendig og indvendig oprydning og rengøring af fællesområder og 4) pasning og renholdelse af udenomsarealer. Stk. 2. Udførsel af nødvendige opgaver, jf. stk. 1, kan ikke medregnes som individuel aktivering efter § 41.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. Asylansøgere over 17 år i fase II kan deltage i aktivering i form af udførelse af andre opgaver end de opgaver i forbindelse med driften af indkvarteringsstedet, der er nævnt i § 40, herunder 1) indvendig og udvendig vedligeholdelse, reparationer og forbedringer af bygninger, inventar og fællesområder, 2) anden pasning og renholdelse af udenomsarealer, 3) anden rengøring og madlavning, 4) opgaver i forbindelse med pasning af børn samt aktiviteter for børn og unge i øvrigt og 5) administrationsopgaver og andet lettere kontorarbejde. Stk. 2. Asylansøgere over 17 år i fase II kan medvirke til gennemførelsen af den undervisning af asylansøgerbørn og voksne asylansøgere, der tilbydes efter reglerne i kapitel 2 og §§ 32, 37, 38, 45, 46, 51, 52, 59, 60, 65 og 66. Stk. 3. Asylansøgere over 17 år i fase II kan tilrettelægge og deltage i tilbud om fritidsbeskæftigelse, sociale og kulturelle aktiviteter, sportsaktiviteter, projekter og kurser mv. Stk. 4. Indkvarteringsoperatøren kan i forbindelse med udførelsen af opgaver som nævnt i stk. 1-3 fastsætte bestemte funktioner på indkvarteringsstedet, som asylansøgere over 18 år i fase II kan søge om at få ansvar for at varetage. Stk. 5. Uanset stk. 1-4 kan asylansøgere over 18 år i fase II, der er indkvarteret på et modtagecenter, ikke deltage i aktivering efter stk. 1-4, medmindre asylansøgeren har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. Asylansøgere over 17 år i fase II kan deltage i intern produktionsvirksomhed, der er tilrettelagt af indkvarteringsoperatøren. Indkvarteringsoperatøren er ansvarlig for og forestår produktionsvirksomheden, der kun må foregå med henblik på intern afhændelse af produkterne inden for indkvarteringssystemet. Stk. 2. Uanset stk. 1 kan asylansøgere over 18 år i fase II, der er indkvarteret på et modtagecenter, ikke deltage i intern produktionsvirksomhed, medmindre asylansøgeren har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. Asylansøgere over 17 år i fase II kan deltage i praktik uden for indkvarteringsstedet. Formålet med praktikopholdet skal være at foretage en afklaring af asylansøgerens kvalifikationer eller en arbejdsprøvning, og praktikopholdet skal for asylansøgeren have et betydeligt læringselement. Stk. 2. Varigheden af praktikopholdet fastsættes konkret ud fra indholdet af praktikopholdet. Enkeltstående praktikophold kan maksimalt vare op til 13 uger. Sammenhængende praktikophold med flere kombinerede og korterevarende aktiverings- og undervisningsforløb på og uden for indkvarteringsstedet kan i særlige tilfælde vare op til 26 uger. Stk. 3. Praktikopholdet må ikke udgøre eller virke som egentlig beskæftigelse. Asylansøgeren må ikke modtage løn eller andre ydelser i forbindelse med praktikopholdet. Stk. 4. Praktikopholdets formål, indhold, læringselement, omfang og varighed fastsættes ved en praktikaftale. Indkvarteringsoperatøren kan afvise praktikopholdet, hvis der ikke kan opnås enighed om praktikopholdets formål, indhold, læringselement, omfang eller varighed mellem indkvarteringsoperatøren, praktikstedet og asylansøgeren. Stk. 5. Af praktikaftalen skal fremgå 1) praktikaftalens parter, herunder indkvarteringsoperatørens og praktikstedets kontaktperson, 2) praktikopholdets formål, 3) praktikopholdets indhold, 4) praktikopholdets læringselement, 5) praktikopholdets omfang og varighed, 6) forsikringsmæssige forhold i forbindelse med praktikopholdet, 7) at asylansøgeren ikke har arbejdstilladelse og ikke må modtage løn eller andre ydelser i forbindelse med praktikopholdet, og 8) de lovgivningsmæssige konsekvenser for asylansøgeren ved ulovlig beskæftigelse, herunder risikoen for strafforfølgning efter udlændingelovens § 59, stk. 3, jf. stk. 4, og risikoen for udvisning med indrejseforbud efter udlændingelovens § 25 a, stk. 2, nr. 1, jf. § 32. Stk. 6. Praktikaftalen indgås skriftligt mellem og underskrives af indkvarteringsoperatøren, praktikstedet og asylansøgeren. Indkvarteringsoperatøren udleverer kopi af praktikaftalen til praktikstedet og asylansøgeren umiddelbart efter aftalens indgåelse. Stk. 7. Uanset stk. 1-6 kan en asylansøger over 17 år i fase II, der er optaget på en ungdomsuddannelse, deltage i ulønnet eller lønnet praktik som led i uddannelsen, indtil den pågældende meddeles opholdstilladelse, udrejser eller udsendes, udlændingelovens § 42 g, stk. 2. Stk. 8. Uanset stk. 1-6 kan asylansøgere over 18 år i fase II, der er indkvarteret på et modtagecenter, ikke deltage i praktik uden for indkvarteringsstedet, medmindre asylansøgeren har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. Asylansøgere over 17 år i fase II kan deltage i ulønnet humanitært arbejde eller andet ulønnet frivilligt arbejde. Stk. 2. Uanset stk. 1 kan asylansøgere over 18 år i fase II, der er indkvarteret på et modtagecenter, ikke deltage i ulønnet humanitært arbejde eller andet ulønnet frivilligt arbejde, medmindre asylansøgeren har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:45",
      "chapter": "5",
      "section": "45",
      "content": "§ 45. Asylansøgere over 18 år i fase II skal deltage i undervisning i engelsk sprog eller anden undervisning samt færdiggøre asylansøgerkurset, jf. § 31, såfremt den pågældende overgår fra fase I til fase II, inden asylansøgerkursets afslutning. Stk. 2. Asylansøgere over 18 år i fase II, som er meddelt afslag i 1. instans, skal deltage i undervisning, der kan bidrage til at fremme medvirken til hjemrejse efter eventuelt endeligt afslag på asyl. Undervisningen skal indeholde oplysninger om hjemrejsemuligheder og om konsekvenser ved manglende medvirken til hjemrejse. Undervisningen, jf. 1. pkt., varetages af en af Udlændinge- og Integrationsministeriet udpeget myndighed, organisation, forening mv. Stk. 3. Undervisningen kan udover engelskundervisning og den undervisning, der er nævnt i stk. 2, indeholde modersmålsundervisning samt undervisning i fag, der dels giver asylansøgeren i fase II færdigheder, som kan gavne integrationen, hvis den pågældende meddeles opholdstilladelse her i landet, dels forberede asylansøgeren på en tilværelse i hjemlandet, hvis den pågældende meddeles afslag på opholdstilladelse. Stk. 4. Undervisningen kan, udover den undervisning der er nævnt i stk. 1-3, indeholde undervisning i dansk. Stk. 5. Indkvarteringsoperatøren bestemmer, hvilken undervisning der tilbydes på det enkelte indkvarteringssted, jf. stk. 2 og 3. Ved bestemmelsen herom tages der så vidt muligt hensyn til kvalifikationer og ønsker hos de indkvarterede asylansøgere og til de praktiske muligheder, herunder for så vidt angår opretholdelsen af klassestørrelser, der sikrer en effektiv drift, undervisere og lokaler. Stk. 6. En asylansøger i fase II, der allerede besidder den viden og de færdigheder, som kan opnås ved deltagelse i undervisningen, kan undtages fra deltagelse i undervisning eller dele heraf. Tilsvarende gælder, såfremt en asylansøger ikke er i stand til at følge undervisningen, f.eks. på grund af høj alder, barsel, beskæftigelse, manglende børnepasningsmuligheder, den pågældendes eller pågældendes barns alvorlige fysiske eller psykiske sygdomme og lidelser, samt andre væsentlige psykosociale årsager. Stk. 7. Uanset stk. 1-4 kan asylansøgere over 18 år i fase II, der er indkvarteret på et modtagecenter, ikke deltage i undervisning, medmindre asylansøgeren har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:46",
      "chapter": "5",
      "section": "46",
      "content": "§ 46. Udover den undervisning, der er indeholdt i § 45, kan asylansøgere over 18 år i fase II deltage i undervisning i andre fag, herunder fremmedsprog, tekniske fag, IT-relaterede fag mv. Stk. 2. Indkvarteringsoperatøren bestemmer, i hvilke andre fag der tilbydes undervisning på det enkelte indkvarteringssted. Ved bestemmelsen herom tages der hensyn til kvalifikationer og ønsker hos de indkvarterede asylansøgere og til de praktiske muligheder, herunder for så vidt angår opretholdelse af klassestørrelser, der sikrer en effektiv drift, undervisere og lokaler. Stk. 3. Uanset stk. 1 kan asylansøgere over 18 år i fase II, der er indkvarteret på et modtagecenter, ikke deltage i undervisning i andre fag, medmindre asylansøgere har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:47",
      "chapter": "5",
      "section": "47",
      "content": "§ 47. 17-årige asylansøgere i fase II kan deltage i undervisning, jf. §§ 45 og 46. Deltagelse i undervisningen sker på samme betingelser, der gælder for asylansøgere over 18 år, jf. §§ 45 og 46.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:48",
      "chapter": "5",
      "section": "48",
      "content": "§ 48. Aktiveringen, jf. §§ 41-44, 51 og 52, og undervisningen, jf. §§ 45-47, 51 og 52, kan indgå i et sammenhægende forløb, der kombinerer aktiveringen og undervisningen. Omfanget af aktiveringen og undervisningen kan variere under forløbet. Det gennemsnitlige omfang af aktiveringen og undervisningen pr. uge under forløbet skal holdes inden for de timetal, der er anført i § 24, stk. 4, jf. dog § 51, stk. 6.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:49",
      "chapter": "5",
      "section": "49",
      "content": "§ 49. Undervisningssproget er som altovervejende udgangspunkt dansk med undtagelse af timer i engelsk, modersmål og andre fremmedsprog, jf. dog stk. 2. Stk. 2. Undervisningssproget ved undervisning, der gennemføres ved asylansøgerens medvirken, jf. § 41, stk. 2, kan, hvor dette ikke strider med undervisningen, være et andet sprog end dansk.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:50",
      "chapter": "5",
      "section": "50",
      "content": "§ 50. En indkvarteringsoperatør kan i særlige tilfælde efter aftale med Udlændingestyrelsen undlade at tilbyde en eller flere bestemte former for aktivering, jf. §§ 41 og 42, og undervisning efter § 45, stk. 3 og 4, og § 46, hvis indkvarteringsoperatøren ikke har mulighed for at tilbyde sådan aktivering og undervisning eller at transportere asylansøgerne til et andet indkvarteringssted, hvor der tilbydes sådan aktivering og undervisning. Stk. 2. Undervisningen i løbet af en undervisningsdag eller over længere tid på et indkvarteringssted afbrydes kun, hvis det som følge af flytning af indkvarteringsstedet eller de indkvarterede eller som følge af andre særlige forhold ikke er muligt at fortsætte undervisningen. Orientering herom sker til Udlændingestyrelsen.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:51",
      "chapter": "5",
      "section": "51",
      "content": "§ 51. Asylansøgere over 17 år i fase II kan, hvis ganske særlige grunde taler derfor, deltage i særskilt tilrettelagt aktivering og undervisning efter stk. 2-4. Tilrettelæggelsen af særskilt tilrettelagt aktivering og undervisning tager udgangspunkt i den almindelige aktivering og undervisning, jf. §§ 41-50. Særskilt tilrettelagt aktivering og undervisning kan udgøre en erstatning for den almindelige aktivering og undervisning eller et supplement hertil. Stk. 2. For asylansøgere i fase II, der besidder særlige kvalifikationer inden for et fagområde, hvor der her i landet er mangel på særlig kvalificeret arbejdskraft, har den særskilt tilrettelagte aktivering og undervisning til formål at foretage en nærmere vurdering af den pågældendes kvalifikationer og at afprøve og udvikle den pågældendes færdigheder inden for fagområdet. Stk. 3. For asylansøgere i fase II, der på grund af høj alder, alvorlige fysiske eller psykiske sygdomme, lidelser eller funktionsnedsættelser, samt andre væsentlige psykosociale årsager har behov for særlig støtte, har den særskilte tilrettelagte aktivering og undervisning til formål i videst muligt omfang at gøre asylansøgeren i stand til at tage vare på sin egen tilværelse og blive selvhjulpen. Stk. 4. Hvis asylansøgeren har behov for særskilt tilrettelagt aktivering og undervisning på grund af andre særlige grunde end de grunde, der er nævnt i stk. 2 og 3, skal denne aktivering og undervisning tilrettelægges med udgangspunkt i den enkeltes asylansøgers ganske særlige situation. Stk. 5. Særskilt tilrettelagt aktivering og undervisning kan indgå i et sammenhængende forløb, der kombinerer aktiveringen og undervisningen. Omfanget af aktiveringen og undervisningen kan variere under forløbet. Stk. 6. For asylansøgere i fase II, der deltager i særskilt tilrettelagt aktivering og undervisning efter stk. 1, kan § 24, stk. 4, fraviges. Stk. 7. Uanset stk. 1-6 kan asylansøgere over 18 år i fase II, der er indkvarteret på et modtagecenter, ikke deltage i særskilt tilrettelagt aktivering og undervisning efter stk. 1-6, medmindre asylansøgeren har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:52",
      "chapter": "5",
      "section": "52",
      "content": "§ 52. Aktivering og undervisning af asylansøgere i aldersgruppen 17-21 år i fase II skal tilrettelægges så vidt muligt og i relevant omfang som heltidsaktivering og -undervisning på særlige hold i et sammenhængende forløb, der målrettes særligt mod denne aldersgruppes modenhed, igangværende personlige udvikling og erfaringsniveau, hvori der kan indgå aktivering, jf. §§ 41-44, og undervisning, jf. §§ 45-47. Stk. 2. Omfanget af aktiveringen og undervisningen kan variere under forløbet. Det gennemsnitlige omfang af aktiveringen og undervisningen pr. uge under forløbet skal holdes inden for de timetal, der er anført i § 24, stk. 4. Aktivering og undervisning af asylansøgere i aldersgruppen 17-21 år i fase II har dog et omfang på gennemsnitligt mindst 20 timer pr. uge.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:53",
      "chapter": "6",
      "section": "53",
      "content": "§ 53. Aktivering og undervisning af asylansøgere i fase III, udlændinge på tålt ophold og andre udlændinge har til formål at 1) lette en tilbagevenden til hjemlandet, 2) medvirke til at skabe en meningsfuld og konstruktiv hverdag for den enkelte og 3) bidrage til at øge den pågældendes ansvar for eget liv og for det fællesskab, der eksisterer på indkvarteringsområdet. Stk. 2. Aktivering og undervisning af udlændinge i overgangsfasen har til formål at 1) skabe forudsætninger for en vellykket integrationsproces, 2) medvirke til at skabe en meningsfuld og konstruktiv hverdag for den enkelte, 3) at vedligeholde og udbygge den pågældendes almene og faglige kompetencer og 4) bidrage til at øge den pågældendes ansvar for eget liv og for det fællesskab, der eksisterer på indkvarteringsstedet.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:54",
      "chapter": "6",
      "section": "54",
      "content": "§ 54. Asylansøgere over 18 år i fase III, udlændinge over 18 år i overgangsfasen, udlændinge over 18 år på tålt ophold og andre udlændinge over 18 år, der er indkvarteret på et indkvarteringssted, skal medvirke til udførelsen af nødvendige opgaver i forbindelse med driften af indkvarteringsstedet, herunder 1) rengøring på egne værelser, 2) daglig udvendig og indvendig oprydning og rengøring af fællesområder, 3) pasning og renholdelse af udenomsarealer og 4) madlavning til sig selv og familien eller deltagelse i fælles madlavning på indkvarteringsstedet, såfremt indkvarteringsstedet ikke har bespisningsordning. Stk. 2. Udførsel af nødvendige opgaver, jf. stk. 1, kan ikke medregnes som individuel aktivering efter § 55.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:55",
      "chapter": "6",
      "section": "55",
      "content": "§ 55. Asylansøgere over 17 år i fase III, udlændinge over 17 år i overgangsfasen, udlændinge over 17 år på tålt ophold og andre udlændinge over 17 år kan deltage i aktivering i form af udførelse af andre opgaver end de opgaver i forbindelse med driften af indkvarteringsstedet, der er nævnt i § 54, herunder 1) indvendig og udvendig vedligeholdelse, reparationer og forbedringer af bygninger, inventar og fællesområder, 2) anden pasning og renholdelse af udenomsarealer, 3) anden rengøring og madlavning, 4) opgaver i forbindelse med pasning af børn samt aktiviteter for børn og unge i øvrigt og 5) administrationsopgaver og andet lettere kontorarbejde. Stk. 2. Asylansøgere og udlændinge over 17 år, jf. stk. 1, kan medvirke til gennemførelsen af den undervisning af asylansøgerbørn samt voksne asylansøgere og udlændinge, der tilbydes efter reglerne i kapitel 2 og §§ 32, 37, 38, 45, 46, 51, 52, 59, 60, 65 og 66. Stk. 3. Asylansøgere og udlændinge over 17 år, jf. stk. 1, kan tilrettelægge og deltage i tilbud om fritidsbeskæftigelse, sociale og kulturelle aktiviteter, sportsaktiviteter, projekter og kurser mv. Stk. 4. Indkvarteringsoperatøren kan i forbindelse med udførelsen af opgaver som nævnt i stk. 1-3 fastsætte bestemte funktioner på indkvarteringsstedet, som asylansøgere over 18 år i fase III, udlændinge over 18 år i overgangsfasen, udlændinge over 18 år på tålt ophold og andre udlændinge over 18 år kan søge om at få ansvar for at varetage. Stk. 5. Uanset stk. 1-4 kan asylansøgere over 18 år i fase III, udlændinge over 18 år i overgangsfasen, udlændinge over 18 år på tålt ophold og andre udlændinge over 18 år, der er indkvarteret på et modtagecenter, ikke deltage i aktivering efter stk. 1-4, medmindre den pågældende har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:56",
      "chapter": "6",
      "section": "56",
      "content": "§ 56. Asylansøgere over 17 år i fase III, der medvirker til udrejsen, udlændinge over 17 år i overgangsfasen og udlændinge over 17 år på tålt ophold kan deltage i intern produktionsvirksomhed, der er tilrettelagt af indkvarteringsoperatøren. Indkvarteringsoperatøren er ansvarlig for og forestår produktionsvirksomheden, der kun må foregå med henblik på intern afhændelse af produkterne inden for indkvarteringssystemet. Stk. 2. Uanset stk. 1 kan asylansøgere over 18 år i fase III, der medvirker til udrejsen, udlændinge over 18 år i overgangsfasen og udlændinge over 18 år på tålt ophold, der er indkvarteret på et modtagecenter, ikke deltage i intern produktionsvirksomhed, medmindre den pågældende har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:57",
      "chapter": "6",
      "section": "57",
      "content": "§ 57. Asylansøgere over 17 år i fase III, der medvirker til udrejsen, udlændinge over 17 år i overgangsfasen og udlændinge over 17 år på tålt ophold kan deltage i praktik uden for indkvarteringsstedet. Formålet med praktikopholdet skal være at foretage en afklaring af den pågældendes kvalifikationer eller en arbejdsprøvning, og praktikopholdet skal for den pågældende have et betydeligt læringselement. Stk. 2. Varigheden af praktikopholdet fastsættes konkret ud fra indholdet af praktikopholdet. Enkeltstående praktikophold kan maksimalt vare op til 13 uger. Sammenhængende praktikophold med flere kombinerede og korterevarende aktiverings- og undervisningsforløb på og uden for indkvarteringsstedet kan i særlige tilfælde vare op til 26 uger. Stk. 3. Praktikopholdet må ikke udgøre eller virke som egentlig beskæftigelse. Asylansøgeren eller udlændingen, jf. stk. 1, må ikke modtage løn eller andre ydelser i forbindelse med praktikopholdet. Stk. 4. Praktikopholdets formål, indhold, læringselement, omfang og varighed fastsættes ved en praktikaftale. Indkvarteringsoperatøren kan afvise praktikopholdet, hvis der ikke kan opnås enighed om praktikopholdets formål, indhold, læringselement, omfang eller varighed mellem indkvarteringsoperatøren, praktikstedet og asylansøgeren eller udlændingen, jf. stk. 1. Stk. 5. Af praktikaftalen skal fremgå 1) praktikaftalens parter, herunder indkvarteringsoperatørens og praktikstedets kontaktperson, 2) praktikopholdets formål, 3) praktikopholdets indhold, 4) praktikopholdets læringselement, 5) praktikopholdets omfang og varighed, 6) forsikringsmæssige forhold i forbindelse med praktikopholdet, 7) at asylansøgeren eller udlændingen, jf. stk. 1, ikke har arbejdstilladelse og ikke må modtage løn eller andre ydelser i forbindelse med praktikopholdet, og 8) de lovgivningsmæssige konsekvenser for asylansøgeren eller udlændingen, jf. stk. 1, ved ulovlig beskæftigelse, herunder risikoen for strafforfølgning efter udlændingelovens § 59, stk. 3, jf. stk. 4, og risikoen for udvisning med indrejseforbud efter udlændingelovens § 25 a, stk. 2, nr. 1, jf. § 32. Stk. 6. Praktikaftalen indgås skriftligt mellem og underskrives af indkvarteringsoperatøren, praktikstedet og asylansøgeren eller udlændingen, jf. stk. 1. Indkvarteringsoperatøren udleverer kopi af praktikaftalen til praktikstedet og asylansøgeren eller udlændingen, jf. stk. 1, umiddelbart efter aftalens indgåelse. Stk. 7. Uanset stk. 1-6 kan en asylansøger eller udlænding, jf. stk. 1, der er optaget på en ungdomsuddannelse, deltage i ulønnet eller lønnet praktik som led i uddannelsen, indtil udlændingen meddeles opholdstilladelse, udrejser eller udsendes. Stk. 8. Uanset stk. 1-6 kan asylansøgere over 18 år i fase III, der medvirker til udrejsen, udlændinge over 18 år i overgangsfasen og udlændinge over 18 år på tålt ophold, der er indkvarteret på et modtagecenter, ikke deltage i praktik uden for indkvarteringsstedet, medmindre den pågældende har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:58",
      "chapter": "6",
      "section": "58",
      "content": "§ 58. Asylansøgere over 17 år i fase III, der medvirker til udrejsen, udlændinge over 17 år i overgangsfasen og udlændinge over 17 år på tålt ophold kan deltage i ulønnet humanitært arbejde eller andet ulønnet frivilligt arbejde. Stk. 2. Uanset stk. 1 kan asylansøgere over 18 år i fase III, der medvirker til udrejsen, udlændinge over 18 år i overgangsfasen og udlændinge over 18 år på tålt ophold, der er indkvarteret på et modtagecenter, ikke deltage i ulønnet humanitært arbejde eller andet ulønnet frivilligt arbejde, medmindre den pågældende har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:59",
      "chapter": "6",
      "section": "59",
      "content": "§ 59. Asylansøgere over 18 år i fase III og udlændinge over 18 år på tålt ophold, skal deltage i undervisning i engelsk sprog eller anden undervisning, der kan forberede den pågældende til en tilværelse i hjemlandet. Stk. 2. Undervisningen kan udover den undervisning, der er nævnt i stk. 1, indeholde modersmålsundervisning samt undervisning i fag, som bibringer asylansøgeren eller udlændingen, jf. stk. 1, færdigheder, der kan hjælpe til at starte selvstændig virksomhed eller opnå beskæftigelse i hjemlandet. Stk. 3. Uanset stk. 2 kan asylansøgere over 18 år i fase III, der medvirker til udrejsen, og udlændinge over 18 år på tålt ophold, kun tilbydes undervisning i dansk, hvis det vil hjælpe den pågældende til at tilegne sig færdigheder, der afgørende vil hjælpe den pågældende til at starte selvstændig virksomhed eller opnå beskæftigelse i hjemlandet. Dog kan denne gruppe deltage i undervisningsforløb, der indeholder faget dansk, når dette ikke har karakter af sprogundervisning. Uanset stk. 2 har asylansøgere over 18 år i fase III, der ikke medvirker til udrejsen, ingen mulighed for at deltage i undervisning i dansk. Stk. 4. Indkvarteringsoperatøren bestemmer, hvilken undervisning efter stk. 2, der tilbydes på det enkelte indkvarteringssted. Ved bestemmelsen herom tages der så vidt muligt hensyn til kvalifikationer og ønsker hos de indkvarterede asylansøgere eller udlændinge, jf. stk. 1, og til de praktiske muligheder, herunder for så vidt angår opretholdelsen af klassestørrelser, der sikrer en effektiv drift, undervisere og lokaler. Stk. 5. En asylansøger eller udlænding, jf. stk. 1, der allerede besidder den viden og de færdigheder, som kan opnås ved deltagelse i undervisningen, kan undtages fra deltagelse i undervisning eller dele heraf. Tilsvarende gælder, såfremt en asylansøger eller udlænding, jf. stk. 1, ikke er i stand til at følge undervisningen f.eks. på grund af høj alder, barsel, manglende børnepasningsmuligheder, den pågældendes eller pågældendes barns alvorlige fysiske eller psykiske sygdomme og lidelser, samt andre væsentlige psykosociale årsager. For asylansøgere over 18 år i fase III gælder endvidere tilsvarende, såfremt den pågældende ikke er i stand til at følge undervisningen på grund af beskæftigelse. Stk. 6. Uanset stk. 1-3 kan asylansøgere og udlændinge, jf. stk. 1, der er indkvarteret på et modtagecenter, ikke deltage i undervisning, medmindre den pågældende har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:60",
      "chapter": "6",
      "section": "60",
      "content": "§ 60. Udlændinge over 18 år i overgangsfasen skal deltage i særligt tilrettelagt undervisning i dansk sprog og danske kultur- og samfundsforhold. Stk. 2. Undervisningen kan udover den undervisning, der er nævnt i stk. 1, indeholde undervisning i andre fag, herunder fremmedsprog, tekniske fag, IT-relaterede fag, modersmål mv. Stk. 3. Undervisningen efter stk. 1 har et omfang på gennemsnitligt 25 timer pr. uge og gennemføres i videst muligt omfang i henhold til de fagbeskrivelser, der er indeholdt i bekendtgørelse om danskuddannelse til voksne udlændinge m.fl. De pågældende udlændinge indplaceres på danskuddannelse og modul i overensstemmelse med § 6, stk. 3, i lov om danskuddannelse til voksne udlændinge m.fl. Timekravet på 25 timer om ugen kan i særlige tilfælde fraviges, hvis indkvarteringsoperatøren vurderer det nødvendigt af hensyn til udlændingens afhentning af egne børn i pasningstilbud. Stk. 4. Indkvarteringsoperatøren bestemmer, hvilken undervisning efter stk. 2, der tilbydes på det enkelte indkvarteringssted. Ved bestemmelsen herom tages der så vidt muligt hensyn til kvalifikationer og ønsker hos de indkvarterede udlændinge over 18 år i overgangsfasen og til de praktiske muligheder, herunder for så vidt angår opretholdelsen af klassestørrelser, der sikrer en effektiv drift, undervisere og lokaler. Stk. 5. Uanset stk. 1 og 2 kan udlændinge over 18 år i overgangsfasen, der er indkvarteret på et modtagecenter, ikke deltage i undervisning, medmindre den pågældende har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:61",
      "chapter": "6",
      "section": "61",
      "content": "§ 61. 17-årige asylansøgere i fase III, 17-årige udlændinge i overgangsfasen, 17-årige udlændinge på tålt ophold og andre udlændinge på 17 år kan deltage i undervisning, jf. §§ 59 og 60. Deltagelse i undervisningen sker på samme betingelser, som gælder for asylansøgere over 18 år i fase III, udlændinge over 18 år i overgangsfasen, udlændinge på tålt ophold over 18 år og andre udlændinge over 18 år, jf. §§ 59 og 60.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:62",
      "chapter": "6",
      "section": "62",
      "content": "§ 62. Aktiveringen, jf. §§ 55-58, 65 og 66, og undervisningen, jf. §§ 59, 61, 65 og 66, kan indgå i et sammenhægende forløb, der kombinerer aktiveringen og undervisningen. Omfanget af aktiveringen og undervisningen kan variere under forløbet. Det gennemsnitlige omfang af aktiveringen og undervisningen pr. uge under forløbet skal holdes inden for de timetal, der er anført i § 24, stk. 4 og 5, jf. dog § 65, stk. 6. Stk. 2. Indkvarteringsoperatørerne skal så vidt muligt tilrettelægge tidspunktet for undervisningen af asylansøgere i fase III, der ikke medvirker til udrejsen, således at der tages hensyn til tidspunkter, hvor den pågældende måtte være pålagt at give møde hos de danske myndigheder. Stk. 3. Aktiveringen og undervisningen af asylansøgere i fase III skal tilrettelægges på en sådan måde, at opholdstiden i Danmark ikke forlænges.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:63",
      "chapter": "6",
      "section": "63",
      "content": "§ 63. Undervisningssproget er som altovervejende udgangspunkt dansk med undtagelse af timer i engelsk, modersmål og andre fremmedsprog, jf. dog stk. 2. Stk. 2. Undervisningssproget ved undervisning, der gennemføres ved asylansøgerens medvirken, jf. § 55, stk. 2, kan, hvor dette ikke strider med undervisningen, være et andet sprog end dansk.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:64",
      "chapter": "6",
      "section": "64",
      "content": "§ 64. En indkvarteringsoperatør kan i særlige tilfælde efter aftale med Udlændingestyrelsen undlade at tilbyde en eller flere bestemte former for aktivering og undervisning efter § 59, stk. 2, og § 60, stk. 2, hvis indkvarteringsoperatøren ikke har mulighed for at tilbyde sådan aktivering og undervisning eller at transportere asylansøgerne eller udlændingene til et andet indkvarteringssted, hvor der tilbydes sådan aktivering og undervisning. Stk. 2. Undervisningen i løbet af en undervisningsdag eller over længere tid på et indkvarteringssted afbrydes kun, hvis det som følge af flytning af indkvarteringsstedet eller de indkvarterede eller som følge af andre særlige forhold ikke er muligt at fortsætte undervisningen. Orientering herom sker til Udlændingestyrelsen.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:65",
      "chapter": "6",
      "section": "65",
      "content": "§ 65. Asylansøgere over 17 år i fase III, udlændinge over 17 år i overgangsfasen og udlændinge over 17 år på tålt ophold kan, hvis ganske særlige grunde taler derfor, deltage i særskilt tilrettelagt aktivering og undervisning efter stk. 2-4. Tilrettelæggelsen af særskilt tilrettelagt aktivering og undervisning tager udgangspunkt i den almindelige aktivering og undervisning, jf. §§ 55-64. Særskilt tilrettelagt aktivering og undervisning kan udgøre en erstatning for den almindelige aktivering og undervisning eller et supplement hertil. Stk. 2. For asylansøgere eller udlændinge, jf. stk. 1, der besidder særlige kvalifikationer inden for et fagområde, hvor der her i landet er mangel på særlig kvalificeret arbejdskraft, har den særskilt tilrettelagte aktivering og undervisning til formål at foretage en nærmere vurdering af den pågældendes kvalifikationer og at afprøve og udvikle den pågældendes færdigheder inden for fagområdet. Stk. 3. For asylansøgere eller udlændinge, jf. stk. 1, der på grund af høj alder, alvorlige fysiske eller psykiske sygdomme, lidelser eller funktionsnedsættelser, samt andre væsentlige psykosociale årsager har behov for særlig støtte, har den særskilte tilrettelagte aktivering og undervisning til formål i videst muligt omfang at gøre asylansøgeren eller udlændingen i stand til at tage vare på sin egen tilværelse og blive selvhjulpen. Stk. 4. Hvis asylansøgeren eller udlændingen, jf. stk. 1, har behov for særskilt tilrettelagt aktivering og undervisning på grund af andre særlige grunde end de grunde, der er nævnt i stk. 2 og 3, skal denne aktivering og undervisning tilrettelægges med udgangspunkt i den enkeltes ganske særlige situation. Stk. 5. Særskilt tilrettelagt aktivering og undervisning kan indgå i et sammenhængende forløb, der kombinerer aktiveringen og undervisningen. Omfanget af aktiveringen og undervisningen kan variere under forløbet. Stk. 6. For asylansøgere eller udlændinge, jf. stk. 1, der deltager i særskilt tilrettelagt aktivering og undervisning efter stk. 1, kan § 24, stk. 4 og 5, fraviges. Stk. 7. Uanset stk. 1-6 kan asylansøgere over 18 år i fase III, udlændinge over 18 år i overgangsfasen og udlændinge over 18 år på tålt ophold, der er indkvarteret på et modtagecenter, ikke deltage i særskilt tilrettelagt aktivering og undervisning efter stk. 1-6, medmindre den pågældende har opholdt sig her i landet i mere end 3 måneder fra tidspunktet for den pågældendes indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 7.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:66",
      "chapter": "6",
      "section": "66",
      "content": "§ 66. Aktivering og undervisning af asylansøgere i aldersgruppen 17-21 år i fase III, udlændinge i aldersgruppen 17-21 år i overgangsfasen og udlændinge i aldersgruppen 17-21 år på tålt ophold skal tilrettelægges så vidt muligt og i relevant omfang som heltidsaktivering og -undervisning på særlige hold i et sammenhængende forløb, der målrettes særligt mod denne aldersgruppes modenhed, igangværende personlige udvikling og erfaringsniveau, hvori der kan indgå aktivering, jf. §§ 55-58, og undervisning, jf. §§ 59 og 60.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:67",
      "chapter": "7",
      "section": "67",
      "content": "§ 67. Asylansøgere i fase I, II og III, udlændinge i overgangsfasen, udlændinge på tålt ophold og andre udlændinge er omfattet af reglerne i lov om arbejdsskadesikring for så vidt angår skader, der skyldes deltagelsen i undervisning eller de forhold, hvorunder undervisningen foregår, når den pågældende under arbejdspladslignende forhold deltager i undervisning efter kapitel 2, 4, 5 og 6.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:68",
      "chapter": "7",
      "section": "68",
      "content": "§ 68. Asylansøgere i fase I, II og III, udlændinge i overgangsfasen, udlændinge på tålt ophold og andre udlændinge er omfattet af reglerne i lov om arbejdsskadesikring for så vidt angår skader, der skyldes udførelsen af en opgave eller de forhold, hvorunder udførelsen af en opgave foregår, når den pågældende 1) udfører opgaver i forbindelse med driften af indkvarteringsstedet, jf. § 28, stk. 1, nr. 4, § 29, stk. 1, nr. 1-3 og 5, § 29, stk. 4, § 40, stk. 1, nr. 4, § 41, stk. 1, nr. 1-3 og 5, § 41, stk. 4, § 54, stk. 1, nr. 3, § 55, stk. 1, nr. 1-3 og 5, og § 55, stk. 4, 2) medvirker ved gennemførelsen af undervisning af asylansøgerbørn og voksne asylansøgere, jf. § 29, stk. 2, § 41, stk. 2, og § 55, stk. 2, 3) deltager i intern produktionsvirksomhed, jf. §§ 42 og 56, 4) deltager i praktik uden for indkvarteringsstedet, jf. §§ 43 og 57, eller 5) deltager i særskilt tilrettelagt aktivering og undervisning, jf. §§ 37, 38, 51, 52, 65 og 66.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:69",
      "chapter": "7",
      "section": "69",
      "content": "§ 69. Asylansøgere i fase I, II og III, udlændinge i overgangsfasen, udlændinge på tålt ophold og andre udlændinge er omfattet af lov om arbejdsskadesikring for så vidt angår skader, der skyldes tilrettelæggelsen af en opgave eller de forhold, hvorunder udførelsen af en opgave foregår, når den pågældende under arbejdslignende forhold tilrettelægger eller deltager i de opgaver, der er nævnt i § 29, stk. 1, nr. 4, § 29, stk. 3, § 41, stk. 1, nr. 4, § 41, stk. 3, § 55, stk. 1, nr. 4, eller § 55, stk. 3. Stk. 2. En asylansøger eller udlænding, jf. stk. 1, er omfattet af lov om arbejdsskadesikring for så vidt angår skader, der skyldes tilrettelæggelsen af arbejdet eller de forhold, hvorunder udførelsen af arbejdet foregår, når den pågældende under arbejdspladslignende forhold deltager i ulønnet humanitært arbejde eller andet ulønnet frivilligt arbejde, jf. §§ 44 og 58.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:70",
      "chapter": "7",
      "section": "70",
      "content": "§ 70. Ved bedømmelsen af erhvervsevnetabet skal der tages hensyn til tilskadekomnes muligheder her i landet og i udlandet for at skaffe sig indtægt ved arbejde, som med rimelighed kan forlanges af den pågældende efter dennes evner, uddannelse, alder og muligheder for erhvervsmæssig omskoling og optræning.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:71",
      "chapter": "7",
      "section": "71",
      "content": "§ 71. De udgifter, der er nævnt i § 15, stk. 1 og 2, i lov om arbejdsskadesikring kan betales, i det omfang udgifterne ikke kan afholdes efter udlændingeloven.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:72",
      "chapter": "7",
      "section": "72",
      "content": "§ 72. Skader, der overgår asylansøgere i fase I, II og III, udlændinge i overgangsfasen, udlændinge på tålt ophold og andre udlændinge omfattet af §§ 67-69, anmeldes af den indkvarteringsoperatør, samarbejdspartner, jf. udlændingelovens § 42 f, stk. 9, 2. pkt., institution eller arbejdsgiver eller det praktiksted, hvor den undervisning, der er nævnt i § 67, de opgaver, der er nævnt i § 68 og § 69, stk. 1, eller det arbejde, der er nævnt i § 69, stk. 2, foretages. Stk. 2. Anmeldelse, der foretages af en samarbejdspartner, jf. udlændingelovens § 42 f, stk. 9, 2. pkt., institution eller arbejdsgiver eller et praktiksted, foretages gennem indkvarteringsoperatøren. Stk. 3. § 35 i lov om arbejdsskadesikring finder tilsvarende anvendelse på indkvarteringsoperatørens medvirken til indgivelse af anmeldelse som nævnt i stk. 2.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:73",
      "chapter": "7",
      "section": "73",
      "content": "§ 73. Afgørelser efter dette kapitel træffes af Arbejdsmarkedets Erhvervssikring. Stk. 2. Arbejdsmarkedets Erhvervssikrings afgørelse kan af tilskadekomne, dennes efterladte eller Udlændinge- og Integrationsministeriet eller af den indkvarteringsoperatør, samarbejdspartner, jf. udlændingelovens § 42 f, stk. 9, 2. pkt., institution eller arbejdsgiver eller det praktiksted, hvor den undervisning, der er nævnt i § 67, de opgaver, der er nævnt i § 68 og § 69, stk. 1, eller det arbejde, der er nævnt i § 69, stk. 2, foregår, indbringes for Ankestyrelsen. Indkvarteringsoperatøren, samarbejdspartneren, jf. udlændingelovens § 42 f, stk. 9, 2. pkt., institution, arbejdsgiveren eller praktikstedet kan dog indbringe Arbejdsmarkedets Erhvervssikrings afgørelse om, hvorvidt et anmeldt tilfælde er omfattet af lov om arbejdsskadesikring eller denne bekendtgørelse, for Ankestyrelsen. Stk. 3. Udlændinge- og Integrationsministeriets, indkvarteringsoperatørens, samarbejdspartnerens, jf. udlændingelovens § 42 f, stk. 9, 2. pkt., institutionens, arbejdsgiverens eller praktikstedets klage har opsættende virkning. § 44, stk. 2 og 3, i lov om arbejdsskadesikring finder tilsvarende anvendelse. Stk. 4. De udgifter, der er forbundet med ydelser efter lov om arbejdsskadesikring i henhold til denne bekendtgørelse og Arbejdsmarkedets Erhvervsforsikrings og Ankestyrelsens administration af disse sager, refunderes af Udlændinge- og Integrationsministeriet.",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:74",
      "chapter": "7",
      "section": "74",
      "content": "§ 74. For så vidt andet ikke følger af bekendtgørelsens §§ 67-73, finder reglerne i lov om arbejdsskadesikring og de forskrifter, der er udstedt i medfør af denne lov, tilsvarende anvendelse. Stk. 2. En asylansøger i fase I, II eller III, udlændinge i overgangsfasen, udlændinge på tålt ophold og andre udlændinge kan efter denne bekendtgørelse ikke stilles ringere end efter bestemmelserne i lov om arbejdsskadesikring",
      "valid_from": "2020-08-12",
      "valid_to": null
    },
    {
      "provision_ref": "8:75",
      "chapter": "8",
      "section": "75",
      "content": "§ 75. Bekendtgørelsen træder i kraft den 31. august 2020. Stk. 2. Bekendtgørelsens kapitel 7 finder anvendelse på 1) arbejdsulykker og kortvarige skadelige påvirkninger og pludselige løfteskader, der indtræder den 31. august 2020 eller senere, og 2) erhvervssygdomme, der anmeldes den 31. august 2020 eller senere. Stk. 3. Bekendtgørelse nr. 497 af 3. maj 2010 om undervisning og aktivering m.v. af asylansøgere m.fl. ophæves, jf. dog stk. 4. Stk. 4. Kapitel 8 i bekendtgørelse nr. 497 af 3. maj 2010, om undervisning og aktivering m.v. af asylansøgere m.fl. finder fortsat anvendelse på 1) arbejdsulykker og kortvarige skadelige påvirkninger og pludselige løfteskader, der er indtrådt i perioden 1. januar 2004 til den 30. august 2020, og 2) erhvervssygdomme, der er anmeldt i perioden 1. januar 2004 til den 30. august 2020. Stk. 5. Kapitel 8 i bekendtgørelse nr. 622 af 30. juni 2003 om undervisning og aktivering m.v. af asylansøgere m.fl. finder fortsat anvendelse på 1) arbejdsulykker og kortvarige skadelige påvirkninger og pludselige løfteskader, der er indtrådt i perioden fra den 12. juli 2003 til den 31. december 2003, og 2) erhvervssygdomme, der er anmeldt i perioden 12. juli 2003 til den 31. december 2003. Stk. 6. Kapitel 5 i bekendtgørelse nr. 550 af 26. juni 1999 om undervisning og aktivering m.v. af asylansøgere m.v. finder fortsat anvendelse på 1) arbejdsulykker og kortvarige skadelige påvirkninger og pludselige løfteskader, der er indtrådt i perioden fra den 14. juli 1999 til den 11. juli 2003, og 2) erhvervssygdomme, der er anmeldt i perioden fra 14. juli 1999 til 11. juli 2003.",
      "valid_from": "2020-08-12",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "asylansøgere",
      "definition": "i denne bekendtgørelse udlændinge, der indgiver ansøgning om opholdstilladelse i medfør af udlændingelovens § 7, og er omfattet af Udlændingestyrelsens underholdsforpligtelse, jf",
      "source_provision": "1:2"
    }
  ]
}
