{
  "id": "2020:2146",
  "type": "statute",
  "title": "Bekendtgørelse om krav til nedskrivningsegnede passiver",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-12-22",
  "url": "https://www.retsinformation.dk/eli/lta/2020/2146/xml",
  "description": "Retsinformation source. DocumentId=CQ001525; AccessionNumber=B20200214605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på følgende: 1) Pengeinstitutter. 2) Fondsmæglerselskaber I, jf. § 5, stk. 1, nr. 35, i lov om finansiel virksomhed. 3) Finansielle holdingvirksomheder, jf. § 5, stk. 1, nr. 10, i lov om finansiel virksomhed. 4) Blandede holdingvirksomheder, jf. § 5, stk. 1, nr. 51, i lov om finansiel virksomhed. 5) Finansieringsinstitutter, jf. § 5, stk. 1, nr. 6, i lov om finansiel virksomhed, når finansieringsinstituttet er en dattervirksomhed af et pengeinstitut, et fondsmæglerselskab I, en finansiel holdingvirksomhed eller en blandet holdingvirksomhed, og finansieringsinstituttet indgår i tilsynet med modervirksomheden på konsolideret grundlag. Stk. 2. Bekendtgørelsen finder ikke anvendelse på virksomheder, der ikke er underlagt et krav om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Virksomhed: En virksomhed som oplistet i § 1, stk. 1, nr. 1-5. 2) Afviklingsenhed: En afviklingsenhed, jf. § 5, stk. 1, nr. 74, i lov om finansiel virksomhed. 3) Afviklingskoncern: En afviklingskoncern, jf. § 5, stk. 1, nr. 75, i lov om finansiel virksomhed. 4) Afviklingsforanstaltning: En afviklingsforanstaltning, jf. § 2, nr. 3, i lov om restrukturering og afvikling af visse finansielle virksomheder. 5) Afviklingsværktøj: Et afviklingsværktøj, jf. § 2, nr. 5, i lov om restrukturering og afvikling af visse finansielle virksomheder. 6) Bail-in: Bail-in, jf. § 2, nr. 6, i lov om restrukturering og afvikling af visse finansielle virksomheder. 7) Kapitalgrundlag: Kapitalgrundlag, jf. § 5, stk. 6, nr. 7, i lov om finansiel virksomhed. 8) Efterstillet nedskrivningsegnet instrument: Et efterstillet nedskrivningsegnet instrument, jf. § 5, stk. 1, nr. 73, i lov om finansiel virksomhed."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Finanstilsynet fastsætter efter høring af Finansiel Stabilitet kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, til et beløb, der er tilstrækkeligt til at sikre, 1) at de tab, som virksomheden forventes at lide, absorberes fuldt ud (tabsabsorbering), og 2) at afviklingsenheden og dens dattervirksomheder, der ikke er afviklingsenheder, rekapitaliseres til det niveau, som er nødvendigt, for at de fortsat kan opfylde kravene til tilladelse og udføre de aktiviteter, hvortil der er meddelt tilladelse, i en passende periode på højest 1 år (rekapitalisering). Stk. 2. Finanstilsynet skal efter høring af Finansiel Stabilitet vurdere, om kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, bør begrænses for en virksomhed, der ifølge dens afviklingsplan skal tages under konkursbehandling, til et beløb, der er tilstrækkeligt til, at de tab, som afviklingsenheden forventes at lide, absorberes fuldt ud (tabsabsorbering). Finanstilsynet skal i sin vurdering lægge vægt på begrænsningens indvirkning på den finansielle stabilitet og risikoen for afsmitning på det finansielle system. Stk. 3. Finanstilsynet skal begrunde enhver beslutning om at pålægge et krav om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, herunder en fuld vurdering af de elementer, der er omhandlet i § 3, stk. 1, og §§ 2, 5, § 6, stk. 1, § 7, stk. 1, og bilag 1."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. For en afviklingskoncern, hvori der indgår et centralt organ, jf. § 5, stk. 1, nr. 75, litra b, i lov om finansiel virksomhed, fastsætter Finanstilsynet efter høring af Finansiel Stabilitet i forbindelse med fastsættelse af krav om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, følgende: 1) Hvilke virksomheder, som er etableret i Danmark, i afviklingskoncernen der skal opfylde et krav om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, for at sikre, at afviklingskoncernen som helhed overholder kravet om nedskrivningsegnede passiver på henholdsvis konsolideret grundlag på afviklingskoncernniveau og individuelt niveau. 2) Hvordan virksomheder omfattet af nr. 1 skal opfylde et krav om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, i overensstemmelse med afviklingsplanen, for at sikre, at afviklingskoncernen som helhed overholder kravet om nedskrivningsegnede passiver på henholdsvis konsolideret grundlag på afviklingskoncernniveau og individuelt niveau. Stk. 2. Finanstilsynet skal ved fastsættelse af forholdene i stk. 1 inddrage følgende: 1) Efterlevelse af kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, skal sikres for afviklingskoncernen som helhed afhængigt af egenskaberne ved den enkelte koncerns solidaritetsmekanisme ved at medregne nedskrivningsegnede passiver for virksomheder, som Finanstilsynet i overensstemmelse med afviklingsplanen har fastsat et krav om nedskrivningsegnede passiver for (solidaritetsmekanismens egenskaber). 2) Den foretrukne afviklingsstrategi for afviklingskoncernen."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Finanstilsynet skal fastsætte kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, for en afviklingsenhed som: 1) En procentdel af den samlede risikoeksponering for afviklingsenheden (risikovægtede eksponeringer), jf. § 266, stk. 5, nr. 1, i lov om finansiel virksomhed, beregnet i overensstemmelse med bilag 1, nr. 1. Kravet fastsættes i pct. beregnet i overensstemmelse med bilag 1, nr. 2. 2) En procentdel af det samlede eksponeringsmål for afviklingsenheden (gearingsgrad), jf. § 266, stk. 5, nr. 2, i lov om finansiel virksomhed, beregnet i overensstemmelse med bilag 1, nr. 3. Kravet fastsættes i pct. beregnet i overensstemmelse med bilag 1, nr. 4."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Finanstilsynet skal for en afviklingsenhed, der ikke er et globalt systemisk vigtigt finansielt institut (G-SIFI), men som indgår i en afviklingskoncern, hvis samlede aktiver overstiger 100 mia. EUR, fastsætte følgende: 1) Procentdelen i § 5, stk. 1, nr. 1, skal mindst være 13,5 pct. 2) Procentdelen i § 5, stk. 1, nr. 2, skal mindst være 5 pct. Stk. 2. Finanstilsynet skal for afviklingsenheder omfattet af stk. 1, uanset § 267 c i lov om finansiel virksomhed, fastsætte følgende: 1) En andel af kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, beregnet i overensstemmelse med § 5, nr. 1, svarende til 13,5 pct. skal opfyldes med kapitalgrundlag, efterstillede nedskrivningsegnede instrumenter eller med forpligtelser omfattet af § 267 a, stk. 1, nr. 5, i lov om finansiel virksomhed. 2) En andel af kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, beregnet i overensstemmelse med § 5, nr. 2, svarende til 5 pct. skal opfyldes med kapitalgrundlag, efterstillede nedskrivningsegnede instrumenter eller med forpligtelser omfattet af § 267 a, stk. 1, nr. 5, i lov om finansiel virksomhed."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Finanstilsynet kan efter høring af Finansiel Stabilitet anvende § 6 på en afviklingsenhed, der ikke er et globalt systemisk vigtigt finansielt institut (G-SIFI), og som indgår i en afviklingskoncern, hvis samlede aktiver er mindre end 100 mia. EUR, men som Finanstilsynet har vurderet med rimelig sandsynlighed udgør en systemisk risiko, hvis den bliver nødlidende. Finanstilsynet tager i sin vurdering hensyn til følgende: 1) Forekomsten af indskud og mangel på forpligtelser i finansieringsmodellen. 2) I hvilket omfang adgangen til kapitalmarkederne for nedskrivningsegnede forpligtelser er begrænset. 3) I hvilket omfang afviklingsenheden er afhængig af egentlig kernekapital til at opfylde kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, fastsat på konsolideret grundlag på afviklingskoncernniveau."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. §§ 6 og 7 finder ikke anvendelse i to år efter den dato, hvor afviklingsenheden har: 1) Været genstand for bail-in. 2) Indført en anden foranstaltning iværksat af den private sektor, hvorved kapitalinstrumenter og forpligtelser er blevet nedskrevet eller konverteret til egentlige kernekapitalinstrumenter. 3) Været genstand for nedskrivning eller konvertering efter §§ 272 eller 273 i lov om finansiel virksomhed. 4) Været genstand for nedskrivning eller konvertering efter §§ 17 eller 18 a i lov om restrukturering og afvikling af visse finansielle virksomheder, med henblik på at rekapitalisere afviklingsenheden uden anvendelse af afviklingsværktøjer. Stk. 2. Krav fastsat efter §§ 6 og 7 skal opfyldes 3 år efter den dato, hvor afviklingsenheden er omfattet af §§ 6 og 7. Finanstilsynet meddeler efter høring af Finansiel Stabilitet delmål for afviklingsenhedens opfyldelse af kravet fastsat efter §§ 6 og 7, for hver 12-måneders periode frem mod den fastsatte frist, jf. 1. pkt."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. En modervirksomhed, der ikke selv er en afviklingsenhed, skal opfylde kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, på konsolideret grundlag, når modervirksomheden 1) er en dattervirksomhed af en virksomhed i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område og 2) har dattervirksomheder etableret i Danmark eller et andet land i Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, som ikke er afviklingsenheder. Stk. 2. En modervirksomhed omfattet af stk. 1 og en virksomhed, som er dattervirksomhed af en modervirksomhed i et tredjeland, men som ikke selv er en afviklingsenhed, skal opfylde kravet om nedskrivningsegnede passiver, jf. § 266, med passiver omfattet af § 267 d, stk. 1, i lov om finansiel virksomhed. Passiverne skal være udstedt til en eller flere af følgende: 1) Modervirksomheden, som er etableret i et tredjeland. 2) Dattervirksomheder af modervirksomheden, der er etableret i samme tredjeland som modervirksomheden, jf. nr. 1. 3) Andre virksomheder omfattet af § 267 e, stk. 1, nr. 2, litra b, og nr. 4, litra a, i lov om finansiel virksomhed."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. I en afviklingskoncern, jf. § 5, stk. 1, nr. 75, litra b, i lov om finansiel virksomhed, skal følgende virksomheder overholde kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, på individuelt grundlag: 1) Virksomheder, som er fast tilknyttet et centralt organ, men som ikke selv er afviklingsenheder. 2) Centrale organer, der ikke selv er afviklingsenheder."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Finanstilsynet skal fastsætte kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, for en virksomhed, der ikke er en afviklingsenhed, til følgende: 1) En procentdel af den samlede risikoeksponering for virksomheden (risikovægtede eksponeringer) beregnet i overensstemmelse med bilag 1, nr. 5. Kravet fastsættes i pct. beregnet i overensstemmelse med bilag 1, nr. 6. 2) En procentdel af det samlede eksponeringsmål for afviklingsenheden (gearingsgrad) beregnet i overensstemmelse med bilag 1, nr. 7. Kravet fastsættes i pct. beregnet i overensstemmelse med bilag 1, nr. 8."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Finanstilsynet kan efter høring af Finansiel Stabilitet for en dattervirksomhed, som ikke er en afviklingsenhed, tillade, at kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, opfyldes helt eller delvist med en garanti stillet af afviklingsenheden, når følgende betingelser er opfyldt: 1) Både dattervirksomheden og afviklingsenheden er etableret i Danmark og indgår i samme afviklingskoncern. 2) Afviklingsenheden opfylder kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, på konsolideret niveau på afviklingskoncernniveau. 3) Garantien stilles for et beløb, der som minimum svarer til beløbet af det krav, garantien træder i stedet for. 4) Garantien udløses, når a) dattervirksomheden ikke kan indfri sin gæld eller andre passiver, efterhånden som de forfalder, eller b) der er truffet en beslutning om udøvelse af nedskrivning eller konvertering efter §§ 272 eller 273 i lov om finansiel virksomhed eller §§ 17 eller 18 a i lov om restrukturering og afvikling af visse finansielle virksomheder. 5) Der stilles sikkerhed for garantien gennem en aftale om finansiel sikkerhedsstillelse, jf. § 5, nr. 1, i lov om kapitalmarkeder, for mindst 50 pct. af garantiens beløb. 6) Den underliggende sikkerhedsstillelse for garantien opfylder kravene i artikel 197 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til virksomheder og investeringsselskaber, hvilket efter tilstrækkelig forsigtig værdiansættelse af aktivet, der stilles til sikkerhed, er tilstrækkeligt til at dække det beløb, der stilles sikkerhed for, jf. nr. 3. 7) Den underliggende sikkerhedsstillelse for garantien er ubehæftet og anvendes navnlig ikke som underliggende sikkerhedsstillelse for andre garantier. 8) Sikkerhedsstillelsen har en effektiv løbetid, som opfylder den samme løbetidsbetingelse som i artikel 72 c, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til virksomheder og investeringsselskaber. 9) Der er ingen juridiske, reguleringsmæssige eller operationelle barrierer for overførslen af sikkerhedsstillelsen fra afviklingsenheden til dattervirksomheden, herunder hvis der træffes afviklingsforanstaltninger over for afviklingsenheden. Stk. 2. Afviklingsenheden skal efter anmodning fra Finanstilsynet forelægge en uafhængig skriftlig og begrundet juridisk udtalelse eller godtgøre på anden tilfredsstillende vis, at der ikke er juridiske, reguleringsmæssige eller operationelle hindringer for overførslen af sikkerhedsstillelsen fra afviklingsenheden til dattervirksomheden."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Finanstilsynet kan efter høring af Finansiel Stabilitet dispensere helt eller delvist fra fastsættelsen af kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, på et centralt organ eller på en virksomhed, som er fast tilknyttet et centralt organ, når følgende betingelser er opfyldt: 1) Virksomheden og det centrale organ er underlagt Finanstilsynets tilsyn, er etableret i Danmark og indgår i samme afviklingskoncern. 2) Det centrale organ og dets fast tilknyttede virksomheder hæfter solidarisk for deres forpligtelser, eller de fast tilknyttede virksomheders forpligtelser garanteres fuldt ud af det centrale organ. 3) Krav om nedskrivningsegnede passiver, solvenskrav og likviditetskrav til det centrale organ og samtlige fast tilknyttede virksomheder kontrolleres i deres helhed på grundlag af virksomhedernes konsoliderede regnskaber. 4) I tilfælde af en dispensation for en virksomhed, som er fast tilknyttet et centralt organ, er det centrale organs ledelse bemyndiget til at give instrukser til de fast tilknyttede virksomheders ledelse. 5) Den relevante afviklingskoncern opfylder det krav, der er fastsat i § 4. 6) Der er ikke nogen nuværende eller forventede væsentlige praktiske eller juridiske hindringer for hurtig overførsel af kapitalgrundlag eller tilbagebetaling af forpligtelser mellem det centrale organ og de fast tilknyttede virksomheder i tilfælde af afvikling."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Finanstilsynet skal for en afviklingsenhed, som er et globalt systemisk vigtigt finansielt institut (G-SIFI) eller en del af en et globalt systemisk vigtigt finansielt institut (G-SIFI), fastsætte kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, som består af 1) de krav, der er omhandlet i artikel 92 a og 494 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til virksomheder og investeringsselskaber og 2) ethvert krav om højere krav om nedskrivningsegnede passiver, der er fastsat af Finanstilsynet særligt i forhold til virksomheden. Stk. 2. Finanstilsynet stiller efter høring af Finansiel Stabilitet et højere krav om nedskrivningsegnede passiver, jf. stk. 1, nr. 2, når kravet i stk. 1, nr. 1, ikke er tilstrækkeligt til at sikre, at de tab, som virksomheden forventes at lide, absorberes fuldt ud (tabsabsorbering), jf. § 3, stk. 1. Stk. 3. Finanstilsynet skal begrunde enhver beslutning om at stille et højere krav om nedskrivningsegnede passiver, jf. § 1, nr. 2, herunder en vurdering af stk. 2. Finanstilsynet skal uden ugrundet ophold revidere beslutningen for at afspejle eventuelle ændringer i omfanget af kravet i § 124 i lov om finansiel virksomhed, og som finder anvendelse på afviklingskoncernen eller den væsentlige dattervirksomhed af en et globalt systemisk vigtigt finansielt institut (G-SIFI) i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. For en virksomhed, der er en væsentlig dattervirksomhed af et globalt systemisk vigtigt finansielt institut (G-SIFI) i et tredjeland, men som ikke selv er en afviklingsenhed, består kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, af 1) de krav, der er omhandlet i artikel 92 b og 494 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til virksomheder og investeringsselskaber, og 2) ethvert krav om højere krav om nedskrivningsegnede passiver, der er fastsat af Finanstilsynet i forhold til dattervirksomheden, og som skal opfyldes med kapitalgrundlag og passiver, som opfylder betingelserne i § 267 e, stk. 1, nr. 4, og § 271, stk. 6, i lov om finansiel virksomhed. Stk. 2. Finanstilsynet kan efter høring af Finansiel Stabilitet stille et højere krav om nedskrivningsegnede passiver, jf. stk. 1, nr. 2, når kravet i stk. 1, nr. 1, ikke er tilstrækkeligt til at sikre, at de tab, som virksomheden forventes at lide, absorberes fuldt ud (tabsabsorbering), jf. § 3, stk. 1. Stk. 3. Finanstilsynet skal begrunde enhver beslutning om at stille et højere krav om nedskrivningsegnede passiver, jf. § 1, nr. 2, herunder en vurdering af stk. 2. Finanstilsynet skal uden ugrundet ophold revidere beslutningen for at afspejle eventuelle ændringer i omfanget af kravet i § 124 i lov om finansiel virksomhed, og som finder anvendelse på afviklingskoncernen eller den væsentlige dattervirksomhed af et globalt systemisk vigtigt finansielt institut (G-SIFI) i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 28. december 2020."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på følgende: 1) Pengeinstitutter. 2) Fondsmæglerselskaber I, jf. § 5, stk. 1, nr. 35, i lov om finansiel virksomhed. 3) Finansielle holdingvirksomheder, jf. § 5, stk. 1, nr. 10, i lov om finansiel virksomhed. 4) Blandede holdingvirksomheder, jf. § 5, stk. 1, nr. 51, i lov om finansiel virksomhed. 5) Finansieringsinstitutter, jf. § 5, stk. 1, nr. 6, i lov om finansiel virksomhed, når finansieringsinstituttet er en dattervirksomhed af et pengeinstitut, et fondsmæglerselskab I, en finansiel holdingvirksomhed eller en blandet holdingvirksomhed, og finansieringsinstituttet indgår i tilsynet med modervirksomheden på konsolideret grundlag. Stk. 2. Bekendtgørelsen finder ikke anvendelse på virksomheder, der ikke er underlagt et krav om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed.",
      "valid_from": "2020-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Virksomhed: En virksomhed som oplistet i § 1, stk. 1, nr. 1-5. 2) Afviklingsenhed: En afviklingsenhed, jf. § 5, stk. 1, nr. 74, i lov om finansiel virksomhed. 3) Afviklingskoncern: En afviklingskoncern, jf. § 5, stk. 1, nr. 75, i lov om finansiel virksomhed. 4) Afviklingsforanstaltning: En afviklingsforanstaltning, jf. § 2, nr. 3, i lov om restrukturering og afvikling af visse finansielle virksomheder. 5) Afviklingsværktøj: Et afviklingsværktøj, jf. § 2, nr. 5, i lov om restrukturering og afvikling af visse finansielle virksomheder. 6) Bail-in: Bail-in, jf. § 2, nr. 6, i lov om restrukturering og afvikling af visse finansielle virksomheder. 7) Kapitalgrundlag: Kapitalgrundlag, jf. § 5, stk. 6, nr. 7, i lov om finansiel virksomhed. 8) Efterstillet nedskrivningsegnet instrument: Et efterstillet nedskrivningsegnet instrument, jf. § 5, stk. 1, nr. 73, i lov om finansiel virksomhed.",
      "valid_from": "2020-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Finanstilsynet fastsætter efter høring af Finansiel Stabilitet kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, til et beløb, der er tilstrækkeligt til at sikre, 1) at de tab, som virksomheden forventes at lide, absorberes fuldt ud (tabsabsorbering), og 2) at afviklingsenheden og dens dattervirksomheder, der ikke er afviklingsenheder, rekapitaliseres til det niveau, som er nødvendigt, for at de fortsat kan opfylde kravene til tilladelse og udføre de aktiviteter, hvortil der er meddelt tilladelse, i en passende periode på højest 1 år (rekapitalisering). Stk. 2. Finanstilsynet skal efter høring af Finansiel Stabilitet vurdere, om kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, bør begrænses for en virksomhed, der ifølge dens afviklingsplan skal tages under konkursbehandling, til et beløb, der er tilstrækkeligt til, at de tab, som afviklingsenheden forventes at lide, absorberes fuldt ud (tabsabsorbering). Finanstilsynet skal i sin vurdering lægge vægt på begrænsningens indvirkning på den finansielle stabilitet og risikoen for afsmitning på det finansielle system. Stk. 3. Finanstilsynet skal begrunde enhver beslutning om at pålægge et krav om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, herunder en fuld vurdering af de elementer, der er omhandlet i § 3, stk. 1, og §§ 2, 5, § 6, stk. 1, § 7, stk. 1, og bilag 1.",
      "valid_from": "2020-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. For en afviklingskoncern, hvori der indgår et centralt organ, jf. § 5, stk. 1, nr. 75, litra b, i lov om finansiel virksomhed, fastsætter Finanstilsynet efter høring af Finansiel Stabilitet i forbindelse med fastsættelse af krav om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, følgende: 1) Hvilke virksomheder, som er etableret i Danmark, i afviklingskoncernen der skal opfylde et krav om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, for at sikre, at afviklingskoncernen som helhed overholder kravet om nedskrivningsegnede passiver på henholdsvis konsolideret grundlag på afviklingskoncernniveau og individuelt niveau. 2) Hvordan virksomheder omfattet af nr. 1 skal opfylde et krav om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, i overensstemmelse med afviklingsplanen, for at sikre, at afviklingskoncernen som helhed overholder kravet om nedskrivningsegnede passiver på henholdsvis konsolideret grundlag på afviklingskoncernniveau og individuelt niveau. Stk. 2. Finanstilsynet skal ved fastsættelse af forholdene i stk. 1 inddrage følgende: 1) Efterlevelse af kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, skal sikres for afviklingskoncernen som helhed afhængigt af egenskaberne ved den enkelte koncerns solidaritetsmekanisme ved at medregne nedskrivningsegnede passiver for virksomheder, som Finanstilsynet i overensstemmelse med afviklingsplanen har fastsat et krav om nedskrivningsegnede passiver for (solidaritetsmekanismens egenskaber). 2) Den foretrukne afviklingsstrategi for afviklingskoncernen.",
      "valid_from": "2020-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Finanstilsynet skal fastsætte kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, for en afviklingsenhed som: 1) En procentdel af den samlede risikoeksponering for afviklingsenheden (risikovægtede eksponeringer), jf. § 266, stk. 5, nr. 1, i lov om finansiel virksomhed, beregnet i overensstemmelse med bilag 1, nr. 1. Kravet fastsættes i pct. beregnet i overensstemmelse med bilag 1, nr. 2. 2) En procentdel af det samlede eksponeringsmål for afviklingsenheden (gearingsgrad), jf. § 266, stk. 5, nr. 2, i lov om finansiel virksomhed, beregnet i overensstemmelse med bilag 1, nr. 3. Kravet fastsættes i pct. beregnet i overensstemmelse med bilag 1, nr. 4.",
      "valid_from": "2020-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Finanstilsynet skal for en afviklingsenhed, der ikke er et globalt systemisk vigtigt finansielt institut (G-SIFI), men som indgår i en afviklingskoncern, hvis samlede aktiver overstiger 100 mia. EUR, fastsætte følgende: 1) Procentdelen i § 5, stk. 1, nr. 1, skal mindst være 13,5 pct. 2) Procentdelen i § 5, stk. 1, nr. 2, skal mindst være 5 pct. Stk. 2. Finanstilsynet skal for afviklingsenheder omfattet af stk. 1, uanset § 267 c i lov om finansiel virksomhed, fastsætte følgende: 1) En andel af kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, beregnet i overensstemmelse med § 5, nr. 1, svarende til 13,5 pct. skal opfyldes med kapitalgrundlag, efterstillede nedskrivningsegnede instrumenter eller med forpligtelser omfattet af § 267 a, stk. 1, nr. 5, i lov om finansiel virksomhed. 2) En andel af kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, beregnet i overensstemmelse med § 5, nr. 2, svarende til 5 pct. skal opfyldes med kapitalgrundlag, efterstillede nedskrivningsegnede instrumenter eller med forpligtelser omfattet af § 267 a, stk. 1, nr. 5, i lov om finansiel virksomhed.",
      "valid_from": "2020-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Finanstilsynet kan efter høring af Finansiel Stabilitet anvende § 6 på en afviklingsenhed, der ikke er et globalt systemisk vigtigt finansielt institut (G-SIFI), og som indgår i en afviklingskoncern, hvis samlede aktiver er mindre end 100 mia. EUR, men som Finanstilsynet har vurderet med rimelig sandsynlighed udgør en systemisk risiko, hvis den bliver nødlidende. Finanstilsynet tager i sin vurdering hensyn til følgende: 1) Forekomsten af indskud og mangel på forpligtelser i finansieringsmodellen. 2) I hvilket omfang adgangen til kapitalmarkederne for nedskrivningsegnede forpligtelser er begrænset. 3) I hvilket omfang afviklingsenheden er afhængig af egentlig kernekapital til at opfylde kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, fastsat på konsolideret grundlag på afviklingskoncernniveau.",
      "valid_from": "2020-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. §§ 6 og 7 finder ikke anvendelse i to år efter den dato, hvor afviklingsenheden har: 1) Været genstand for bail-in. 2) Indført en anden foranstaltning iværksat af den private sektor, hvorved kapitalinstrumenter og forpligtelser er blevet nedskrevet eller konverteret til egentlige kernekapitalinstrumenter. 3) Været genstand for nedskrivning eller konvertering efter §§ 272 eller 273 i lov om finansiel virksomhed. 4) Været genstand for nedskrivning eller konvertering efter §§ 17 eller 18 a i lov om restrukturering og afvikling af visse finansielle virksomheder, med henblik på at rekapitalisere afviklingsenheden uden anvendelse af afviklingsværktøjer. Stk. 2. Krav fastsat efter §§ 6 og 7 skal opfyldes 3 år efter den dato, hvor afviklingsenheden er omfattet af §§ 6 og 7. Finanstilsynet meddeler efter høring af Finansiel Stabilitet delmål for afviklingsenhedens opfyldelse af kravet fastsat efter §§ 6 og 7, for hver 12-måneders periode frem mod den fastsatte frist, jf. 1. pkt.",
      "valid_from": "2020-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. En modervirksomhed, der ikke selv er en afviklingsenhed, skal opfylde kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, på konsolideret grundlag, når modervirksomheden 1) er en dattervirksomhed af en virksomhed i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område og 2) har dattervirksomheder etableret i Danmark eller et andet land i Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, som ikke er afviklingsenheder. Stk. 2. En modervirksomhed omfattet af stk. 1 og en virksomhed, som er dattervirksomhed af en modervirksomhed i et tredjeland, men som ikke selv er en afviklingsenhed, skal opfylde kravet om nedskrivningsegnede passiver, jf. § 266, med passiver omfattet af § 267 d, stk. 1, i lov om finansiel virksomhed. Passiverne skal være udstedt til en eller flere af følgende: 1) Modervirksomheden, som er etableret i et tredjeland. 2) Dattervirksomheder af modervirksomheden, der er etableret i samme tredjeland som modervirksomheden, jf. nr. 1. 3) Andre virksomheder omfattet af § 267 e, stk. 1, nr. 2, litra b, og nr. 4, litra a, i lov om finansiel virksomhed.",
      "valid_from": "2020-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. I en afviklingskoncern, jf. § 5, stk. 1, nr. 75, litra b, i lov om finansiel virksomhed, skal følgende virksomheder overholde kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, på individuelt grundlag: 1) Virksomheder, som er fast tilknyttet et centralt organ, men som ikke selv er afviklingsenheder. 2) Centrale organer, der ikke selv er afviklingsenheder.",
      "valid_from": "2020-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Finanstilsynet skal fastsætte kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, for en virksomhed, der ikke er en afviklingsenhed, til følgende: 1) En procentdel af den samlede risikoeksponering for virksomheden (risikovægtede eksponeringer) beregnet i overensstemmelse med bilag 1, nr. 5. Kravet fastsættes i pct. beregnet i overensstemmelse med bilag 1, nr. 6. 2) En procentdel af det samlede eksponeringsmål for afviklingsenheden (gearingsgrad) beregnet i overensstemmelse med bilag 1, nr. 7. Kravet fastsættes i pct. beregnet i overensstemmelse med bilag 1, nr. 8.",
      "valid_from": "2020-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Finanstilsynet kan efter høring af Finansiel Stabilitet for en dattervirksomhed, som ikke er en afviklingsenhed, tillade, at kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, opfyldes helt eller delvist med en garanti stillet af afviklingsenheden, når følgende betingelser er opfyldt: 1) Både dattervirksomheden og afviklingsenheden er etableret i Danmark og indgår i samme afviklingskoncern. 2) Afviklingsenheden opfylder kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, på konsolideret niveau på afviklingskoncernniveau. 3) Garantien stilles for et beløb, der som minimum svarer til beløbet af det krav, garantien træder i stedet for. 4) Garantien udløses, når a) dattervirksomheden ikke kan indfri sin gæld eller andre passiver, efterhånden som de forfalder, eller b) der er truffet en beslutning om udøvelse af nedskrivning eller konvertering efter §§ 272 eller 273 i lov om finansiel virksomhed eller §§ 17 eller 18 a i lov om restrukturering og afvikling af visse finansielle virksomheder. 5) Der stilles sikkerhed for garantien gennem en aftale om finansiel sikkerhedsstillelse, jf. § 5, nr. 1, i lov om kapitalmarkeder, for mindst 50 pct. af garantiens beløb. 6) Den underliggende sikkerhedsstillelse for garantien opfylder kravene i artikel 197 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til virksomheder og investeringsselskaber, hvilket efter tilstrækkelig forsigtig værdiansættelse af aktivet, der stilles til sikkerhed, er tilstrækkeligt til at dække det beløb, der stilles sikkerhed for, jf. nr. 3. 7) Den underliggende sikkerhedsstillelse for garantien er ubehæftet og anvendes navnlig ikke som underliggende sikkerhedsstillelse for andre garantier. 8) Sikkerhedsstillelsen har en effektiv løbetid, som opfylder den samme løbetidsbetingelse som i artikel 72 c, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til virksomheder og investeringsselskaber. 9) Der er ingen juridiske, reguleringsmæssige eller operationelle barrierer for overførslen af sikkerhedsstillelsen fra afviklingsenheden til dattervirksomheden, herunder hvis der træffes afviklingsforanstaltninger over for afviklingsenheden. Stk. 2. Afviklingsenheden skal efter anmodning fra Finanstilsynet forelægge en uafhængig skriftlig og begrundet juridisk udtalelse eller godtgøre på anden tilfredsstillende vis, at der ikke er juridiske, reguleringsmæssige eller operationelle hindringer for overførslen af sikkerhedsstillelsen fra afviklingsenheden til dattervirksomheden.",
      "valid_from": "2020-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Finanstilsynet kan efter høring af Finansiel Stabilitet dispensere helt eller delvist fra fastsættelsen af kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, på et centralt organ eller på en virksomhed, som er fast tilknyttet et centralt organ, når følgende betingelser er opfyldt: 1) Virksomheden og det centrale organ er underlagt Finanstilsynets tilsyn, er etableret i Danmark og indgår i samme afviklingskoncern. 2) Det centrale organ og dets fast tilknyttede virksomheder hæfter solidarisk for deres forpligtelser, eller de fast tilknyttede virksomheders forpligtelser garanteres fuldt ud af det centrale organ. 3) Krav om nedskrivningsegnede passiver, solvenskrav og likviditetskrav til det centrale organ og samtlige fast tilknyttede virksomheder kontrolleres i deres helhed på grundlag af virksomhedernes konsoliderede regnskaber. 4) I tilfælde af en dispensation for en virksomhed, som er fast tilknyttet et centralt organ, er det centrale organs ledelse bemyndiget til at give instrukser til de fast tilknyttede virksomheders ledelse. 5) Den relevante afviklingskoncern opfylder det krav, der er fastsat i § 4. 6) Der er ikke nogen nuværende eller forventede væsentlige praktiske eller juridiske hindringer for hurtig overførsel af kapitalgrundlag eller tilbagebetaling af forpligtelser mellem det centrale organ og de fast tilknyttede virksomheder i tilfælde af afvikling.",
      "valid_from": "2020-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Finanstilsynet skal for en afviklingsenhed, som er et globalt systemisk vigtigt finansielt institut (G-SIFI) eller en del af en et globalt systemisk vigtigt finansielt institut (G-SIFI), fastsætte kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, som består af 1) de krav, der er omhandlet i artikel 92 a og 494 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til virksomheder og investeringsselskaber og 2) ethvert krav om højere krav om nedskrivningsegnede passiver, der er fastsat af Finanstilsynet særligt i forhold til virksomheden. Stk. 2. Finanstilsynet stiller efter høring af Finansiel Stabilitet et højere krav om nedskrivningsegnede passiver, jf. stk. 1, nr. 2, når kravet i stk. 1, nr. 1, ikke er tilstrækkeligt til at sikre, at de tab, som virksomheden forventes at lide, absorberes fuldt ud (tabsabsorbering), jf. § 3, stk. 1. Stk. 3. Finanstilsynet skal begrunde enhver beslutning om at stille et højere krav om nedskrivningsegnede passiver, jf. § 1, nr. 2, herunder en vurdering af stk. 2. Finanstilsynet skal uden ugrundet ophold revidere beslutningen for at afspejle eventuelle ændringer i omfanget af kravet i § 124 i lov om finansiel virksomhed, og som finder anvendelse på afviklingskoncernen eller den væsentlige dattervirksomhed af en et globalt systemisk vigtigt finansielt institut (G-SIFI) i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område.",
      "valid_from": "2020-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. For en virksomhed, der er en væsentlig dattervirksomhed af et globalt systemisk vigtigt finansielt institut (G-SIFI) i et tredjeland, men som ikke selv er en afviklingsenhed, består kravet om nedskrivningsegnede passiver, jf. § 266 i lov om finansiel virksomhed, af 1) de krav, der er omhandlet i artikel 92 b og 494 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til virksomheder og investeringsselskaber, og 2) ethvert krav om højere krav om nedskrivningsegnede passiver, der er fastsat af Finanstilsynet i forhold til dattervirksomheden, og som skal opfyldes med kapitalgrundlag og passiver, som opfylder betingelserne i § 267 e, stk. 1, nr. 4, og § 271, stk. 6, i lov om finansiel virksomhed. Stk. 2. Finanstilsynet kan efter høring af Finansiel Stabilitet stille et højere krav om nedskrivningsegnede passiver, jf. stk. 1, nr. 2, når kravet i stk. 1, nr. 1, ikke er tilstrækkeligt til at sikre, at de tab, som virksomheden forventes at lide, absorberes fuldt ud (tabsabsorbering), jf. § 3, stk. 1. Stk. 3. Finanstilsynet skal begrunde enhver beslutning om at stille et højere krav om nedskrivningsegnede passiver, jf. § 1, nr. 2, herunder en vurdering af stk. 2. Finanstilsynet skal uden ugrundet ophold revidere beslutningen for at afspejle eventuelle ændringer i omfanget af kravet i § 124 i lov om finansiel virksomhed, og som finder anvendelse på afviklingskoncernen eller den væsentlige dattervirksomhed af et globalt systemisk vigtigt finansielt institut (G-SIFI) i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område.",
      "valid_from": "2020-12-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 28. december 2020.",
      "valid_from": "2020-12-22",
      "valid_to": null
    }
  ],
  "definitions": []
}
