{
  "id": "2020:1989",
  "type": "statute",
  "title": "Bekendtgørelse om bygge- og anlægsarbejde",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-12-09",
  "url": "https://www.retsinformation.dk/eli/lta/2020/1989/xml",
  "description": "Retsinformation source. DocumentId=BE008633; AccessionNumber=B20200198905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen gælder for bygge- og anlægsarbejde (byggepladser), hvad enten arbejdet udføres af ansatte, arbejdsgiver selv eller af selvstændige uden ansatte. Stk. 2. Dog gælder bestemmelserne i kapitel 9 om velfærdsforanstaltninger, ikke ved arbejde, hvor der ikke beskæftiges ansatte, eller som omfattes af § 2, stk. 2, i lov om arbejdsmiljø. Stk. 3. Bestemmelserne i kapitel 9 om velfærdsforanstaltninger gælder desuden ikke ved arbejde, 1) hvor arbejdsgiverens arbejdsopgaver på byggepladsen er af en varighed på højst 3 hele arbejdsdage, og de ansattes samlede beskæftigelse er på højst 6 manddage, eller 2) hvor de ansatte under beskæftigelsen på byggepladsen begynder og afslutter den daglige arbejdstid på et andet sted end byggepladsen. Ved sådanne arbejder skal den ansatte have velfærdsforanstaltninger efter reglerne om skiftende arbejdssteders indretning. Stk. 4. Ved bygge- og anlægsarbejde forstås i denne bekendtgørelse 1) arbejde, der udføres i forbindelse med opførelse og ændring af bygninger og konstruktioner, herunder montagearbejder, 2) opførelse og ændring af veje, tunneler, broer, havne og lignende anlæg, 3) grave- og jordarbejde i forbindelse med ovennævnte, 4) rør- og kabellægning, 5) reparations- og vedligeholdelsesarbejder af ovennævnte og 6) nedbrydning og demontering af ovennævnte eller dele heraf."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen bevirker ingen ændringer i de særlige krav til indretningen af byggepladser, som følger af arbejdsmiljølovgivningens regler om f.eks. asbest og om epoxyharpikser og isocyanater."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Foruden arbejdsmiljølovgivningens bestemmelser gælder de bestemmelser, der i medfør af anden lovgivning, som brandlovgivningen og stærkstrømsbekendtgørelsen, måtte være fastsat for byggepladser."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Forpligtelserne ifølge bekendtgørelsen påhviler arbejdsgivere, virksomhedsledere, arbejdsledere og øvrige ansatte efter arbejdsmiljølovgivningens almindelige regler, jf. lovens kapitel 4."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. På byggepladser, hvor flere arbejdsgivere udfører arbejde på det samme arbejdssted, skal de enkelte arbejdsgivere samarbejde om at skabe sikre og sunde arbejdsforhold for alle beskæftigede på arbejdsstedet. Samarbejdet mellem arbejdsgiverne skal ske under hensyn til den planlægning, afgrænsning og koordinering, der gennemføres på byggepladsen, jf. bekendtgørelse om bygherrens pligter. Stk. 2. Ved arbejde på byggepladser, hvor flere virksomheder er beskæftigede, skal den enkelte arbejdsgiver instruere sine ansatte i forhold til de aftaler, der gælder for samarbejdet med de andre virksomheder på byggepladsen. På byggepladser, der er omfattet af bekendtgørelse om bygherrens pligter, og hvor der skal udarbejdes plan for sikkerhed og sundhed, skal arbejdsgiveren endvidere instruere sine ansatte i forhold til indholdet af planen for sikkerhed og sundhed. Stk. 3. Ved arbejde på byggepladser, der er omfattet af bekendtgørelse om bygherrens pligter, skal den enkelte arbejdsgiver, hvor denne påregner at benytte underentreprenører på byggepladsen, orientere bygherren og bygherrens koordinator inden den enkelte underentreprenør påbegynder beskæftigelsen på byggepladsen."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Den enkelte arbejdsgiver på byggepladsen skal sørge for, at de foranstaltninger for fællesområderne, som er aftalt med bygherren eller de andre arbejdsgivere, jf. bekendtgørelse om bygherrens pligter, iværksættes og vedligeholdes, samt føre et effektivt tilsyn hermed. Stk. 2. Den enkelte arbejdsgiver på byggepladsen skal medvirke til at sikre, at bygherrens planlægning, afgrænsning og koordinering til fremme af de beskæftigedes sikkerhed og sundhed på byggepladsen virker efter hensigten. Stk. 3. Den enkelte arbejdsgiver på byggepladsen skal tage hensyn til de anvisninger vedrørende planlægningen og koordineringen af sikkerheden og sundheden på byggepladsen, der kommer fra bygherrens koordinatorer, jf. bekendtgørelse om bygherrens pligter."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ved planlægningen og udførelsen af arbejde på bygge- og anlægspladser skal arbejdsgiveren under hensyn til iagttagelsen af de generelle forebyggelsesprincipper, der er angivet i bilag 1 i bekendtgørelse om arbejdets udførelse, navnlig følge de særlige forebyggelsesprincipper, der er angivet i bilag 2 i denne bekendtgørelse. Stk. 2. Hvis et bygge- og anlægsarbejde indebærer særlige farer, som angivet i bilag 1, skal arbejdsgiveren udarbejde en skriftlig vurdering for arbejdets udførelse med henblik på, at arbejdet kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Hvis arbejdet kun for en del består i arbejde af denne karakter, skal vurderingen og angivelsen af foranstaltninger kun omfatte denne del af arbejdet. Stk. 3. Hvis arbejdet skal udføres af flere arbejdsgivere, skal den enkelte arbejdsgiver sørge for, at vurderingen af sikkerhed og sundhed efter stk. 2, samordnes mellem arbejdsgiverne. Samordningen skal ske under hensyn til den planlægning, afgrænsning og koordinering, der gennemføres på byggepladsen, jf. bekendtgørelse om bygherrens pligter."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Byggepladsen skal være afgrænset på en iøjnefaldende og let genkendelig måde med skilte eller lign. rundt om og i den umiddelbare nærhed."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. På byggepladsen skal der i nødvendigt omfang findes en holdbar skiltning anbragt på hensigtsmæssige steder til oplysning om særlige risici eller om andre forhold af sikkerheds- eller sundhedsmæssig betydning."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Bygningsdele, tunneler, minegange, udgravninger, tekniske anlæg, installationer o.l., herunder læsseplatforme og -ramper, skal være konstrueret, indrettet og have sådanne dimensioner under hensyn til den forudsatte anvendelse, at arbejde og færdsel kan ske uden fare for sikkerhed og sundhed."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Placeringen, antallet og dimensionerne af døre, porte, lemme, m.v. skal være forsvarlige under hensyn til arbejdets art og forholdene i øvrigt. Døre m.v. skal bestå af egnede materialer og være udformet og indrettet således, at de let kan åbnes, lukkes og passeres uden risiko."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Lokaler skal være indrettet og have en stabilitet, der passer til anvendelsesformålet, således at arbejde og færdsel kan ske uden fare for sikkerhed og sundhed. Stk. 2. Adgangs- og færdselsveje skal afmærkes, hvis lokalernes anvendelse og udstyr gør det påkrævet for at sikre beskyttelsen af de beskæftigede."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Gulve i lokaler, hvor der foregår arbejde eller færdsel, skal være fri for buler, huller og farlige niveauforskelle, og de skal være faste, stabile og skridsikre."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Gennemsigtige eller halvgennemsigtige vægge, navnlig vægge helt af glas, skal være tydeligt afmærket eller adskilt fra arbejdspladser og adgangsveje på en sådan måde, at de beskæftigede ikke utilsigtet kan komme i kontakt med væggene. Hvis adskillelse ikke er mulig, eller væggene ikke består af sikkerhedsmaterialer, og der samtidig er risiko for, at de beskæftigede kommer til skade, såfremt væggene splintres, skal væggene beskyttes mod sprængning."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. På gennemsigtige døre eller porte skal der i øjenhøjde være anbragt en tydelig afmærkning. Hvis dørenes eller portenes gennemsigtige eller halvgennemsigtige flader ikke består af sikkerhedsmaterialer, og hvis der er risiko for, at de beskæftigede kan komme til skade, såfremt dørene eller portene splintres, skal disse flader beskyttes mod sprængning. Svingdøre og -porte skal være gennemsigtige eller have gennemsigtige fyldninger."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Vinduer, ovenlys og ventilationsanlæg skal kunne åbnes, lukkes, reguleres og fastgøres af de beskæftigede på en sikkerhedsmæssigt fuldt forsvarlig måde. Når de er åbne må de ikke kunne indstilles på en sådan måde, at de udgør en sikkerheds- og sundhedsmæssig risiko for de beskæftigede. De skal være indrettet således, at de passer med det øvrige udstyr eller være udstyret med anordninger, således at de kan rengøres uden fare for de beskæftigede samt uden fare for personer, der i øvrigt er beskæftigede i arbejdsområdet."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Hvis der på byggepladsen i længere perioder udføres tegnestuearbejde, kontorarbejde eller andet arbejde, der ikke er egentligt bygge- og anlægsarbejde, skal det henlægges til lokaler, hvis indretning opfylder reglerne om faste arbejdssteder. Dette gælder også lokaler indrettet i skure, pavilloner eller lign., idet der dog ikke stilles større krav til disses isolation og loftshøjde end fastsat i reglerne for indretning af skurvogne o.l., jf. bekendtgørelse om indretning af skurvogne o.l."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. På de enkelte arbejdssteder skal der være tilstrækkelig plads til, at nødvendigt inventar, hjælpemidler og materialer på arbejdsstedet kan anbringes indbyrdes forsvarligt således, at alle funktioner, der er forbundet med arbejdet, kan udføres uden fare for sikkerhed, sundhed og unødige gener. Stk. 2. Der skal på det enkelte sted, hvor der arbejdes, være forsvarlige adgangsforhold og tilstrækkelig tilførsel af frisk luft. Stk. 3. Alle på arbejdsstedet skal i tilfælde af en faresituation kunne forlade deres arbejdspladser hurtigt og under størst mulig sikkerhed."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Mobile eller faste arbejdspladser, som er placeret i højden eller i dybden, skal være solide og stabile, og der skal tages hensyn til 1) antallet af beskæftigede på arbejdspladserne, 2) den maksimale belastning, som arbejdspladserne kan bære samt fordelingen af denne belastning og 3) de eksterne påvirkninger, som arbejdspladserne kan blive udsat for. Stk. 2. Såfremt de i stk. 1 nævnte arbejdspladsers underlag og andre komponenter ikke er stabile, skal de stabiliseres med hensigtsmæssige og sikre fastgørelsesanordninger for at undgå, at alle eller en del af disse arbejdspladser forskubber sig i utide eller utilsigtet. Stk. 3. Arbejdspladsernes stabilitet og soliditet skal kontrolleres på en hensigtsmæssig måde, navnlig efter en eventuel ændring af den højde eller dybde, hvori arbejdspladserne er placeret."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Der skal ved indretning af arbejdspladser og arbejdssteder i nødvendigt omfang tages hensyn til handicappede beskæftigede, navnlig for så vidt angår døre, forbindelsesveje, trapper, brusere, håndvaske og toiletter."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Skure, pavilloner o.l., herunder skurvogne, med velfærdsfaciliteter skal være placeret, hvor de er mindst muligt udsat for nedstyrtende materialer, støv og anden luftforurening, støj, vibrationer, ildelugt m.v. Stk. 2. Skurene m.v. skal være placeret således, at tilstrækkelig tilgang af dagslys ikke er hindret, og så der fra det enkelte skur på terræn er flugtveje i mindst to retninger til frit terræn. Flugtveje fra skurene skal have en bredde på mindst to meter og holdes frit passable. Stk. 3. Skurene m.v. skal være opstillet stabilt med vandrette gulve. Der skal være opsat forsvarlige trapper fra døre til terræn, og alle døre til det fri skal åbne udad."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Tekniske installationer og anlæg skal være placeret og installeret, så de er til mindst mulig fare under arbejdet, og så de så vidt muligt er sikret mod uvedkommende."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Tekniske hjælpemidler på byggepladsen skal anvendes i overensstemmelse med reglerne i bekendtgørelse om anvendelse af tekniske hjælpemidler og andre regler om anvendelse af tekniske hjælpemidler. Der må alene anvendes tekniske hjælpemidler, der opfylder reglerne i bekendtgørelse om indretning af tekniske hjælpemidler og andre regler om indretning af tekniske hjælpemidler."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Til arbejde over terræn eller gulvniveau, der ikke på anden måde kan udføres sikkerheds- og sundhedsmæssigt forsvarligt, skal der findes egnede tekniske hjælpemidler, hvorfra arbejdet kan udføres."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Arbejdsgiveren skal sørge for, at førere og operatører af gravemaskiner og maskiner til håndtering af materialer er specielt udpeget hertil og har modtaget den fornødne instruktion og oplæring."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Materialer, udstyr og andre genstande, herunder affald, som ved forskydning, væltning, nedstyrtning eller sammenstyrtning m.v. kan udgøre en risiko for sikkerhed og sundhed, skal være anbragt, stablet, stabiliseret og sikret på en hensigtsmæssig og sikker måde."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Bærende konstruktioner i metal eller beton samt deres enkeltdele, forskallinger, præfabrikerede elementer og midlertidige understøtninger samt afstivninger må kun monteres og demonteres under tilsyn af en person, der er specielt udpeget hertil, og som har modtaget den fornødne instruktion og oplæring."
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Opbygning, anbringelse, ændring og demontering af spunsvægge og sænkekasser må kun ske under tilsyn af en person, der er specielt udpeget hertil og har modtaget den fornødne instruktion og oplæring. Stk. 2. Spunsvægge og sænkekasser skal regelmæssigt efterses af en person, der er specielt udpeget hertil, og som har modtaget den fornødne instruktion og oplæring."
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Ved udførelsen af arbejdet skal temperaturen være tilpasset den menneskelige organisme under hensyntagen til de anvendte arbejdsmetoder og den fysiske belastning, som de beskæftigede udsættes for. Stk. 2. Hvis arbejdet ikke på anden måde kan planlægges, tilrettelægges eller udføres således, at temperaturen kan tilpasses den menneskelige organisme, kan kravet i stk. 1 helt eller delvist opfyldes ved, at arbejdsgiveren sørger for, at de beskæftigede anvender passende arbejdsbeklædning."
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. De beskæftigede skal være beskyttet mod påvirkninger fra vejrliget, som kan bringe deres sikkerhed eller sundhed i fare. Stk. 2. Hvis der udføres arbejdsoperationer på samme sted i længere tid, skal der træffes foranstaltninger til beskyttelse mod vejrliget, såsom etablering af egnet telt eller halvtag eller henlæggelse af arbejdet til bygning eller skur så vidt muligt med dagslystilgang, medmindre det vil være åbenbart urimeligt eller uhensigtsmæssigt. Stk. 3. I råhuse, på stilladser og lignende åbne konstruktioner, hvor der foregår arbejde i længere perioder, og hvor det må påregnes, at de beskæftigede udsættes for sundhedsskadelige påvirkninger fra vejrliget, skal der i vinterhalvåret foretages inddækninger eller lign. til beskyttelse herimod i det omfang, det er muligt og rimeligt."
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Hvor der er fare for, at luften indeholder sundhedsskadelige eller brændbare stoffer eller materialer skal luften kontrolleres, og der skal træffes effektive foranstaltninger til beskyttelse af de beskæftigede mod påvirkninger herfra og til forebyggelse af risikoen for ulykker. Kontrollen skal foretages kontinuerligt. Der skal være truffet foranstaltninger, så den pågældende hurtigt og effektivt kan komme væk og få hjælp. Stk. 2. En beskæftiget må under ingen omstændigheder udsættes for en indesluttet atmosfære, der indebærer en særlig risiko for liv eller helbred, f.eks. ved arbejde i rum, brønde eller rør. Den beskæftigede skal som minimum til stadighed overvåges udefra, og alle hensigtsmæssige forholdsregler skal træffes med henblik på, at den pågældende hurtigt og effektivt kan reddes ud og få hjælp. Stk. 3. Hvis arbejdsprocessen udvikler støv eller anden luftforurening, stråling, ekstreme temperaturer, støj, stank m.v., skal dette så vidt muligt imødegås på udviklingsstedet eller fjernes. Stk. 4. Ventilationsanlæg skal være indrettet og placeret, så sundhedsskadelig støj og træk undgås og således, at vedligeholdelsen kan ske på forsvarlig måde. Ventilationsanlægget skal være forsynet med en kontrolanordning, der angiver utilstrækkelig funktion. Stk. 5. Andre må ikke arbejde eller opholde sig så nær de i stk. 1 - 4 nævnte områder, arbejdsprocesser m.v., at de udsættes for fare eller sundhedsskadelig påvirkning."
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Stoffer og materialer, der er giftige, ætsende og eksplosive samt andre stoffer og materialer nævnt i bilag 3 skal opbevares på et egnet og aflåst sted."
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. På terræn skal farlige niveauforskelle, gruber, huller o.l. forsvarligt afspærres, overdækkes eller forsynes med rækværk. Udgravninger, vandhuller, herunder søer o.l., skal sikres ved indhegning eller anden effektiv sikkerhedsforanstaltning, der forhindrer nedstyrtning af personer, køretøjer eller materiel."
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. Jordarbejde, herunder udgravning til byggegruber, rør, kabler m.v., skal udføres med passende skråningsanlæg eller brug af afstivning eller anden egnet foranstaltning, så fare for jordskred er effektivt imødegået. Stk. 2. Foranstaltningerne skal træffes under hensyn til jordens beskaffenhed, f.eks. nærliggende ældre udgravninger med løsere fyld, samt påvirkninger fra vejrliget. Der skal desuden tages hensyn til særlige belastninger tæt på udgravningen eller aktiviteter i området, der kan bevirke rystelser. Stk. 3. Inden jordarbejde påbegyndes, skal der træffes foranstaltninger til at identificere risici i forbindelse med eventuelle installationer, underjordiske kabler og andre distributionssystemer, således at disse risici kan nedsættes til et minimum. Der skal om nødvendigt gennemføres undersøgelser af jordbundsforholdene, f.eks. som følge af tidligere aktiviteter på arealet."
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Udgravninger, brønde, tunneler og andre underjordiske anlæg samt spunsvægge og sænkekasser o.l., hvor der arbejdes eller sker færdsel, skal effektivt sikres mod sammenstyrtning, nedskridning og indtrængen af vand og materialer. Der skal desuden træffes effektive sikkerhedsforanstaltninger, der gør det muligt for de beskæftigede at bringe sig i sikkerhed i tilfælde af brand, sammenstyrtning, nedskridning eller ved indtrængen af vand eller materialer. Stk. 2. Inden arbejdet påbegyndes, skal der være etableret sikre ind- og udgange i passende antal og med passende placering, og det skal sikres, at der er mulighed for hurtig flugt i fornødent omfang. Stk. 3. Det skal i nødvendigt omfang sikres, at kørsel, køretøjer, jordbunker og oplæg af materialer m.v. holdes adskilt fra kanten af udgravninger. Afstanden til kanten skal være passende og normalt være mindst 1 meter. Der skal om nødvendigt etableres hensigtsmæssige afspærringer."
    },
    {
      "provision_ref": "4:36",
      "chapter": "4",
      "section": "36",
      "content": "§ 36. Arbejde, der indebærer særlige risici, f.eks. nedrivningsarbejde og sprængning af bygninger og konstruktioner, skal planlægges og tilrettelægges, og der skal træffes passende forholdsregler og fastlægges passende metoder og fremgangsmåder således, at arbejdet kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Arbejdsområdet skal være indrettet, så arbejdet kan udføres så farefrit som muligt og med anvendelse af nødvendige sikkerhedsforanstaltninger. Andre må ikke arbejde eller opholde sig så nær området, at de udsættes for fare eller sundhedsskadelig påvirkning. Stk. 2. Arbejdet nævnt i stk. 1 må kun planlægges, tilrettelægges og udføres af personer, der er specielt udpeget hertil, og som har modtaget den hertil fornødne instruktion og oplæring."
    },
    {
      "provision_ref": "4:37",
      "chapter": "4",
      "section": "37",
      "content": "§ 37. Ved arbejde og færdsel i og på bygninger og konstruktioner m.v., på arbejdsdæk, arbejdsplatforme, stilladser, adgangsveje o.l. samt i øvrigt, hvor der er risiko for nedstyrtning eller gennemstyrtning, skal der, hvor det er nødvendigt af hensyn til de beskæftigedes sikkerhed og sundhed, etableres kollektive sikkerhedsforanstaltninger, f.eks. rækværk, skærme eller net, der effektivt sikrer mod nedstyrtning eller gennemstyrtning. Ved arbejde og færdsel på tage skal der træffes sikkerhedsforanstaltninger som angivet i § 38. Stk. 2. Sikkerhedsforanstaltningerne skal vælges under hensyn til arbejdets art og karakter, højden, der arbejdes i, samt under hensyn til de forhold, hvorunder arbejdet udføres. Sikkerhedsforanstaltningerne skal desuden vælges således, at faren under deres etablering og fjernelse er mindre end den fare, de skal afværge. Stk. 3. Rækværk, skærme og net m.v. skal være tilstrækkeligt høje, have fornøden styrke og være forsvarligt udført. Rækværk skal mindst bestå af en håndliste, en knæliste og en fodliste. Overdækninger over huller m.v. skal være forsvarligt udført, have tilstrækkelig styrke og være sikret mod forskydning. Stk. 4. Faldsikringsudstyr kan kun vælges til arbejdsopgaver, hvor sikkerhedsforanstaltninger til kollektiv beskyttelse, f.eks. rækværk, skærme og net, ikke med rimelighed kan anvendes på grund af arbejdets art og karakter."
    },
    {
      "provision_ref": "4:38",
      "chapter": "4",
      "section": "38",
      "content": "§ 38. Ved arbejde og færdsel på tage, skal der alt efter tagets hældning træffes følgende kollektive sikkerhedsforanstaltninger mod nedstyrtning fra tagkant og tagfod: 1) Taghældning under 15º: Hvor tagkanten er mere end 3,5 meter over det omgivende underlag, skal der langs kanten opsættes rækværk eller anden lige så effektiv sikring. Hvis tagarbejdet foregår på skridsikkert underlag og under gode vind- og vejrforhold, kan højden hæves til 5 meter. Hvis arbejdet kan udføres, uden at det er nødvendigt at komme nærmere end 2 meter til tagkanten, kan rækværket erstattes af en tydelig og holdbar markering af arbejdsstedet. Færdsel må ikke finde sted uden for markeringen. 2) Taghældning på 15º eller derover: Hvis tagfoden er mere end 2 meter over det omgivende underlag, og der under arbejdets udførelse vil forekomme arbejde eller færdsel i en højde af 5 meter eller derover, skal der, inden arbejdet påbegyndes, ved tagfoden anbringes stillads, skærm, net eller lign., der med sikkerhed kan standse fald af personer. Hvis taget er glat, skal der, uanset hvilken højde, der arbejdes i, anvendes tagstiger, medmindre lægterne forsvarligt kan fungere som sådanne. 3) Taghældning på 34º eller derover: Der skal træffes foranstaltninger som angivet i nr. 2 og derudover anbringes skærm, net eller lign. således, at den lodrette afstand fra de steder, hvorfra der arbejdes, til skærmen m.v. aldrig overstiger 5 meter. Der skal desuden, uanset hvilken højde, der arbejdes i, altid anvendes tagstiger, medmindre lægterne forsvarligt kan fungere som sådanne. 4) Taghældning over 60º: Der skal træffes foranstaltninger som angivet i nr. 3, dog således, at den lodrette afstand fra arbejdssteder til skærm m.v. aldrig overstiger 2 meter. Stk. 2. Pladser for op- og nedhejsning af materialer m.v. og rør til nedstyrtning af affald skal være forsynet med rækværk, skærm, net eller lign., når den lodrette afstand fra tagkant til det omgivende underlag det pågældende sted overstiger 2 meter. Stk. 3. Indhak i taget skal sikres som angivet i stk. 2, medmindre indhakket er effektivt markeret, jf. stk. 1, nr. 1. Stk. 4. Ved gavle skal der langs tagkanten opsættes rækværk eller anden lige så effektiv kollektiv sikkerhedsforanstaltning mod nedstyrtning, hvis 1) der arbejdes eller sker færdsel på tage med en hældning på 15º eller derover, 2) arbejdet eller færdslen sker mindre end 2 meter fra gavlkanten, og 3) den lodrette afstand fra det sted ved gavlkanten, hvor der arbejdes eller sker færdsel, overstiger 2 meter til det omgivende underlag. Stk. 5. Sikkerhedsforanstaltninger som angivet i stk. 1 - 4 skal også træffes ved mindre faldhøjde end angivet i disse bestemmelser, hvis der på grund af arbejdets art, vejrforholdene, tagfladens art eller andre forhold er særlig fare for nedstyrtning, eller hvis nedstyrtning på det omgivende underlag er forbundet med særlig fare. Stk. 6. Ved åbninger i tage, hvor der er risiko for nedstyrtning, og ved tagbeklædning og underlag, hvor der er risiko for gennemstyrtning, skal der etableres kollektive sikkerhedsforanstaltninger, der effektivt sikrer mod disse risici. Stk. 7. De i stk. 1 – 6 nævnte sikkerhedsforanstaltninger skal vælges som angivet i § 37, stk. 2, og rækværk, skærme, net og overdækninger m.v. skal være indrettet som angivet i § 37, stk. 3. Stk. 8. Kollektive sikkerhedsforanstaltninger kan undlades, hvis arbejdet er kortvarigt og udføres med anvendelse af egnet faldsikringsudstyr."
    },
    {
      "provision_ref": "4:39",
      "chapter": "4",
      "section": "39",
      "content": "§ 39. Ved arbejde og færdsel i og på bygninger og konstruktioner m.v., på arbejdsdæk, arbejdsplatforme, stilladser, adgangsveje o.l. skal risikoen for snublen og fald, f.eks. på grund af niveauforskelle eller åbninger og huller, være effektivt forebygget."
    },
    {
      "provision_ref": "4:40",
      "chapter": "4",
      "section": "40",
      "content": "§ 40. Arbejdsgiveren skal træffe de nødvendige foranstaltninger til beskyttelse af de beskæftigede mod den sikkerheds- og sundhedsmæssige risiko, som følger af et bygningsværks tilstand eller midlertidige ustabilitet. Det kan f.eks. være afstivning eller afspærring af det pågældende område ved sammenstyrtnings- eller nedstyrtningsfare."
    },
    {
      "provision_ref": "4:41",
      "chapter": "4",
      "section": "41",
      "content": "§ 41. Hvor der er risiko for, at genstande eller materialer kan falde ned, skal der træffes effektive foranstaltninger til sikring af omgivelserne, f.eks. ved afspærring eller afskærmning. Materialer m.v., der oplægges på tage o.l., skal være anbragt, så de ikke kan glide eller rives ned af vinden."
    },
    {
      "provision_ref": "4:42",
      "chapter": "4",
      "section": "42",
      "content": "§ 42. Hvor der i øvrigt er forhold, der kan frembyde fare for personskade, skal der foretages effektive sikkerhedsforanstaltninger, f.eks. afspærring, afskærmning eller ombøjning af udragende genstande, armeringsjern m.v."
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. Hvor arbejdets art og forholdene i øvrigt gør det påkrævet, skal arbejdsstedet være forsynet med passende brandmateriel og redningsudstyr samt fornødne hjælpemidler til førstehjælp i ulykkestilfælde. Hvis det er nødvendigt for at kunne yde en forsvarlig førstehjælp, skal der findes særlige lokaler indrettet og udstyret hertil. Nævnte udstyr m.v. skal findes i tilstrækkelig mængde, anbragt på hensigtsmæssige steder. Stk. 2. Det skal sikres, at der er særligt oplærte personer, der på et hvilket som helst tidspunkt kan yde førstehjælp, og det skal sikres, at beskæftigede, der er kommet til skade, eller som har fået et pludseligt ildebefindende, kan bringes til læge. Stk. 3. De beskæftigede skal på arbejdsstedet have adgang til at benytte telefon."
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. Hvor der under arbejdet er risiko for forurening med materialer, der er smittefarlige, eller med stoffer eller materialer, som det af hensyn til sikkerhed eller sundhed er vigtigt at få fjernet hurtigt fra huden eller hindre spredning af, skal der i nærheden findes passende og tilstrækkelige hjælpemidler hertil, som f.eks. øjenskylleflaske, nødbruser, håndvask, om nødvendigt varmt vand og særlige rensemidler."
    },
    {
      "provision_ref": "5:45",
      "chapter": "5",
      "section": "45",
      "content": "§ 45. Hvor der kan opstå særlige faresituationer, skal arbejdsstedet være forsynet med alarmsystemer, der på hensigtsmæssig måde advarer om faren. Stk. 2. Brandmateriel og alarmsystemer m.v. skal vedligeholdes og jævnligt kontrolleres. Hensigtsmæssige afprøvninger og øvelser skal finde sted med regelmæssige mellemrum."
    },
    {
      "provision_ref": "6:46",
      "chapter": "6",
      "section": "46",
      "content": "§ 46. Byggepladsen skal være indrettet med et tilstrækkeligt antal adgangs- og transportveje, herunder trapper, læsseplatforme og -ramper. De skal være placeret, gjort anvendelige og dimensioneret således, at de kan anvendes uden fare for sikkerhed og sundhed og således, at personer, der beskæftiges i nærheden af disse adgangs- og transportveje, ikke udsættes for fare for sikkerhed og sundhed. Adgangs-, transport- og færdselsarealer skal i fornødent omfang være indrettede, så egnede tekniske hjælpemidler kan anvendes. Stk. 2. Færdselsveje og -arealer skal holdes jævne og fri for materialer eller genstande, der kan være til fare for færdslen. Skakter, huller o.l. skal overdækkes eller afspærres. Stk. 3. Det skal sikres, 1) at veje er bæredygtige, når de benyttes, uanset vejrliget, 2) at adgangsveje fra offentlig vej og parkeringsplads til omklædningsrum og veje mellem skure kan befærdes i normalt fodtøj, og 3) at adgangsveje fra omklædningsrum til arbejdspladser kan befærdes i arbejdsfodtøj."
    },
    {
      "provision_ref": "6:47",
      "chapter": "6",
      "section": "47",
      "content": "§ 47. Det skal så vidt muligt tilstræbes, at adgangs- og transportveje for kørende og gående trafik holdes adskilt, og at kørevejene er ensrettede. Hvor dette ikke er muligt, skal der etableres en passende sikkerhedsafstand mellem den kørende og gående trafik. Ved porte, hvor der ikke er sikker passage for gående, skal der forefindes tydeligt afmærkede indgange, herunder døre, der ikke må blokeres."
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Adgangsveje for gående skal have en bredde på mindst 80 cm. Hvor der ikke transporteres materialer, kan bredden nedsættes til 60 cm."
    },
    {
      "provision_ref": "6:49",
      "chapter": "6",
      "section": "49",
      "content": "§ 49. Ved arbejde på veje eller andre arealer med risiko for påkørsel skal der træffes foranstaltninger, der effektivt sikrer de beskæftigede, f.eks. passende afskærmning eller markering."
    },
    {
      "provision_ref": "6:50",
      "chapter": "6",
      "section": "50",
      "content": "§ 50. Veje og færdselsarealer for kørende materiel skal forsynes med passende værn, hvis de er hævet over tilstødende arealer med mere end 3 meter høje skråninger eller mere end 1 meter høje lodrette spring. Det samme gælder ved mindre højde, hvis nedstyrtning på underliggende arealer er forbundet med særlig fare."
    },
    {
      "provision_ref": "6:51",
      "chapter": "6",
      "section": "51",
      "content": "§ 51. Hvor der er jævnlig færdsel af personer fra et niveau til et andet, skal der etableres hensigtsmæssige adgangsveje, f.eks. i form af trapper, elevatorer eller ramper."
    },
    {
      "provision_ref": "6:52",
      "chapter": "6",
      "section": "52",
      "content": "§ 52. Over adgangs- og transportveje, hvor der er risiko for nedstyrtning af materialer, skal der anbringes skærme eller overdækning."
    },
    {
      "provision_ref": "6:53",
      "chapter": "6",
      "section": "53",
      "content": "§ 53. Permanente trapper skal etableres så tidligt som muligt. Elevator skal etableres til steder, hvor der i mere end 2 måneder foregår arbejde i en højde af mere end 25 meter over terræn, hvis det er teknisk og praktisk muligt."
    },
    {
      "provision_ref": "6:54",
      "chapter": "6",
      "section": "54",
      "content": "§ 54. Stiger skal være fastgjorte og opstillede med hensigtsmæssig hældning og således, at der er håndfæste ca. 1 meter over øverste niveau."
    },
    {
      "provision_ref": "6:55",
      "chapter": "6",
      "section": "55",
      "content": "§ 55. Afhængig af arbejdets art og forholdene i øvrigt skal der være et tilstrækkeligt antal flugtveje og nødudgange af en sådan beskaffenhed og placering, at alle på arbejdsstedet i en faresituation kan komme i sikkerhed. Elevator accepteres ikke som flugtvej. Stk. 2. Flugtveje og nødudgange samt adgangsveje- og døre hertil skal til enhver tid holdes frit passable og kunne benyttes uhindret og så direkte som muligt føre til et sikkert område. Stk. 3. Døre og porte, der er placeret i flugtvejene, skal være passende markeret. I det omfang, det er nødvendigt for sikker orientering og færdsel, f.eks. på grund af arbejdsstedets indretning, anvendelse eller udstyr, skal adgangs- og færdselsveje samt flugtveje været tydeligt markeret med færdselsretninger, udgange og uventede niveauforskelle. Stk. 4. Nødudgangsdøre skal åbne i flugtretningen. Stk. 5. Nødudgangsdøre må ikke være lukket på en sådan måde, at personer, der har behov for at benytte dem i nødstilfælde, ikke kan åbne dem straks og uden besvær. Stk. 6. Det er forbudt at anvende skydedøre og drejedøre som nødudgangsdøre."
    },
    {
      "provision_ref": "7:56",
      "chapter": "7",
      "section": "56",
      "content": "§ 56. Arbejdspladserne og -stederne, lokalerne og adgangsvejene skal så vidt muligt have tilstrækkeligt dagslys og skal om natten samt, når dagslys ikke er nok, være tilstrækkeligt oplyst med kunstig belysning tilpasset arbejdets art, så arbejdet kan foregå sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Efter omstændighederne skal der anvendes bærbare lyskilder, som er beskyttet mod stød og slag. Stk. 2. Belysningen må ikke give generende blænding eller reflekser eller medføre generende varme. Stk. 3. Adgangsveje, transportveje og færdselsarealer skal være belyst, så færdslen kan foregå forsvarligt. Belysningen skal have en styrke på mindst 25 lux. Stk. 4. Den farve, der anvendes til den kunstige belysning, må ikke ændre eller påvirke opfattelsen af afmærkninger eller skilte."
    },
    {
      "provision_ref": "7:57",
      "chapter": "7",
      "section": "57",
      "content": "§ 57. Belysningsinstallationer i lokaler, på arbejdspladser og adgangsveje skal være anbragt således, at den valgte belysningsform ikke udgør nogen ulykkesrisiko for de beskæftigede. Stk. 2. Lokaler, der ikke er belyst, og hvor der kan være risiko for fald eller anden særlig fare, skal være afspærret."
    },
    {
      "provision_ref": "7:58",
      "chapter": "7",
      "section": "58",
      "content": "§ 58. I det omfang det er påkrævet, skal flugtveje og nødudgange være forsynet med tilstrækkelig kraftig nødbelysning i tilfælde af strømafbrydelse. Lokaler, arbejdspladser og adgangsveje, hvor de beskæftigede er særligt udsatte for risiko i tilfælde af, at den kunstige belysning svigter, skal være forsynet med tilstrækkelig nødbelysning."
    },
    {
      "provision_ref": "8:59",
      "chapter": "8",
      "section": "59",
      "content": "§ 59. Der skal på byggepladsen være orden og ryddelighed, så forholdene til stadighed er sikkerheds- og sundhedsmæssigt fuldt forsvarlige. Det skal herunder navnlig iagttages, 1) at veje, færdselsarealer, tekniske installationer og sikkerhedsforanstaltninger holdes i forsvarlig stand, og at navnlig dem, der er udsat for ydre påvirkning, regelmæssigt kontrolleres og vedligeholdes, 2) at materialer, redskaber, ledninger m.v. ikke henlægges til fare for arbejdet eller færdslen, 3) at veje, færdselsarealer og arbejdssteder holdes fri for spild o.l. samt ryddes og gruses ved sne og frost, og 4) at affald o.l. henlægges på hensigtsmæssige steder og bortskaffes på forsvarlig måde. Stk. 2. Rengøring skal udføres på en sådan måde, at skadelig forurening ikke spredes."
    },
    {
      "provision_ref": "9:60",
      "chapter": "9",
      "section": "60",
      "content": "§ 60. Arbejdsgiveren skal sørge for, at den ansatte under arbejdet har adgang til 1) toilet, der er aflåseligt, 2) spiserum med borde og siddepladser med ryglæn samt adgang til drikkevand i nærheden, 3) håndvask med rindende koldt og varmt vand, 4) omklædningsrum, 5) brusebad, jf. dog stk. 2, og 6) soveplads, hvis der på arbejdsstedet udføres tjeneste med tilladelse til at sove. Stk. 2. Ved arbejde, hvor de ansattes beskæftigelse på byggepladsen ikke overstiger 2 uger, og hvor vand- og kloaktilslutning ikke er umiddelbart muligt, skal brusebad kun etableres, hvis arbejdet 1) er meget støvende eller på anden måde stærkt tilsmudsende, 2) medfører risiko for forurening med materialer, der er smittefarlige, 3) medfører fare for at komme i berøring med stoffer og materialer, som det af hensyn til sikkerhed eller sundhed er vigtigt at få fjernet fra huden eller hindre spredning af eller 4) udsætter den ansatte for høje temperaturer eller er forbundet med stor fysisk anstrengelse. Stk. 3. Gravide kvinder og ammende mødre skal have mulighed for at hvile sig liggende under passende forhold. Stk. 4. Ansatte, der under arbejdet har risiko for at blive forurenet med materialer, der kan være smittefarlige, eller komme i berøring med stoffer og materialer, som det af sikkerheds- eller sundhedshensyn er vigtigt at få fjernet fra huden, skal benytte de faciliteter, som tjener til at hindre påvirkning fra eller spredning af de pågældende stoffer eller materialer. Indtagelse af mad og drikke må ikke finde sted i arbejdsrum, hvor der udføres arbejde af nævnte karakter."
    },
    {
      "provision_ref": "9:61",
      "chapter": "9",
      "section": "61",
      "content": "§ 61. Faciliteterne skal etableres på eller i umiddelbar nærhed af byggepladsen og være til rådighed fra arbejdets begyndelse. Stk. 2. Faciliteterne kan dog helt eller delvis etableres på et samlingssted uden for byggepladsen ved arbejde, hvor de ansattes beskæftigelse på byggepladsen ikke overstiger 2 uger. Stk. 3. Etablering af faciliteter på et samlingssted kan desuden ske ved anlægsarbejde, hvor byggepladsen flytter sig under fremføring af anlægget, som f.eks. ved vejbygning og ledningsarbejde."
    },
    {
      "provision_ref": "9:62",
      "chapter": "9",
      "section": "62",
      "content": "§ 62. Faciliteterne skal være hensigtsmæssigt beliggende i forhold til hinanden og de enkelte arbejdssteder og have gode adgangsforhold. Der må højst være en afstand af 200 meter eller en transporttid på 5 minutter til toilet. Stk. 2. Toiletter, håndvaske og brusebade skal findes i et antal, så der er mindst 1) 1 toilet for hver 15 personer, 2) 1 håndvask for hver 5 personer og 3) 1 brusebad for hver 10 personer."
    },
    {
      "provision_ref": "9:63",
      "chapter": "9",
      "section": "63",
      "content": "§ 63. Faciliteterne kan etableres i skurvogne, skure, pavilloner, eksisterende bygninger m.v. Hvis faciliteterne etableres i skurvogne eller andre flytbare enheder, skal disses størrelse og indretning opfylde kravene i bekendtgørelse om indretning af skurvogne og lignende, jf. dog § 64. Etableres faciliteterne på anden måde, f.eks. i bygninger på stedet, skal disses brugsværdi have en lignende standard. Stk. 2. Hvis varigheden af arbejdet eller samlingsstedet er mere end 2 måneder, skal toiletterne tilsluttes kloak. Stk. 3. Hvis varigheden af arbejdet eller samlingsstedet er mindre end 2 måneder, skal toiletterne tilsluttes kloak, hvis kloak er fremført til byggepladsen, og tilslutning kan ske uden rendegravning eller lign., jf. dog § 64."
    },
    {
      "provision_ref": "9:64",
      "chapter": "9",
      "section": "64",
      "content": "§ 64. I forbindelse med arbejde, hvorved der hos den enkelte arbejdsgiver er højst 4 ansatte, og de ansattes beskæftigelse på byggepladsen ikke overstiger 2 uger, kan faciliteterne etableres i andre flytbare enheder end dem, der kræves efter § 63, såfremt de er egnede og forsvarligt indrettede. Der kan desuden anvendes afløbsfrit toilet."
    },
    {
      "provision_ref": "9:65",
      "chapter": "9",
      "section": "65",
      "content": "§ 65. I forbindelse med anlægsarbejde, hvor byggepladsen flytter sig under fremføringen af anlægget, og hvor faciliteterne ikke etableres på et samlingssted, men etableres løbende i umiddelbar nærhed af byggepladsen, finder §§ 60 - 64 anvendelse med følgende lempelser: 1) Toiletter kræves ikke tilsluttet kloak. 2) Samme rum kan benyttes til omklædning og spisning. Dette gælder dog ikke, hvis faciliteterne etableres fælles for flere arbejdsgiveres ansatte, eller hvis der findes brusebad. 3) Brusebad kræves kun, hvis vand- og kloaktilslutning er umiddelbart mulig. Brusebadet skal dog etableres, hvis arbejdet a) er meget støvende eller på anden måde stærkt tilsmudsende, b) medfører risiko for forurening med materialer, der er smittefarlige, c) medfører fare for at komme i berøring med stoffer og materialer, som det af hensyn til sikkerhed og sundhed er vigtigt at få fjernet fra huden eller d) udsætter den ansatte for høje temperaturer eller er forbundet med stor fysisk anstrengelse."
    },
    {
      "provision_ref": "9:66",
      "chapter": "9",
      "section": "66",
      "content": "§ 66. Hvor der anvendes afløbsfrit toilet, skal dette have samme hygiejniske standard som toiletter med vandudskylning."
    },
    {
      "provision_ref": "9:67",
      "chapter": "9",
      "section": "67",
      "content": "§ 67. Faciliteterne kan være fælles for flere arbejdsgiveres ansatte under forudsætning af, at kravene til faciliteterne i §§ 60 - 66 er opfyldt i forhold til det antal ansatte, som samtidig har dem til rådighed. Faciliteterne på byggepladsen må ikke være til rådighed for andre end de pågældende arbejdsgiveres ansatte. Stk. 2. Kvinder og mænd skal enten have adskilte omklædningsrum og baderum eller have mulighed for at benytte samme rum hver for sig."
    },
    {
      "provision_ref": "9:68",
      "chapter": "9",
      "section": "68",
      "content": "§ 68. Rummene skal opvarmes i nødvendigt omfang, så der under benyttelsen er en temperatur af mindst 18° C. Stk. 2. Rummene skal holdes ryddelige, rene og forsvarligt vedlige. Rummene må ikke benyttes til uvedkommende formål."
    },
    {
      "provision_ref": "9:69",
      "chapter": "9",
      "section": "69",
      "content": "§ 69. Hvis de ansattes sikkerhed eller sundhed gør det nødvendigt, navnlig på grund af arbejdets art, antallet af ansatte eller byggepladsens afsides beliggenhed, skal arbejdsgiveren stille lettilgængelige opholdsrum og/eller indkvarteringslokaler til rådighed. Stk. 2. Hvis der ikke findes sådanne lettilgængelige rum eller lokaler, skal der stilles andre faciliteter til de ansattes rådighed. Stk. 3. De ansatte skal have adgang til sovepladser, et tilstrækkeligt antal sanitære installationer, spiserum, hvilerum og det nødvendige antal skabe, borde og stole med ryglæn. Brugsværdien af disse velfærdsforanstaltninger skal have en standard, der svarer til de i § 60 nævnte foranstaltninger. Stk. 4. Der skal ved indretningen af faciliteterne tages hensyn til, om der både er mandlige og kvindelige ansatte."
    },
    {
      "provision_ref": "9:70",
      "chapter": "9",
      "section": "70",
      "content": "§ 70. Såfremt der på en byggeplads foreligger særlige forhold i forbindelse med snævre pladsforhold eller trafikhensyn, som ikke gør det muligt at opfylde bestemmelserne i § 62, stk. 2, og § 63 kan disse fraviges i det omfang, det er nødvendigt. Stk. 2. Der skal i så fald, inden arbejdet påbegyndes, foreligge en dokumentation herfor og en plan for, hvorledes velfærdsforanstaltninger skal gennemføres. Dette materiale skal være tilgængeligt for de ansatte."
    },
    {
      "provision_ref": "10:71",
      "chapter": "10",
      "section": "71",
      "content": "§ 71. Direktøren for Arbejdstilsynet kan, hvor særlige forhold foreligger, tillade afvigelser fra bestemmelserne i denne bekendtgørelse, når det skønnes rimeligt og forsvarligt, og i det omfang, det er foreneligt med direktiv 92/57/EØF om minimumsforskrifter for sikkerhed og sundhed på midlertidige eller mobile byggepladser."
    },
    {
      "provision_ref": "10:72",
      "chapter": "10",
      "section": "72",
      "content": "§ 72. Arbejdstilsynets afgørelser efter denne bekendtgørelse kan påklages efter lov om arbejdsmiljø § 81."
    },
    {
      "provision_ref": "11:73",
      "chapter": "11",
      "section": "73",
      "content": "§ 73. Medmindre højere straf er forskyldt efter lov om arbejdsmiljø eller anden lovgivning, straffes med bøde eller fængsel i indtil 2 år den, der 1) overtræder §§ 5 - 70, 2) ikke efterkommer påbud efter bekendtgørelsen eller 3) tilsidesætter vilkår for dispensationer efter bekendtgørelsen. Stk. 2. For overtrædelse af §§ 5 - 60, stk. 3, og §§ 61 - 70 kan der pålægges en arbejdsgiver bødeansvar, selvom overtrædelsen ikke kan tilregnes ham som forsætlig eller uagtsom. For bødeansvaret fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "12:74",
      "chapter": "12",
      "section": "74",
      "content": "§ 74. Bekendtgørelsen træder i kraft den 1. januar 2021. Stk. 2. Bekendtgørelse nr. 1516 af den 16. december 2010 om bygge- og anlægsarbejde ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen gælder for bygge- og anlægsarbejde (byggepladser), hvad enten arbejdet udføres af ansatte, arbejdsgiver selv eller af selvstændige uden ansatte. Stk. 2. Dog gælder bestemmelserne i kapitel 9 om velfærdsforanstaltninger, ikke ved arbejde, hvor der ikke beskæftiges ansatte, eller som omfattes af § 2, stk. 2, i lov om arbejdsmiljø. Stk. 3. Bestemmelserne i kapitel 9 om velfærdsforanstaltninger gælder desuden ikke ved arbejde, 1) hvor arbejdsgiverens arbejdsopgaver på byggepladsen er af en varighed på højst 3 hele arbejdsdage, og de ansattes samlede beskæftigelse er på højst 6 manddage, eller 2) hvor de ansatte under beskæftigelsen på byggepladsen begynder og afslutter den daglige arbejdstid på et andet sted end byggepladsen. Ved sådanne arbejder skal den ansatte have velfærdsforanstaltninger efter reglerne om skiftende arbejdssteders indretning. Stk. 4. Ved bygge- og anlægsarbejde forstås i denne bekendtgørelse 1) arbejde, der udføres i forbindelse med opførelse og ændring af bygninger og konstruktioner, herunder montagearbejder, 2) opførelse og ændring af veje, tunneler, broer, havne og lignende anlæg, 3) grave- og jordarbejde i forbindelse med ovennævnte, 4) rør- og kabellægning, 5) reparations- og vedligeholdelsesarbejder af ovennævnte og 6) nedbrydning og demontering af ovennævnte eller dele heraf.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen bevirker ingen ændringer i de særlige krav til indretningen af byggepladser, som følger af arbejdsmiljølovgivningens regler om f.eks. asbest og om epoxyharpikser og isocyanater.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Foruden arbejdsmiljølovgivningens bestemmelser gælder de bestemmelser, der i medfør af anden lovgivning, som brandlovgivningen og stærkstrømsbekendtgørelsen, måtte være fastsat for byggepladser.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Forpligtelserne ifølge bekendtgørelsen påhviler arbejdsgivere, virksomhedsledere, arbejdsledere og øvrige ansatte efter arbejdsmiljølovgivningens almindelige regler, jf. lovens kapitel 4.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. På byggepladser, hvor flere arbejdsgivere udfører arbejde på det samme arbejdssted, skal de enkelte arbejdsgivere samarbejde om at skabe sikre og sunde arbejdsforhold for alle beskæftigede på arbejdsstedet. Samarbejdet mellem arbejdsgiverne skal ske under hensyn til den planlægning, afgrænsning og koordinering, der gennemføres på byggepladsen, jf. bekendtgørelse om bygherrens pligter. Stk. 2. Ved arbejde på byggepladser, hvor flere virksomheder er beskæftigede, skal den enkelte arbejdsgiver instruere sine ansatte i forhold til de aftaler, der gælder for samarbejdet med de andre virksomheder på byggepladsen. På byggepladser, der er omfattet af bekendtgørelse om bygherrens pligter, og hvor der skal udarbejdes plan for sikkerhed og sundhed, skal arbejdsgiveren endvidere instruere sine ansatte i forhold til indholdet af planen for sikkerhed og sundhed. Stk. 3. Ved arbejde på byggepladser, der er omfattet af bekendtgørelse om bygherrens pligter, skal den enkelte arbejdsgiver, hvor denne påregner at benytte underentreprenører på byggepladsen, orientere bygherren og bygherrens koordinator inden den enkelte underentreprenør påbegynder beskæftigelsen på byggepladsen.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Den enkelte arbejdsgiver på byggepladsen skal sørge for, at de foranstaltninger for fællesområderne, som er aftalt med bygherren eller de andre arbejdsgivere, jf. bekendtgørelse om bygherrens pligter, iværksættes og vedligeholdes, samt føre et effektivt tilsyn hermed. Stk. 2. Den enkelte arbejdsgiver på byggepladsen skal medvirke til at sikre, at bygherrens planlægning, afgrænsning og koordinering til fremme af de beskæftigedes sikkerhed og sundhed på byggepladsen virker efter hensigten. Stk. 3. Den enkelte arbejdsgiver på byggepladsen skal tage hensyn til de anvisninger vedrørende planlægningen og koordineringen af sikkerheden og sundheden på byggepladsen, der kommer fra bygherrens koordinatorer, jf. bekendtgørelse om bygherrens pligter.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ved planlægningen og udførelsen af arbejde på bygge- og anlægspladser skal arbejdsgiveren under hensyn til iagttagelsen af de generelle forebyggelsesprincipper, der er angivet i bilag 1 i bekendtgørelse om arbejdets udførelse, navnlig følge de særlige forebyggelsesprincipper, der er angivet i bilag 2 i denne bekendtgørelse. Stk. 2. Hvis et bygge- og anlægsarbejde indebærer særlige farer, som angivet i bilag 1, skal arbejdsgiveren udarbejde en skriftlig vurdering for arbejdets udførelse med henblik på, at arbejdet kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Hvis arbejdet kun for en del består i arbejde af denne karakter, skal vurderingen og angivelsen af foranstaltninger kun omfatte denne del af arbejdet. Stk. 3. Hvis arbejdet skal udføres af flere arbejdsgivere, skal den enkelte arbejdsgiver sørge for, at vurderingen af sikkerhed og sundhed efter stk. 2, samordnes mellem arbejdsgiverne. Samordningen skal ske under hensyn til den planlægning, afgrænsning og koordinering, der gennemføres på byggepladsen, jf. bekendtgørelse om bygherrens pligter.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Byggepladsen skal være afgrænset på en iøjnefaldende og let genkendelig måde med skilte eller lign. rundt om og i den umiddelbare nærhed.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. På byggepladsen skal der i nødvendigt omfang findes en holdbar skiltning anbragt på hensigtsmæssige steder til oplysning om særlige risici eller om andre forhold af sikkerheds- eller sundhedsmæssig betydning.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Bygningsdele, tunneler, minegange, udgravninger, tekniske anlæg, installationer o.l., herunder læsseplatforme og -ramper, skal være konstrueret, indrettet og have sådanne dimensioner under hensyn til den forudsatte anvendelse, at arbejde og færdsel kan ske uden fare for sikkerhed og sundhed.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Placeringen, antallet og dimensionerne af døre, porte, lemme, m.v. skal være forsvarlige under hensyn til arbejdets art og forholdene i øvrigt. Døre m.v. skal bestå af egnede materialer og være udformet og indrettet således, at de let kan åbnes, lukkes og passeres uden risiko.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Lokaler skal være indrettet og have en stabilitet, der passer til anvendelsesformålet, således at arbejde og færdsel kan ske uden fare for sikkerhed og sundhed. Stk. 2. Adgangs- og færdselsveje skal afmærkes, hvis lokalernes anvendelse og udstyr gør det påkrævet for at sikre beskyttelsen af de beskæftigede.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Gulve i lokaler, hvor der foregår arbejde eller færdsel, skal være fri for buler, huller og farlige niveauforskelle, og de skal være faste, stabile og skridsikre.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Gennemsigtige eller halvgennemsigtige vægge, navnlig vægge helt af glas, skal være tydeligt afmærket eller adskilt fra arbejdspladser og adgangsveje på en sådan måde, at de beskæftigede ikke utilsigtet kan komme i kontakt med væggene. Hvis adskillelse ikke er mulig, eller væggene ikke består af sikkerhedsmaterialer, og der samtidig er risiko for, at de beskæftigede kommer til skade, såfremt væggene splintres, skal væggene beskyttes mod sprængning.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. På gennemsigtige døre eller porte skal der i øjenhøjde være anbragt en tydelig afmærkning. Hvis dørenes eller portenes gennemsigtige eller halvgennemsigtige flader ikke består af sikkerhedsmaterialer, og hvis der er risiko for, at de beskæftigede kan komme til skade, såfremt dørene eller portene splintres, skal disse flader beskyttes mod sprængning. Svingdøre og -porte skal være gennemsigtige eller have gennemsigtige fyldninger.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Vinduer, ovenlys og ventilationsanlæg skal kunne åbnes, lukkes, reguleres og fastgøres af de beskæftigede på en sikkerhedsmæssigt fuldt forsvarlig måde. Når de er åbne må de ikke kunne indstilles på en sådan måde, at de udgør en sikkerheds- og sundhedsmæssig risiko for de beskæftigede. De skal være indrettet således, at de passer med det øvrige udstyr eller være udstyret med anordninger, således at de kan rengøres uden fare for de beskæftigede samt uden fare for personer, der i øvrigt er beskæftigede i arbejdsområdet.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Hvis der på byggepladsen i længere perioder udføres tegnestuearbejde, kontorarbejde eller andet arbejde, der ikke er egentligt bygge- og anlægsarbejde, skal det henlægges til lokaler, hvis indretning opfylder reglerne om faste arbejdssteder. Dette gælder også lokaler indrettet i skure, pavilloner eller lign., idet der dog ikke stilles større krav til disses isolation og loftshøjde end fastsat i reglerne for indretning af skurvogne o.l., jf. bekendtgørelse om indretning af skurvogne o.l.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. På de enkelte arbejdssteder skal der være tilstrækkelig plads til, at nødvendigt inventar, hjælpemidler og materialer på arbejdsstedet kan anbringes indbyrdes forsvarligt således, at alle funktioner, der er forbundet med arbejdet, kan udføres uden fare for sikkerhed, sundhed og unødige gener. Stk. 2. Der skal på det enkelte sted, hvor der arbejdes, være forsvarlige adgangsforhold og tilstrækkelig tilførsel af frisk luft. Stk. 3. Alle på arbejdsstedet skal i tilfælde af en faresituation kunne forlade deres arbejdspladser hurtigt og under størst mulig sikkerhed.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Mobile eller faste arbejdspladser, som er placeret i højden eller i dybden, skal være solide og stabile, og der skal tages hensyn til 1) antallet af beskæftigede på arbejdspladserne, 2) den maksimale belastning, som arbejdspladserne kan bære samt fordelingen af denne belastning og 3) de eksterne påvirkninger, som arbejdspladserne kan blive udsat for. Stk. 2. Såfremt de i stk. 1 nævnte arbejdspladsers underlag og andre komponenter ikke er stabile, skal de stabiliseres med hensigtsmæssige og sikre fastgørelsesanordninger for at undgå, at alle eller en del af disse arbejdspladser forskubber sig i utide eller utilsigtet. Stk. 3. Arbejdspladsernes stabilitet og soliditet skal kontrolleres på en hensigtsmæssig måde, navnlig efter en eventuel ændring af den højde eller dybde, hvori arbejdspladserne er placeret.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Der skal ved indretning af arbejdspladser og arbejdssteder i nødvendigt omfang tages hensyn til handicappede beskæftigede, navnlig for så vidt angår døre, forbindelsesveje, trapper, brusere, håndvaske og toiletter.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Skure, pavilloner o.l., herunder skurvogne, med velfærdsfaciliteter skal være placeret, hvor de er mindst muligt udsat for nedstyrtende materialer, støv og anden luftforurening, støj, vibrationer, ildelugt m.v. Stk. 2. Skurene m.v. skal være placeret således, at tilstrækkelig tilgang af dagslys ikke er hindret, og så der fra det enkelte skur på terræn er flugtveje i mindst to retninger til frit terræn. Flugtveje fra skurene skal have en bredde på mindst to meter og holdes frit passable. Stk. 3. Skurene m.v. skal være opstillet stabilt med vandrette gulve. Der skal være opsat forsvarlige trapper fra døre til terræn, og alle døre til det fri skal åbne udad.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Tekniske installationer og anlæg skal være placeret og installeret, så de er til mindst mulig fare under arbejdet, og så de så vidt muligt er sikret mod uvedkommende.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Tekniske hjælpemidler på byggepladsen skal anvendes i overensstemmelse med reglerne i bekendtgørelse om anvendelse af tekniske hjælpemidler og andre regler om anvendelse af tekniske hjælpemidler. Der må alene anvendes tekniske hjælpemidler, der opfylder reglerne i bekendtgørelse om indretning af tekniske hjælpemidler og andre regler om indretning af tekniske hjælpemidler.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Til arbejde over terræn eller gulvniveau, der ikke på anden måde kan udføres sikkerheds- og sundhedsmæssigt forsvarligt, skal der findes egnede tekniske hjælpemidler, hvorfra arbejdet kan udføres.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Arbejdsgiveren skal sørge for, at førere og operatører af gravemaskiner og maskiner til håndtering af materialer er specielt udpeget hertil og har modtaget den fornødne instruktion og oplæring.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Materialer, udstyr og andre genstande, herunder affald, som ved forskydning, væltning, nedstyrtning eller sammenstyrtning m.v. kan udgøre en risiko for sikkerhed og sundhed, skal være anbragt, stablet, stabiliseret og sikret på en hensigtsmæssig og sikker måde.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Bærende konstruktioner i metal eller beton samt deres enkeltdele, forskallinger, præfabrikerede elementer og midlertidige understøtninger samt afstivninger må kun monteres og demonteres under tilsyn af en person, der er specielt udpeget hertil, og som har modtaget den fornødne instruktion og oplæring.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Opbygning, anbringelse, ændring og demontering af spunsvægge og sænkekasser må kun ske under tilsyn af en person, der er specielt udpeget hertil og har modtaget den fornødne instruktion og oplæring. Stk. 2. Spunsvægge og sænkekasser skal regelmæssigt efterses af en person, der er specielt udpeget hertil, og som har modtaget den fornødne instruktion og oplæring.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Ved udførelsen af arbejdet skal temperaturen være tilpasset den menneskelige organisme under hensyntagen til de anvendte arbejdsmetoder og den fysiske belastning, som de beskæftigede udsættes for. Stk. 2. Hvis arbejdet ikke på anden måde kan planlægges, tilrettelægges eller udføres således, at temperaturen kan tilpasses den menneskelige organisme, kan kravet i stk. 1 helt eller delvist opfyldes ved, at arbejdsgiveren sørger for, at de beskæftigede anvender passende arbejdsbeklædning.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. De beskæftigede skal være beskyttet mod påvirkninger fra vejrliget, som kan bringe deres sikkerhed eller sundhed i fare. Stk. 2. Hvis der udføres arbejdsoperationer på samme sted i længere tid, skal der træffes foranstaltninger til beskyttelse mod vejrliget, såsom etablering af egnet telt eller halvtag eller henlæggelse af arbejdet til bygning eller skur så vidt muligt med dagslystilgang, medmindre det vil være åbenbart urimeligt eller uhensigtsmæssigt. Stk. 3. I råhuse, på stilladser og lignende åbne konstruktioner, hvor der foregår arbejde i længere perioder, og hvor det må påregnes, at de beskæftigede udsættes for sundhedsskadelige påvirkninger fra vejrliget, skal der i vinterhalvåret foretages inddækninger eller lign. til beskyttelse herimod i det omfang, det er muligt og rimeligt.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Hvor der er fare for, at luften indeholder sundhedsskadelige eller brændbare stoffer eller materialer skal luften kontrolleres, og der skal træffes effektive foranstaltninger til beskyttelse af de beskæftigede mod påvirkninger herfra og til forebyggelse af risikoen for ulykker. Kontrollen skal foretages kontinuerligt. Der skal være truffet foranstaltninger, så den pågældende hurtigt og effektivt kan komme væk og få hjælp. Stk. 2. En beskæftiget må under ingen omstændigheder udsættes for en indesluttet atmosfære, der indebærer en særlig risiko for liv eller helbred, f.eks. ved arbejde i rum, brønde eller rør. Den beskæftigede skal som minimum til stadighed overvåges udefra, og alle hensigtsmæssige forholdsregler skal træffes med henblik på, at den pågældende hurtigt og effektivt kan reddes ud og få hjælp. Stk. 3. Hvis arbejdsprocessen udvikler støv eller anden luftforurening, stråling, ekstreme temperaturer, støj, stank m.v., skal dette så vidt muligt imødegås på udviklingsstedet eller fjernes. Stk. 4. Ventilationsanlæg skal være indrettet og placeret, så sundhedsskadelig støj og træk undgås og således, at vedligeholdelsen kan ske på forsvarlig måde. Ventilationsanlægget skal være forsynet med en kontrolanordning, der angiver utilstrækkelig funktion. Stk. 5. Andre må ikke arbejde eller opholde sig så nær de i stk. 1 - 4 nævnte områder, arbejdsprocesser m.v., at de udsættes for fare eller sundhedsskadelig påvirkning.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Stoffer og materialer, der er giftige, ætsende og eksplosive samt andre stoffer og materialer nævnt i bilag 3 skal opbevares på et egnet og aflåst sted.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. På terræn skal farlige niveauforskelle, gruber, huller o.l. forsvarligt afspærres, overdækkes eller forsynes med rækværk. Udgravninger, vandhuller, herunder søer o.l., skal sikres ved indhegning eller anden effektiv sikkerhedsforanstaltning, der forhindrer nedstyrtning af personer, køretøjer eller materiel.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. Jordarbejde, herunder udgravning til byggegruber, rør, kabler m.v., skal udføres med passende skråningsanlæg eller brug af afstivning eller anden egnet foranstaltning, så fare for jordskred er effektivt imødegået. Stk. 2. Foranstaltningerne skal træffes under hensyn til jordens beskaffenhed, f.eks. nærliggende ældre udgravninger med løsere fyld, samt påvirkninger fra vejrliget. Der skal desuden tages hensyn til særlige belastninger tæt på udgravningen eller aktiviteter i området, der kan bevirke rystelser. Stk. 3. Inden jordarbejde påbegyndes, skal der træffes foranstaltninger til at identificere risici i forbindelse med eventuelle installationer, underjordiske kabler og andre distributionssystemer, således at disse risici kan nedsættes til et minimum. Der skal om nødvendigt gennemføres undersøgelser af jordbundsforholdene, f.eks. som følge af tidligere aktiviteter på arealet.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Udgravninger, brønde, tunneler og andre underjordiske anlæg samt spunsvægge og sænkekasser o.l., hvor der arbejdes eller sker færdsel, skal effektivt sikres mod sammenstyrtning, nedskridning og indtrængen af vand og materialer. Der skal desuden træffes effektive sikkerhedsforanstaltninger, der gør det muligt for de beskæftigede at bringe sig i sikkerhed i tilfælde af brand, sammenstyrtning, nedskridning eller ved indtrængen af vand eller materialer. Stk. 2. Inden arbejdet påbegyndes, skal der være etableret sikre ind- og udgange i passende antal og med passende placering, og det skal sikres, at der er mulighed for hurtig flugt i fornødent omfang. Stk. 3. Det skal i nødvendigt omfang sikres, at kørsel, køretøjer, jordbunker og oplæg af materialer m.v. holdes adskilt fra kanten af udgravninger. Afstanden til kanten skal være passende og normalt være mindst 1 meter. Der skal om nødvendigt etableres hensigtsmæssige afspærringer.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:36",
      "chapter": "4",
      "section": "36",
      "content": "§ 36. Arbejde, der indebærer særlige risici, f.eks. nedrivningsarbejde og sprængning af bygninger og konstruktioner, skal planlægges og tilrettelægges, og der skal træffes passende forholdsregler og fastlægges passende metoder og fremgangsmåder således, at arbejdet kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Arbejdsområdet skal være indrettet, så arbejdet kan udføres så farefrit som muligt og med anvendelse af nødvendige sikkerhedsforanstaltninger. Andre må ikke arbejde eller opholde sig så nær området, at de udsættes for fare eller sundhedsskadelig påvirkning. Stk. 2. Arbejdet nævnt i stk. 1 må kun planlægges, tilrettelægges og udføres af personer, der er specielt udpeget hertil, og som har modtaget den hertil fornødne instruktion og oplæring.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:37",
      "chapter": "4",
      "section": "37",
      "content": "§ 37. Ved arbejde og færdsel i og på bygninger og konstruktioner m.v., på arbejdsdæk, arbejdsplatforme, stilladser, adgangsveje o.l. samt i øvrigt, hvor der er risiko for nedstyrtning eller gennemstyrtning, skal der, hvor det er nødvendigt af hensyn til de beskæftigedes sikkerhed og sundhed, etableres kollektive sikkerhedsforanstaltninger, f.eks. rækværk, skærme eller net, der effektivt sikrer mod nedstyrtning eller gennemstyrtning. Ved arbejde og færdsel på tage skal der træffes sikkerhedsforanstaltninger som angivet i § 38. Stk. 2. Sikkerhedsforanstaltningerne skal vælges under hensyn til arbejdets art og karakter, højden, der arbejdes i, samt under hensyn til de forhold, hvorunder arbejdet udføres. Sikkerhedsforanstaltningerne skal desuden vælges således, at faren under deres etablering og fjernelse er mindre end den fare, de skal afværge. Stk. 3. Rækværk, skærme og net m.v. skal være tilstrækkeligt høje, have fornøden styrke og være forsvarligt udført. Rækværk skal mindst bestå af en håndliste, en knæliste og en fodliste. Overdækninger over huller m.v. skal være forsvarligt udført, have tilstrækkelig styrke og være sikret mod forskydning. Stk. 4. Faldsikringsudstyr kan kun vælges til arbejdsopgaver, hvor sikkerhedsforanstaltninger til kollektiv beskyttelse, f.eks. rækværk, skærme og net, ikke med rimelighed kan anvendes på grund af arbejdets art og karakter.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:38",
      "chapter": "4",
      "section": "38",
      "content": "§ 38. Ved arbejde og færdsel på tage, skal der alt efter tagets hældning træffes følgende kollektive sikkerhedsforanstaltninger mod nedstyrtning fra tagkant og tagfod: 1) Taghældning under 15º: Hvor tagkanten er mere end 3,5 meter over det omgivende underlag, skal der langs kanten opsættes rækværk eller anden lige så effektiv sikring. Hvis tagarbejdet foregår på skridsikkert underlag og under gode vind- og vejrforhold, kan højden hæves til 5 meter. Hvis arbejdet kan udføres, uden at det er nødvendigt at komme nærmere end 2 meter til tagkanten, kan rækværket erstattes af en tydelig og holdbar markering af arbejdsstedet. Færdsel må ikke finde sted uden for markeringen. 2) Taghældning på 15º eller derover: Hvis tagfoden er mere end 2 meter over det omgivende underlag, og der under arbejdets udførelse vil forekomme arbejde eller færdsel i en højde af 5 meter eller derover, skal der, inden arbejdet påbegyndes, ved tagfoden anbringes stillads, skærm, net eller lign., der med sikkerhed kan standse fald af personer. Hvis taget er glat, skal der, uanset hvilken højde, der arbejdes i, anvendes tagstiger, medmindre lægterne forsvarligt kan fungere som sådanne. 3) Taghældning på 34º eller derover: Der skal træffes foranstaltninger som angivet i nr. 2 og derudover anbringes skærm, net eller lign. således, at den lodrette afstand fra de steder, hvorfra der arbejdes, til skærmen m.v. aldrig overstiger 5 meter. Der skal desuden, uanset hvilken højde, der arbejdes i, altid anvendes tagstiger, medmindre lægterne forsvarligt kan fungere som sådanne. 4) Taghældning over 60º: Der skal træffes foranstaltninger som angivet i nr. 3, dog således, at den lodrette afstand fra arbejdssteder til skærm m.v. aldrig overstiger 2 meter. Stk. 2. Pladser for op- og nedhejsning af materialer m.v. og rør til nedstyrtning af affald skal være forsynet med rækværk, skærm, net eller lign., når den lodrette afstand fra tagkant til det omgivende underlag det pågældende sted overstiger 2 meter. Stk. 3. Indhak i taget skal sikres som angivet i stk. 2, medmindre indhakket er effektivt markeret, jf. stk. 1, nr. 1. Stk. 4. Ved gavle skal der langs tagkanten opsættes rækværk eller anden lige så effektiv kollektiv sikkerhedsforanstaltning mod nedstyrtning, hvis 1) der arbejdes eller sker færdsel på tage med en hældning på 15º eller derover, 2) arbejdet eller færdslen sker mindre end 2 meter fra gavlkanten, og 3) den lodrette afstand fra det sted ved gavlkanten, hvor der arbejdes eller sker færdsel, overstiger 2 meter til det omgivende underlag. Stk. 5. Sikkerhedsforanstaltninger som angivet i stk. 1 - 4 skal også træffes ved mindre faldhøjde end angivet i disse bestemmelser, hvis der på grund af arbejdets art, vejrforholdene, tagfladens art eller andre forhold er særlig fare for nedstyrtning, eller hvis nedstyrtning på det omgivende underlag er forbundet med særlig fare. Stk. 6. Ved åbninger i tage, hvor der er risiko for nedstyrtning, og ved tagbeklædning og underlag, hvor der er risiko for gennemstyrtning, skal der etableres kollektive sikkerhedsforanstaltninger, der effektivt sikrer mod disse risici. Stk. 7. De i stk. 1 – 6 nævnte sikkerhedsforanstaltninger skal vælges som angivet i § 37, stk. 2, og rækværk, skærme, net og overdækninger m.v. skal være indrettet som angivet i § 37, stk. 3. Stk. 8. Kollektive sikkerhedsforanstaltninger kan undlades, hvis arbejdet er kortvarigt og udføres med anvendelse af egnet faldsikringsudstyr.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:39",
      "chapter": "4",
      "section": "39",
      "content": "§ 39. Ved arbejde og færdsel i og på bygninger og konstruktioner m.v., på arbejdsdæk, arbejdsplatforme, stilladser, adgangsveje o.l. skal risikoen for snublen og fald, f.eks. på grund af niveauforskelle eller åbninger og huller, være effektivt forebygget.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:40",
      "chapter": "4",
      "section": "40",
      "content": "§ 40. Arbejdsgiveren skal træffe de nødvendige foranstaltninger til beskyttelse af de beskæftigede mod den sikkerheds- og sundhedsmæssige risiko, som følger af et bygningsværks tilstand eller midlertidige ustabilitet. Det kan f.eks. være afstivning eller afspærring af det pågældende område ved sammenstyrtnings- eller nedstyrtningsfare.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:41",
      "chapter": "4",
      "section": "41",
      "content": "§ 41. Hvor der er risiko for, at genstande eller materialer kan falde ned, skal der træffes effektive foranstaltninger til sikring af omgivelserne, f.eks. ved afspærring eller afskærmning. Materialer m.v., der oplægges på tage o.l., skal være anbragt, så de ikke kan glide eller rives ned af vinden.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:42",
      "chapter": "4",
      "section": "42",
      "content": "§ 42. Hvor der i øvrigt er forhold, der kan frembyde fare for personskade, skal der foretages effektive sikkerhedsforanstaltninger, f.eks. afspærring, afskærmning eller ombøjning af udragende genstande, armeringsjern m.v.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. Hvor arbejdets art og forholdene i øvrigt gør det påkrævet, skal arbejdsstedet være forsynet med passende brandmateriel og redningsudstyr samt fornødne hjælpemidler til førstehjælp i ulykkestilfælde. Hvis det er nødvendigt for at kunne yde en forsvarlig førstehjælp, skal der findes særlige lokaler indrettet og udstyret hertil. Nævnte udstyr m.v. skal findes i tilstrækkelig mængde, anbragt på hensigtsmæssige steder. Stk. 2. Det skal sikres, at der er særligt oplærte personer, der på et hvilket som helst tidspunkt kan yde førstehjælp, og det skal sikres, at beskæftigede, der er kommet til skade, eller som har fået et pludseligt ildebefindende, kan bringes til læge. Stk. 3. De beskæftigede skal på arbejdsstedet have adgang til at benytte telefon.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. Hvor der under arbejdet er risiko for forurening med materialer, der er smittefarlige, eller med stoffer eller materialer, som det af hensyn til sikkerhed eller sundhed er vigtigt at få fjernet hurtigt fra huden eller hindre spredning af, skal der i nærheden findes passende og tilstrækkelige hjælpemidler hertil, som f.eks. øjenskylleflaske, nødbruser, håndvask, om nødvendigt varmt vand og særlige rensemidler.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:45",
      "chapter": "5",
      "section": "45",
      "content": "§ 45. Hvor der kan opstå særlige faresituationer, skal arbejdsstedet være forsynet med alarmsystemer, der på hensigtsmæssig måde advarer om faren. Stk. 2. Brandmateriel og alarmsystemer m.v. skal vedligeholdes og jævnligt kontrolleres. Hensigtsmæssige afprøvninger og øvelser skal finde sted med regelmæssige mellemrum.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "6:46",
      "chapter": "6",
      "section": "46",
      "content": "§ 46. Byggepladsen skal være indrettet med et tilstrækkeligt antal adgangs- og transportveje, herunder trapper, læsseplatforme og -ramper. De skal være placeret, gjort anvendelige og dimensioneret således, at de kan anvendes uden fare for sikkerhed og sundhed og således, at personer, der beskæftiges i nærheden af disse adgangs- og transportveje, ikke udsættes for fare for sikkerhed og sundhed. Adgangs-, transport- og færdselsarealer skal i fornødent omfang være indrettede, så egnede tekniske hjælpemidler kan anvendes. Stk. 2. Færdselsveje og -arealer skal holdes jævne og fri for materialer eller genstande, der kan være til fare for færdslen. Skakter, huller o.l. skal overdækkes eller afspærres. Stk. 3. Det skal sikres, 1) at veje er bæredygtige, når de benyttes, uanset vejrliget, 2) at adgangsveje fra offentlig vej og parkeringsplads til omklædningsrum og veje mellem skure kan befærdes i normalt fodtøj, og 3) at adgangsveje fra omklædningsrum til arbejdspladser kan befærdes i arbejdsfodtøj.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "6:47",
      "chapter": "6",
      "section": "47",
      "content": "§ 47. Det skal så vidt muligt tilstræbes, at adgangs- og transportveje for kørende og gående trafik holdes adskilt, og at kørevejene er ensrettede. Hvor dette ikke er muligt, skal der etableres en passende sikkerhedsafstand mellem den kørende og gående trafik. Ved porte, hvor der ikke er sikker passage for gående, skal der forefindes tydeligt afmærkede indgange, herunder døre, der ikke må blokeres.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Adgangsveje for gående skal have en bredde på mindst 80 cm. Hvor der ikke transporteres materialer, kan bredden nedsættes til 60 cm.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "6:49",
      "chapter": "6",
      "section": "49",
      "content": "§ 49. Ved arbejde på veje eller andre arealer med risiko for påkørsel skal der træffes foranstaltninger, der effektivt sikrer de beskæftigede, f.eks. passende afskærmning eller markering.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "6:50",
      "chapter": "6",
      "section": "50",
      "content": "§ 50. Veje og færdselsarealer for kørende materiel skal forsynes med passende værn, hvis de er hævet over tilstødende arealer med mere end 3 meter høje skråninger eller mere end 1 meter høje lodrette spring. Det samme gælder ved mindre højde, hvis nedstyrtning på underliggende arealer er forbundet med særlig fare.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "6:51",
      "chapter": "6",
      "section": "51",
      "content": "§ 51. Hvor der er jævnlig færdsel af personer fra et niveau til et andet, skal der etableres hensigtsmæssige adgangsveje, f.eks. i form af trapper, elevatorer eller ramper.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "6:52",
      "chapter": "6",
      "section": "52",
      "content": "§ 52. Over adgangs- og transportveje, hvor der er risiko for nedstyrtning af materialer, skal der anbringes skærme eller overdækning.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "6:53",
      "chapter": "6",
      "section": "53",
      "content": "§ 53. Permanente trapper skal etableres så tidligt som muligt. Elevator skal etableres til steder, hvor der i mere end 2 måneder foregår arbejde i en højde af mere end 25 meter over terræn, hvis det er teknisk og praktisk muligt.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "6:54",
      "chapter": "6",
      "section": "54",
      "content": "§ 54. Stiger skal være fastgjorte og opstillede med hensigtsmæssig hældning og således, at der er håndfæste ca. 1 meter over øverste niveau.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "6:55",
      "chapter": "6",
      "section": "55",
      "content": "§ 55. Afhængig af arbejdets art og forholdene i øvrigt skal der være et tilstrækkeligt antal flugtveje og nødudgange af en sådan beskaffenhed og placering, at alle på arbejdsstedet i en faresituation kan komme i sikkerhed. Elevator accepteres ikke som flugtvej. Stk. 2. Flugtveje og nødudgange samt adgangsveje- og døre hertil skal til enhver tid holdes frit passable og kunne benyttes uhindret og så direkte som muligt føre til et sikkert område. Stk. 3. Døre og porte, der er placeret i flugtvejene, skal være passende markeret. I det omfang, det er nødvendigt for sikker orientering og færdsel, f.eks. på grund af arbejdsstedets indretning, anvendelse eller udstyr, skal adgangs- og færdselsveje samt flugtveje været tydeligt markeret med færdselsretninger, udgange og uventede niveauforskelle. Stk. 4. Nødudgangsdøre skal åbne i flugtretningen. Stk. 5. Nødudgangsdøre må ikke være lukket på en sådan måde, at personer, der har behov for at benytte dem i nødstilfælde, ikke kan åbne dem straks og uden besvær. Stk. 6. Det er forbudt at anvende skydedøre og drejedøre som nødudgangsdøre.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "7:56",
      "chapter": "7",
      "section": "56",
      "content": "§ 56. Arbejdspladserne og -stederne, lokalerne og adgangsvejene skal så vidt muligt have tilstrækkeligt dagslys og skal om natten samt, når dagslys ikke er nok, være tilstrækkeligt oplyst med kunstig belysning tilpasset arbejdets art, så arbejdet kan foregå sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Efter omstændighederne skal der anvendes bærbare lyskilder, som er beskyttet mod stød og slag. Stk. 2. Belysningen må ikke give generende blænding eller reflekser eller medføre generende varme. Stk. 3. Adgangsveje, transportveje og færdselsarealer skal være belyst, så færdslen kan foregå forsvarligt. Belysningen skal have en styrke på mindst 25 lux. Stk. 4. Den farve, der anvendes til den kunstige belysning, må ikke ændre eller påvirke opfattelsen af afmærkninger eller skilte.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "7:57",
      "chapter": "7",
      "section": "57",
      "content": "§ 57. Belysningsinstallationer i lokaler, på arbejdspladser og adgangsveje skal være anbragt således, at den valgte belysningsform ikke udgør nogen ulykkesrisiko for de beskæftigede. Stk. 2. Lokaler, der ikke er belyst, og hvor der kan være risiko for fald eller anden særlig fare, skal være afspærret.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "7:58",
      "chapter": "7",
      "section": "58",
      "content": "§ 58. I det omfang det er påkrævet, skal flugtveje og nødudgange være forsynet med tilstrækkelig kraftig nødbelysning i tilfælde af strømafbrydelse. Lokaler, arbejdspladser og adgangsveje, hvor de beskæftigede er særligt udsatte for risiko i tilfælde af, at den kunstige belysning svigter, skal være forsynet med tilstrækkelig nødbelysning.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "8:59",
      "chapter": "8",
      "section": "59",
      "content": "§ 59. Der skal på byggepladsen være orden og ryddelighed, så forholdene til stadighed er sikkerheds- og sundhedsmæssigt fuldt forsvarlige. Det skal herunder navnlig iagttages, 1) at veje, færdselsarealer, tekniske installationer og sikkerhedsforanstaltninger holdes i forsvarlig stand, og at navnlig dem, der er udsat for ydre påvirkning, regelmæssigt kontrolleres og vedligeholdes, 2) at materialer, redskaber, ledninger m.v. ikke henlægges til fare for arbejdet eller færdslen, 3) at veje, færdselsarealer og arbejdssteder holdes fri for spild o.l. samt ryddes og gruses ved sne og frost, og 4) at affald o.l. henlægges på hensigtsmæssige steder og bortskaffes på forsvarlig måde. Stk. 2. Rengøring skal udføres på en sådan måde, at skadelig forurening ikke spredes.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "9:60",
      "chapter": "9",
      "section": "60",
      "content": "§ 60. Arbejdsgiveren skal sørge for, at den ansatte under arbejdet har adgang til 1) toilet, der er aflåseligt, 2) spiserum med borde og siddepladser med ryglæn samt adgang til drikkevand i nærheden, 3) håndvask med rindende koldt og varmt vand, 4) omklædningsrum, 5) brusebad, jf. dog stk. 2, og 6) soveplads, hvis der på arbejdsstedet udføres tjeneste med tilladelse til at sove. Stk. 2. Ved arbejde, hvor de ansattes beskæftigelse på byggepladsen ikke overstiger 2 uger, og hvor vand- og kloaktilslutning ikke er umiddelbart muligt, skal brusebad kun etableres, hvis arbejdet 1) er meget støvende eller på anden måde stærkt tilsmudsende, 2) medfører risiko for forurening med materialer, der er smittefarlige, 3) medfører fare for at komme i berøring med stoffer og materialer, som det af hensyn til sikkerhed eller sundhed er vigtigt at få fjernet fra huden eller hindre spredning af eller 4) udsætter den ansatte for høje temperaturer eller er forbundet med stor fysisk anstrengelse. Stk. 3. Gravide kvinder og ammende mødre skal have mulighed for at hvile sig liggende under passende forhold. Stk. 4. Ansatte, der under arbejdet har risiko for at blive forurenet med materialer, der kan være smittefarlige, eller komme i berøring med stoffer og materialer, som det af sikkerheds- eller sundhedshensyn er vigtigt at få fjernet fra huden, skal benytte de faciliteter, som tjener til at hindre påvirkning fra eller spredning af de pågældende stoffer eller materialer. Indtagelse af mad og drikke må ikke finde sted i arbejdsrum, hvor der udføres arbejde af nævnte karakter.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "9:61",
      "chapter": "9",
      "section": "61",
      "content": "§ 61. Faciliteterne skal etableres på eller i umiddelbar nærhed af byggepladsen og være til rådighed fra arbejdets begyndelse. Stk. 2. Faciliteterne kan dog helt eller delvis etableres på et samlingssted uden for byggepladsen ved arbejde, hvor de ansattes beskæftigelse på byggepladsen ikke overstiger 2 uger. Stk. 3. Etablering af faciliteter på et samlingssted kan desuden ske ved anlægsarbejde, hvor byggepladsen flytter sig under fremføring af anlægget, som f.eks. ved vejbygning og ledningsarbejde.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "9:62",
      "chapter": "9",
      "section": "62",
      "content": "§ 62. Faciliteterne skal være hensigtsmæssigt beliggende i forhold til hinanden og de enkelte arbejdssteder og have gode adgangsforhold. Der må højst være en afstand af 200 meter eller en transporttid på 5 minutter til toilet. Stk. 2. Toiletter, håndvaske og brusebade skal findes i et antal, så der er mindst 1) 1 toilet for hver 15 personer, 2) 1 håndvask for hver 5 personer og 3) 1 brusebad for hver 10 personer.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "9:63",
      "chapter": "9",
      "section": "63",
      "content": "§ 63. Faciliteterne kan etableres i skurvogne, skure, pavilloner, eksisterende bygninger m.v. Hvis faciliteterne etableres i skurvogne eller andre flytbare enheder, skal disses størrelse og indretning opfylde kravene i bekendtgørelse om indretning af skurvogne og lignende, jf. dog § 64. Etableres faciliteterne på anden måde, f.eks. i bygninger på stedet, skal disses brugsværdi have en lignende standard. Stk. 2. Hvis varigheden af arbejdet eller samlingsstedet er mere end 2 måneder, skal toiletterne tilsluttes kloak. Stk. 3. Hvis varigheden af arbejdet eller samlingsstedet er mindre end 2 måneder, skal toiletterne tilsluttes kloak, hvis kloak er fremført til byggepladsen, og tilslutning kan ske uden rendegravning eller lign., jf. dog § 64.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "9:64",
      "chapter": "9",
      "section": "64",
      "content": "§ 64. I forbindelse med arbejde, hvorved der hos den enkelte arbejdsgiver er højst 4 ansatte, og de ansattes beskæftigelse på byggepladsen ikke overstiger 2 uger, kan faciliteterne etableres i andre flytbare enheder end dem, der kræves efter § 63, såfremt de er egnede og forsvarligt indrettede. Der kan desuden anvendes afløbsfrit toilet.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "9:65",
      "chapter": "9",
      "section": "65",
      "content": "§ 65. I forbindelse med anlægsarbejde, hvor byggepladsen flytter sig under fremføringen af anlægget, og hvor faciliteterne ikke etableres på et samlingssted, men etableres løbende i umiddelbar nærhed af byggepladsen, finder §§ 60 - 64 anvendelse med følgende lempelser: 1) Toiletter kræves ikke tilsluttet kloak. 2) Samme rum kan benyttes til omklædning og spisning. Dette gælder dog ikke, hvis faciliteterne etableres fælles for flere arbejdsgiveres ansatte, eller hvis der findes brusebad. 3) Brusebad kræves kun, hvis vand- og kloaktilslutning er umiddelbart mulig. Brusebadet skal dog etableres, hvis arbejdet a) er meget støvende eller på anden måde stærkt tilsmudsende, b) medfører risiko for forurening med materialer, der er smittefarlige, c) medfører fare for at komme i berøring med stoffer og materialer, som det af hensyn til sikkerhed og sundhed er vigtigt at få fjernet fra huden eller d) udsætter den ansatte for høje temperaturer eller er forbundet med stor fysisk anstrengelse.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "9:66",
      "chapter": "9",
      "section": "66",
      "content": "§ 66. Hvor der anvendes afløbsfrit toilet, skal dette have samme hygiejniske standard som toiletter med vandudskylning.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "9:67",
      "chapter": "9",
      "section": "67",
      "content": "§ 67. Faciliteterne kan være fælles for flere arbejdsgiveres ansatte under forudsætning af, at kravene til faciliteterne i §§ 60 - 66 er opfyldt i forhold til det antal ansatte, som samtidig har dem til rådighed. Faciliteterne på byggepladsen må ikke være til rådighed for andre end de pågældende arbejdsgiveres ansatte. Stk. 2. Kvinder og mænd skal enten have adskilte omklædningsrum og baderum eller have mulighed for at benytte samme rum hver for sig.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "9:68",
      "chapter": "9",
      "section": "68",
      "content": "§ 68. Rummene skal opvarmes i nødvendigt omfang, så der under benyttelsen er en temperatur af mindst 18° C. Stk. 2. Rummene skal holdes ryddelige, rene og forsvarligt vedlige. Rummene må ikke benyttes til uvedkommende formål.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "9:69",
      "chapter": "9",
      "section": "69",
      "content": "§ 69. Hvis de ansattes sikkerhed eller sundhed gør det nødvendigt, navnlig på grund af arbejdets art, antallet af ansatte eller byggepladsens afsides beliggenhed, skal arbejdsgiveren stille lettilgængelige opholdsrum og/eller indkvarteringslokaler til rådighed. Stk. 2. Hvis der ikke findes sådanne lettilgængelige rum eller lokaler, skal der stilles andre faciliteter til de ansattes rådighed. Stk. 3. De ansatte skal have adgang til sovepladser, et tilstrækkeligt antal sanitære installationer, spiserum, hvilerum og det nødvendige antal skabe, borde og stole med ryglæn. Brugsværdien af disse velfærdsforanstaltninger skal have en standard, der svarer til de i § 60 nævnte foranstaltninger. Stk. 4. Der skal ved indretningen af faciliteterne tages hensyn til, om der både er mandlige og kvindelige ansatte.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "9:70",
      "chapter": "9",
      "section": "70",
      "content": "§ 70. Såfremt der på en byggeplads foreligger særlige forhold i forbindelse med snævre pladsforhold eller trafikhensyn, som ikke gør det muligt at opfylde bestemmelserne i § 62, stk. 2, og § 63 kan disse fraviges i det omfang, det er nødvendigt. Stk. 2. Der skal i så fald, inden arbejdet påbegyndes, foreligge en dokumentation herfor og en plan for, hvorledes velfærdsforanstaltninger skal gennemføres. Dette materiale skal være tilgængeligt for de ansatte.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "10:71",
      "chapter": "10",
      "section": "71",
      "content": "§ 71. Direktøren for Arbejdstilsynet kan, hvor særlige forhold foreligger, tillade afvigelser fra bestemmelserne i denne bekendtgørelse, når det skønnes rimeligt og forsvarligt, og i det omfang, det er foreneligt med direktiv 92/57/EØF om minimumsforskrifter for sikkerhed og sundhed på midlertidige eller mobile byggepladser.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "10:72",
      "chapter": "10",
      "section": "72",
      "content": "§ 72. Arbejdstilsynets afgørelser efter denne bekendtgørelse kan påklages efter lov om arbejdsmiljø § 81.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "11:73",
      "chapter": "11",
      "section": "73",
      "content": "§ 73. Medmindre højere straf er forskyldt efter lov om arbejdsmiljø eller anden lovgivning, straffes med bøde eller fængsel i indtil 2 år den, der 1) overtræder §§ 5 - 70, 2) ikke efterkommer påbud efter bekendtgørelsen eller 3) tilsidesætter vilkår for dispensationer efter bekendtgørelsen. Stk. 2. For overtrædelse af §§ 5 - 60, stk. 3, og §§ 61 - 70 kan der pålægges en arbejdsgiver bødeansvar, selvom overtrædelsen ikke kan tilregnes ham som forsætlig eller uagtsom. For bødeansvaret fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "12:74",
      "chapter": "12",
      "section": "74",
      "content": "§ 74. Bekendtgørelsen træder i kraft den 1. januar 2021. Stk. 2. Bekendtgørelse nr. 1516 af den 16. december 2010 om bygge- og anlægsarbejde ophæves.",
      "valid_from": "2020-12-09",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "bygge- og anlægsarbejde",
      "definition": "i denne bekendtgørelse 1) arbejde, der udføres i forbindelse med opførelse og ændring af bygninger og konstruktioner, herunder montagearbejder, 2) opførelse og ændring af veje, tunneler, broer, havne og lignende anlæg, 3) grave- og jordarbejde i forbindelse med ovennævnte, 4) rør- og kabellægning, 5) reparations- og vedligeholdelsesarbejder af ovennævnte og 6) nedbrydning og demontering af ovennævnte eller dele heraf",
      "source_provision": "1:1"
    }
  ]
}
