{
  "id": "2020:1089",
  "type": "statute",
  "title": "Bekendtgørelse om danskuddannelse til voksne udlændinge m.fl.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-06-26",
  "url": "https://www.retsinformation.dk/eli/lta/2020/1089/xml",
  "description": "Retsinformation source. DocumentId=CS000842; AccessionNumber=B20200108905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Kommunalbestyrelsen i bopælskommunen tilbyder danskuddannelse til udlændinge, der opfylder betingelserne i § 2 i lov om danskuddannelse til voksne udlændinge m.fl."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kommunalbestyrelsen tilbyder herudover danskuddannelse til de i § 2 a i lov om danskuddannelse til voksne udlændinge m.fl. nævnte udlændinge, der arbejder i Danmark uden at bo her (EU-grænsependlere). Stk. 2. I en række tilfælde opretholder en EU-grænsependler sin status som arbejdstager eller selvstændig, jf. § 2 a, stk. 1, i lov om danskuddannelse til voksne udlændinge m.fl. og har dermed ret til danskuddannelse, selvom grænsependleren ikke er i beskæftigelse. Det drejer sig om følgende situationer: 1) Grænsependleren opretholder sin status som arbejdstager eller selvstændig, hvis vedkommende er midlertidigt uarbejdsdygtig som følge af sygdom eller ulykke. 2) Grænsependleren opretholder sin status som arbejdstager, hvis vedkommende uforskyldt har mistet sit arbejde efter mere end 1 års lønnet beskæftigelse, hvilket er behørigt konstateret, og har tilmeldt sig jobcentret som arbejdssøgende. 3) Grænsependleren opretholder sin status som arbejdstager i 6 måneder, hvis vedkommende uforskyldt har mistet sit arbejde i løbet af de første 12 måneder, hvilket er behørigt konstateret, og har tilmeldt sig jobcentret som arbejdssøgende. 4) Grænsependleren opretholder sin status som arbejdstager i 6 måneder, hvis vedkommende uforskyldt er arbejdsløs efter udløbet af en tidsbegrænset ansættelseskontrakt af mindre end 1 års varighed og har tilmeldt sig jobcentret som arbejdssøgende. 5) Grænsependleren opretholder sin status som arbejdstager eller selvstændig, hvis vedkommende efter at have opsagt sin stilling påbegynder en erhvervsuddannelse med forbindelse til den pågældendes tidligere erhvervsmæssige beskæftigelse. 6) Grænsependleren opretholder sin status som arbejdstager eller selvstændig, hvis vedkommende uforskyldt har mistet sit arbejde og påbegynder en hvilken som helst uddannelse. Stk. 3. Danskuddannelse til udlændinge omfattet af stk. 1 tilbydes af kommunalbestyrelsen i den kommune, hvor den pågældendes arbejdssted ligger, eller hvor den pågældende har etableret selvstændig virksomhed. Har udlændingen flere arbejdssteder, eller har udlændingen etableret selvstændig virksomhed i flere kommuner, tilbyder kommunalbestyrelsen danskuddannelse i den kommune, hvor EU-grænsependlerens hovedarbejdssted ligger. Stk. 4. Danskuddannelse til EU-grænsependlere, der er omfattet af stk. 2, tilbydes af kommunalbestyrelsen i den kommune, hvor EU-grænsependlerens seneste arbejdssted ligger. Stk. 5. Kommunalbestyrelsen, jf. stk. 3, skal så vidt muligt sørge for, at EU-grænsependleren orienteres om uddannelsestilbuddet efter § 1, stk. 1. Dette kan f.eks. ske ved at informere virksomheder i området om undervisningstilbuddet."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For I-kursister omfatter tilbud om danskuddannelse undervisning i op til 5 år fra det tidspunkt, hvor udlændingen kan påbegynde danskuddannelsen, jf. § 2 e, stk. 1, i lov om danskuddannelse til voksne udlændinge m.fl. Stk. 2. For S-kursister omfatter tilbud om danskuddannelse undervisning i op til 3½ år inden for en 5-årig uddannelsesperiode, som regnes fra det tidspunkt, hvor udlændingen kan påbegynde danskuddannelsen, jf. § 2 f, stk. 1, i lov om danskuddannelse til voksne udlændinge m.fl. Stk. 3. Udlændingen kan påbegynde danskuddannelsen, når den ansvarlige kommunalbestyrelse har henvist den pågældende til danskuddannelse. Henvisningsbrevet udgør dokumentation for starttidspunktet for uddannelsesperioden. Det er uden betydning for fastsættelse af starttidspunktet, om den pågældende udlænding benytter sig af tilbuddet om danskuddannelse."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Danskuddannelse for I-kursister udgør gennemsnitligt maksimalt 15 timer pr. uge beregnet inden for det igangværende modul, jf. § 4, stk. 3, i lov om danskuddannelse til voksne udlændinge m.fl. Det påhviler udbyder at planlægge undervisningen af I-kursister inden for timeloftet. Stk. 2. Det ugentlige gennemsnitlige timetal, jf. stk. 1, beregnes ud fra det antal timer, kursisten tilbydes. Ved en time forstås en undervisningslektion af 45 minutter. Stk. 3. Kommunalbestyrelsen kan efter ansøgning fravige timeloftet efter stk. 1, når udbyder vurderer, at flere danskundervisningstimer kan kompensere for særlige forhold hos kursisten og dermed sætte den pågældende i stand til at gennemføre danskuddannelsen. Det er en betingelse for fravigelse af timeloftet, at kursisten over for kommunalbestyrelsen i form af lægeerklæring eller lignende dokumenterer de særlige forhold, herunder handicap eller lignende, der gør det vanskeligt for kursisten at gennemføre danskuddannelsen inden for timeloftet. Lægeerklæringen eller anden dokumentation må højst være 2 år gammel regnet fra det tidspunkt, hvor kursisten fremlægger dokumentationen i forbindelse med en ansøgning om dispensation fra timeloftet."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. S-kursister tilbydes danskuddannelse inden for rammerne af et klippekort. Antallet af klip, som tildeles den enkelte S-kursist, fastsættes på baggrund af udbyders indplacering af kursisten på danskuddannelse og modul. Der kan højst tildeles 6 klip svarende til 42 måneder eller 3½ års danskuddannelse. Stk. 2. Et klip udløser adgang til undervisning i et givent antal måneder. Det antal måneder, der tildeles med det enkelte klip, er fastlagt i bilag 2. Der kan ikke ske forlængelse af et klips gyldighedsperiode, jf. dog § 7. Stk. 3. Klippekortet er gyldigt i 5 år fra den dato, hvor S-kursisten første gang henvises til danskuddannelse, jf. § 3, stk. 3. Det første klip aktiveres, når S-kursisten af sprogcenteret er indplaceret på danskuddannelse og modul, dog senest 2 måneder efter, at S-kursisten af kommunen er henvist til danskuddannelse. Klippet aktiveres, uanset om S-kursisten møder op til undervisningen. Stk. 4. En S-kursist har ret til at udskyde starttidspunktet for danskundervisningen eller holde pause efter en bestået modultest, hvis S-kursisten hurtigst muligt og forud for modulets start skriftligt oplyser udbyder af danskuddannelse herom. S-kursisten skal samtidig oplyse til udbyder, hvornår undervisningen forventes påbegyndt. Stk. 5. Når et klip er aktiveret, løber det frem til afslutningen af dets gyldighedsperiode, jf. bilag 2. Et klip udløber dog, når S-kursisten består modultesten for det modul, hvor den pågældende er indplaceret. Stk. 6. Når et klip udløber, aktiveres i umiddelbar forlængelse heraf automatisk et nyt klip, jf. dog stk. 4. Det påhviler kommunalbestyrelsen uden unødigt ophold at henvise til et nyt modul. Stk. 7. En S-kursist, der er henvist til det prøvebærende modul inden udløbet af uddannelsesperioden, har ret til at afslutte modulet, også selv om undervisningen finder sted, efter uddannelsesperioden er udløbet. Stk. 8. Udbyder af danskuddannelse vejleder S-kursisten om klippekortets anvendelse, herunder om det enkelte klips gyldighedsperiode og konsekvenserne af ikke at bestå modultesten inden for gyldighedsperioden. Stk. 9. Det påhviler udbyder af danskuddannelse at tilrettelægge undervisningen på en sådan måde, at en S-kursist, som følger undervisningen, kan aflægge modultesten inden for det enkelte klips gyldighedsperiode."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Kommunalbestyrelsen har pligt til at forlænge uddannelsesperioden, jf. § 3, for I-kursister, hvis udlændingen har været afskåret fra at deltage i danskuddannelse som følge af 1) sygdom, traumer eller handicap, 2) graviditet, barsel og adoption, i det omfang der efter bestemmelserne i § 6, stk. 1 og 2, § 7, § 8, stk. 1-7, § 9, § 13 og § 14, stk. 1 og 2, i lov om ret til orlov og dagpenge ved barsel, er eller har været ret til fravær ved graviditet, barsel og adoption, 3) at udlændingen har været nødt til at passe sine børn, og der ikke har kunnet anvises anden pasningsmulighed, 4) at udlændingen har modtaget støtte efter lov om social service til pasning af handicappet barn, døende nærtstående, eller nærtstående med handicap eller alvorlig sygdom, eller efter lov om ret til orlov og dagpenge ved barsel til pasning af alvorligt sygt barn, eller 5) at udlændingen er eller har været i ustøttet beskæftigelse på mindst 30 timer om ugen, og udlændingens beskæftigelse og forhold i øvrigt har indebåret, at denne i en periode ikke har haft mulighed for at benytte sig af tilbuddet om danskuddannelse. Stk. 2. Hvis udlændingen ønsker at få forlænget uddannelsesperioden, jf. stk. 1, skal udlændingen dokumentere over for kommunalbestyrelsen, at udlændingen er eller har været afskåret fra at deltage i danskuddannelse af en af de i stk. 1 nævnte grunde. Dette skal som udgangspunkt ske på det tidspunkt, hvor udlændingen bliver afskåret fra at deltage i danskuddannelse og senest på det tidspunkt, hvor udlændingen ikke længere er afskåret fra at deltage i danskuddannelse. Stk. 3. Kommunalbestyrelsen skal vejlede udlændingen om, hvilke krav til dokumentation der skal opfyldes, hvis uddannelsesperioden i de i stk. 1 nævnte situationer ønskes forlænget. Stk. 4. Kommunalbestyrelsen skal forlænge uddannelsesperioden i de i stk. 1 nævnte situationer i en periode svarende til det tidsrum, hvor udlændingen har været afskåret fra at deltage i danskuddannelse. Stk. 5. Kommunalbestyrelsen kan undlade at forlænge uddannelsesperioden i henhold til stk. 1, hvis udlændingen kun har været afskåret fra at deltage i uddannelsestilbuddet i en kort periode, og fraværet ikke skønnes at have haft betydning for udlændingens muligheder for at gennemføre den tilbudte uddannelse."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsen har pligt til at forlænge klippekort samt uddannelsesperiode for S-kursister, hvis udlændingen har været afskåret fra at deltage i danskuddannelse på grund af alvorlig og langvarig sygdom. Stk. 2. Hvis udlændingen ønsker at få forlænget klippekort samt uddannelsesperiode, jf. stk. 1, skal udlændingen i form af en aktuel lægeerklæring dokumentere, at alvorlig og langvarig sygdom er årsagen til, at udlændingen ikke har deltaget i danskuddannelsen. Dette skal som udgangspunkt ske på det tidspunkt, hvor udlændingen bliver afskåret fra at deltage i danskuddannelsen og senest på det tidspunkt, hvor udlændingen ikke længere er afskåret fra at deltage i danskuddannelsen. Stk. 3. Kommunalbestyrelsen skal forlænge uddannelsesperioden samt klippekort i en periode svarende til det tidsrum, hvor udlændingen har været afskåret fra at deltage i danskuddannelsen, jf. stk. 1. Stk. 4. Kommunalbestyrelsen kan undlade at forlænge uddannelsesperioden samt klippekort, hvis udlændingen kun har været afskåret fra at deltage i uddannelsestilbuddet i en kort periode, og fraværet ikke skønnes at have haft betydning for udlændingens muligheder for at gennemføre den tilbudte uddannelse."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Danskuddannelse tilbydes som tre uddannelser: Danskuddannelse 1, Danskuddannelse 2 og Danskuddannelse 3. Uddannelserne indeholder undervisning i dansk sprog og kultur-, samfunds- og arbejdsmarkedsforhold i Danmark. Uddannelsernes indhold og tilrettelæggelse fastlægges i de fagbeskrivelser, der indgår som bilag 1 til denne bekendtgørelse. Stk. 2. Danskuddannelse 1 og Danskuddannelse 2 er hver opdelt i seks moduler. Danskuddannelse 3 er opdelt i fem moduler. Der kan tilføjes et yderligere modul, modul 6, til Danskuddannelse 3, jf. § 15, stk. 3. Stk. 3. Danskuddannelserne tilrettelægges på de første to moduler med en begynderundervisning med særlig vægt på mundtlige og beskæftigelsesrettede sprogkundskaber, jf. § 3, stk. 7, i lov om danskuddannelse til voksne udlændinge m.fl. og fagbeskrivelserne af modul 1 og 2 i bilag 1. Stk. 4. Undervisningen kan tilrettelægges med fælles undervisningsforløb på tværs af danskuddannelser og moduler, når udbyder skønner det fagligt eller pædagogisk hensigtsmæssigt, jf. § 3, stk. 8, i lov om danskuddannelse til voksne udlændinge m.fl. Fællesundervisning må ikke stå i vejen for, at kursisten hurtigst muligt føres til den afsluttende danskprøve. Stk. 5. Danskuddannelse 1 afsluttes med Prøve i Dansk 1, Danskuddannelse 2 afsluttes med Prøve i Dansk 2. Danskuddannelse 3 afsluttes med Prøve i Dansk 3 efter modul 5 og med Studieprøven efter modul 6."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Undervisningen på de tre danskuddannelser har som mål, at kursisterne opnår nødvendige dansksproglige kompetencer og viden om kultur, samt arbejdsmarkeds- og samfundsforhold i Danmark med henblik på at opnå beskæftigelse og selvforsørgelse samt blive deltagende og ydende samfundsborgere. Undervisningen på Danskuddannelse 2 og 3 har desuden som mål, at kursisterne kvalificeres til at deltage i kompetencegivende uddannelse og faglig efteruddannelse."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Danskuddannelse 1 tilrettelægges for kursister med ingen eller ringe skolebaggrund, som ikke har lært at læse og skrive på deres modersmål, samt for kursister, som ikke har lært at læse og skrive med det latinske alfabet. Stk. 2. Danskuddannelse 2 tilrettelægges for kursister, som normalt har en kort skole- og uddannelsesbaggrund fra hjemlandet og må forventes at have en forholdsvis langsom tilegnelse af dansk som andetsprog. Stk. 3. Danskuddannelse 3 tilrettelægges for kursister, som normalt har en mellemlang eller lang skole- og uddannelsesbaggrund fra hjemlandet og må forventes at have en forholdsvis hurtig tilegnelse af dansk som andetsprog."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Optagelse til danskuddannelse sker efter henvisning fra kommunalbestyrelsen i kursistens bopælskommune til en udbyder af danskuddannelse. Kommunalbestyrelsen henviser til ét modul ad gangen. Kommunalbestyrelsen kan ikke henvise til et nyt modul, før kursisten har bestået modultesten for det modul, hvor den pågældende er indplaceret. Kommunalbestyrelsen skal sikre, at henvisningen til et nyt modul sker på en måde, så den enkelte kursist ikke får et unødigt ophold i sit uddannelsesforløb."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ved optagelse til danskuddannelsen vejleder udbyderen kursisten om uddannelsen og dens gennemførelse og orienterer om mødepligten, pligten til aktiv deltagelse og konsekvenserne af manglende fremmøde. Stk. 2. Kommunalbestyrelsen i bopælskommunen skal efterkomme et ønske om henvisning til danskuddannelse hos en bestemt udbyder fra selvforsørgende udlændinge, der ikke modtager beskæftigelsesrettede tilbud fra det offentlige. Kommunalbestyrelsen i bopælskommunen skal afholde udgifterne forbundet med deltagelse i danskuddannelse hos den valgte udbyder. Betalingen svarer til den modultakst, der er aftalt mellem den valgte udbyder og dennes aftalekommune. Stk. 3. Henvisning til en udbyder efter stk. 2 sker gennem den kommunalbestyrelse, der udbyder danskuddannelsen, jf. § 18, stk. 1, nr. 1, eller som har indgået aftale med udbyderen, jf. § 18, stk. 2. Udgifterne forbundet med deltagelse i danskuddannelse hos udbyderen, jf. stk. 2, udgør den modultakst eller eventuel anden betaling, jf. § 23, stk. 2 og 8, som kommunalbestyrelsen har aftalt med udbyderen. Kommunalbestyrelsen kan herudover opkræve et beløb til dækning af de omkostninger, der er forbundet med henvisningen m.v. Kommunalbestyrelsen i bopælskommunen kan dog, såfremt udlændingen ønsker undervisning hos en udbyder, som kommunalbestyrelsen ikke har indgået aftale med, i stedet indgå aftale med den pågældende udbyder, jf. § 18, stk. 2. Stk. 4. Den henvisende myndighed skal i videst muligt omfang efterkomme et ønske om en henvisning til undervisning hos en bestemt udbyder fra kursister, der ikke er omfattet af stk. 2. Stk. 5. Udbyder skal optage alle udlændinge, der henvises til danskuddannelse, som den pågældende udbyder varetager efter aftale med en eller flere kommunalbestyrelser eller kommunale fællesskaber."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Udbydere af danskuddannelse opkræver S-kursister et depositum på 2.000 kr., når kursisten henvises til et modul på danskuddannelsen, jf. § 6, stk. 1, og § 14, stk. 4, i lov om danskuddannelse til voksne udlændinge m.fl. Depositummet betales pr. modul. Udlændinge med opholdstilladelse efter udlændingelovens § 9 j (au-pair personer) betaler ikke depositum. Stk. 2. Forpligtelsen til at betale depositum efter stk. 1 gælder for kursister, der henvises til danskuddannelse for første gang fra den 1. juli 2017. Stk. 3. En S-kursist kan ikke påbegynde undervisningen, før den pågældende har indbetalt depositum til den udbyder af danskuddannelse, som kursisten er henvist til. Stk. 4. Kommunalbestyrelsen træffer afgørelse om tilbagebetaling af depositum. Stk. 5. Depositummet tilbagebetales, når kursisten inden for den frist, jf. bilag 3, der gælder for det modul, kursisten er henvist til, består modultesten. Stk. 6. For en S-kursist på det prøvebærende modul tilbagebetales depositummet, når vedkommende efter maksimalt 9 måneders danskundervisning, jf. tidsfristerne for de prøvebærende moduler i bilag 3, består den førstkommende prøve. Stk. 7. En S-kursist, der ikke består modultesten eller den afsluttende prøve inden for de frister, der er nævnt i stk. 5 og 6, fortaber sit depositum. Stk. 8. En S-kursist, der ophører med danskuddannelse, herunder f.eks. på grund af udrejse af Danmark, og ikke har bestået modultesten inden for den frist, jf. bilag 3, der gælder for det modul, kursisten er henvist til, fortaber sit depositum."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Udbyder foretager efter henvisning fra kommunen en pædagogisk vurdering af kursistens forudsætninger, aktuelle dansksproglige niveau og mål med uddannelsen og indplacerer den pågældende på den uddannelse og det modul, hvor den pågældende forventes at kunne nå de opstillede mål og få det største udbytte af undervisningen. Udbyder underretter kommunen herom. Stk. 2. Udbyder kan indstille til den henvisende myndighed, at en kursist skifter fra én danskuddannelse til en anden, hvis den oprindelige indplacering efter en pædagogisk vurdering ikke har været hensigtsmæssig, jf. stk. 1, eller hvis kursistens dansksproglige udvikling taler for en omplacering. I tilfælde, hvor en S-kursist omplaceres jf. 1. pkt., tildeles den pågældende klip i overensstemmelse med den nye indplacering, jf. § 6 a, stk. 1, i lov om danskuddannelse til voksne udlændinge m.fl. Stk. 3. I forbindelse med undervisningen udarbejder udbyderen en individuel læringsplan for kursistens danskuddannelse, hvis udbyderen vurderer, at der er behov for det. Stk. 4. For kursister, for hvem der udarbejdes en kontrakt, og for kursister, der henvises til danskuddannelse som led i »Min Plan« i henhold til lov om en aktiv beskæftigelsesindsats, sker indplaceringen, jf. stk. 1, i videst muligt omfang under hensyntagen til målene i kontrakten eller »Min Plan«. Stk. 5. Udlændinge- og integrationsministeren fører tilsyn med udbydernes indplacering af udlændinge på danskuddannelse og modul, jf. § 6, stk. 4, i lov om danskuddannelse til voksne udlændinge m.fl."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Udbyder evaluerer løbende kursistens sprogtilegnelse. Stk. 2. Oprykning fra ét modul til det næste finder sted, når udbyder ved testning af kursistens dansksproglige niveau har vurderet, at kursisten har nået målene for det modul, hvor den pågældende aktuelt er indplaceret. Det er udbyderen, der indstiller kursisten til modultest. Testningen gennemføres ved brug af testmateriale, som udarbejdes af Styrelsen for International Rekruttering og Integration, og bedømmes efter de af styrelsen fastsatte bedømmelseskriterier. Resultatet af testningen er gældende for kursistens modulindplacering hos udbydere i alle dele af landet. Stk. 3. Oprykning fra modul 5 til modul 6 på Danskuddannelse 3 forudsætter, at kursisten har bestået Prøve i Dansk 3 eller er i besiddelse af dansksproglige forudsætninger på tilsvarende niveau, og at den pågældende kursist har de fornødne forudsætninger for at kunne bestå Studieprøven inden for en rimelig tid i forhold til modulets normering. Stk. 4. Udbyder indberetter løbende til den henvisende myndighed, såfremt kursistens sproglige udvikling ikke finder sted som forventet."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Undervisningen tilpasses den enkelte kursists forudsætninger og behov og tilrettelægges således, at den med hensyn til tid, sted og indhold indgår i et samspil med og understøtter kursistens beskæftigelse, uddannelse eller tilbud i henhold til integrationsloven eller i henhold til lov om en aktiv beskæftigelsesindsats. Et tilbud om danskuddannelse skal tilrettelægges således, at det ikke er til hinder for, at udlændingen kan opnå beskæftigelse."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Kursisten har pligt til at deltage aktivt i undervisningen og de dertil knyttede aktiviteter, hvortil den pågældende er tilmeldt. Stk. 2. Hvis en kursist er til væsentlig gene for undervisningen eller for de ansatte eller andre kursister, kan udbyderen som en disciplinær forholdsregel udelukke den pågældende fra at deltage i undervisningen hos udbyderen, eventuelt for en periode. Den henvisende myndighed underrettes herom."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Danskuddannelse udbydes af 1) kommunale sprogcentre, 2) institutioner for erhvervsrettet uddannelse, voksenuddannelsescentre, ungdomsskoler, folkehøjskoler, husholdningsskoler, håndarbejdsskoler, daghøjskoler, jf. folkeoplysningslovens § 45 a, og andre offentlige uddannelsesinstitutioner eller uddannelsesinstitutioner godkendt af det offentlige, 3) private sprogcentre og 4) andre private udbydere, når uddannelsen tilbydes udlændinge som led i aktivering eller beskæftigelse på en privat eller offentlig virksomhed. Stk. 2. Etablering som udbyder efter stk. 1, nr. 2-4, er betinget af, at der mellem kommunalbestyrelsen og den pågældende udbyder er indgået en driftsaftale om udbud af danskuddannelse efter lov om danskuddannelse til voksne udlændinge m.fl. Stk. 3. Styrelsen for International Rekruttering og Integration underrettes om, hvilke udbydere der er indgået aftale med, jf. stk. 2, umiddelbart efter aftalens indgåelse samt om de kommunale udbydere. Stk. 4. Indgås en driftsaftale mellem en kommunalbestyrelse og en udbyder, jf. stk. 2, gælder reglerne i forvaltningsloven og lov om offentlighed i forvaltningen i forhold til de opgaver, som udbyderen udfører i medfør af driftsaftalen. Stk. 5. Et sprogcenter skal udbyde mindst to af de tre danskuddannelser. Øvrige udbydere, jf. stk. 1, nr. 2 og 4, kan udbyde én eller flere af de tre danskuddannelser eller enkelte af uddannelsernes moduler. Stk. 6. Udlændinge- og integrationsministeren kan i særlige tilfælde godkende, at et sprogcenter permanent eller for en periode ikke opfylder betingelsen om tilbuddet af uddannelser i stk. 5, fx når et sprogcenter ønsker at specialisere sit undervisningstilbud. Stk. 7. Danskuddannelserne, eller dele heraf, kan udbydes af flere udbydere i fællesskab."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Udbyderen registrerer tilstedeværelsen i undervisningen for kursister, der deltager i danskuddannelse, i forhold til de gennemførte, skemalagte, lærerstøttede undervisningsaktiviteter, herunder skemalagte, lærerstøttede undervisningsaktiviteter i studieværksteder, it-lokaler, sproglaboratorier, på ekskursioner m.v., jf. den vejledning til indberetning af aktivitetsdata vedrørende danskundervisning til voksne udlændinge m.fl., der er udarbejdet af Udlændinge- og Integrationsministeriet. Stk. 2. Udebliver en kursist, der modtager ydelser efter lov om aktiv socialpolitik eller lov om arbejdsløshedsforsikring m.v., uden gyldig grund fra den planlagte påbegyndelse af undervisningen, underretter udbyder straks den henvisende myndighed herom. Udbyder orienterer kursisten om underretningen. Stk. 3. Registreringen af kursister, jf. stk. 1, foretages løbende af udbyderen og indberettes til den henvisende myndighed én gang om måneden. Kursisten skal have mulighed for at kontrollere registreringen. Stk. 4. Den kommunalbestyrelse, der har henvist en selvforsørgende kursist til danskuddannelse, kan, eventuelt efter henstilling fra udbyder, udelukke kursisten fra undervisningen i en eller flere perioder på op til tre måneder, såfremt den pågældende på grund af manglende aktiv deltagelse i uddannelsen ikke følger de aftalte mål for den pågældendes danskuddannelse i kontrakten eller en eventuel læringsplan, jf. § 14, stk. 3 og 4."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Kommunalbestyrelserne kan uden forudgående samtykke fra den, som oplysningen vedrører, indhente de oplysninger fra udbyderne, der er nødvendige for at varetage deres opgaver efter lov om danskuddannelse til voksne udlændinge m.fl., jf. lovens § 18, stk. 2, 1. pkt. Stk. 2. Med henblik på at lette styring og administration af danskuddannelsestilbuddet indhenter og registrerer udbyder oplysninger om kursisters og prøvedeltageres personnumre hos bopælskommunen, kursisten eller prøvedeltageren og videregiver dem til den driftsansvarlige myndighed. Kursisten og prøvedeltageren orienteres om formålet med registreringen. Stk. 3. Udbyders videregivelse af oplysninger om kursisters og prøvedeltageres personnumre samt udbyders indberetning af statistiske oplysninger om deres virksomhed til Udlændinge- og Integrationsministeriet i henhold til § 18, stk. 1, i lov om danskuddannelse til voksne udlændinge m.fl. foretages af udbyder i elektronisk form i overensstemmelse med ministeriets krav om format, indhold og terminer for indberetningerne. Den eller de driftsansvarlige myndigheder underrettes om indberetningerne. Den driftsansvarlige kommunalbestyrelse har ansvaret for, at udbyderen opfylder kravet om indberetningerne. Stk. 4. Udlændinge- og Integrationsministeriet opbevarer registreringer om kursisters deltagelse i danskuddannelse i 30 år efter kursistens ophør på danskuddannelsen. Stk. 5. Udbyderne kan uden forudgående samtykke fra den, som oplysningen vedrører, indhente de oplysninger fra en anden udbyder, der er nødvendige for at varetage deres opgaver efter lov om danskuddannelse til voksne udlændinge m.fl., jf. lovens § 18, stk. 2, 2. pkt."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Den kommunalbestyrelse, der har indgået en driftsaftale med en af de udbydere, der er nævnt i § 18, stk. 1, nr. 2-4, og den kommunalbestyrelse, der udbyder danskuddannelse på et kommunalt sprogcenter eller en anden kommunal uddannelsesinstitution, er driftsansvarlig myndighed og fører tilsyn med udbyderens virksomhed, der er omfattet af lov om danskuddannelse til voksne udlændinge m.fl. Stk. 2. Formålet med kommunalbestyrelsens tilsyn med udbydernes virksomhed, jf. stk. 1, er at sikre, at danskuddannelserne gennemføres efter reglerne i lov om danskuddannelse til voksne udlændinge m.fl. Stk. 3. Tilsynet omfatter et administrativt, økonomisk og pædagogisk tilsyn. Stk. 4. Den driftsansvarlige kommunalbestyrelse, jf. stk. 1, indsender hvert andet år en rapport til Styrelsen for International Rekruttering og Integration om udviklingen på området. Rapporten skal indeholde en beskrivelse af, hvordan tilsynet har været ført og forholde sig til data om undervisningens aktivitet og prøveresultater. Ved udarbejdelsen af rapporten inddrager kommunalbestyrelsen personale med pædagogiske kompetencer i dansk som andetsprog for voksne i opfølgning og vurdering af undervisningens kvalitet. Stk. 5. Den i stk. 4 nævnte rapport skal indsendes til Styrelsen for International Rekruttering og Integration senest den 1. december i de år, hvor der skal ske indberetning."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Kommunalbestyrelserne i hver region indgår mindst hvert fjerde år en rammeaftale om samarbejde og koordinering af tilbud om danskuddannelse til voksne udlændinge inden for regionen, jf. § 19 a, stk. 1, i lov om danskuddannelse til voksne udlændinge m.fl. Den første regionale rammeaftale skal indsendes til Styrelsen for International Rekruttering og Integration senest den 1. juli 2021. Stk. 2. Rammeaftalen skal beskrive de tilbud om danskuddannelse, der gives inden for regionen og den forventede udvikling, herunder i kursistgrundlaget. Rammeaftalen skal herudover beskrive mulighederne for tværkommunalt samarbejde på danskuddannelsesområdet i regionen, fx fælles udbudsrunder. Rammeaftalerne kan endvidere behandle udvalgte temaer inden for danskuddannelsesområdet, jf. i øvrigt stk. 3. Stk. 3. Udlændinge- og integrationsministeren kan angive temaer, der skal behandles i de regionale rammeaftaler. Stk. 4. Rammeaftalen skal offentliggøres og sendes til Styrelsen for International Rekruttering og Integration, jf. § 19 a, stk. 2, i lov om danskuddannelse til voksne udlændinge m.fl. Rammeaftalerne vil blive offentliggjort på Styrelsen for International Rekruttering og Integrations hjemmeside."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Kommunalbestyrelsen afholder udgifter til danskuddannelse til udlændinge, der bor i kommunen. Stk. 2. Kommunalbestyrelsen yder tilskud til udbydere af danskuddannelse efter takster pr. modul. Stk. 3. Den driftsansvarlige myndighed aftaler betaling med den enkelte udbyder. Udbydere af danskuddannelse skal i slutningen af hvert kvartal overføre deposita, der ikke skal tilbagebetales til den henvisende kommune. Kommunalbestyrelsen indtægtsfører deposita, som indgår i opgørelsen af kommunernes samlede budgetgaranti. Stk. 4. Den driftsansvarlige myndighed kan ud over størrelsen af betalingen, herunder modultaksten, blandt andet indgå aftale om betaling for danskuddannelse af kortere varighed, hvis indhold omfatter mindre dele af undervisningen på et eller flere moduler, samt om andre relevante forhold omkring betalingen. Stk. 5. Den aftalte modultakst, jf. stk. 2 og 3, opdeles således, at 30 pct. af modultaksten (starttaksten) betales af den henvisende myndighed, når undervisningen på modulet påbegyndes, og 70 pct. (sluttaksten) betales, når målene for det gennemførte modul er nået, jf. § 15, stk. 2. For aftaler indgået før den 1. juli 2016 udgør start- og sluttakst dog hver 50 pct. indtil den 1. januar 2020. Sluttaksten for det modul, der fører frem til en af de afsluttende prøver, betales, når kursisten har bestået den prøve, der afslutter modulet. Stk. 6. Sluttaksten, jf. stk. 5, betales af den henvisende myndighed. Hvis kursisten på tidspunktet for beståelsen af modultesten er flyttet til en anden kommune end den henvisende, betaler den aktuelle bopælskommune dog sluttaksten til udbyderen. Stk. 7. Starttaksten for en kursist betales én gang pr. modul. Starttaksten kan dog betales to gange for et modul, hvor en fortsættelse af undervisningen på samme modul er begrundet i væsentlige hensyn til kursistens mulighed for at gennemføre danskuddannelsen, for eksempel ved kursistens flytning til en anden kommune og ved udbyderskift i øvrigt, før målene for det modul, vedkommende er indplaceret på, er nået, og ved overflytning fra én danskuddannelse til en anden. Sluttaksten betales altid kun én gang. Stk. 8. Kommunalbestyrelsen kan aftale med udbyderen, at reglerne i stk. 2-7 ikke skal finde anvendelse ved betaling for tilbud om danskuddannelse som led i et aktivt tilbud i henhold til lov om en aktiv beskæftigelsesindsats."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Lærere, der varetager danskuddannelse for voksne udlændinge, skal 1) have gennemført uddannelsen i henhold til bekendtgørelse om uddannelsen til underviser i dansk som andetsprog for voksne, 2) være optaget på den i nr. 1, nævnte uddannelse, jf. dog stk. 2, eller 3) være godkendt af en skoleansvarlig myndighed som lærer ved dansk som andetsprog for voksne indvandrere før 1. august 1998. Stk. 2. Lærere, der er ansat som lærer i dansk for voksne udlændinge, skal senest et år efter ansættelsen være optaget på uddannelsen til underviser i dansk som andetsprog, jf. stk. 1, nr. 2. Uddannelsen skal være gennemført senest 4 år efter ansættelsen. Styrelsen for International Rekruttering og Integration kan i særlige tilfælde dispensere fra fireårsfristen. Stk. 3. Styrelsen for International Rekruttering og Integration kan dispensere fra kvalifikationskravene i stk. 1, for eksempel hvis læreren er i besiddelse af kvalifikationer, der kan sidestilles hermed, jf. dog stk. 4. Stk. 4. Styrelsen for Forskning og Uddannelse kan efter ansøgning godkende, at udenlandske erhvervsmæssige kvalifikationer kan sidestilles med uddannelsesmæssige kvalifikationer i henhold til stk. 1, nr. 1, efter bestemmelserne i bekendtgørelse om anerkendelse af udenlandske erhvervsmæssige kvalifikationer som underviser i dansk som andetsprog for voksne udlændinge."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Kursisterne hos de enkelte udbydere har ret til at danne et kursistråd, som varetager kursisternes fælles interesser i forhold til danskuddannelsesloven. Stk. 2. Alle kursister optaget på en danskuddannelse hos en udbyder har valgret og er valgbare til kursistrådet."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Udlændinge- og Integrationsministeriet kan dispensere fra bekendtgørelsens regler som led i forsøgs- og udviklingsarbejde inden for lovens område."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 2. juli 2020. Stk. 2. Bekendtgørelse nr. 1223 af 22. november 2019 om danskuddannelse til voksne udlændinge m.fl. ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Kommunalbestyrelsen i bopælskommunen tilbyder danskuddannelse til udlændinge, der opfylder betingelserne i § 2 i lov om danskuddannelse til voksne udlændinge m.fl.",
      "valid_from": "2020-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kommunalbestyrelsen tilbyder herudover danskuddannelse til de i § 2 a i lov om danskuddannelse til voksne udlændinge m.fl. nævnte udlændinge, der arbejder i Danmark uden at bo her (EU-grænsependlere). Stk. 2. I en række tilfælde opretholder en EU-grænsependler sin status som arbejdstager eller selvstændig, jf. § 2 a, stk. 1, i lov om danskuddannelse til voksne udlændinge m.fl. og har dermed ret til danskuddannelse, selvom grænsependleren ikke er i beskæftigelse. Det drejer sig om følgende situationer: 1) Grænsependleren opretholder sin status som arbejdstager eller selvstændig, hvis vedkommende er midlertidigt uarbejdsdygtig som følge af sygdom eller ulykke. 2) Grænsependleren opretholder sin status som arbejdstager, hvis vedkommende uforskyldt har mistet sit arbejde efter mere end 1 års lønnet beskæftigelse, hvilket er behørigt konstateret, og har tilmeldt sig jobcentret som arbejdssøgende. 3) Grænsependleren opretholder sin status som arbejdstager i 6 måneder, hvis vedkommende uforskyldt har mistet sit arbejde i løbet af de første 12 måneder, hvilket er behørigt konstateret, og har tilmeldt sig jobcentret som arbejdssøgende. 4) Grænsependleren opretholder sin status som arbejdstager i 6 måneder, hvis vedkommende uforskyldt er arbejdsløs efter udløbet af en tidsbegrænset ansættelseskontrakt af mindre end 1 års varighed og har tilmeldt sig jobcentret som arbejdssøgende. 5) Grænsependleren opretholder sin status som arbejdstager eller selvstændig, hvis vedkommende efter at have opsagt sin stilling påbegynder en erhvervsuddannelse med forbindelse til den pågældendes tidligere erhvervsmæssige beskæftigelse. 6) Grænsependleren opretholder sin status som arbejdstager eller selvstændig, hvis vedkommende uforskyldt har mistet sit arbejde og påbegynder en hvilken som helst uddannelse. Stk. 3. Danskuddannelse til udlændinge omfattet af stk. 1 tilbydes af kommunalbestyrelsen i den kommune, hvor den pågældendes arbejdssted ligger, eller hvor den pågældende har etableret selvstændig virksomhed. Har udlændingen flere arbejdssteder, eller har udlændingen etableret selvstændig virksomhed i flere kommuner, tilbyder kommunalbestyrelsen danskuddannelse i den kommune, hvor EU-grænsependlerens hovedarbejdssted ligger. Stk. 4. Danskuddannelse til EU-grænsependlere, der er omfattet af stk. 2, tilbydes af kommunalbestyrelsen i den kommune, hvor EU-grænsependlerens seneste arbejdssted ligger. Stk. 5. Kommunalbestyrelsen, jf. stk. 3, skal så vidt muligt sørge for, at EU-grænsependleren orienteres om uddannelsestilbuddet efter § 1, stk. 1. Dette kan f.eks. ske ved at informere virksomheder i området om undervisningstilbuddet.",
      "valid_from": "2020-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For I-kursister omfatter tilbud om danskuddannelse undervisning i op til 5 år fra det tidspunkt, hvor udlændingen kan påbegynde danskuddannelsen, jf. § 2 e, stk. 1, i lov om danskuddannelse til voksne udlændinge m.fl. Stk. 2. For S-kursister omfatter tilbud om danskuddannelse undervisning i op til 3½ år inden for en 5-årig uddannelsesperiode, som regnes fra det tidspunkt, hvor udlændingen kan påbegynde danskuddannelsen, jf. § 2 f, stk. 1, i lov om danskuddannelse til voksne udlændinge m.fl. Stk. 3. Udlændingen kan påbegynde danskuddannelsen, når den ansvarlige kommunalbestyrelse har henvist den pågældende til danskuddannelse. Henvisningsbrevet udgør dokumentation for starttidspunktet for uddannelsesperioden. Det er uden betydning for fastsættelse af starttidspunktet, om den pågældende udlænding benytter sig af tilbuddet om danskuddannelse.",
      "valid_from": "2020-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Danskuddannelse for I-kursister udgør gennemsnitligt maksimalt 15 timer pr. uge beregnet inden for det igangværende modul, jf. § 4, stk. 3, i lov om danskuddannelse til voksne udlændinge m.fl. Det påhviler udbyder at planlægge undervisningen af I-kursister inden for timeloftet. Stk. 2. Det ugentlige gennemsnitlige timetal, jf. stk. 1, beregnes ud fra det antal timer, kursisten tilbydes. Ved en time forstås en undervisningslektion af 45 minutter. Stk. 3. Kommunalbestyrelsen kan efter ansøgning fravige timeloftet efter stk. 1, når udbyder vurderer, at flere danskundervisningstimer kan kompensere for særlige forhold hos kursisten og dermed sætte den pågældende i stand til at gennemføre danskuddannelsen. Det er en betingelse for fravigelse af timeloftet, at kursisten over for kommunalbestyrelsen i form af lægeerklæring eller lignende dokumenterer de særlige forhold, herunder handicap eller lignende, der gør det vanskeligt for kursisten at gennemføre danskuddannelsen inden for timeloftet. Lægeerklæringen eller anden dokumentation må højst være 2 år gammel regnet fra det tidspunkt, hvor kursisten fremlægger dokumentationen i forbindelse med en ansøgning om dispensation fra timeloftet.",
      "valid_from": "2020-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. S-kursister tilbydes danskuddannelse inden for rammerne af et klippekort. Antallet af klip, som tildeles den enkelte S-kursist, fastsættes på baggrund af udbyders indplacering af kursisten på danskuddannelse og modul. Der kan højst tildeles 6 klip svarende til 42 måneder eller 3½ års danskuddannelse. Stk. 2. Et klip udløser adgang til undervisning i et givent antal måneder. Det antal måneder, der tildeles med det enkelte klip, er fastlagt i bilag 2. Der kan ikke ske forlængelse af et klips gyldighedsperiode, jf. dog § 7. Stk. 3. Klippekortet er gyldigt i 5 år fra den dato, hvor S-kursisten første gang henvises til danskuddannelse, jf. § 3, stk. 3. Det første klip aktiveres, når S-kursisten af sprogcenteret er indplaceret på danskuddannelse og modul, dog senest 2 måneder efter, at S-kursisten af kommunen er henvist til danskuddannelse. Klippet aktiveres, uanset om S-kursisten møder op til undervisningen. Stk. 4. En S-kursist har ret til at udskyde starttidspunktet for danskundervisningen eller holde pause efter en bestået modultest, hvis S-kursisten hurtigst muligt og forud for modulets start skriftligt oplyser udbyder af danskuddannelse herom. S-kursisten skal samtidig oplyse til udbyder, hvornår undervisningen forventes påbegyndt. Stk. 5. Når et klip er aktiveret, løber det frem til afslutningen af dets gyldighedsperiode, jf. bilag 2. Et klip udløber dog, når S-kursisten består modultesten for det modul, hvor den pågældende er indplaceret. Stk. 6. Når et klip udløber, aktiveres i umiddelbar forlængelse heraf automatisk et nyt klip, jf. dog stk. 4. Det påhviler kommunalbestyrelsen uden unødigt ophold at henvise til et nyt modul. Stk. 7. En S-kursist, der er henvist til det prøvebærende modul inden udløbet af uddannelsesperioden, har ret til at afslutte modulet, også selv om undervisningen finder sted, efter uddannelsesperioden er udløbet. Stk. 8. Udbyder af danskuddannelse vejleder S-kursisten om klippekortets anvendelse, herunder om det enkelte klips gyldighedsperiode og konsekvenserne af ikke at bestå modultesten inden for gyldighedsperioden. Stk. 9. Det påhviler udbyder af danskuddannelse at tilrettelægge undervisningen på en sådan måde, at en S-kursist, som følger undervisningen, kan aflægge modultesten inden for det enkelte klips gyldighedsperiode.",
      "valid_from": "2020-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Kommunalbestyrelsen har pligt til at forlænge uddannelsesperioden, jf. § 3, for I-kursister, hvis udlændingen har været afskåret fra at deltage i danskuddannelse som følge af 1) sygdom, traumer eller handicap, 2) graviditet, barsel og adoption, i det omfang der efter bestemmelserne i § 6, stk. 1 og 2, § 7, § 8, stk. 1-7, § 9, § 13 og § 14, stk. 1 og 2, i lov om ret til orlov og dagpenge ved barsel, er eller har været ret til fravær ved graviditet, barsel og adoption, 3) at udlændingen har været nødt til at passe sine børn, og der ikke har kunnet anvises anden pasningsmulighed, 4) at udlændingen har modtaget støtte efter lov om social service til pasning af handicappet barn, døende nærtstående, eller nærtstående med handicap eller alvorlig sygdom, eller efter lov om ret til orlov og dagpenge ved barsel til pasning af alvorligt sygt barn, eller 5) at udlændingen er eller har været i ustøttet beskæftigelse på mindst 30 timer om ugen, og udlændingens beskæftigelse og forhold i øvrigt har indebåret, at denne i en periode ikke har haft mulighed for at benytte sig af tilbuddet om danskuddannelse. Stk. 2. Hvis udlændingen ønsker at få forlænget uddannelsesperioden, jf. stk. 1, skal udlændingen dokumentere over for kommunalbestyrelsen, at udlændingen er eller har været afskåret fra at deltage i danskuddannelse af en af de i stk. 1 nævnte grunde. Dette skal som udgangspunkt ske på det tidspunkt, hvor udlændingen bliver afskåret fra at deltage i danskuddannelse og senest på det tidspunkt, hvor udlændingen ikke længere er afskåret fra at deltage i danskuddannelse. Stk. 3. Kommunalbestyrelsen skal vejlede udlændingen om, hvilke krav til dokumentation der skal opfyldes, hvis uddannelsesperioden i de i stk. 1 nævnte situationer ønskes forlænget. Stk. 4. Kommunalbestyrelsen skal forlænge uddannelsesperioden i de i stk. 1 nævnte situationer i en periode svarende til det tidsrum, hvor udlændingen har været afskåret fra at deltage i danskuddannelse. Stk. 5. Kommunalbestyrelsen kan undlade at forlænge uddannelsesperioden i henhold til stk. 1, hvis udlændingen kun har været afskåret fra at deltage i uddannelsestilbuddet i en kort periode, og fraværet ikke skønnes at have haft betydning for udlændingens muligheder for at gennemføre den tilbudte uddannelse.",
      "valid_from": "2020-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsen har pligt til at forlænge klippekort samt uddannelsesperiode for S-kursister, hvis udlændingen har været afskåret fra at deltage i danskuddannelse på grund af alvorlig og langvarig sygdom. Stk. 2. Hvis udlændingen ønsker at få forlænget klippekort samt uddannelsesperiode, jf. stk. 1, skal udlændingen i form af en aktuel lægeerklæring dokumentere, at alvorlig og langvarig sygdom er årsagen til, at udlændingen ikke har deltaget i danskuddannelsen. Dette skal som udgangspunkt ske på det tidspunkt, hvor udlændingen bliver afskåret fra at deltage i danskuddannelsen og senest på det tidspunkt, hvor udlændingen ikke længere er afskåret fra at deltage i danskuddannelsen. Stk. 3. Kommunalbestyrelsen skal forlænge uddannelsesperioden samt klippekort i en periode svarende til det tidsrum, hvor udlændingen har været afskåret fra at deltage i danskuddannelsen, jf. stk. 1. Stk. 4. Kommunalbestyrelsen kan undlade at forlænge uddannelsesperioden samt klippekort, hvis udlændingen kun har været afskåret fra at deltage i uddannelsestilbuddet i en kort periode, og fraværet ikke skønnes at have haft betydning for udlændingens muligheder for at gennemføre den tilbudte uddannelse.",
      "valid_from": "2020-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Danskuddannelse tilbydes som tre uddannelser: Danskuddannelse 1, Danskuddannelse 2 og Danskuddannelse 3. Uddannelserne indeholder undervisning i dansk sprog og kultur-, samfunds- og arbejdsmarkedsforhold i Danmark. Uddannelsernes indhold og tilrettelæggelse fastlægges i de fagbeskrivelser, der indgår som bilag 1 til denne bekendtgørelse. Stk. 2. Danskuddannelse 1 og Danskuddannelse 2 er hver opdelt i seks moduler. Danskuddannelse 3 er opdelt i fem moduler. Der kan tilføjes et yderligere modul, modul 6, til Danskuddannelse 3, jf. § 15, stk. 3. Stk. 3. Danskuddannelserne tilrettelægges på de første to moduler med en begynderundervisning med særlig vægt på mundtlige og beskæftigelsesrettede sprogkundskaber, jf. § 3, stk. 7, i lov om danskuddannelse til voksne udlændinge m.fl. og fagbeskrivelserne af modul 1 og 2 i bilag 1. Stk. 4. Undervisningen kan tilrettelægges med fælles undervisningsforløb på tværs af danskuddannelser og moduler, når udbyder skønner det fagligt eller pædagogisk hensigtsmæssigt, jf. § 3, stk. 8, i lov om danskuddannelse til voksne udlændinge m.fl. Fællesundervisning må ikke stå i vejen for, at kursisten hurtigst muligt føres til den afsluttende danskprøve. Stk. 5. Danskuddannelse 1 afsluttes med Prøve i Dansk 1, Danskuddannelse 2 afsluttes med Prøve i Dansk 2. Danskuddannelse 3 afsluttes med Prøve i Dansk 3 efter modul 5 og med Studieprøven efter modul 6.",
      "valid_from": "2020-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Undervisningen på de tre danskuddannelser har som mål, at kursisterne opnår nødvendige dansksproglige kompetencer og viden om kultur, samt arbejdsmarkeds- og samfundsforhold i Danmark med henblik på at opnå beskæftigelse og selvforsørgelse samt blive deltagende og ydende samfundsborgere. Undervisningen på Danskuddannelse 2 og 3 har desuden som mål, at kursisterne kvalificeres til at deltage i kompetencegivende uddannelse og faglig efteruddannelse.",
      "valid_from": "2020-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Danskuddannelse 1 tilrettelægges for kursister med ingen eller ringe skolebaggrund, som ikke har lært at læse og skrive på deres modersmål, samt for kursister, som ikke har lært at læse og skrive med det latinske alfabet. Stk. 2. Danskuddannelse 2 tilrettelægges for kursister, som normalt har en kort skole- og uddannelsesbaggrund fra hjemlandet og må forventes at have en forholdsvis langsom tilegnelse af dansk som andetsprog. Stk. 3. Danskuddannelse 3 tilrettelægges for kursister, som normalt har en mellemlang eller lang skole- og uddannelsesbaggrund fra hjemlandet og må forventes at have en forholdsvis hurtig tilegnelse af dansk som andetsprog.",
      "valid_from": "2020-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Optagelse til danskuddannelse sker efter henvisning fra kommunalbestyrelsen i kursistens bopælskommune til en udbyder af danskuddannelse. Kommunalbestyrelsen henviser til ét modul ad gangen. Kommunalbestyrelsen kan ikke henvise til et nyt modul, før kursisten har bestået modultesten for det modul, hvor den pågældende er indplaceret. Kommunalbestyrelsen skal sikre, at henvisningen til et nyt modul sker på en måde, så den enkelte kursist ikke får et unødigt ophold i sit uddannelsesforløb.",
      "valid_from": "2020-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ved optagelse til danskuddannelsen vejleder udbyderen kursisten om uddannelsen og dens gennemførelse og orienterer om mødepligten, pligten til aktiv deltagelse og konsekvenserne af manglende fremmøde. Stk. 2. Kommunalbestyrelsen i bopælskommunen skal efterkomme et ønske om henvisning til danskuddannelse hos en bestemt udbyder fra selvforsørgende udlændinge, der ikke modtager beskæftigelsesrettede tilbud fra det offentlige. Kommunalbestyrelsen i bopælskommunen skal afholde udgifterne forbundet med deltagelse i danskuddannelse hos den valgte udbyder. Betalingen svarer til den modultakst, der er aftalt mellem den valgte udbyder og dennes aftalekommune. Stk. 3. Henvisning til en udbyder efter stk. 2 sker gennem den kommunalbestyrelse, der udbyder danskuddannelsen, jf. § 18, stk. 1, nr. 1, eller som har indgået aftale med udbyderen, jf. § 18, stk. 2. Udgifterne forbundet med deltagelse i danskuddannelse hos udbyderen, jf. stk. 2, udgør den modultakst eller eventuel anden betaling, jf. § 23, stk. 2 og 8, som kommunalbestyrelsen har aftalt med udbyderen. Kommunalbestyrelsen kan herudover opkræve et beløb til dækning af de omkostninger, der er forbundet med henvisningen m.v. Kommunalbestyrelsen i bopælskommunen kan dog, såfremt udlændingen ønsker undervisning hos en udbyder, som kommunalbestyrelsen ikke har indgået aftale med, i stedet indgå aftale med den pågældende udbyder, jf. § 18, stk. 2. Stk. 4. Den henvisende myndighed skal i videst muligt omfang efterkomme et ønske om en henvisning til undervisning hos en bestemt udbyder fra kursister, der ikke er omfattet af stk. 2. Stk. 5. Udbyder skal optage alle udlændinge, der henvises til danskuddannelse, som den pågældende udbyder varetager efter aftale med en eller flere kommunalbestyrelser eller kommunale fællesskaber.",
      "valid_from": "2020-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Udbydere af danskuddannelse opkræver S-kursister et depositum på 2.000 kr., når kursisten henvises til et modul på danskuddannelsen, jf. § 6, stk. 1, og § 14, stk. 4, i lov om danskuddannelse til voksne udlændinge m.fl. Depositummet betales pr. modul. Udlændinge med opholdstilladelse efter udlændingelovens § 9 j (au-pair personer) betaler ikke depositum. Stk. 2. Forpligtelsen til at betale depositum efter stk. 1 gælder for kursister, der henvises til danskuddannelse for første gang fra den 1. juli 2017. Stk. 3. En S-kursist kan ikke påbegynde undervisningen, før den pågældende har indbetalt depositum til den udbyder af danskuddannelse, som kursisten er henvist til. Stk. 4. Kommunalbestyrelsen træffer afgørelse om tilbagebetaling af depositum. Stk. 5. Depositummet tilbagebetales, når kursisten inden for den frist, jf. bilag 3, der gælder for det modul, kursisten er henvist til, består modultesten. Stk. 6. For en S-kursist på det prøvebærende modul tilbagebetales depositummet, når vedkommende efter maksimalt 9 måneders danskundervisning, jf. tidsfristerne for de prøvebærende moduler i bilag 3, består den førstkommende prøve. Stk. 7. En S-kursist, der ikke består modultesten eller den afsluttende prøve inden for de frister, der er nævnt i stk. 5 og 6, fortaber sit depositum. Stk. 8. En S-kursist, der ophører med danskuddannelse, herunder f.eks. på grund af udrejse af Danmark, og ikke har bestået modultesten inden for den frist, jf. bilag 3, der gælder for det modul, kursisten er henvist til, fortaber sit depositum.",
      "valid_from": "2020-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Udbyder foretager efter henvisning fra kommunen en pædagogisk vurdering af kursistens forudsætninger, aktuelle dansksproglige niveau og mål med uddannelsen og indplacerer den pågældende på den uddannelse og det modul, hvor den pågældende forventes at kunne nå de opstillede mål og få det største udbytte af undervisningen. Udbyder underretter kommunen herom. Stk. 2. Udbyder kan indstille til den henvisende myndighed, at en kursist skifter fra én danskuddannelse til en anden, hvis den oprindelige indplacering efter en pædagogisk vurdering ikke har været hensigtsmæssig, jf. stk. 1, eller hvis kursistens dansksproglige udvikling taler for en omplacering. I tilfælde, hvor en S-kursist omplaceres jf. 1. pkt., tildeles den pågældende klip i overensstemmelse med den nye indplacering, jf. § 6 a, stk. 1, i lov om danskuddannelse til voksne udlændinge m.fl. Stk. 3. I forbindelse med undervisningen udarbejder udbyderen en individuel læringsplan for kursistens danskuddannelse, hvis udbyderen vurderer, at der er behov for det. Stk. 4. For kursister, for hvem der udarbejdes en kontrakt, og for kursister, der henvises til danskuddannelse som led i »Min Plan« i henhold til lov om en aktiv beskæftigelsesindsats, sker indplaceringen, jf. stk. 1, i videst muligt omfang under hensyntagen til målene i kontrakten eller »Min Plan«. Stk. 5. Udlændinge- og integrationsministeren fører tilsyn med udbydernes indplacering af udlændinge på danskuddannelse og modul, jf. § 6, stk. 4, i lov om danskuddannelse til voksne udlændinge m.fl.",
      "valid_from": "2020-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Udbyder evaluerer løbende kursistens sprogtilegnelse. Stk. 2. Oprykning fra ét modul til det næste finder sted, når udbyder ved testning af kursistens dansksproglige niveau har vurderet, at kursisten har nået målene for det modul, hvor den pågældende aktuelt er indplaceret. Det er udbyderen, der indstiller kursisten til modultest. Testningen gennemføres ved brug af testmateriale, som udarbejdes af Styrelsen for International Rekruttering og Integration, og bedømmes efter de af styrelsen fastsatte bedømmelseskriterier. Resultatet af testningen er gældende for kursistens modulindplacering hos udbydere i alle dele af landet. Stk. 3. Oprykning fra modul 5 til modul 6 på Danskuddannelse 3 forudsætter, at kursisten har bestået Prøve i Dansk 3 eller er i besiddelse af dansksproglige forudsætninger på tilsvarende niveau, og at den pågældende kursist har de fornødne forudsætninger for at kunne bestå Studieprøven inden for en rimelig tid i forhold til modulets normering. Stk. 4. Udbyder indberetter løbende til den henvisende myndighed, såfremt kursistens sproglige udvikling ikke finder sted som forventet.",
      "valid_from": "2020-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Undervisningen tilpasses den enkelte kursists forudsætninger og behov og tilrettelægges således, at den med hensyn til tid, sted og indhold indgår i et samspil med og understøtter kursistens beskæftigelse, uddannelse eller tilbud i henhold til integrationsloven eller i henhold til lov om en aktiv beskæftigelsesindsats. Et tilbud om danskuddannelse skal tilrettelægges således, at det ikke er til hinder for, at udlændingen kan opnå beskæftigelse.",
      "valid_from": "2020-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Kursisten har pligt til at deltage aktivt i undervisningen og de dertil knyttede aktiviteter, hvortil den pågældende er tilmeldt. Stk. 2. Hvis en kursist er til væsentlig gene for undervisningen eller for de ansatte eller andre kursister, kan udbyderen som en disciplinær forholdsregel udelukke den pågældende fra at deltage i undervisningen hos udbyderen, eventuelt for en periode. Den henvisende myndighed underrettes herom.",
      "valid_from": "2020-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Danskuddannelse udbydes af 1) kommunale sprogcentre, 2) institutioner for erhvervsrettet uddannelse, voksenuddannelsescentre, ungdomsskoler, folkehøjskoler, husholdningsskoler, håndarbejdsskoler, daghøjskoler, jf. folkeoplysningslovens § 45 a, og andre offentlige uddannelsesinstitutioner eller uddannelsesinstitutioner godkendt af det offentlige, 3) private sprogcentre og 4) andre private udbydere, når uddannelsen tilbydes udlændinge som led i aktivering eller beskæftigelse på en privat eller offentlig virksomhed. Stk. 2. Etablering som udbyder efter stk. 1, nr. 2-4, er betinget af, at der mellem kommunalbestyrelsen og den pågældende udbyder er indgået en driftsaftale om udbud af danskuddannelse efter lov om danskuddannelse til voksne udlændinge m.fl. Stk. 3. Styrelsen for International Rekruttering og Integration underrettes om, hvilke udbydere der er indgået aftale med, jf. stk. 2, umiddelbart efter aftalens indgåelse samt om de kommunale udbydere. Stk. 4. Indgås en driftsaftale mellem en kommunalbestyrelse og en udbyder, jf. stk. 2, gælder reglerne i forvaltningsloven og lov om offentlighed i forvaltningen i forhold til de opgaver, som udbyderen udfører i medfør af driftsaftalen. Stk. 5. Et sprogcenter skal udbyde mindst to af de tre danskuddannelser. Øvrige udbydere, jf. stk. 1, nr. 2 og 4, kan udbyde én eller flere af de tre danskuddannelser eller enkelte af uddannelsernes moduler. Stk. 6. Udlændinge- og integrationsministeren kan i særlige tilfælde godkende, at et sprogcenter permanent eller for en periode ikke opfylder betingelsen om tilbuddet af uddannelser i stk. 5, fx når et sprogcenter ønsker at specialisere sit undervisningstilbud. Stk. 7. Danskuddannelserne, eller dele heraf, kan udbydes af flere udbydere i fællesskab.",
      "valid_from": "2020-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Udbyderen registrerer tilstedeværelsen i undervisningen for kursister, der deltager i danskuddannelse, i forhold til de gennemførte, skemalagte, lærerstøttede undervisningsaktiviteter, herunder skemalagte, lærerstøttede undervisningsaktiviteter i studieværksteder, it-lokaler, sproglaboratorier, på ekskursioner m.v., jf. den vejledning til indberetning af aktivitetsdata vedrørende danskundervisning til voksne udlændinge m.fl., der er udarbejdet af Udlændinge- og Integrationsministeriet. Stk. 2. Udebliver en kursist, der modtager ydelser efter lov om aktiv socialpolitik eller lov om arbejdsløshedsforsikring m.v., uden gyldig grund fra den planlagte påbegyndelse af undervisningen, underretter udbyder straks den henvisende myndighed herom. Udbyder orienterer kursisten om underretningen. Stk. 3. Registreringen af kursister, jf. stk. 1, foretages løbende af udbyderen og indberettes til den henvisende myndighed én gang om måneden. Kursisten skal have mulighed for at kontrollere registreringen. Stk. 4. Den kommunalbestyrelse, der har henvist en selvforsørgende kursist til danskuddannelse, kan, eventuelt efter henstilling fra udbyder, udelukke kursisten fra undervisningen i en eller flere perioder på op til tre måneder, såfremt den pågældende på grund af manglende aktiv deltagelse i uddannelsen ikke følger de aftalte mål for den pågældendes danskuddannelse i kontrakten eller en eventuel læringsplan, jf. § 14, stk. 3 og 4.",
      "valid_from": "2020-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Kommunalbestyrelserne kan uden forudgående samtykke fra den, som oplysningen vedrører, indhente de oplysninger fra udbyderne, der er nødvendige for at varetage deres opgaver efter lov om danskuddannelse til voksne udlændinge m.fl., jf. lovens § 18, stk. 2, 1. pkt. Stk. 2. Med henblik på at lette styring og administration af danskuddannelsestilbuddet indhenter og registrerer udbyder oplysninger om kursisters og prøvedeltageres personnumre hos bopælskommunen, kursisten eller prøvedeltageren og videregiver dem til den driftsansvarlige myndighed. Kursisten og prøvedeltageren orienteres om formålet med registreringen. Stk. 3. Udbyders videregivelse af oplysninger om kursisters og prøvedeltageres personnumre samt udbyders indberetning af statistiske oplysninger om deres virksomhed til Udlændinge- og Integrationsministeriet i henhold til § 18, stk. 1, i lov om danskuddannelse til voksne udlændinge m.fl. foretages af udbyder i elektronisk form i overensstemmelse med ministeriets krav om format, indhold og terminer for indberetningerne. Den eller de driftsansvarlige myndigheder underrettes om indberetningerne. Den driftsansvarlige kommunalbestyrelse har ansvaret for, at udbyderen opfylder kravet om indberetningerne. Stk. 4. Udlændinge- og Integrationsministeriet opbevarer registreringer om kursisters deltagelse i danskuddannelse i 30 år efter kursistens ophør på danskuddannelsen. Stk. 5. Udbyderne kan uden forudgående samtykke fra den, som oplysningen vedrører, indhente de oplysninger fra en anden udbyder, der er nødvendige for at varetage deres opgaver efter lov om danskuddannelse til voksne udlændinge m.fl., jf. lovens § 18, stk. 2, 2. pkt.",
      "valid_from": "2020-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Den kommunalbestyrelse, der har indgået en driftsaftale med en af de udbydere, der er nævnt i § 18, stk. 1, nr. 2-4, og den kommunalbestyrelse, der udbyder danskuddannelse på et kommunalt sprogcenter eller en anden kommunal uddannelsesinstitution, er driftsansvarlig myndighed og fører tilsyn med udbyderens virksomhed, der er omfattet af lov om danskuddannelse til voksne udlændinge m.fl. Stk. 2. Formålet med kommunalbestyrelsens tilsyn med udbydernes virksomhed, jf. stk. 1, er at sikre, at danskuddannelserne gennemføres efter reglerne i lov om danskuddannelse til voksne udlændinge m.fl. Stk. 3. Tilsynet omfatter et administrativt, økonomisk og pædagogisk tilsyn. Stk. 4. Den driftsansvarlige kommunalbestyrelse, jf. stk. 1, indsender hvert andet år en rapport til Styrelsen for International Rekruttering og Integration om udviklingen på området. Rapporten skal indeholde en beskrivelse af, hvordan tilsynet har været ført og forholde sig til data om undervisningens aktivitet og prøveresultater. Ved udarbejdelsen af rapporten inddrager kommunalbestyrelsen personale med pædagogiske kompetencer i dansk som andetsprog for voksne i opfølgning og vurdering af undervisningens kvalitet. Stk. 5. Den i stk. 4 nævnte rapport skal indsendes til Styrelsen for International Rekruttering og Integration senest den 1. december i de år, hvor der skal ske indberetning.",
      "valid_from": "2020-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Kommunalbestyrelserne i hver region indgår mindst hvert fjerde år en rammeaftale om samarbejde og koordinering af tilbud om danskuddannelse til voksne udlændinge inden for regionen, jf. § 19 a, stk. 1, i lov om danskuddannelse til voksne udlændinge m.fl. Den første regionale rammeaftale skal indsendes til Styrelsen for International Rekruttering og Integration senest den 1. juli 2021. Stk. 2. Rammeaftalen skal beskrive de tilbud om danskuddannelse, der gives inden for regionen og den forventede udvikling, herunder i kursistgrundlaget. Rammeaftalen skal herudover beskrive mulighederne for tværkommunalt samarbejde på danskuddannelsesområdet i regionen, fx fælles udbudsrunder. Rammeaftalerne kan endvidere behandle udvalgte temaer inden for danskuddannelsesområdet, jf. i øvrigt stk. 3. Stk. 3. Udlændinge- og integrationsministeren kan angive temaer, der skal behandles i de regionale rammeaftaler. Stk. 4. Rammeaftalen skal offentliggøres og sendes til Styrelsen for International Rekruttering og Integration, jf. § 19 a, stk. 2, i lov om danskuddannelse til voksne udlændinge m.fl. Rammeaftalerne vil blive offentliggjort på Styrelsen for International Rekruttering og Integrations hjemmeside.",
      "valid_from": "2020-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Kommunalbestyrelsen afholder udgifter til danskuddannelse til udlændinge, der bor i kommunen. Stk. 2. Kommunalbestyrelsen yder tilskud til udbydere af danskuddannelse efter takster pr. modul. Stk. 3. Den driftsansvarlige myndighed aftaler betaling med den enkelte udbyder. Udbydere af danskuddannelse skal i slutningen af hvert kvartal overføre deposita, der ikke skal tilbagebetales til den henvisende kommune. Kommunalbestyrelsen indtægtsfører deposita, som indgår i opgørelsen af kommunernes samlede budgetgaranti. Stk. 4. Den driftsansvarlige myndighed kan ud over størrelsen af betalingen, herunder modultaksten, blandt andet indgå aftale om betaling for danskuddannelse af kortere varighed, hvis indhold omfatter mindre dele af undervisningen på et eller flere moduler, samt om andre relevante forhold omkring betalingen. Stk. 5. Den aftalte modultakst, jf. stk. 2 og 3, opdeles således, at 30 pct. af modultaksten (starttaksten) betales af den henvisende myndighed, når undervisningen på modulet påbegyndes, og 70 pct. (sluttaksten) betales, når målene for det gennemførte modul er nået, jf. § 15, stk. 2. For aftaler indgået før den 1. juli 2016 udgør start- og sluttakst dog hver 50 pct. indtil den 1. januar 2020. Sluttaksten for det modul, der fører frem til en af de afsluttende prøver, betales, når kursisten har bestået den prøve, der afslutter modulet. Stk. 6. Sluttaksten, jf. stk. 5, betales af den henvisende myndighed. Hvis kursisten på tidspunktet for beståelsen af modultesten er flyttet til en anden kommune end den henvisende, betaler den aktuelle bopælskommune dog sluttaksten til udbyderen. Stk. 7. Starttaksten for en kursist betales én gang pr. modul. Starttaksten kan dog betales to gange for et modul, hvor en fortsættelse af undervisningen på samme modul er begrundet i væsentlige hensyn til kursistens mulighed for at gennemføre danskuddannelsen, for eksempel ved kursistens flytning til en anden kommune og ved udbyderskift i øvrigt, før målene for det modul, vedkommende er indplaceret på, er nået, og ved overflytning fra én danskuddannelse til en anden. Sluttaksten betales altid kun én gang. Stk. 8. Kommunalbestyrelsen kan aftale med udbyderen, at reglerne i stk. 2-7 ikke skal finde anvendelse ved betaling for tilbud om danskuddannelse som led i et aktivt tilbud i henhold til lov om en aktiv beskæftigelsesindsats.",
      "valid_from": "2020-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Lærere, der varetager danskuddannelse for voksne udlændinge, skal 1) have gennemført uddannelsen i henhold til bekendtgørelse om uddannelsen til underviser i dansk som andetsprog for voksne, 2) være optaget på den i nr. 1, nævnte uddannelse, jf. dog stk. 2, eller 3) være godkendt af en skoleansvarlig myndighed som lærer ved dansk som andetsprog for voksne indvandrere før 1. august 1998. Stk. 2. Lærere, der er ansat som lærer i dansk for voksne udlændinge, skal senest et år efter ansættelsen være optaget på uddannelsen til underviser i dansk som andetsprog, jf. stk. 1, nr. 2. Uddannelsen skal være gennemført senest 4 år efter ansættelsen. Styrelsen for International Rekruttering og Integration kan i særlige tilfælde dispensere fra fireårsfristen. Stk. 3. Styrelsen for International Rekruttering og Integration kan dispensere fra kvalifikationskravene i stk. 1, for eksempel hvis læreren er i besiddelse af kvalifikationer, der kan sidestilles hermed, jf. dog stk. 4. Stk. 4. Styrelsen for Forskning og Uddannelse kan efter ansøgning godkende, at udenlandske erhvervsmæssige kvalifikationer kan sidestilles med uddannelsesmæssige kvalifikationer i henhold til stk. 1, nr. 1, efter bestemmelserne i bekendtgørelse om anerkendelse af udenlandske erhvervsmæssige kvalifikationer som underviser i dansk som andetsprog for voksne udlændinge.",
      "valid_from": "2020-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Kursisterne hos de enkelte udbydere har ret til at danne et kursistråd, som varetager kursisternes fælles interesser i forhold til danskuddannelsesloven. Stk. 2. Alle kursister optaget på en danskuddannelse hos en udbyder har valgret og er valgbare til kursistrådet.",
      "valid_from": "2020-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Udlændinge- og Integrationsministeriet kan dispensere fra bekendtgørelsens regler som led i forsøgs- og udviklingsarbejde inden for lovens område.",
      "valid_from": "2020-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 2. juli 2020. Stk. 2. Bekendtgørelse nr. 1223 af 22. november 2019 om danskuddannelse til voksne udlændinge m.fl. ophæves.",
      "valid_from": "2020-06-26",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en time",
      "definition": "en undervisningslektion af 45 minutter",
      "source_provision": "1:4"
    }
  ]
}
