{
  "id": "2020:2120",
  "type": "statute",
  "title": "Bekendtgørelse om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-12-13",
  "url": "https://www.retsinformation.dk/eli/lta/2020/2120/xml",
  "description": "Retsinformation source. DocumentId=DD000004; AccessionNumber=B20200212005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter fyringsanlæg med en samlet nominel indfyret termisk effekt på 50 MW og derover, uanset brændselstype. Stk. 2. Bekendtgørelsen supplerer reglerne i bekendtgørelse om godkendelse af listevirksomhed. Godkendelsesmyndigheden kan stille strengere krav end dem, der fremgår af denne bekendtgørelse. Stk. 3. Bekendtgørelsen omfatter ikke følgende: 1) Anlæg, hvor forbrændingsprodukterne anvendes til direkte opvarmning, tørring eller enhver anden behandling af genstande eller materialer. 2) Efterforbrændingsanlæg, dvs. teknisk udstyr, som er bestemt til at rense røggassen ved forbrænding, og som ikke drives som et uafhængigt fyringsanlæg. 3) Anlæg til regenerering af katalysatorer til katalytisk krakning. 4) Anlæg til omdannelse af hydrogensulfid til svovl. 5) Reaktorer, der bruges i den kemiske industri. 6) Koksovnsblokke. 7) Cowpers. 8) Tekniske anordninger, der anvendes til fremdrift af køretøjer, skibe eller fly. 9) Fyringsanlæg, som er omfattet af bekendtgørelse om visse luftforurenende emissioner fra fyringsanlæg på platforme på havet. 10) Anlæg, der fyres med andet fast eller flydende affald end følgende: a) Vegetabilsk affald fra landbrug og skovbrug. b) Vegetabilsk affald fra levnedsmiddelindustrien, hvis forbrændingsvarmen nyttiggøres. c) Fiberholdigt vegetabilsk affald fra fremstilling af jomfrupulp og fremstilling af papir fra pulp, hvis det medforbrændes på produktionsstedet, og forbrændingsvarmen nyttiggøres. d) Korkaffald. e) Træaffald undtagen træaffald, der kan indeholde halogenerede organiske forbindelser eller tungmetaller som følge af behandling med træbeskyttelsesmidler eller overfladebehandling, herunder navnlig sådant træaffald fra bygge- og nedrivningsaffald."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Bestemmende brændselstype: Den brændselstype, der af alle de brændselstyper, som anvendes på et blandet fyringsanlæg, der anvender destillations- og konversionsrester fra råolieraffinering til eget forbrug, alene eller sammen med andre brændselstyper har den højeste emissionsgrænseværdi som fastsat i bilag 1 eller, hvor der er tale om flere brændselstyper med samme emissionsgrænseværdi, den brændselstype, der afgiver den største termiske effekt. 2) Biomasse: a) Produkter bestående af vegetabilsk materiale fra landbrug eller skovbrug der kan anvendes som brændsel for at nyttiggøre energiindholdet. b) Vegetabilsk affald fra landbrug og skovbrug. c) Vegetabilsk affald fra levnedsmiddelindustrien, hvis forbrændingsvarmen nyttiggøres. d) Fiberholdigt vegetabilsk affald fra fremstilling af jomfrupulp og fremstilling af papir fra pulp, hvis det medforbrændes på produktionsstedet, og forbrændingsvarmen nyttiggøres. e) Korkaffald. f) Træaffald, undtagen træaffald der kan indeholde halogenerede organiske forbindelser eller tungmetaller som følge af behandling med træbeskyttelsesmidler eller overfladebehandling herunder navnlig sådant træaffald fra bygge - og nedrivningsaffald. 3) Blandet fyringsanlæg: Fyringsanlæg som kan fyres samtidig eller skiftevis med to eller flere brændselstyper. 4) Brændsel: Ethvert fast, flydende eller gasformigt brændbart stof. 5) Dieselmotor: En forbrændingsmotor, der fungerer efter dieselprincippet, og som anvender kompressionstænding til forbrænding af brændstof. 6) Driftstimer: Det tidsrum udtrykt i timer, hvor fyringsanlægget er helt eller delvis i drift og udleder emissioner i luften, bortset fra opstarts- og nedlukningsperioder. 7) Emission: Udledning til luften af stoffer fra fyringsanlæg. 8) Emissionsgrænseværdi: Den tilladte mængde af et stof i røggas fra et fyringsanlæg, der i et givet tidsrum må udledes til luften. 9) Fyringsanlæg: Teknisk indretning, hvori brændsel oxyderes med henblik på anvendelse af den således frembragte varme. 10) Gasmotor: En forbrændingsmotor, der fungerer efter Otto-princippet, og som anvender elektrisk tænding, eller, når der er tale om dual-fuel-motorer, kompressionstænding til forbrænding af brændstof. 11) Gasturbine: En roterende maskine, der omdanner termisk energi til mekanisk arbejde, og som hovedsageligt består af en kompressor, en termisk anordning, hvori brændslet oxyderes med henblik på at opvarme arbejdsmediet, og en turbine. 12) Skorsten: En struktur med en eller flere røgkanaler, der udleder røggasser med henblik på udledning i luften. 13) Særskilt fyringsanlæg: Fyringsanlæg i form af en kedel, en motor, en turbine m.v."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Når røggasser fra to eller flere særskilte fyringsanlæg udledes gennem en fælles skorsten, anses en sådan kombination af anlæg for at være et enkelt fyringsanlæg, og deres samlede kapacitet betragtes under ét i forbindelse med beregningen af den samlede nominelle indfyrede termiske effekt. Stk. 2. Hvis to eller flere særskilte fyringsanlæg, for hvilke der for første gang er udstedt en godkendelse den 1. juli 1987 eller senere, eller for hvilke der er indgivet en fuldstændig ansøgning om en sådan godkendelse på eller efter denne dato, installeres således, at røggasserne herfra, under hensyntagen til både tekniske og økonomiske forhold, efter godkendelsesmyndighedens vurdering kan udledes gennem en fælles skorsten, anses en sådan kombination af anlæg for at være et enkelt fyringsanlæg, og anlæggenes samlede kapacitet betragtes under ét i forbindelse med beregning af den samlede nominelle indfyrede termiske effekt. Stk. 3. I forbindelse med beregning af den samlede nominelle indfyrede termiske effekt fra en kombination af fyringsanlæg som omhandlet i stk. 1 og 2 medregnes ikke særskilte fyringsanlæg med en nominel indfyret termisk effekt på under 15 MW."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Fyringsanlæg, for hvilke der enten er udstedt en godkendelse inden den 7. januar 2013, eller som har indsendt en fuldstændig ansøgning om godkendelse inden den 7. januar 2013, og som er sat i drift senest den 7. januar 2014, skal som minimum overholde emissionsgrænseværdierne i bilag 1 fra den 1. januar 2016, jf. dog § 10 og § 12. Stk. 2. Fyringsanlæg, som var omfattet af § 4, stk. 1, i bekendtgørelse nr. 808 af 25. september 2003 om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg, og som er i drift efter den 31. december 2015, skal som minimum overholde emissionsgrænseværdierne i bilag 2 fra den 1. januar 2016. Stk. 3. Emissionsgrænseværdierne i bilag 1 og 2 finder anvendelse på emissionerne fra hver enkelt fælles skorsten i forhold til den samlede nominelle indfyrede termiske effekt fra hele fyringsanlægget. Hvis det følger af bilag 1, at emissionsgrænseværdierne kan anvendes på en del af et fyringsanlæg med en begrænset driftstid, finder disse grænseværdier anvendelse på emissionerne fra den pågældende del af anlægget, men fastsættes i forhold til den samlede nominelle indfyrede termiske effekt fra hele fyringsanlægget. Stk. 4. Blandede fyringsanlæg omfattet af stk. 1 og 2 skal fra den 1. januar 2016 som minimum overholde emissionsgrænseværdier fastsat efter fremgangsmåden i bilag 6. Stk. 5. Tilsynsmyndigheden meddeler ved påbud efter lovens § 41 vilkår om, at emissionsgrænserne, jf. stk. 1-3 og stk. 4, som minimum skal overholdes fra den 1. januar 2016."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Fyringsanlæg, som ikke er omfattet af § 4, stk. 1 og 2, skal som minimum overholde emissionsgrænseværdierne i bilag 2. Stk. 2. Emissionsgrænseværdierne i bilag 2 finder anvendelse på emissionerne fra hver enkel fælles skorsten i forhold til den samlede nominelle indfyrede termiske effekt fra hele fyringsanlægget. Stk. 3. Blandede fyringsanlæg omfattet af stk. 1 skal overholde emissionsgrænseværdier fastsat efter fremgangsmåden i bilag 6. Stk. 4. Ved meddelelse af godkendelse efter lovens § 33 af anlæg omfattet af stk. 1, skal godkendelsesmyndigheden fastsætte vilkår om, at emissionsgrænseværdier, jf. stk. 1 og 3, som minimum skal overholdes."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Emissionsgrænseværdierne i bilag 1 og 2 finder ikke anvendelse på følgende fyringsanlæg: 1) Dieselmotorer. 2) Sodakedler inden for anlæg til fremstilling af pulp."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Når et fyringsanlægs effekt udvides, meddeler godkendelsesmyndigheden vilkår, der sikrer, at emissionsgrænseværdierne i bilag 2 overholdes for den udvidede del af anlægget, som berøres af ændringen. Vilkårene fastsættes i forhold til hele fyringsanlæggets samlede nominelle indfyrede termiske effekt. Stk. 2. I tilfælde af andre godkendelsespligtige ændringer af et fyringsanlæg, som berører en del af anlægget med en nominel indfyret termisk effekt på 50 MW eller derover, meddeler godkendelsesmyndigheden vilkår, som sikrer, at emissionsgrænseværdierne i bilag 2 anvendes på den del af anlægget, der er ændret. Vilkårene fastsættes i forhold til hele fyringsanlæggets samlede nominelle indfyrede termiske effekt."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Emissionsgrænseværdierne i bilag 1 og 2 anses for overholdt, hvis betingelserne i bilag 4 er opfyldt. Stk. 2. Ved beregning af de gennemsnitlige emissioner ses bort fra værdier, der måles i de i § 9, stk. 1 og 2, og § 13 omhandlede perioder og under opstart og nedlukning, jf. EU-Kommissionens gennemførelsesafgørelse af 7. maj 2012 (2012/249/EU) om fastsættelse af opstarts- og nedlukningsperioder."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Tilsynsmyndigheden kan i op til seks måneder dispensere fra pligten til at overholde de i §§ 4 og 5 omhandlede emissionsgrænseværdier for svovldioxid for et fyringsanlæg, der med henblik herpå normalt anvender svovlfattigt brændsel, når fyringsanlægget ikke kan overholde disse grænseværdier på grund af en forsyningsafbrydelse, der skyldes alvorlig knaphed på svovlfattigt brændsel. Stk. 2. Tilsynsmyndigheden kan dispensere fra pligten til at overholde de i §§ 4 og 5 omhandlede emissionsgrænseværdier i tilfælde, hvor et fyringsanlæg, der normalt anvender gasformigt brændsel, undtagelsesvis må anvende andet brændsel på grund af en pludselig afbrydelse i gasforsyningen og derfor ellers ville være nødt til at installere et røggasrensningsanlæg. En sådan dispensation kan højst gives for ti dage, medmindre hensynet til opretholdelsen af energiforsyningen vejer tungere. Stk. 3. Fyringsanlægget underretter straks tilsynsmyndigheden om hvert enkelt tilfælde som omhandlet i stk. 1 og 2."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Tilsynsmyndigheden kan meddele dispensation til fyringsanlæg omfattet af § 4, stk. 1, fra at overholde emissionsgrænseværdierne i bilag 1 i perioden fra 1. januar 2016 til 31. december 2023 på betingelse af, at 1) fyringsanlægget har ansøgt herom senest 1. januar 2014, 2) fyringsanlægget ikke drives i samlet mere end 17.500 driftstimer i perioden fra 1. januar 2016 og indtil den 31. december 2023, og 3) fyringsanlægget ikke tidligere har fået dispensation i henhold til § 4, stk. 1, i bekendtgørelse nr. 808 af 25. september 2003 om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg. Stk. 2. Ansøgning om dispensation, jf. stk.1, skal indeholde en skriftlig erklæring om, at anlægget ikke er i drift mere end 17.500 driftstimer fra den 1. januar 2016 og indtil 31. december 2023. Stk. 3. Tilsynsmyndigheden meddeler dispensation efter stk. 1 om, at de emissionsgrænseværdier for svovldioxid, nitrogenoxider og støv, som er fastsat i fyringsanlæggets godkendelse, og som er gældende den 31. december 2015, kan videreføres i fyringsanlæggets resterende driftsperiode på betingelse af, at emissionsgrænseværdierne mindst lever op til de emissionsgrænseværdier, der fremgår af § 3, stk. 2, i bekendtgørelse nr. 808 af 25. september 2003 om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg, jf. del A eller B i hvert af bilagene 1-5 til den nævnte bekendtgørelse. Dog skal fyringsanlæg med en samlet nominel indfyret termisk effekt over 500 MW, der fyrer med fast brændsel, og som første gang er godkendt efter den 1. juli 1987, overholde de emissionsgrænseværdier for nitrogenoxider, der er fastsat i bilag 1 til denne bekendtgørelse fra den 1. januar 2016."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Fyringsanlæg omfattet af § 10 skal tages endeligt ud af drift senest den 31. december 2023, eller når antallet af driftstimer når 17.500. Ønsker fyringsanlægget at fortsætte driften herudover, skal driften ske under overholdelse af som minimum emissionsgrænseværdierne i bilag 2 som fastsat i påbud efter lovens § 41."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Tilsynsmyndigheden kan meddele dispensation til fjernvarmeanlæg omfattet af § 4, stk. 1, fra at overholde emissionsgrænseværdierne i bilag 1 i perioden fra 1. januar 2016 til 31. december 2022 på betingelse af, at 1) fjernvarmeanlægget har ansøgt herom senest 1. september 2015, 2) fjernvarmeanlæggets samlede nominelle indfyrede termiske effekt ikke overskrider 200 MW, 3) fjernvarmeanlægget blev godkendt første gang inden den 27. november 2002, eller at fjernvarmeanlæg havde indgivet en fuldstændig ansøgning om godkendelse inden denne dato, forudsat at anlægget blev sat i drift senest den 27. november 2003, og 4) fjernvarmeanlægget leverer mindst 50 % af anlæggets nyttevarmeproduktion til et offentligt fjernvarmenet i form af damp eller varmt vand, bestemt som et rullende gennemsnit over en 5-års periode. Stk. 2. Tilsynsmyndigheden meddeler dispensation efter stk. 1 om, at de emissionsgrænseværdier for svovldioxid, nitrogenoxider og støv, som er fastsat i fjernvarmeanlæggets godkendelse, og som er gældende den 31. december 2015, kan videreføres indtil den 31. december 2022 på betingelse af, at emissionsgrænseværdierne mindst lever op til emissionsgrænseværdierne i § 3, stk. 2, i bekendtgørelse nr. 808 af 25. september 2003 om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg, jf. punkt A i hvert af bilagene 1-5. Stk. 3. Fjernvarmeanlæg omfattet af stk. 1 skal tages endeligt ud af drift senest den 31. december 2022. Ønsker fjernvarmeanlægget at fortsætte driften herudover skal driften ske under overholdelse af som minimum emissionsgrænseværdierne i bilag 1 som fastsat i påbud efter lovens § 41."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Godkendelser efter lovens § 33 og påbud efter lovens § 41 skal indeholde vilkår om, hvilke procedurer der skal anvendes i tilfælde af, at rensningsudstyret ikke fungerer korrekt eller svigter. Desuden skal godkendelsen eller påbuddet indeholde vilkår om, at der ved svigt af rensningsudstyret skal ske indskrænkning eller standsning af anlæggets drift, såfremt der ikke er opnået normal drift i løbet af 24 timer, eller at anlægget skal drives med mindre forurenende brændsel. Stk. 2. Fyringsanlægget underretter tilsynsmyndigheden senest 48 timer efter, at rensningsudstyret begyndte at fungere unormalt eller svigtede. Godkendelses- eller tilsynsmyndigheden fastsætter vilkår herom i godkendelse efter lovens § 33 eller i påbud efter lovens § 41. Stk. 3. Den samlede varighed af drift uden rensning må ikke overskride 120 timer i nogen tolv-måneders periode. Godkendelses- eller tilsynsmyndigheden fastsætter vilkår herom i godkendelse efter lovens § 33 eller i påbud efter lovens § 41. Stk. 4. Tilsynsmyndigheden kan dispensere fra tidsfristerne i stk. 1 og 3, hvis 1) hensynet til opretholdelsen af energiforsyningen vejere tungere, eller 2) anvendelsen af et fyringsanlæg, hvor der er sket et svigt i en begrænset periode, vil blive erstattet af et andet anlæg med en samlet emissionsforøgelse til følge."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Fyringsanlæg omfattet af § 4, stk. 1 og 2, § 10 og § 12 skal fra den 1. januar 2016 foretage egenkontrol i overensstemmelse med bilag 3. Stk. 2. For anlæg omfattet af § 4, stk. 1 og 2, § 10 og § 12 træder kravene om målinger efter bilag 3, nr. 1, litra b, i kraft ved udløbet af godkendelsens retsbeskyttelsesperiode, dog senest den 7. januar 2021. Stk. 3. Tilsynsmyndigheden meddeler ved påbud efter lovens § 41 vilkår om, at egenkontrol, jf. stk. 1, skal gennemføres fra 1. januar 2016, jf. dog stk. 3, og vilkår om at vurdering af overholdelse af emissionsgrænseværdier skal ske i henhold til § 8."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Ved meddelelse af godkendelse af nye fyringsanlæg efter lovens § 33 fastsætter godkendelsesmyndigheden vilkår om egenkontrol i overensstemmelse med bilag 3, og vilkår om at vurdering af overholdelse af emissionsgrænseværdier skal ske i henhold til § 8."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Fyringsanlæg med begrænset levetid omfattet af § 10 skal en gang om året, senest 1. februar, sende en opgørelse til tilsynsmyndigheden over antallet af driftstimer siden 1. januar 2016."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Tilsynsmyndigheden videresender straks efter modtagelse oplysninger omfattet af § 9, stk. 3 og § 16, stk. 1 til Miljøstyrelsen."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Virksomheden skal for hver stort fyringsanlæg, jf. § 3, hvert år senest den 1. marts indberette miljøoplysningerne i bilag 5 for det forgangne kalenderår til Miljøstyrelsen. Stk. 2. Miljøoplysninger jf. stk. 1 skal indberettes ved anvendelse af den digitale selvbetjening på virk.dk. Stk. 3. Indberetning af miljøoplysninger for store fyringsanlæg, der ikke indgives ved anvendelse af den digitale selvbetjening efter stk. 2 afvises, jf. dog stk. 4. Stk. 4. Hvis Miljøstyrelsen finder, at der foreligger særlige forhold, der gør, at indberetning af miljøoplysninger for store fyringsanlæg ikke kan indgives ved digital selvbetjening, skal Miljøstyrelsen tilbyde, at indberetningen kan indgives på en anden måde end ved den digitale selvbetjening efter stk. 1. Stk. 5. Virksomheder, der ønsker at få undtaget en eller flere miljøoplysninger, jf. stk. 1, fra offentliggørelse skal i forbindelse med indberetningen på virk.dk indgive en begrundet anmodning herom til Miljøstyrelsen, jf. § 21. Stk. 6. Efter modtagelsen af tilsynsmyndighedens udtalelse med bemærkninger, jf. § 19, stk. 4, færdiggør virksomheden indberetningen af miljøoplysninger for store fyringsanlæg senest den 1. maj på virk.dk."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Tilsynsmyndigheden vurderer på grundlag af myndighedens kendskab til virksomhedens miljøforhold og godkendelsens vilkår kvaliteten af indberetningen af miljøoplysninger for store fyringsanlæg, med hensyn til dens fuldstændighed, konsistens og troværdighed. Tilsynsmyndigheden udarbejder på baggrund heraf en digital udtalelse på virk.dk. Stk. 2. Indeholder udtalelsen ingen bemærkninger til indberetningen, gør tilsynsmyndigheden udtalelsen tilgængelig for virksomheden på virk.dk og afslutter tilsynsmyndigheden indberetningen på virk.dk. senest den 1. april. Stk. 3. Indeholder udtalelsen bemærkninger til indberetningen, skal udtalelsen med bemærkninger gøres tilgængelig for virksomheden på virk.dk senest den 1. april. Stk. 4. Tilsynsmyndigheden skal senest den 1. juni afslutte den af virksomheden færdiggjorte indberetning af miljøoplysninger for store fyringsanlæg, jf. stk. §18, stk. 6."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Tilsynsmyndigheden skal hvert år senest den 1. februar opdatere den digitale miljøadministration (DMA), med status for store fyringsanlæg pr. 31. december det forgangne kalenderår for så vidt angår oplysningerne i bilag 6. Stk. 2. Godkendelsesmyndigheden skal indberette oplysninger i bilag 6 om store fyringsanlæg, der godkendes den 1. januar 2021 eller derefter, til den digitale miljøadministration (DMA). Opdateringen skal ske samtidigt med meddelelse af godkendelsen."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21 Miljøstyrelsen kan bestemme, at oplysninger der jf. § 18, stk. 1 og § 20 skal indberettes til Miljøstyrelsen, ikke skal offentliggøres, hvis de kan undtages efter lov om aktindsigt i miljøoplysninger. Stk. 2 Miljøstyrelsen afgørelse efter stk. 1 kan påklages til miljøministeren."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Miljøstyrelsen fører tilsyn med, at fyringsanlæg senest den 1. marts har indberettet miljøoplysninger, jf. § 18, stk. 1. Stk. 2. Undlader en virksomhed i rette tid at indberette miljøoplysninger for store fyringsanlæg til Miljøstyrelsen, eller mangler en indberetning af miljøoplysninger for store fyringsanlæg i henhold til bilag 5, kan Miljøstyrelsen som tvangsmiddel pålægge bestyrelsen, direktionen eller et tilsvarende ledelsesorgan i virksomheden ugentlige eller månedlige tvangsbøder."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) undlader at underrette tilsynsmyndigheden i hvert enkelt tilfælde, hvor et fyringsanlæg ikke kan overholde de i §§ 4 og 5 omhandlede grænseværdier i strid med § 9, stk. 3, 2) undlader at tage fyringsanlæg omfattet af § 10 endeligt ud af drift senest den 31. december 2023, eller når antallet af driftstimer når 17.500 i strid med § 11, stk. 1, 1. pkt., 3) undlader at tage fjernvarmeanlæg omfattet af § 12 endeligt ud af drift senest den 31. december 2022 i strid med § 12, stk. 3, 1. pkt., eller 4) undlader at sende en opgørelse til tilsynsmyndigheden over antallet af driftstimer for fyringsanlæg med begrænset levetid omfattet af § 10 i strid med § 16, stk. 1. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Bekendtgørelsen træder i kraft den 1. januar 2021. Stk. 2. Bekendtgørelse nr. 513 af 22. maj 2016 om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg ophæves."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Afgørelser truffet i henhold til bekendtgørelse nr. 1453 af 20. december 2012 om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg før ikrafttræden af bekendtgørelse nr. 162 af 16. februar 2015, skal revurderes og bringes i overensstemmelse med bestemmelserne i § 10, stk. 1 og 3, § 12, stk. 2, § 13, § 14 og § 15 i det omfang, afgørelserne er berørt af disse bestemmelser."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Tilsynsmyndigheden ophæver ved først kommende revurdering af miljøgodkendelsen efter miljøbeskyttelseslovens § 41 vilkår fastsat i henhold til § 15, stk. 2 i bekendtgørelse nr. 513 af 22. maj 2016."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter fyringsanlæg med en samlet nominel indfyret termisk effekt på 50 MW og derover, uanset brændselstype. Stk. 2. Bekendtgørelsen supplerer reglerne i bekendtgørelse om godkendelse af listevirksomhed. Godkendelsesmyndigheden kan stille strengere krav end dem, der fremgår af denne bekendtgørelse. Stk. 3. Bekendtgørelsen omfatter ikke følgende: 1) Anlæg, hvor forbrændingsprodukterne anvendes til direkte opvarmning, tørring eller enhver anden behandling af genstande eller materialer. 2) Efterforbrændingsanlæg, dvs. teknisk udstyr, som er bestemt til at rense røggassen ved forbrænding, og som ikke drives som et uafhængigt fyringsanlæg. 3) Anlæg til regenerering af katalysatorer til katalytisk krakning. 4) Anlæg til omdannelse af hydrogensulfid til svovl. 5) Reaktorer, der bruges i den kemiske industri. 6) Koksovnsblokke. 7) Cowpers. 8) Tekniske anordninger, der anvendes til fremdrift af køretøjer, skibe eller fly. 9) Fyringsanlæg, som er omfattet af bekendtgørelse om visse luftforurenende emissioner fra fyringsanlæg på platforme på havet. 10) Anlæg, der fyres med andet fast eller flydende affald end følgende: a) Vegetabilsk affald fra landbrug og skovbrug. b) Vegetabilsk affald fra levnedsmiddelindustrien, hvis forbrændingsvarmen nyttiggøres. c) Fiberholdigt vegetabilsk affald fra fremstilling af jomfrupulp og fremstilling af papir fra pulp, hvis det medforbrændes på produktionsstedet, og forbrændingsvarmen nyttiggøres. d) Korkaffald. e) Træaffald undtagen træaffald, der kan indeholde halogenerede organiske forbindelser eller tungmetaller som følge af behandling med træbeskyttelsesmidler eller overfladebehandling, herunder navnlig sådant træaffald fra bygge- og nedrivningsaffald.",
      "valid_from": "2020-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Bestemmende brændselstype: Den brændselstype, der af alle de brændselstyper, som anvendes på et blandet fyringsanlæg, der anvender destillations- og konversionsrester fra råolieraffinering til eget forbrug, alene eller sammen med andre brændselstyper har den højeste emissionsgrænseværdi som fastsat i bilag 1 eller, hvor der er tale om flere brændselstyper med samme emissionsgrænseværdi, den brændselstype, der afgiver den største termiske effekt. 2) Biomasse: a) Produkter bestående af vegetabilsk materiale fra landbrug eller skovbrug der kan anvendes som brændsel for at nyttiggøre energiindholdet. b) Vegetabilsk affald fra landbrug og skovbrug. c) Vegetabilsk affald fra levnedsmiddelindustrien, hvis forbrændingsvarmen nyttiggøres. d) Fiberholdigt vegetabilsk affald fra fremstilling af jomfrupulp og fremstilling af papir fra pulp, hvis det medforbrændes på produktionsstedet, og forbrændingsvarmen nyttiggøres. e) Korkaffald. f) Træaffald, undtagen træaffald der kan indeholde halogenerede organiske forbindelser eller tungmetaller som følge af behandling med træbeskyttelsesmidler eller overfladebehandling herunder navnlig sådant træaffald fra bygge - og nedrivningsaffald. 3) Blandet fyringsanlæg: Fyringsanlæg som kan fyres samtidig eller skiftevis med to eller flere brændselstyper. 4) Brændsel: Ethvert fast, flydende eller gasformigt brændbart stof. 5) Dieselmotor: En forbrændingsmotor, der fungerer efter dieselprincippet, og som anvender kompressionstænding til forbrænding af brændstof. 6) Driftstimer: Det tidsrum udtrykt i timer, hvor fyringsanlægget er helt eller delvis i drift og udleder emissioner i luften, bortset fra opstarts- og nedlukningsperioder. 7) Emission: Udledning til luften af stoffer fra fyringsanlæg. 8) Emissionsgrænseværdi: Den tilladte mængde af et stof i røggas fra et fyringsanlæg, der i et givet tidsrum må udledes til luften. 9) Fyringsanlæg: Teknisk indretning, hvori brændsel oxyderes med henblik på anvendelse af den således frembragte varme. 10) Gasmotor: En forbrændingsmotor, der fungerer efter Otto-princippet, og som anvender elektrisk tænding, eller, når der er tale om dual-fuel-motorer, kompressionstænding til forbrænding af brændstof. 11) Gasturbine: En roterende maskine, der omdanner termisk energi til mekanisk arbejde, og som hovedsageligt består af en kompressor, en termisk anordning, hvori brændslet oxyderes med henblik på at opvarme arbejdsmediet, og en turbine. 12) Skorsten: En struktur med en eller flere røgkanaler, der udleder røggasser med henblik på udledning i luften. 13) Særskilt fyringsanlæg: Fyringsanlæg i form af en kedel, en motor, en turbine m.v.",
      "valid_from": "2020-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Når røggasser fra to eller flere særskilte fyringsanlæg udledes gennem en fælles skorsten, anses en sådan kombination af anlæg for at være et enkelt fyringsanlæg, og deres samlede kapacitet betragtes under ét i forbindelse med beregningen af den samlede nominelle indfyrede termiske effekt. Stk. 2. Hvis to eller flere særskilte fyringsanlæg, for hvilke der for første gang er udstedt en godkendelse den 1. juli 1987 eller senere, eller for hvilke der er indgivet en fuldstændig ansøgning om en sådan godkendelse på eller efter denne dato, installeres således, at røggasserne herfra, under hensyntagen til både tekniske og økonomiske forhold, efter godkendelsesmyndighedens vurdering kan udledes gennem en fælles skorsten, anses en sådan kombination af anlæg for at være et enkelt fyringsanlæg, og anlæggenes samlede kapacitet betragtes under ét i forbindelse med beregning af den samlede nominelle indfyrede termiske effekt. Stk. 3. I forbindelse med beregning af den samlede nominelle indfyrede termiske effekt fra en kombination af fyringsanlæg som omhandlet i stk. 1 og 2 medregnes ikke særskilte fyringsanlæg med en nominel indfyret termisk effekt på under 15 MW.",
      "valid_from": "2020-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Fyringsanlæg, for hvilke der enten er udstedt en godkendelse inden den 7. januar 2013, eller som har indsendt en fuldstændig ansøgning om godkendelse inden den 7. januar 2013, og som er sat i drift senest den 7. januar 2014, skal som minimum overholde emissionsgrænseværdierne i bilag 1 fra den 1. januar 2016, jf. dog § 10 og § 12. Stk. 2. Fyringsanlæg, som var omfattet af § 4, stk. 1, i bekendtgørelse nr. 808 af 25. september 2003 om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg, og som er i drift efter den 31. december 2015, skal som minimum overholde emissionsgrænseværdierne i bilag 2 fra den 1. januar 2016. Stk. 3. Emissionsgrænseværdierne i bilag 1 og 2 finder anvendelse på emissionerne fra hver enkelt fælles skorsten i forhold til den samlede nominelle indfyrede termiske effekt fra hele fyringsanlægget. Hvis det følger af bilag 1, at emissionsgrænseværdierne kan anvendes på en del af et fyringsanlæg med en begrænset driftstid, finder disse grænseværdier anvendelse på emissionerne fra den pågældende del af anlægget, men fastsættes i forhold til den samlede nominelle indfyrede termiske effekt fra hele fyringsanlægget. Stk. 4. Blandede fyringsanlæg omfattet af stk. 1 og 2 skal fra den 1. januar 2016 som minimum overholde emissionsgrænseværdier fastsat efter fremgangsmåden i bilag 6. Stk. 5. Tilsynsmyndigheden meddeler ved påbud efter lovens § 41 vilkår om, at emissionsgrænserne, jf. stk. 1-3 og stk. 4, som minimum skal overholdes fra den 1. januar 2016.",
      "valid_from": "2020-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Fyringsanlæg, som ikke er omfattet af § 4, stk. 1 og 2, skal som minimum overholde emissionsgrænseværdierne i bilag 2. Stk. 2. Emissionsgrænseværdierne i bilag 2 finder anvendelse på emissionerne fra hver enkel fælles skorsten i forhold til den samlede nominelle indfyrede termiske effekt fra hele fyringsanlægget. Stk. 3. Blandede fyringsanlæg omfattet af stk. 1 skal overholde emissionsgrænseværdier fastsat efter fremgangsmåden i bilag 6. Stk. 4. Ved meddelelse af godkendelse efter lovens § 33 af anlæg omfattet af stk. 1, skal godkendelsesmyndigheden fastsætte vilkår om, at emissionsgrænseværdier, jf. stk. 1 og 3, som minimum skal overholdes.",
      "valid_from": "2020-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Emissionsgrænseværdierne i bilag 1 og 2 finder ikke anvendelse på følgende fyringsanlæg: 1) Dieselmotorer. 2) Sodakedler inden for anlæg til fremstilling af pulp.",
      "valid_from": "2020-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Når et fyringsanlægs effekt udvides, meddeler godkendelsesmyndigheden vilkår, der sikrer, at emissionsgrænseværdierne i bilag 2 overholdes for den udvidede del af anlægget, som berøres af ændringen. Vilkårene fastsættes i forhold til hele fyringsanlæggets samlede nominelle indfyrede termiske effekt. Stk. 2. I tilfælde af andre godkendelsespligtige ændringer af et fyringsanlæg, som berører en del af anlægget med en nominel indfyret termisk effekt på 50 MW eller derover, meddeler godkendelsesmyndigheden vilkår, som sikrer, at emissionsgrænseværdierne i bilag 2 anvendes på den del af anlægget, der er ændret. Vilkårene fastsættes i forhold til hele fyringsanlæggets samlede nominelle indfyrede termiske effekt.",
      "valid_from": "2020-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Emissionsgrænseværdierne i bilag 1 og 2 anses for overholdt, hvis betingelserne i bilag 4 er opfyldt. Stk. 2. Ved beregning af de gennemsnitlige emissioner ses bort fra værdier, der måles i de i § 9, stk. 1 og 2, og § 13 omhandlede perioder og under opstart og nedlukning, jf. EU-Kommissionens gennemførelsesafgørelse af 7. maj 2012 (2012/249/EU) om fastsættelse af opstarts- og nedlukningsperioder.",
      "valid_from": "2020-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Tilsynsmyndigheden kan i op til seks måneder dispensere fra pligten til at overholde de i §§ 4 og 5 omhandlede emissionsgrænseværdier for svovldioxid for et fyringsanlæg, der med henblik herpå normalt anvender svovlfattigt brændsel, når fyringsanlægget ikke kan overholde disse grænseværdier på grund af en forsyningsafbrydelse, der skyldes alvorlig knaphed på svovlfattigt brændsel. Stk. 2. Tilsynsmyndigheden kan dispensere fra pligten til at overholde de i §§ 4 og 5 omhandlede emissionsgrænseværdier i tilfælde, hvor et fyringsanlæg, der normalt anvender gasformigt brændsel, undtagelsesvis må anvende andet brændsel på grund af en pludselig afbrydelse i gasforsyningen og derfor ellers ville være nødt til at installere et røggasrensningsanlæg. En sådan dispensation kan højst gives for ti dage, medmindre hensynet til opretholdelsen af energiforsyningen vejer tungere. Stk. 3. Fyringsanlægget underretter straks tilsynsmyndigheden om hvert enkelt tilfælde som omhandlet i stk. 1 og 2.",
      "valid_from": "2020-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Tilsynsmyndigheden kan meddele dispensation til fyringsanlæg omfattet af § 4, stk. 1, fra at overholde emissionsgrænseværdierne i bilag 1 i perioden fra 1. januar 2016 til 31. december 2023 på betingelse af, at 1) fyringsanlægget har ansøgt herom senest 1. januar 2014, 2) fyringsanlægget ikke drives i samlet mere end 17.500 driftstimer i perioden fra 1. januar 2016 og indtil den 31. december 2023, og 3) fyringsanlægget ikke tidligere har fået dispensation i henhold til § 4, stk. 1, i bekendtgørelse nr. 808 af 25. september 2003 om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg. Stk. 2. Ansøgning om dispensation, jf. stk.1, skal indeholde en skriftlig erklæring om, at anlægget ikke er i drift mere end 17.500 driftstimer fra den 1. januar 2016 og indtil 31. december 2023. Stk. 3. Tilsynsmyndigheden meddeler dispensation efter stk. 1 om, at de emissionsgrænseværdier for svovldioxid, nitrogenoxider og støv, som er fastsat i fyringsanlæggets godkendelse, og som er gældende den 31. december 2015, kan videreføres i fyringsanlæggets resterende driftsperiode på betingelse af, at emissionsgrænseværdierne mindst lever op til de emissionsgrænseværdier, der fremgår af § 3, stk. 2, i bekendtgørelse nr. 808 af 25. september 2003 om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg, jf. del A eller B i hvert af bilagene 1-5 til den nævnte bekendtgørelse. Dog skal fyringsanlæg med en samlet nominel indfyret termisk effekt over 500 MW, der fyrer med fast brændsel, og som første gang er godkendt efter den 1. juli 1987, overholde de emissionsgrænseværdier for nitrogenoxider, der er fastsat i bilag 1 til denne bekendtgørelse fra den 1. januar 2016.",
      "valid_from": "2020-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Fyringsanlæg omfattet af § 10 skal tages endeligt ud af drift senest den 31. december 2023, eller når antallet af driftstimer når 17.500. Ønsker fyringsanlægget at fortsætte driften herudover, skal driften ske under overholdelse af som minimum emissionsgrænseværdierne i bilag 2 som fastsat i påbud efter lovens § 41.",
      "valid_from": "2020-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Tilsynsmyndigheden kan meddele dispensation til fjernvarmeanlæg omfattet af § 4, stk. 1, fra at overholde emissionsgrænseværdierne i bilag 1 i perioden fra 1. januar 2016 til 31. december 2022 på betingelse af, at 1) fjernvarmeanlægget har ansøgt herom senest 1. september 2015, 2) fjernvarmeanlæggets samlede nominelle indfyrede termiske effekt ikke overskrider 200 MW, 3) fjernvarmeanlægget blev godkendt første gang inden den 27. november 2002, eller at fjernvarmeanlæg havde indgivet en fuldstændig ansøgning om godkendelse inden denne dato, forudsat at anlægget blev sat i drift senest den 27. november 2003, og 4) fjernvarmeanlægget leverer mindst 50 % af anlæggets nyttevarmeproduktion til et offentligt fjernvarmenet i form af damp eller varmt vand, bestemt som et rullende gennemsnit over en 5-års periode. Stk. 2. Tilsynsmyndigheden meddeler dispensation efter stk. 1 om, at de emissionsgrænseværdier for svovldioxid, nitrogenoxider og støv, som er fastsat i fjernvarmeanlæggets godkendelse, og som er gældende den 31. december 2015, kan videreføres indtil den 31. december 2022 på betingelse af, at emissionsgrænseværdierne mindst lever op til emissionsgrænseværdierne i § 3, stk. 2, i bekendtgørelse nr. 808 af 25. september 2003 om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg, jf. punkt A i hvert af bilagene 1-5. Stk. 3. Fjernvarmeanlæg omfattet af stk. 1 skal tages endeligt ud af drift senest den 31. december 2022. Ønsker fjernvarmeanlægget at fortsætte driften herudover skal driften ske under overholdelse af som minimum emissionsgrænseværdierne i bilag 1 som fastsat i påbud efter lovens § 41.",
      "valid_from": "2020-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Godkendelser efter lovens § 33 og påbud efter lovens § 41 skal indeholde vilkår om, hvilke procedurer der skal anvendes i tilfælde af, at rensningsudstyret ikke fungerer korrekt eller svigter. Desuden skal godkendelsen eller påbuddet indeholde vilkår om, at der ved svigt af rensningsudstyret skal ske indskrænkning eller standsning af anlæggets drift, såfremt der ikke er opnået normal drift i løbet af 24 timer, eller at anlægget skal drives med mindre forurenende brændsel. Stk. 2. Fyringsanlægget underretter tilsynsmyndigheden senest 48 timer efter, at rensningsudstyret begyndte at fungere unormalt eller svigtede. Godkendelses- eller tilsynsmyndigheden fastsætter vilkår herom i godkendelse efter lovens § 33 eller i påbud efter lovens § 41. Stk. 3. Den samlede varighed af drift uden rensning må ikke overskride 120 timer i nogen tolv-måneders periode. Godkendelses- eller tilsynsmyndigheden fastsætter vilkår herom i godkendelse efter lovens § 33 eller i påbud efter lovens § 41. Stk. 4. Tilsynsmyndigheden kan dispensere fra tidsfristerne i stk. 1 og 3, hvis 1) hensynet til opretholdelsen af energiforsyningen vejere tungere, eller 2) anvendelsen af et fyringsanlæg, hvor der er sket et svigt i en begrænset periode, vil blive erstattet af et andet anlæg med en samlet emissionsforøgelse til følge.",
      "valid_from": "2020-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Fyringsanlæg omfattet af § 4, stk. 1 og 2, § 10 og § 12 skal fra den 1. januar 2016 foretage egenkontrol i overensstemmelse med bilag 3. Stk. 2. For anlæg omfattet af § 4, stk. 1 og 2, § 10 og § 12 træder kravene om målinger efter bilag 3, nr. 1, litra b, i kraft ved udløbet af godkendelsens retsbeskyttelsesperiode, dog senest den 7. januar 2021. Stk. 3. Tilsynsmyndigheden meddeler ved påbud efter lovens § 41 vilkår om, at egenkontrol, jf. stk. 1, skal gennemføres fra 1. januar 2016, jf. dog stk. 3, og vilkår om at vurdering af overholdelse af emissionsgrænseværdier skal ske i henhold til § 8.",
      "valid_from": "2020-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Ved meddelelse af godkendelse af nye fyringsanlæg efter lovens § 33 fastsætter godkendelsesmyndigheden vilkår om egenkontrol i overensstemmelse med bilag 3, og vilkår om at vurdering af overholdelse af emissionsgrænseværdier skal ske i henhold til § 8.",
      "valid_from": "2020-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Fyringsanlæg med begrænset levetid omfattet af § 10 skal en gang om året, senest 1. februar, sende en opgørelse til tilsynsmyndigheden over antallet af driftstimer siden 1. januar 2016.",
      "valid_from": "2020-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Tilsynsmyndigheden videresender straks efter modtagelse oplysninger omfattet af § 9, stk. 3 og § 16, stk. 1 til Miljøstyrelsen.",
      "valid_from": "2020-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Virksomheden skal for hver stort fyringsanlæg, jf. § 3, hvert år senest den 1. marts indberette miljøoplysningerne i bilag 5 for det forgangne kalenderår til Miljøstyrelsen. Stk. 2. Miljøoplysninger jf. stk. 1 skal indberettes ved anvendelse af den digitale selvbetjening på virk.dk. Stk. 3. Indberetning af miljøoplysninger for store fyringsanlæg, der ikke indgives ved anvendelse af den digitale selvbetjening efter stk. 2 afvises, jf. dog stk. 4. Stk. 4. Hvis Miljøstyrelsen finder, at der foreligger særlige forhold, der gør, at indberetning af miljøoplysninger for store fyringsanlæg ikke kan indgives ved digital selvbetjening, skal Miljøstyrelsen tilbyde, at indberetningen kan indgives på en anden måde end ved den digitale selvbetjening efter stk. 1. Stk. 5. Virksomheder, der ønsker at få undtaget en eller flere miljøoplysninger, jf. stk. 1, fra offentliggørelse skal i forbindelse med indberetningen på virk.dk indgive en begrundet anmodning herom til Miljøstyrelsen, jf. § 21. Stk. 6. Efter modtagelsen af tilsynsmyndighedens udtalelse med bemærkninger, jf. § 19, stk. 4, færdiggør virksomheden indberetningen af miljøoplysninger for store fyringsanlæg senest den 1. maj på virk.dk.",
      "valid_from": "2020-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Tilsynsmyndigheden vurderer på grundlag af myndighedens kendskab til virksomhedens miljøforhold og godkendelsens vilkår kvaliteten af indberetningen af miljøoplysninger for store fyringsanlæg, med hensyn til dens fuldstændighed, konsistens og troværdighed. Tilsynsmyndigheden udarbejder på baggrund heraf en digital udtalelse på virk.dk. Stk. 2. Indeholder udtalelsen ingen bemærkninger til indberetningen, gør tilsynsmyndigheden udtalelsen tilgængelig for virksomheden på virk.dk og afslutter tilsynsmyndigheden indberetningen på virk.dk. senest den 1. april. Stk. 3. Indeholder udtalelsen bemærkninger til indberetningen, skal udtalelsen med bemærkninger gøres tilgængelig for virksomheden på virk.dk senest den 1. april. Stk. 4. Tilsynsmyndigheden skal senest den 1. juni afslutte den af virksomheden færdiggjorte indberetning af miljøoplysninger for store fyringsanlæg, jf. stk. §18, stk. 6.",
      "valid_from": "2020-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Tilsynsmyndigheden skal hvert år senest den 1. februar opdatere den digitale miljøadministration (DMA), med status for store fyringsanlæg pr. 31. december det forgangne kalenderår for så vidt angår oplysningerne i bilag 6. Stk. 2. Godkendelsesmyndigheden skal indberette oplysninger i bilag 6 om store fyringsanlæg, der godkendes den 1. januar 2021 eller derefter, til den digitale miljøadministration (DMA). Opdateringen skal ske samtidigt med meddelelse af godkendelsen.",
      "valid_from": "2020-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21 Miljøstyrelsen kan bestemme, at oplysninger der jf. § 18, stk. 1 og § 20 skal indberettes til Miljøstyrelsen, ikke skal offentliggøres, hvis de kan undtages efter lov om aktindsigt i miljøoplysninger. Stk. 2 Miljøstyrelsen afgørelse efter stk. 1 kan påklages til miljøministeren.",
      "valid_from": "2020-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Miljøstyrelsen fører tilsyn med, at fyringsanlæg senest den 1. marts har indberettet miljøoplysninger, jf. § 18, stk. 1. Stk. 2. Undlader en virksomhed i rette tid at indberette miljøoplysninger for store fyringsanlæg til Miljøstyrelsen, eller mangler en indberetning af miljøoplysninger for store fyringsanlæg i henhold til bilag 5, kan Miljøstyrelsen som tvangsmiddel pålægge bestyrelsen, direktionen eller et tilsvarende ledelsesorgan i virksomheden ugentlige eller månedlige tvangsbøder.",
      "valid_from": "2020-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) undlader at underrette tilsynsmyndigheden i hvert enkelt tilfælde, hvor et fyringsanlæg ikke kan overholde de i §§ 4 og 5 omhandlede grænseværdier i strid med § 9, stk. 3, 2) undlader at tage fyringsanlæg omfattet af § 10 endeligt ud af drift senest den 31. december 2023, eller når antallet af driftstimer når 17.500 i strid med § 11, stk. 1, 1. pkt., 3) undlader at tage fjernvarmeanlæg omfattet af § 12 endeligt ud af drift senest den 31. december 2022 i strid med § 12, stk. 3, 1. pkt., eller 4) undlader at sende en opgørelse til tilsynsmyndigheden over antallet af driftstimer for fyringsanlæg med begrænset levetid omfattet af § 10 i strid med § 16, stk. 1. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5.",
      "valid_from": "2020-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Bekendtgørelsen træder i kraft den 1. januar 2021. Stk. 2. Bekendtgørelse nr. 513 af 22. maj 2016 om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg ophæves.",
      "valid_from": "2020-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Afgørelser truffet i henhold til bekendtgørelse nr. 1453 af 20. december 2012 om begrænsning af visse luftforurenende emissioner fra store fyringsanlæg før ikrafttræden af bekendtgørelse nr. 162 af 16. februar 2015, skal revurderes og bringes i overensstemmelse med bestemmelserne i § 10, stk. 1 og 3, § 12, stk. 2, § 13, § 14 og § 15 i det omfang, afgørelserne er berørt af disse bestemmelser.",
      "valid_from": "2020-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Tilsynsmyndigheden ophæver ved først kommende revurdering af miljøgodkendelsen efter miljøbeskyttelseslovens § 41 vilkår fastsat i henhold til § 15, stk. 2 i bekendtgørelse nr. 513 af 22. maj 2016.",
      "valid_from": "2020-12-13",
      "valid_to": null
    }
  ],
  "definitions": []
}
