{
  "id": "2020:1999",
  "type": "statute",
  "title": "Bekendtgørelse for Grønland om anvendelse af radiofrekvenser uden tilladelse samt om radioprøver og kaldesignaler m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-12-09",
  "url": "https://www.retsinformation.dk/eli/lta/2020/1999/xml",
  "description": "Retsinformation source. DocumentId=DB000221; AccessionNumber=B20200199905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler for anvendelse af radiofrekvenser uden tilladelse i 1) skibe, 2) luftfartøjer, 3) amatørradio- og amatørradiosatellittjenesten, 4) andre tjenester, jf. bilag 4, og 5) radioanlæg, der alene er indrettet til modtagning. Stk. 2. Bekendtgørelsen fastsætter ligeledes regler for 1) radioprøver og certifikater til amatørradio- og amatørradiosatellittjenesten, 2) udstedelse og anvendelse af kaldesignaler til amatørradio- og amatørradiosatellittjenesten, 3) udstedelse af identifikationsnumre til afregningsselskaber (AAIC-numre) og 4) radioprøver og certifikater til maritime radiotjenester."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Radiofrekvenser, der er afsat til maritime radiotjenester, som nævnt i bilag 1, må anvendes uden tilladelse i skibe. Ved skibe forstås i denne sammenhæng også offshore platforme/anlæg, radioskoler, laboratorier, demonstration og udstillinger samt redningsstationer, redningskøretøjer, redningsfly og skydeområder med farvandsafmærkning. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke frekvensanvendelse i landbaserede radioanlæg, herunder sømærker, i forbindelse med maritime radiotjenester. Stk. 3. Anvendelse af radiofrekvenser, jf. stk. 1, skal ske under overholdelse af de i bilag 1 nævnte krav og begrænsninger, herunder krav om certifikater og anvendelse af kaldesignaler og identifikationsnumre."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Radiofrekvenser, der er afsat til luftfartsradiotjenester, som nævnt i bilag 2, må anvendes uden tilladelse i luftfartøjer. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke frekvensanvendelse i landbaserede radioanlæg i forbindelse med luftfartsradiotjenester. Stk. 3. Anvendelse af radiofrekvenser, jf. stk. 1, skal ske under overholdelse af de i bilag 2 nævnte krav og begrænsninger, herunder krav om certifikater og anvendelse af kaldesignaler og identifikationsnumre."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Radiofrekvenser, der er afsat til amatørradio- og amatørradiosatellittjenesten, som nævnt i bilag 3, må anvendes uden tilladelse. Stk. 2. Anvendelse af radiofrekvenser, jf. stk. 1, skal ske under overholdelse af de i bilag 3 nævnte krav og begrænsninger, herunder krav om certifikater og anvendelse af kaldesignaler."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Radiofrekvenser, der er afsat til anvendelse inden for andre end de i §§ 2-4 nævnte tjenester, som nævnt i bilag 4, må anvendes uden tilladelse. Stk. 2. Anvendelse af radiofrekvenser, jf. stk. 1, skal ske under overholdelse af de i bilag 4 nævnte krav og begrænsninger."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Grønlands Selvstyre kan efter ansøgning give tilladelse til, at udstyr, som lovligt kan anvendes i andre lande end Danmark, også kan indgå i frekvensanvendelsen."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Grønlands Selvstyre udsteder følgende certifikater efter bestået prøve: 1) Generelt certifikat som radiooperatør i GMDSS (GOC). 2) Begrænset certifikat som radiooperatør i GMDSS (ROC). 3) Certifikat til betjening af maritime MF-, HF- og VHF-radioanlæg (LRC). 4) Certifikat til betjening af maritime VHF-radioanlæg (SRC). Stk. 2. Indholdet af de i stk. 1 nævnte prøver og prøvekrav fremgår af bilag 7."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Prøven for erhvervelse af GOC-certifikat, jf. § 7, stk. 1, nr. 1, afholdes som en skriftlig prøve og en mundtlig prøve med en praktisk del. Hvis Grønlands Selvstyre i særlige tilfælde vurderer, at ansøgeren ikke bør afvente den næste skriftlige prøve, kan prøven afholdes som en udvidet mundtlig prøve med en praktisk del. Stk. 2. Prøven for erhvervelse af ROC-certifikat henholdsvis LRC-certifikat, jf. § 7, stk. 1, nr. 2 og 3, afholdes som en mundtlig prøve med en praktisk del. Stk. 3. Prøven for erhvervelse af SRC-certifikat, jf. § 7, stk. 1, nr. 4, afholdes som en skriftlig prøve med fortrykte alternative svar (flervalgsopgaver). Stk. 4. Grønlands Selvstyre kan i særlige tilfælde, hvor det vil være enten umuligt eller meget vanskeligt for den pågældende at aflægge en almindelig skriftlig prøve, jf. stk. 1 og 3, bistå med oplæsning af spørgsmålene og udfyldelse af svarskemaet i det omfang, det efter Grønlands Selvstyres opfattelse er forsvarligt under hensyntagen til formålet med prøven."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. GOC- og ROC-certifikater kan udstedes til personer, der er fyldt 18 år. LRC-certifikater kan udstedes til personer, der er fyldt 16 år. Stk. 2. SRC-certifikater udstedes til personer, der er fyldt 15 år. Stk. 3. Prøve kan tidligst aflægges 3 måneder før de nævnte aldersgrænser nås. Stk. 4. Udenlandske certifikater udstedt i overensstemmelse med fælleseuropæiske og af Grønland tiltrådte beslutninger og rekommandationer fra ECC-komiteen i den europæiske Post- og Telesammenslutning (CEPT) ligestilles med certifikater i henhold til denne bekendtgørelse, såfremt de bærer en påtegning fra den udstedende myndighed om, at de er i overensstemmelse med de nævnte beslutninger og rekommandationer. Stk. 5. Grønlands Selvstyre kan anerkende andre udenlandske certifikater, som kan sidestilles med certifikater udstedt af Grønlands Selvstyre, til betjening af radioanlæg i grønlandske skibe. Det er en forudsætning for anerkendelsen, at certifikatet overholder bestemmelserne om certifikater i det internationale radioreglement og er gyldigt i henhold til den udenlandske myndigheds bestemmelser."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Uddannelse og prøve for erhvervelse af certifikat aflægges på en af Grønlands Selvstyre godkendt skole. Stk. 2. Godkendelse af skoler kan ske ved, at skolen dokumenterer, at 1) underviseren er i besiddelse af faglige kundskaber og færdigheder svarende mindst til de krav, som prøven skal dokumentere opfyldt, 2) underviseren er i besiddelse af relevant faglig kompetence inden for det maritime radioområde, 3) underviseren kender uddannelsens anvendelsesmuligheder, og 4) de nødvendige undervisningsmæssige faciliteter og tidssvarende og driftsklare radioanlæg er til stede, jf. § 12. Stk. 3. For at opnå godkendelse i henhold til stk. 2, skal skolen endvidere udarbejde en kort redegørelse for det planlagte forløb af undervisningen til prøven. Stk. 4. Grønlands Selvstyre kan kræve en uddybning af redegørelsen for undervisningsforløbet, jf. stk. 3. Stk. 5. Grønlands Selvstyre kan tilbagekalde en godkendelse af en skole, jf. stk. 2, såfremt skolen ikke følger de skriftlige anvisninger, som Grønlands Selvstyre måtte give."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. For at kunne godkendes, skal uddannelsen have en varighed svarende til mindst 3 ECTS point (European Credit Transfer System) vedrørende GOC, 2 ECTS points vedrørende LRC og 1 ECTS point vedrørende ROC."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Til brug i undervisningen og ved praktiske prøver skal der forefindes tidssvarende driftsklart maritimt radioudstyr af de kategorier, som det pågældende certifikat omfatter betjening af. Stk. 2. Udstyr af kategorierne nødradiopejlesender (EPIRB) og radartransponder (SART) kan være såkaldte »dummy-udgaver« af udstyret. Stk. 3. Vedrørende satellitudstyr er det alene et krav, at der forefindes et tidssvarende og driftsklart maritimt Inmarsat-C udstyr. Stk. 4. Krav om udstyr gælder ikke kategorierne SSAS (Ship Security Alert System) og LRIT (Long-Range Identification and Tracking of ships)."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Underviserne ved uddannelserne skal samlet set have et kvalifikationsniveau, der ligger højere end afgangsniveauet for uddannelserne. Ved kvalifikationsniveau forstås ud over pædagogisk kompetence dokumenteret teoretisk, faglig og/eller professionsmæssig kompetence."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Ansøgning om aflæggelse af prøve vedlægges et pasfoto og indgives til Grønlands Selvstyre. Stk. 2. Tid og sted for prøvernes afholdelse fastsættes af Grønlands Selvstyre. Stk. 3. Sammen med ansøgningen underskrives en erklæring om, at ansøgeren er bekendt med bestemmelsen i det internationale radioreglement om tavshedspligt."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. For at få adgang til prøvelokalet skal prøvedeltageren fremvise gyldig legitimation (pas, kørekort eller lignende). Stk. 2. Ved de praktiske prøver påhviler det ansøgeren at sikre, at der til brug for prøvens gennemførelse findes tidssvarende og driftsklare radioanlæg til rådighed efter Grønlands Selvstyres nærmere anvisninger. Stk. 3. Mundtlige og praktiske prøver er offentlige. Censor og eksaminator er dog berettiget til at begrænse tilhørerantallet, hvis dette skønnes nødvendigt."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Prøven aflægges over for en eksaminator og en af Grønlands Selvstyre udpeget censor. Stk. 2. Ved prøven anvendes karaktererne »Bestået« og »Ikke-bestået«. Bedømmelsen foretages af den af Grønlands Selvstyre udpegede censor. Eksaminator deltager i bedømmelsen. I tilfælde af uenighed om bedømmelsen er censors bedømmelse endeligt afgørende. Stk. 3. Eksaminator og censor skal være i besiddelse af faglige kundskaber og færdigheder svarende mindst til de krav, som prøven skal dokumentere opfyldt."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. GOC-certifikatet, jf. § 7, stk. 1, nr. 1, kan udstedes i indtil 5 år efter bestået prøve med en gyldighed på 5 år fra udstedelsesdatoen. Stk. 2. Indehavere af GOC-certifikat, som efter stk. 1 har mistet gyldigheden, kan efter ansøgning få udstedt et LRC-certifikat. Indehavere af LRC-certifikat anses for at være i besiddelse af ROC-certifikat. Stk. 3. For fornyelse af GOC-certifikat med gyldighed i yderligere 5 år kræves, at vedkommende dokumenterer 1) at have gjort tjeneste i søgående GMDSS-skibe som radiooperatør under forhold, hvor et sådant certifikat er krævet, i mindst 1 år inden for de forudgående 5 år, 2) at have gjort tjeneste i søgående GMDSS-skibe som radiooperatør under forhold, hvor et sådant certifikat er krævet, i mindst 3 måneder inden for de forudgående 6 måneder, eller 3) at have udført arbejde, som efter Grønlands Selvstyres vurdering i det enkelte tilfælde kan godkendes som ligestillet med den under nr. 1 eller 2 krævede tjeneste. Stk. 4. For generhvervelse af GOC-certifikat i en ny 5 års periode for personer, der ikke opfylder kravene i stk. 3, kræves, at vedkommende består en generhvervelsesprøve bestående af en mundtlig og en praktisk del, jf. § 8, stk. 1. Stk. 5. Prøvekravene til generhvervelsesprøven, jf. stk. 4, fremgår af bilag 7. Stk. 6. Ved ansøgning om fornyelse af certifikater skal anvendes et særligt ansøgningsskema, der udleveres af Grønlands Selvstyre. Stk. 7. Fornyelsen gives i form af et nyt certifikat."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. ROC-certifikater udstedes med en gyldighed på 5 år fra udstedelsesdatoen, hvorefter det kan fornys for en ny 5 års periode efter ansøgning."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. LRC-certifikater har ubegrænset gyldighedstid."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Uanset bestemmelserne §§ 17-19 kan Grønlands Selvstyre efter en begrundet formodning om, at den, der har bestået en prøve, ikke længere er i besiddelse af de kundskaber, der blev krævet ved den oprindelige prøve, forlange, at indehaveren inden for 3 måneder består en ny prøve. Stk. 2. Hvis indehaveren af et certifikat ikke består en ny prøve, jf. stk. 1, tilbagekalder Grønlands Selvstyre certifikatet."
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Grønlands Selvstyre udsteder efter ansøgning kaldesignaler og identifikationsnumre til brug for anvendelse af radiofrekvenser i maritime radiotjenester i grønlandsk indregistrerede skibe eller på grønlandske landstationer og fysiske og virtuelle sømærker."
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Til brug for frekvensanvendelse i radioanlæg i grønlandsk indregistrerede skibe eller på grønlandske landstationer og fysiske og virtuelle sømærker må der alene benyttes det kaldesignal eller identifikationsnummer, som Grønlands Selvstyre har udstedt til skibet, landstationen eller sømærket. For landstationers vedkommende må der endvidere anvendes landstationens geografiske navn efterfulgt af ordet »radio«."
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Grønlands Selvstyre kan tilbagekalde et kaldesignal eller et identifikationsnummer, der er udstedt, jf. § 21, hvis indehaveren af kaldesignalet eller identifikationsnummeret ikke betaler forfaldne gebyrer, der er opkrævet i henhold til regler, der er fastsat i medfør af anordningens § 37, eller hvis et certifikat tilbagekaldes af Grønlands Selvstyre i medfør af § 20, stk. 2."
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Grønlands Selvstyre udsteder AAIC-numre (Accounting Authority Identification Code), efterhånden som ansøgninger herom modtages. Stk. 2. AAIC-numre er sammensat af en tobogstavers landekode, GD, efterfulgt af et tocifret tal. Der kan højst udstedes 25 AAIC-numre i Grønland."
    },
    {
      "provision_ref": "1:25",
      "chapter": "1",
      "section": "25",
      "content": "§ 25. Radioanlæg i luftfartstjenesten må alene betjenes af en person, der er indehaver af et certifikat, der er gyldigt til betjening af radioanlægget, eller under overvågning af en person, der er indehaver af et sådant certifikat udstedt af Trafik-, Bygge- og Boligstyrelsen. Stk. 2. Trafik-, Bygge- og Boligstyrelsen fastsætter regler for prøver til certifikater til betjening af radioanlæg i luftfartsradiotjenester. Stk. 3. Trafik-, Bygge- og Boligstyrelsen udsteder og tilbagekalder certifikater til betjening af radioanlæg i luftfartsradiotjenester afhængig af prøvens resultat."
    },
    {
      "provision_ref": "1:26",
      "chapter": "1",
      "section": "26",
      "content": "§ 26. Grønlands Selvstyre udsteder efter ansøgning kaldesignaler og identifikationsnumre til brug for anvendelse af radiofrekvenser i luftfartsradiotjenester i grønlandsk indregistrerede luftfartøjer eller på grønlandske jordstationer."
    },
    {
      "provision_ref": "1:27",
      "chapter": "1",
      "section": "27",
      "content": "§ 27. Til brug for frekvensanvendelse i radioanlæg i grønlandsk indregistrerede luftfartøjer eller på grønlandske landstationer må der alene benyttes 1) det kaldesignal eller identifikationsnummer, som Grønlands Selvstyre har udstedt til luftfartøjet eller jordstationen, 2) det registreringsnavn, Trafik-, Bygge- og Boligstyrelsen har udstedt til luftfartøjet, 3) et identifikationsnavn sammensat af luftfartsselskabets kendingsbogstaver efterfulgt af flyets rutenummer eller 4) jordstationens geografiske navn eller navnet på flyvepladsen."
    },
    {
      "provision_ref": "1:28",
      "chapter": "1",
      "section": "28",
      "content": "§ 28. Grønlands Selvstyre kan tilbagekalde et kaldesignal eller et identifikationsnummer, der er udstedt, jf. § 26, hvis indehaveren af kaldesignalet eller identifikationsnummeret ikke betaler forfaldne gebyrer, der er opkrævet i henhold til regler, der er fastsat i medfør af anordningens § 37."
    },
    {
      "provision_ref": "1:29",
      "chapter": "1",
      "section": "29",
      "content": "§ 29. Grønlands Selvstyre afholder prøver i amatørradio- og amatørradiosatellittjenesten til opnåelse af certifikat i Kategori A, B og D. Stk. 2. Grønlands Selvstyre afholder de i bilag 8 nævnte prøver som skriftlige prøver. Stk. 3. Indholdet af prøverne og prøvekrav fremgår af bilag 8. Stk. 4. Grønlands Selvstyre kan i særlige tilfælde, hvor det vil være enten umuligt eller meget vanskeligt for den pågældende at aflægge en almindelig skriftlig prøve, jf. stk. 2, bistå med oplæsning af spørgsmålene og udfyldelse af svarskemaet i det omfang, det efter Grønlands Selvstyres opfattelse er forsvarligt under hensyntagen til formålet med prøven."
    },
    {
      "provision_ref": "1:30",
      "chapter": "1",
      "section": "30",
      "content": "§ 30. Grønlands Selvstyre udsteder certifikat i Kategorierne A, B eller D til anvendelse af radiofrekvenser i amatørradio- og amatørradiosatellittjenesten til personer, der har bestået en prøve, jf. § 29, eller har et udenlandsk certifikat, jf. § 31. Stk. 2. Grønlands Selvstyre kan udstede HAREC-certifikat (Harmonised Amateur Radio Examination Certificate) i overensstemmelse med CEPT-anbefaling T/R 61-02 til personer, der har erhvervet et certifikat i Kategori A."
    },
    {
      "provision_ref": "1:31",
      "chapter": "1",
      "section": "31",
      "content": "§ 31. Udenlandske certifikater udstedt i overensstemmelse med CEPT-anbefaling T/R 61-02 om Harmonized Amateur Radio Examination Certificate (HAREC) ligestilles med beståede prøver, jf. § 30. Ligeledes ligestilles beståede udenlandske prøver med prøver, jf. § 30, hvis det dokumenteres overfor Grønlands Selvstyre, at prøvekravene er opfyldt ved beståelse af tilsvarende prøver i andre lande. Stk. 2. Tilladelser og certifikater, som er udstedt af udenlandske myndigheder, er gyldige under kortvarige ophold i Grønland, hvis en sådan gyldighed er indeholdt i internationale aftaler, der er tiltrådt af Danmark."
    },
    {
      "provision_ref": "1:32",
      "chapter": "1",
      "section": "32",
      "content": "§ 32. Den, der er indehaver af et certifikat, jf. § 30, og som efter Grønlands Selvstyres vurdering ikke længere er i besiddelse af de kundskaber, som indehaveren af et certifikat forudsættes at have, skal aflægge ny prøve. Stk. 2. Hvis indehaveren af et certifikat ikke består den nye prøve, jf. stk. 1, tilbagekalder Grønlands Selvstyre certifikatet."
    },
    {
      "provision_ref": "1:33",
      "chapter": "1",
      "section": "33",
      "content": "§ 33. Grønlands Selvstyre udsteder til personer, der har et gyldigt certifikat, efter ansøgning et personligt kaldesignal, herunder kaldesignal til ubemandede radioanlæg, til brug for anvendelse af radiofrekvenser i amatørradio- og amatørradiosatellittjenesten. Kaldesignal kan ligeledes udstedes til juridiske personer, hvis en person, der har et gyldigt certifikat, jf. § 30, er ansvarlig for anvendelsen af radiofrekvenser. Stk. 2. Udstedelse af et kaldesignal er betinget af, at anvendelsen af radiofrekvenserne er knyttet til en grønlandsk adresse, hvorfra frekvensanvendelsen normalt sker. Stk. 3. Grønlands Selvstyre udsteder kaldesignaler til brug for amatørradioformål i følgende kaldesignalserier: OX, XP. Stk. 4. Et kaldesignal, der tidligere har været udstedt som personligt kaldesignal, kan tidligst udstedes igen 25 år efter tilbagelevering eller tilbagekaldelse."
    },
    {
      "provision_ref": "1:34",
      "chapter": "1",
      "section": "34",
      "content": "§ 34. Til brug for frekvensanvendelse i amatørradio- og amatørradiosatellittjenesten, må der alene benyttes det kaldesignal, som Grønlands Selvstyre har udstedt til radioamatøren, det ubemandede radioanlæg eller den juridiske person, jf. § 33. Stk. 2. Den, der har et udenlandsk kaldesignal, og må anvende radiofrekvenser i amatørradio- og amatørradiosatellittjenesten efter denne bekendtgørelses regler, kan anvende det udenlandske kaldesignal indledt med »OX/« under kortvarige ophold i Grønland."
    },
    {
      "provision_ref": "1:35",
      "chapter": "1",
      "section": "35",
      "content": "§ 35. Grønlands Selvstyre kan tilbagekalde et kaldesignal, der er udstedt, jf. § 33, hvis indehaveren af kaldesignalet ikke betaler gebyrer, der er opkrævet i medfør af anordningens § 37, eller hvis et certifikat tilbagekaldes af Grønlands Selvstyre i medfør af § 32, stk. 2."
    },
    {
      "provision_ref": "1:36",
      "chapter": "1",
      "section": "36",
      "content": "§ 36. Indholdet og eksistensen af radiosignaler, som modtages af andre end den, for hvem de er bestemt, må ikke bruges, offentliggøres eller videregives til uvedkommende. Stk. 2. Tavshedspligten i stk. 1 gælder ikke radiokommunikation, der er beregnet til almindelig brug for offentligheden, f.eks. nødsignaler, navigationssignaler, amatørradio, radiofoni- og tv-udsendelser."
    },
    {
      "provision_ref": "1:37",
      "chapter": "1",
      "section": "37",
      "content": "§ 37. Radiofrekvenser må ikke anvendes til at formidle kommunikation mellem eller via radioanlæg og brugere af offentlige telenet (gennemstilling) medmindre radiofrekvenserne anvendes i forbindelse med udstyr, der er beregnet til tilslutning til det offentlige telenet."
    },
    {
      "provision_ref": "1:38",
      "chapter": "1",
      "section": "38",
      "content": "§ 38. Grønlands Selvstyre fører tilsyn med overholdelse af loven og de i medfør heraf fastsatte regler og vilkår."
    },
    {
      "provision_ref": "1:39",
      "chapter": "1",
      "section": "39",
      "content": "§ 39. Med bøde foranstaltes den, der overtræder: 1) Krav og begrænsninger fastsat i bilag 1-4. 2) Regler om brug af kaldesignaler og identifikationsnumre, jf. § 22 og § 27. 3) Regler om brug af kaldesignaler, jf. § 34 stk. 1. 4) Reglen om tavshedspligt, jf. § 36. 5) Reglen om tilslutning til offentlige telenet med henblik på gennemstilling, jf. § 37. Stk. 2. Er en overtrædelse af anordningen begået af et aktieselskab, anpartsselskab, andelsselskab, staten, Selvstyret, en kommune eller et kommunalt fællesskab m.v. (juridiske personer) kan bødeansvar efter kriminallov for Grønland pålægges den juridiske person."
    },
    {
      "provision_ref": "1:40",
      "chapter": "1",
      "section": "40",
      "content": "§ 40. Bekendtgørelsen træder i kraft den 1. januar 2021. Stk. 2. Bekendtgørelse nr. 1134 af 3. december 2012 for Grønland om anvendelse af radiofrekvenser uden tilladelse samt om radioprøver og kaldesignaler m.v. ophæves. Stk. 3. Denne bekendtgørelse finder anvendelse på certifikater, kaldesignaler og identifikationsnumre til amatørradio- og amatørradiosatellittjenesten, luftfartsradiotjenester samt landstationer og sømærker i maritime radiotjenester, der er erhvervet, og prøver, der er bestået, efter hidtil gældende regler. Stk. 4. Certifikater til luftfartsradiotjenester samt amatørradio- og amatørradiosatellittjenesten, der er erhvervet, og prøver, der er bestået, efter hidtil gældende regler, er fortsat gyldige. Stk. 5. Kaldesignaler og identifikationsnumre til amatørradio- og amatørradiosatellittjenesten, luftfartsradiotjenester samt landstationer og sømærker i maritime radiotjenester erhvervet før bekendtgørelsens ikrafttræden forbliver i kraft."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler for anvendelse af radiofrekvenser uden tilladelse i 1) skibe, 2) luftfartøjer, 3) amatørradio- og amatørradiosatellittjenesten, 4) andre tjenester, jf. bilag 4, og 5) radioanlæg, der alene er indrettet til modtagning. Stk. 2. Bekendtgørelsen fastsætter ligeledes regler for 1) radioprøver og certifikater til amatørradio- og amatørradiosatellittjenesten, 2) udstedelse og anvendelse af kaldesignaler til amatørradio- og amatørradiosatellittjenesten, 3) udstedelse af identifikationsnumre til afregningsselskaber (AAIC-numre) og 4) radioprøver og certifikater til maritime radiotjenester.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Radiofrekvenser, der er afsat til maritime radiotjenester, som nævnt i bilag 1, må anvendes uden tilladelse i skibe. Ved skibe forstås i denne sammenhæng også offshore platforme/anlæg, radioskoler, laboratorier, demonstration og udstillinger samt redningsstationer, redningskøretøjer, redningsfly og skydeområder med farvandsafmærkning. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke frekvensanvendelse i landbaserede radioanlæg, herunder sømærker, i forbindelse med maritime radiotjenester. Stk. 3. Anvendelse af radiofrekvenser, jf. stk. 1, skal ske under overholdelse af de i bilag 1 nævnte krav og begrænsninger, herunder krav om certifikater og anvendelse af kaldesignaler og identifikationsnumre.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Radiofrekvenser, der er afsat til luftfartsradiotjenester, som nævnt i bilag 2, må anvendes uden tilladelse i luftfartøjer. Stk. 2. Bestemmelsen i stk. 1 gælder dog ikke frekvensanvendelse i landbaserede radioanlæg i forbindelse med luftfartsradiotjenester. Stk. 3. Anvendelse af radiofrekvenser, jf. stk. 1, skal ske under overholdelse af de i bilag 2 nævnte krav og begrænsninger, herunder krav om certifikater og anvendelse af kaldesignaler og identifikationsnumre.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Radiofrekvenser, der er afsat til amatørradio- og amatørradiosatellittjenesten, som nævnt i bilag 3, må anvendes uden tilladelse. Stk. 2. Anvendelse af radiofrekvenser, jf. stk. 1, skal ske under overholdelse af de i bilag 3 nævnte krav og begrænsninger, herunder krav om certifikater og anvendelse af kaldesignaler.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Radiofrekvenser, der er afsat til anvendelse inden for andre end de i §§ 2-4 nævnte tjenester, som nævnt i bilag 4, må anvendes uden tilladelse. Stk. 2. Anvendelse af radiofrekvenser, jf. stk. 1, skal ske under overholdelse af de i bilag 4 nævnte krav og begrænsninger.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Grønlands Selvstyre kan efter ansøgning give tilladelse til, at udstyr, som lovligt kan anvendes i andre lande end Danmark, også kan indgå i frekvensanvendelsen.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Grønlands Selvstyre udsteder følgende certifikater efter bestået prøve: 1) Generelt certifikat som radiooperatør i GMDSS (GOC). 2) Begrænset certifikat som radiooperatør i GMDSS (ROC). 3) Certifikat til betjening af maritime MF-, HF- og VHF-radioanlæg (LRC). 4) Certifikat til betjening af maritime VHF-radioanlæg (SRC). Stk. 2. Indholdet af de i stk. 1 nævnte prøver og prøvekrav fremgår af bilag 7.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Prøven for erhvervelse af GOC-certifikat, jf. § 7, stk. 1, nr. 1, afholdes som en skriftlig prøve og en mundtlig prøve med en praktisk del. Hvis Grønlands Selvstyre i særlige tilfælde vurderer, at ansøgeren ikke bør afvente den næste skriftlige prøve, kan prøven afholdes som en udvidet mundtlig prøve med en praktisk del. Stk. 2. Prøven for erhvervelse af ROC-certifikat henholdsvis LRC-certifikat, jf. § 7, stk. 1, nr. 2 og 3, afholdes som en mundtlig prøve med en praktisk del. Stk. 3. Prøven for erhvervelse af SRC-certifikat, jf. § 7, stk. 1, nr. 4, afholdes som en skriftlig prøve med fortrykte alternative svar (flervalgsopgaver). Stk. 4. Grønlands Selvstyre kan i særlige tilfælde, hvor det vil være enten umuligt eller meget vanskeligt for den pågældende at aflægge en almindelig skriftlig prøve, jf. stk. 1 og 3, bistå med oplæsning af spørgsmålene og udfyldelse af svarskemaet i det omfang, det efter Grønlands Selvstyres opfattelse er forsvarligt under hensyntagen til formålet med prøven.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. GOC- og ROC-certifikater kan udstedes til personer, der er fyldt 18 år. LRC-certifikater kan udstedes til personer, der er fyldt 16 år. Stk. 2. SRC-certifikater udstedes til personer, der er fyldt 15 år. Stk. 3. Prøve kan tidligst aflægges 3 måneder før de nævnte aldersgrænser nås. Stk. 4. Udenlandske certifikater udstedt i overensstemmelse med fælleseuropæiske og af Grønland tiltrådte beslutninger og rekommandationer fra ECC-komiteen i den europæiske Post- og Telesammenslutning (CEPT) ligestilles med certifikater i henhold til denne bekendtgørelse, såfremt de bærer en påtegning fra den udstedende myndighed om, at de er i overensstemmelse med de nævnte beslutninger og rekommandationer. Stk. 5. Grønlands Selvstyre kan anerkende andre udenlandske certifikater, som kan sidestilles med certifikater udstedt af Grønlands Selvstyre, til betjening af radioanlæg i grønlandske skibe. Det er en forudsætning for anerkendelsen, at certifikatet overholder bestemmelserne om certifikater i det internationale radioreglement og er gyldigt i henhold til den udenlandske myndigheds bestemmelser.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Uddannelse og prøve for erhvervelse af certifikat aflægges på en af Grønlands Selvstyre godkendt skole. Stk. 2. Godkendelse af skoler kan ske ved, at skolen dokumenterer, at 1) underviseren er i besiddelse af faglige kundskaber og færdigheder svarende mindst til de krav, som prøven skal dokumentere opfyldt, 2) underviseren er i besiddelse af relevant faglig kompetence inden for det maritime radioområde, 3) underviseren kender uddannelsens anvendelsesmuligheder, og 4) de nødvendige undervisningsmæssige faciliteter og tidssvarende og driftsklare radioanlæg er til stede, jf. § 12. Stk. 3. For at opnå godkendelse i henhold til stk. 2, skal skolen endvidere udarbejde en kort redegørelse for det planlagte forløb af undervisningen til prøven. Stk. 4. Grønlands Selvstyre kan kræve en uddybning af redegørelsen for undervisningsforløbet, jf. stk. 3. Stk. 5. Grønlands Selvstyre kan tilbagekalde en godkendelse af en skole, jf. stk. 2, såfremt skolen ikke følger de skriftlige anvisninger, som Grønlands Selvstyre måtte give.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. For at kunne godkendes, skal uddannelsen have en varighed svarende til mindst 3 ECTS point (European Credit Transfer System) vedrørende GOC, 2 ECTS points vedrørende LRC og 1 ECTS point vedrørende ROC.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Til brug i undervisningen og ved praktiske prøver skal der forefindes tidssvarende driftsklart maritimt radioudstyr af de kategorier, som det pågældende certifikat omfatter betjening af. Stk. 2. Udstyr af kategorierne nødradiopejlesender (EPIRB) og radartransponder (SART) kan være såkaldte »dummy-udgaver« af udstyret. Stk. 3. Vedrørende satellitudstyr er det alene et krav, at der forefindes et tidssvarende og driftsklart maritimt Inmarsat-C udstyr. Stk. 4. Krav om udstyr gælder ikke kategorierne SSAS (Ship Security Alert System) og LRIT (Long-Range Identification and Tracking of ships).",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Underviserne ved uddannelserne skal samlet set have et kvalifikationsniveau, der ligger højere end afgangsniveauet for uddannelserne. Ved kvalifikationsniveau forstås ud over pædagogisk kompetence dokumenteret teoretisk, faglig og/eller professionsmæssig kompetence.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Ansøgning om aflæggelse af prøve vedlægges et pasfoto og indgives til Grønlands Selvstyre. Stk. 2. Tid og sted for prøvernes afholdelse fastsættes af Grønlands Selvstyre. Stk. 3. Sammen med ansøgningen underskrives en erklæring om, at ansøgeren er bekendt med bestemmelsen i det internationale radioreglement om tavshedspligt.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. For at få adgang til prøvelokalet skal prøvedeltageren fremvise gyldig legitimation (pas, kørekort eller lignende). Stk. 2. Ved de praktiske prøver påhviler det ansøgeren at sikre, at der til brug for prøvens gennemførelse findes tidssvarende og driftsklare radioanlæg til rådighed efter Grønlands Selvstyres nærmere anvisninger. Stk. 3. Mundtlige og praktiske prøver er offentlige. Censor og eksaminator er dog berettiget til at begrænse tilhørerantallet, hvis dette skønnes nødvendigt.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Prøven aflægges over for en eksaminator og en af Grønlands Selvstyre udpeget censor. Stk. 2. Ved prøven anvendes karaktererne »Bestået« og »Ikke-bestået«. Bedømmelsen foretages af den af Grønlands Selvstyre udpegede censor. Eksaminator deltager i bedømmelsen. I tilfælde af uenighed om bedømmelsen er censors bedømmelse endeligt afgørende. Stk. 3. Eksaminator og censor skal være i besiddelse af faglige kundskaber og færdigheder svarende mindst til de krav, som prøven skal dokumentere opfyldt.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. GOC-certifikatet, jf. § 7, stk. 1, nr. 1, kan udstedes i indtil 5 år efter bestået prøve med en gyldighed på 5 år fra udstedelsesdatoen. Stk. 2. Indehavere af GOC-certifikat, som efter stk. 1 har mistet gyldigheden, kan efter ansøgning få udstedt et LRC-certifikat. Indehavere af LRC-certifikat anses for at være i besiddelse af ROC-certifikat. Stk. 3. For fornyelse af GOC-certifikat med gyldighed i yderligere 5 år kræves, at vedkommende dokumenterer 1) at have gjort tjeneste i søgående GMDSS-skibe som radiooperatør under forhold, hvor et sådant certifikat er krævet, i mindst 1 år inden for de forudgående 5 år, 2) at have gjort tjeneste i søgående GMDSS-skibe som radiooperatør under forhold, hvor et sådant certifikat er krævet, i mindst 3 måneder inden for de forudgående 6 måneder, eller 3) at have udført arbejde, som efter Grønlands Selvstyres vurdering i det enkelte tilfælde kan godkendes som ligestillet med den under nr. 1 eller 2 krævede tjeneste. Stk. 4. For generhvervelse af GOC-certifikat i en ny 5 års periode for personer, der ikke opfylder kravene i stk. 3, kræves, at vedkommende består en generhvervelsesprøve bestående af en mundtlig og en praktisk del, jf. § 8, stk. 1. Stk. 5. Prøvekravene til generhvervelsesprøven, jf. stk. 4, fremgår af bilag 7. Stk. 6. Ved ansøgning om fornyelse af certifikater skal anvendes et særligt ansøgningsskema, der udleveres af Grønlands Selvstyre. Stk. 7. Fornyelsen gives i form af et nyt certifikat.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. ROC-certifikater udstedes med en gyldighed på 5 år fra udstedelsesdatoen, hvorefter det kan fornys for en ny 5 års periode efter ansøgning.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. LRC-certifikater har ubegrænset gyldighedstid.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Uanset bestemmelserne §§ 17-19 kan Grønlands Selvstyre efter en begrundet formodning om, at den, der har bestået en prøve, ikke længere er i besiddelse af de kundskaber, der blev krævet ved den oprindelige prøve, forlange, at indehaveren inden for 3 måneder består en ny prøve. Stk. 2. Hvis indehaveren af et certifikat ikke består en ny prøve, jf. stk. 1, tilbagekalder Grønlands Selvstyre certifikatet.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Grønlands Selvstyre udsteder efter ansøgning kaldesignaler og identifikationsnumre til brug for anvendelse af radiofrekvenser i maritime radiotjenester i grønlandsk indregistrerede skibe eller på grønlandske landstationer og fysiske og virtuelle sømærker.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Til brug for frekvensanvendelse i radioanlæg i grønlandsk indregistrerede skibe eller på grønlandske landstationer og fysiske og virtuelle sømærker må der alene benyttes det kaldesignal eller identifikationsnummer, som Grønlands Selvstyre har udstedt til skibet, landstationen eller sømærket. For landstationers vedkommende må der endvidere anvendes landstationens geografiske navn efterfulgt af ordet »radio«.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Grønlands Selvstyre kan tilbagekalde et kaldesignal eller et identifikationsnummer, der er udstedt, jf. § 21, hvis indehaveren af kaldesignalet eller identifikationsnummeret ikke betaler forfaldne gebyrer, der er opkrævet i henhold til regler, der er fastsat i medfør af anordningens § 37, eller hvis et certifikat tilbagekaldes af Grønlands Selvstyre i medfør af § 20, stk. 2.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Grønlands Selvstyre udsteder AAIC-numre (Accounting Authority Identification Code), efterhånden som ansøgninger herom modtages. Stk. 2. AAIC-numre er sammensat af en tobogstavers landekode, GD, efterfulgt af et tocifret tal. Der kan højst udstedes 25 AAIC-numre i Grønland.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:25",
      "chapter": "1",
      "section": "25",
      "content": "§ 25. Radioanlæg i luftfartstjenesten må alene betjenes af en person, der er indehaver af et certifikat, der er gyldigt til betjening af radioanlægget, eller under overvågning af en person, der er indehaver af et sådant certifikat udstedt af Trafik-, Bygge- og Boligstyrelsen. Stk. 2. Trafik-, Bygge- og Boligstyrelsen fastsætter regler for prøver til certifikater til betjening af radioanlæg i luftfartsradiotjenester. Stk. 3. Trafik-, Bygge- og Boligstyrelsen udsteder og tilbagekalder certifikater til betjening af radioanlæg i luftfartsradiotjenester afhængig af prøvens resultat.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:26",
      "chapter": "1",
      "section": "26",
      "content": "§ 26. Grønlands Selvstyre udsteder efter ansøgning kaldesignaler og identifikationsnumre til brug for anvendelse af radiofrekvenser i luftfartsradiotjenester i grønlandsk indregistrerede luftfartøjer eller på grønlandske jordstationer.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:27",
      "chapter": "1",
      "section": "27",
      "content": "§ 27. Til brug for frekvensanvendelse i radioanlæg i grønlandsk indregistrerede luftfartøjer eller på grønlandske landstationer må der alene benyttes 1) det kaldesignal eller identifikationsnummer, som Grønlands Selvstyre har udstedt til luftfartøjet eller jordstationen, 2) det registreringsnavn, Trafik-, Bygge- og Boligstyrelsen har udstedt til luftfartøjet, 3) et identifikationsnavn sammensat af luftfartsselskabets kendingsbogstaver efterfulgt af flyets rutenummer eller 4) jordstationens geografiske navn eller navnet på flyvepladsen.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:28",
      "chapter": "1",
      "section": "28",
      "content": "§ 28. Grønlands Selvstyre kan tilbagekalde et kaldesignal eller et identifikationsnummer, der er udstedt, jf. § 26, hvis indehaveren af kaldesignalet eller identifikationsnummeret ikke betaler forfaldne gebyrer, der er opkrævet i henhold til regler, der er fastsat i medfør af anordningens § 37.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:29",
      "chapter": "1",
      "section": "29",
      "content": "§ 29. Grønlands Selvstyre afholder prøver i amatørradio- og amatørradiosatellittjenesten til opnåelse af certifikat i Kategori A, B og D. Stk. 2. Grønlands Selvstyre afholder de i bilag 8 nævnte prøver som skriftlige prøver. Stk. 3. Indholdet af prøverne og prøvekrav fremgår af bilag 8. Stk. 4. Grønlands Selvstyre kan i særlige tilfælde, hvor det vil være enten umuligt eller meget vanskeligt for den pågældende at aflægge en almindelig skriftlig prøve, jf. stk. 2, bistå med oplæsning af spørgsmålene og udfyldelse af svarskemaet i det omfang, det efter Grønlands Selvstyres opfattelse er forsvarligt under hensyntagen til formålet med prøven.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:30",
      "chapter": "1",
      "section": "30",
      "content": "§ 30. Grønlands Selvstyre udsteder certifikat i Kategorierne A, B eller D til anvendelse af radiofrekvenser i amatørradio- og amatørradiosatellittjenesten til personer, der har bestået en prøve, jf. § 29, eller har et udenlandsk certifikat, jf. § 31. Stk. 2. Grønlands Selvstyre kan udstede HAREC-certifikat (Harmonised Amateur Radio Examination Certificate) i overensstemmelse med CEPT-anbefaling T/R 61-02 til personer, der har erhvervet et certifikat i Kategori A.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:31",
      "chapter": "1",
      "section": "31",
      "content": "§ 31. Udenlandske certifikater udstedt i overensstemmelse med CEPT-anbefaling T/R 61-02 om Harmonized Amateur Radio Examination Certificate (HAREC) ligestilles med beståede prøver, jf. § 30. Ligeledes ligestilles beståede udenlandske prøver med prøver, jf. § 30, hvis det dokumenteres overfor Grønlands Selvstyre, at prøvekravene er opfyldt ved beståelse af tilsvarende prøver i andre lande. Stk. 2. Tilladelser og certifikater, som er udstedt af udenlandske myndigheder, er gyldige under kortvarige ophold i Grønland, hvis en sådan gyldighed er indeholdt i internationale aftaler, der er tiltrådt af Danmark.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:32",
      "chapter": "1",
      "section": "32",
      "content": "§ 32. Den, der er indehaver af et certifikat, jf. § 30, og som efter Grønlands Selvstyres vurdering ikke længere er i besiddelse af de kundskaber, som indehaveren af et certifikat forudsættes at have, skal aflægge ny prøve. Stk. 2. Hvis indehaveren af et certifikat ikke består den nye prøve, jf. stk. 1, tilbagekalder Grønlands Selvstyre certifikatet.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:33",
      "chapter": "1",
      "section": "33",
      "content": "§ 33. Grønlands Selvstyre udsteder til personer, der har et gyldigt certifikat, efter ansøgning et personligt kaldesignal, herunder kaldesignal til ubemandede radioanlæg, til brug for anvendelse af radiofrekvenser i amatørradio- og amatørradiosatellittjenesten. Kaldesignal kan ligeledes udstedes til juridiske personer, hvis en person, der har et gyldigt certifikat, jf. § 30, er ansvarlig for anvendelsen af radiofrekvenser. Stk. 2. Udstedelse af et kaldesignal er betinget af, at anvendelsen af radiofrekvenserne er knyttet til en grønlandsk adresse, hvorfra frekvensanvendelsen normalt sker. Stk. 3. Grønlands Selvstyre udsteder kaldesignaler til brug for amatørradioformål i følgende kaldesignalserier: OX, XP. Stk. 4. Et kaldesignal, der tidligere har været udstedt som personligt kaldesignal, kan tidligst udstedes igen 25 år efter tilbagelevering eller tilbagekaldelse.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:34",
      "chapter": "1",
      "section": "34",
      "content": "§ 34. Til brug for frekvensanvendelse i amatørradio- og amatørradiosatellittjenesten, må der alene benyttes det kaldesignal, som Grønlands Selvstyre har udstedt til radioamatøren, det ubemandede radioanlæg eller den juridiske person, jf. § 33. Stk. 2. Den, der har et udenlandsk kaldesignal, og må anvende radiofrekvenser i amatørradio- og amatørradiosatellittjenesten efter denne bekendtgørelses regler, kan anvende det udenlandske kaldesignal indledt med »OX/« under kortvarige ophold i Grønland.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:35",
      "chapter": "1",
      "section": "35",
      "content": "§ 35. Grønlands Selvstyre kan tilbagekalde et kaldesignal, der er udstedt, jf. § 33, hvis indehaveren af kaldesignalet ikke betaler gebyrer, der er opkrævet i medfør af anordningens § 37, eller hvis et certifikat tilbagekaldes af Grønlands Selvstyre i medfør af § 32, stk. 2.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:36",
      "chapter": "1",
      "section": "36",
      "content": "§ 36. Indholdet og eksistensen af radiosignaler, som modtages af andre end den, for hvem de er bestemt, må ikke bruges, offentliggøres eller videregives til uvedkommende. Stk. 2. Tavshedspligten i stk. 1 gælder ikke radiokommunikation, der er beregnet til almindelig brug for offentligheden, f.eks. nødsignaler, navigationssignaler, amatørradio, radiofoni- og tv-udsendelser.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:37",
      "chapter": "1",
      "section": "37",
      "content": "§ 37. Radiofrekvenser må ikke anvendes til at formidle kommunikation mellem eller via radioanlæg og brugere af offentlige telenet (gennemstilling) medmindre radiofrekvenserne anvendes i forbindelse med udstyr, der er beregnet til tilslutning til det offentlige telenet.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:38",
      "chapter": "1",
      "section": "38",
      "content": "§ 38. Grønlands Selvstyre fører tilsyn med overholdelse af loven og de i medfør heraf fastsatte regler og vilkår.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:39",
      "chapter": "1",
      "section": "39",
      "content": "§ 39. Med bøde foranstaltes den, der overtræder: 1) Krav og begrænsninger fastsat i bilag 1-4. 2) Regler om brug af kaldesignaler og identifikationsnumre, jf. § 22 og § 27. 3) Regler om brug af kaldesignaler, jf. § 34 stk. 1. 4) Reglen om tavshedspligt, jf. § 36. 5) Reglen om tilslutning til offentlige telenet med henblik på gennemstilling, jf. § 37. Stk. 2. Er en overtrædelse af anordningen begået af et aktieselskab, anpartsselskab, andelsselskab, staten, Selvstyret, en kommune eller et kommunalt fællesskab m.v. (juridiske personer) kan bødeansvar efter kriminallov for Grønland pålægges den juridiske person.",
      "valid_from": "2020-12-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:40",
      "chapter": "1",
      "section": "40",
      "content": "§ 40. Bekendtgørelsen træder i kraft den 1. januar 2021. Stk. 2. Bekendtgørelse nr. 1134 af 3. december 2012 for Grønland om anvendelse af radiofrekvenser uden tilladelse samt om radioprøver og kaldesignaler m.v. ophæves. Stk. 3. Denne bekendtgørelse finder anvendelse på certifikater, kaldesignaler og identifikationsnumre til amatørradio- og amatørradiosatellittjenesten, luftfartsradiotjenester samt landstationer og sømærker i maritime radiotjenester, der er erhvervet, og prøver, der er bestået, efter hidtil gældende regler. Stk. 4. Certifikater til luftfartsradiotjenester samt amatørradio- og amatørradiosatellittjenesten, der er erhvervet, og prøver, der er bestået, efter hidtil gældende regler, er fortsat gyldige. Stk. 5. Kaldesignaler og identifikationsnumre til amatørradio- og amatørradiosatellittjenesten, luftfartsradiotjenester samt landstationer og sømærker i maritime radiotjenester erhvervet før bekendtgørelsens ikrafttræden forbliver i kraft.",
      "valid_from": "2020-12-09",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "skibe",
      "definition": "i denne sammenhæng også offshore platforme/anlæg, radioskoler, laboratorier, demonstration og udstillinger samt redningsstationer, redningskøretøjer, redningsfly og skydeområder med farvandsafmærkning",
      "source_provision": "1:2"
    },
    {
      "term": "kvalifikationsniveau",
      "definition": "ud over pædagogisk kompetence dokumenteret teoretisk, faglig og/eller professionsmæssig kompetence",
      "source_provision": "1:13"
    }
  ]
}
