{
  "id": "2020:851",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til energibesparelser og energieffektiviseringer i bygninger til helårsbeboelse",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-06-10",
  "url": "https://www.retsinformation.dk/eli/lta/2020/851/xml",
  "description": "Retsinformation source. DocumentId=DB000158; AccessionNumber=B20200085105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på tilskud til gennemførelse af energiforbedringsprojekter i bygninger til helårsbeboelse med henblik på at opnå energibesparelser og energieffektiviseringer. Stk. 2. Tilskud efter stk. 1 kan ydes til: 1) Private bygningsejere, dvs. privatpersoner, interessentskaber, private andelsboligforeninger eller moderejendomme for bebyggelser, der er opdelt i ejerlejligheder, til gennemførelse af energiforbedringsprojekter i deres bygninger, hvor bygningens hovedanvendelse i henhold til bekendtgørelse om ajourføring af Bygnings- og Boligregistret (BBR) er registreret som helårsbeboelse. 2) Virksomheder, dvs. aktieselskaber, anpartsselskaber eller andet selskab (undtagen interessentskaber), foreninger, legater eller selvejende institutioner, samt almene boliger, til gennemførelse af energiforbedringsprojekter i deres bygninger, hvor bygningens hovedanvendelse i henhold til bekendtgørelse om ajourføring af Bygnings- og Boligregistret (BBR) er registreret som helårsbeboelse. Stk. 3. Til private bygningsejere, jf. stk. 2, nr. 1, kan der ydes tilskud til energimærkning af deres bygning efter bekendtgørelse om energimærkning af bygninger, når energimærkningen anvendes som dokumentation ved ansøgning om tilskud til energiforbedringsprojekter. Stk. 4. Tilskud efter denne bekendtgørelse kan ikke ydes til offentlige institutioner."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilskud efter denne bekendtgørelse til gennemførelse af energiforbedringsprojekter i bygninger til helårsbeboelse og til energimærkning af bygninger udgør statsstøtte i medfør af artikel 107, stk. 1, i Traktaten om Den Europæiske Unions funktionsmåde i det omfang, tilskuddet ydes til virksomheder og er omfattet af artikel 107, stk. 1. Tilskud ydes til private bygningsejere, jf. § 1, stk. 2, nr. 1 og § 1, stk. 3, der udøver økonomisk aktivitet, og virksomheder, jf. § 1, stk. 2, nr. 2, i overensstemmelse med Europa-Kommissionens forordning (EU) nr. 1407/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte (herefter de minimis-forordningen)."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Arbejdets påbegyndelse: Enten påbegyndelsen af etablerings- eller anlægsarbejdet i forbindelse med investeringsprojektet eller det første retligt bindende tilsagn om køb af udstyr eller indgåelse af andre forpligtelser, som gør investeringen irreversibel, alt efter hvad der indtræffer først. 2) Energiforbedringsprojekt: Et projekt, som består af et eller flere energiforbedringstiltag, som fremgår af § 4, stk. 1. 3) Enhedsareal til beboelse: Som afgrænset i bilag 1 til bekendtgørelse om ajourføring af Bygnings- og Boligregistret (BBR). 4) Helårsbeboelse: Som afgrænset i bilag 1 til bekendtgørelse om ajourføring af Bygnings- og Boligregistret (BBR). 5) Linjetab: Som opgjort efter DS 418, Beregning af bygningers varmetab. 6) SEL-værdi: Det specifikke elforbrug til lufttransport, som opgjort i DS 447, Ventilation i bygninger - Mekaniske, naturlige og hybride ventilationssystemer. 7) Transmissionsareal: Som opmålt efter DS 418, Beregning af bygningers varmetab. 8) Transmissionskoefficient, U-værdi: Som beregnet efter DS 418, Beregning af bygningers varmetab."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Energistyrelsen kan efter ansøgning forud for et energiforbedringsprojekts påbegyndelse give tilsagn om tilskud til private bygningsejere, jf. § 1, stk. 2, nr. 1, og virksomheder, jf. § 1, stk. 2, nr. 2, til gennemførelse af energiforbedringsprojekter i deres bygninger til følgende energiforbedringstiltag: 1) Energiforbedringer vedrørende bygningens klimaskærm omfattende: a) Udvendig isolering af ydervæg for massiv ydervæg og let ydervæg, dog ikke for hulmur. b) Efterisolering af tag og loft, herunder skunkvægge, flade tage og skråvægge direkte mod tag. c) Isolering af terrændæk. d) Udvendig isolering af ydervægsfundament. 2) Energiforbedringer vedrørende bygningens forsyning omfattende konvertering til varmepumpe. 3) Energiforbedringer vedrørende bygningens drift omfattende etablering af balanceret mekanisk ventilation med varmegenindvinding med varmeveksler. Stk. 2. Tilsagn om tilskud kan kun gives, hvis arbejdet ikke er påbegyndt, jf. § 3, nr. 1, før Energistyrelsen har meddelt tilsagnet."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. For at kunne give tilsagn om tilskud til energiforbedringstiltag, jf. § 4, stk. 1, nr. 1, skal følgende betingelser overholdes: 1) Ydervæggen skal før energiforbedringstiltagets påbegyndelse have en U-værdi ikke lavere end 0,21 W/m²K og efter energiforbedringstiltagets afslutning højest have en U-værdi på 0,18 W/m²K. 2) Loft- og tagkonstruktioner, herunder skunkvægge, flade tage og skråvægge direkte mod tag, skal før energiforbedringstiltagets påbegyndelse have en U-værdi ikke lavere end 0,14 W/m²K og efter energiforbedringstiltagets afslutning højest have en U-værdi på 0,12 W/m²K. 3) Terrændæk skal før energiforbedringstiltagets påbegyndelse have en U-værdi ikke lavere end 0,12 W/m²K og efter energiforbedringstiltagets afslutning højest have en U-værdi på 0,10 W/m²K. 4) Ydervægsfundament skal før energiforbedringstiltagets påbegyndelse have et linjetab ikke lavere end 0,15 W/mK og efter energiforbedringstiltagets afslutning højest have et linjetab på 0,12 W/mK. 5) Arbejdet skal udføres og faktureres af en virksomhed. Stk. 2. For at kunne give tilsagn om tilskud til energiforbedringstiltag, jf. § 4, stk. 1, nr. 2, skal følgende betingelser overholdes: 1) Konvertering til varmepumpe skal ske fra oliekedel, gasfyr, biokedel eller elvarme. 2) Den pågældende bygning skal være beliggende i et område uden for eksisterende fjernvarmeområder. 3) Varmepumpen skal være eldrevet, forsyne et væskebåret system, have udeluft eller jord som varmekilde, kunne producere både varme til rumopvarmning og varmt brugsvand og være A++ eller A+++ mærket, jf. Kommissionens delegerede forordning (EU) nr. 811/2013 af 18. februar 2013. 4) Installationen af varmepumpen skal udføres og faktureres af en VE-installatørvirksomhed, der er godkendt efter VE-godkendelsesordningen til montering af varmepumper, jf. bekendtgørelse om en godkendelsesordning for virksomheder der monterer små vedvarende energianlæg. Stk. 3. For at kunne give tilsagn om tilskud til energiforbedringstiltag, jf. § 4, stk. 1, nr. 3, skal følgende betingelser overholdes: 1) Bygningen skal, før energiforbedringstiltagets påbegyndelse, have naturlig ventilation eller mekanisk udsugning, og der må ikke være etableret varmegenindvinding på ventilationen. 2) Efter energiforbedringstiltagets afslutning skal der i bygningen være installeret balanceret mekanisk ventilation med varmegenvinding, i overensstemmelse med de krav, der følger af §§ 420- 452 i bekendtgørelse om bygningsreglement 2018 (BR18), medmindre andet fremgår af nr. 3. 3) Der skal anvendes en varmeveksler til varmegenindvindingen, hvor varmegenindvindingsgraden skal have en tør temperaturvirkningsgrad på minimum 80 pct., hvilket også gælder for anlæg, der forsyner mere end én bolig. 4) Arbejdet skal udføres og faktureres af en virksomhed."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Tilsagn om tilskud til energiforbedringsprojekter, jf. § 4, stk. 1, kan kun gives, hvis der for bygningen foreligger energimærkning på grundlag af en bygningsgennemgang, efter bekendtgørelse om energimærkning af bygninger, hvor startdatoen for energimærkningens gyldighedsperiode er fra 1. oktober 2012 eller senere, og der ikke er foretaget følgende ændringer: 1) Ændring i klimaskærmen, der fører til ændrede forudsætninger for transmissionstab eller transmissionsareal for den eller de bygningsdele, som energiforbedringsprojektet omfatter, når energiforbedringsprojektet indeholder tiltag vedrørende bygningens klimaskærm, jf. § 4, stk. 1, nr. 1. 2) Ændringer, der i væsentligt omfang påvirker bygningens energimæssige ydeevne, når energiforbedringsprojektet indeholder tiltag vedrørende bygningens forsyning, jf. § 4, stk. 1, nr. 2. 3) Ændringer, der fører til en ændring af bygningens enhedsareal til beboelse, når energiforbedringsprojektet indeholder tiltag vedrører bygningens drift, jf. § 4, stk. 1, nr. 3."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Tilsagn om tilskud til private bygningsejere til energimærkning af bygningen, jf. § 1, stk. 3, kan kun gives, hvis: 1) bygningsejeren samtidig meddeles tilsagn om tilskud til et energiforbedringsprojekt, jf. § 1, stk. 2, nr. 1, 2) udgifterne til energimærkningen er afholdt af bygningsejeren, og 3) der maksimalt er gået 6 måneder fra startdatoen for energimærkningens gyldighedsperiode til ansøgning om tilsagn, dog således at energimærkningen kan godkendes, hvis der er ansøgt om tilsagn om tilskud, men modtaget afslag efter denne bekendtgørelse inden for ovennævnte frist. Stk. 2. Tilsagn om tilskud til energimærkning kan ikke gives, hvis der fra startdatoen fra energimærkningens gyldighedsperiode til ansøgning om tilsagn om tilskud opstår forhold, der efter bekendtgørelse om energimærkning af bygninger udløser krav om udarbejdelse af energimærkning af bygningen. Endvidere kan tilskud til energimærkning ikke ydes, hvis der efter ansøgning om tilsagn om tilskud til projektets afslutning efter bekendtgørelse om energimærkning af bygninger opstår forhold, der udløser krav om udarbejdelse af energimærkning af bygningen."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Tilskud kan kun ydes én gang til det samme energiforbedringstiltag, jf. § 1, stk. 2, og energimærkning af bygningen, jf. § 1, stk. 3. Stk. 2. Det er en betingelse for at kunne give tilsagn om tilskud og udbetale tilskud, jf. § 1, stk. 2 og 3, at der til energiforbedringsprojektets gennemførelse ikke er ydet eller ydes støtte efter anden lovgivning."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Tilskud til ejere af private udlejningsejendomme til energiforbedringsprojekter, jf. § 1, stk. 2, skal fratrækkes i den samlede forbedringsudgift, inden udlejer beregner en eventuel lejeforhøjelse. Udlejer skal endvidere over for deres lejere oplyse, at tilskuddet er fratrukket i den samlede forbedringsudgift, inden beregning af en sådan eventuel lejeforhøjelse."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Der kan ikke ydes tilskud til private bygningsejere, jf. § 1, stk. 2, nr. 1 og § 1, stk. 3, der udøver økonomisk aktivitet, eller virksomheder, jf. § 1, stk. 2, nr. 2, hvis den private bygningsejer eller virksomheden over tre regnskabsår samlet set modtager mere end 200.000 EUR i offentligt tilskud. Stk. 2. Ved beregningen af modtaget offentligt tilskud, jf. stk. 1, indgår forbindelser i overensstemmelse med definitionen af virksomheder i artikel 2, stk. 2 i Europa-Kommissionens de minimis-forordning."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Energistyrelsen kan fastsætte vilkår i tilsagn, herunder om: 1) Afrapporteringer om projektets gennemførelse. 2) Frist for seneste tidspunkt for igangsættelse af energiforbedringsprojektet. 3) Frist for seneste tidspunkt for projektets færdiggørelse. 4) Frist for seneste tidspunkt for ansøgning om udbetaling. 5) Dokumentation af projektets gennemførelse ud over dokumentationskrav, jf. §§ 22-23, herunder om fotodokumentation. 6) At tilsagnsmodtager skal stå til rådighed for erfaringsopsamling og evaluering af ordningen."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Energistyrelsen indkalder ansøgninger om tilsagn om tilskud på Statens-tilskudspuljer.dk og på Energistyrelsens hjemmeside. Stk. 2. Energistyrelsen offentliggør ved indkaldelse af ansøgninger efter stk. 1 oplysninger, herunder om størrelsen af det beløb, der udmøntes for den enkelte ansøgningsrunde. Stk. 3. Indkaldelse af ansøgninger efter stk. 1 offentliggøres senest 14 dage, før ansøgningsrunderne åbner og med angivelse af ansøgningsfrist."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ansøgning om tilsagn om tilskud skal indsendes digitalt på en ansøgningsblanket udarbejdet af Energistyrelsen via den ansøgningsportal, som tilgængeliggøres på Energistyrelsens hjemmeside. Stk. 2. Hvis ansøgning på grund af særlige omstændigheder ikke kan indgives via ansøgningsportalen, kan Energistyrelsen tillade, at ansøgning kan indgives på anden vis og give anvisninger herom. Stk. 3. Ansøgning om tilsagn om tilskud, jf. stk. 1 og 2, skal indeholde den dokumentation, der efterspørges i ansøgningsblanketten, herunder oplysninger vedrørende det eller de konkrete energiforbedringstiltag. Ud over de i ansøgningsblanketten angivne dokumentationskrav kan Energistyrelsen anmode om supplerende dokumentation til brug for sagsbehandlingen."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Ansøger skal på tro og love erklære, at de oplysninger, der er indsendt med ansøgningen, er korrekte, og at betingelserne, jf. §§ 4-10, er overholdt. Stk. 2. Bygningsejeren bliver dog ikke efter stk. 1 gjort ansvarlig for mangelfuld energimærkning, som det certificerede energimærkningsfirma er ansvarligt for i medfør af § 7 i bekendtgørelse om energimærkning af bygninger. Stk. 3. Ansøgninger fra virksomheder og private bygningsejere, der udøver økonomisk aktivitet, skal indeholde en underskrevet tro- og loveerklæring om overholdelse af Europa-Kommissionens de minimis-forordning."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Efter udløb af ansøgningsfristen, jf. § 12, stk. 3, vurderer Energistyrelsen, om ansøgningen kan godkendes på baggrund af indsendt dokumentation, jf. §§ 13 og 14, herunder om betingelser er overholdt, jf. §§ 4-10."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Energistyrelsen beregner energibesparelserne for det ansøgte energiforbedringsprojekt indeholdende et eller flere energiforbedringstiltag på følgende vis: 1) Klimaskærm omfattende: a) Udvendig isolering af ydervæg, jf. energiforbedringstiltag i medfør af § 4, stk. 1, nr. 1, litra a, og efterisolering af tag og loft, jf. § 4, stk. 1, nr. 1 litra b, beregnes som fastsat i bilag 1, afsnit 1.2. b) Isolering af terrændæk, jf. energiforbedringstiltag i medfør af § 4, stk. 1, nr. 1, litra c, beregnes som fastsat i bilag 1, afsnit 1.3. c) Udvendig isolering af ydervægsfundament, jf. energiforbedringstiltag i medfør af § 4, stk. 1, nr. 1, litra d, beregnes som fastsat i bilag 1, afsnit 1.4. 2) Forsyning omfattende konvertering til varmepumpe, jf. energiforbedringstiltag i medfør af § 4, stk. 1, nr. 2, beregnes som fastsat i bilag 1, afsnit 2.2. 3) Drift omfattende etablering af balanceret mekanisk ventilation med varmegenindvinding med varmeveksler, jf. energiforbedringstiltag i medfør af § 4, stk. 1, nr. 3, beregnes som fastsat i bilag 1, afsnit 3.2. Energibesparelse og elforbrug fra eventuel varmepumpe på afkastluften medregnes ikke som energibesparelse fra energiforbedringstiltaget. Stk. 2. Energistyrelsen prioriterer for hver ansøgningsrunde ansøgninger godkendt efter § 15 ud fra størst beregnet energibesparelse pr. energiforbedringsprojekt i kWh pr. m² enhedsareal til beboelse, jf. § 3, nr. 3, pr. år."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Tilskud til energiforbedringsprojektet, jf. § 1, stk. 2, fastsættes på grundlag af den beregnede energibesparelse for det eller de omfattede energiforbedringstiltag, jf. § 16, stk. 1. Tilskuddet udgør 7 øre pr. sparet kWh over tiltagets levetid tilbagediskonteret til nutidsværdi med en rente på 4 pct., hvor levetiden for energiforbedringstiltag vedrørende bygningens klimaskærm, jf. § 4, stk. 1, nr. 1, er 40 år, og levetiden for energiforbedringstiltag vedrørende bygningens forsyning, jf. § 4, stk. 1, nr. 2, og energiforbedringstiltag vedrørende bygningens drift, jf. § 4, stk. 1, nr. 3, er 20 år. Stk. 2. Tilskud til energimærkning, jf. § 1, stk. 3, udmåles for bygninger med et enhedsareal til beboelse: 1) Under 100 m 2 på baggrund af et grundbeløb på 4.000 kr. fratrukket 20 pct. af tilskuddet til energiforbedringen. 2) Fra og med 100 m 2 til og med 199m 2 på baggrund af et grundbeløb på 4.500 kr. fratrukket 20 pct. af tilskuddet til energiforbedringen. 3) Fra og med 200m 2 til og med 299m 2 på baggrund af et grundbeløb på 5.000 kr. fratrukket 20 pct. af tilskuddet til energiforbedringen. 4) Fra og med 300 m 2 og derover på baggrund af et grundbeløb på 2 kr. pr. m 2 , dog minimum 5.000 kr. fratrukket 20 pct. af tilskuddet til energiforbedringen. Stk. 3. Ved flere boliger eller enheder i samme ansøgning om tilskud til energiforbedring anvendes det sammenlagte enhedsareal af boligerne eller enhederne som grundlag for beregning af tilskud til energimærkningen jf. stk. 2."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Energistyrelsen kan meddele tilsagn om tilskud til de prioriterede ansøgninger inden for de midler, der er afsat til ansøgningsrunden, jf. § 12, stk. 2. Stk. 2. Hvis der inden for de afsatte midler i en ansøgningsrunde kun delvist vil kunne ydes tilsagn om tilskud til et energiforbedringsprojekt, tages eventuelle resterende midler fra årets bevillingsramme som fastlagt i finansloven, således at der gives fuldt tilskud til projektet, dog således at de afsatte midler til ansøgningsrunden ikke overskrides med 5 pct."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Energistyrelsen kan i særlige tilfælde efter begrundet ansøgning ændre den meddelte afgørelse om tilsagn, herunder frister fastsat i tilsagnet. Den meddelte afgørelse om tilsagn kan dog ikke ændres, således at projektet vil afvige væsentligt fra det energiforbedringsprojekt, som der er givet tilsagn om."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Energistyrelsen kan efter begrundet ansøgning ved ejerskifte ændre den meddelte afgørelse om tilsagn, således at den nye bygningsejer indtræder i de rettigheder og pligter, der følger af et allerede meddelt tilsagn om tilskud. Stk. 2. Ansøgningen skal være underskrevet af såvel overdrager og erhverver af bygningen. Stk. 3. Såfremt erhververen er privat bygningsejer, jf. § 1, stk. 2, nr. 1, der udøver økonomisk aktivitet, eller en virksomhed, jf. § 1, stk. 2, nr. 2, skal ansøgningen vedlægges en erklæring i medfør af § 14, stk. 3."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Energistyrelsen træffer efter ansøgning afgørelse om udbetaling af tilskud. Stk. 2. Ansøgning om udbetaling af tilskud skal indsendes digitalt på en ansøgningsblanket udarbejdet af Energistyrelsen via den ansøgningsportal, som tilgængeliggøres på Energistyrelsens hjemmeside. Stk. 3. Hvis ansøgning på grund af særlige omstændigheder ikke kan indgives via ansøgningsportalen, jf. stk. 2, kan Energistyrelsen tillade, at ansøgning kan indgives på anden vis og give anvisninger herom. Stk. 4. Ansøgningen skal indsendes senest 30 dage efter projektets afslutning, medmindre der i tilsagnet er fastsat vilkår om andet, jf. § 11, nr. 4."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Ansøgning om udbetaling af tilskud skal indeholde dokumentation for, at betingelser og vilkår i tilsagnet vedrørende det eller de konkrete energiforbedringstiltag er opfyldt. Stk. 2. Ansøgning om udbetaling af tilskud skal indeholde: 1) et projektregnskab med oplysninger om de afholdte og betalte omkostninger for energiforbedringsprojektet vedlagt en liste over regningsbilag med regningsbilagene i kopi, 2) en ansøgererklæring udformet efter Energistyrelsens anvisning, samt eventuelt dokumentation i medfør af vilkår i tilsagnet, jf. § 11, nr. 5, og 3) en tro- og loveerklæring, hvor tilsagnsmodtager erklærer, at de oplysninger, der er indsendt med ansøgningen, er korrekte, og at projektet er gennemført i overensstemmelse med tilsagnet. Stk. 3. Hvis ansøger er en virksomhed, skal regnskabet være underskrevet af den, der tegner virksomheden. Stk. 4. Udgør tilskudsbeløbet 500.000 kr. eller derover, skal projektregnskabet revideres og påtegnes af en godkendt revisor i overensstemmelse med en revisionsinstruks udarbejdet af Energistyrelsen. Revisor skal endvidere attestere, at der ikke efter anden lovgivning er ydet eller ydes anden støtte til energiforbedringsprojektets gennemførelse. Er ansøger ejer af en udlejningsejendom, skal revisor attestere, at tilskuddet er fratrukket i den samlede forbedringsudgift inden beregning af en eventuel lejeforhøjelse. Stk. 5. Energistyrelsen kan anmode om supplerende dokumentation til brug for sagsbehandlingen, herunder supplerende dokumentation for, at energiforbedringsprojektet er gennemført i overensstemmelse med tilsagnet."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Regningsbilag, der anvendes som dokumentation for energiforbedringsprojektets afholdte og betalte omkostninger, skal af den udførende virksomhed være påført oplysninger om følgende: 1) Den udførende virksomheds CVR-nummer eller andet nationalt identifikationsnummer. 2) Den bygningsejer og den adresse arbejdet vedrører. 3) De materialer og produkter, der er indkøbt og det arbejde, der er udført i forhold til det tilskudsberettigede projekt. 4) Start- og slutdato for udførelsen af arbejdet."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Energistyrelsen træffer afgørelse om udbetaling af tilskud. Stk. 2. Udbetaling af tilskud er betinget af, at energiforbedringsprojektet er gennemført i overensstemmelse med tilsagnet."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Tilskud udbetales til tilsagnsmodtagers NemKonto."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Energistyrelsen fører kontrol med, at tilsagnsmodtageren overholder betingelser og vilkår for tilsagnet. Stk. 2. Energistyrelsen og de, der er særligt bemyndiget dertil, jf. lovens § 19, har, hvis det skønnes nødvendigt for at tilvejebringe oplysninger til brug for kontrolopgaver i henhold til denne bekendtgørelse, mod behørig legitimation og uden retskendelse adgang til fysiske installationer og konstruktioner i virksomheder, hvortil der er givet tilsagn om tilskud til energiforbedringsprojekter. På tilsvarende måde har Energistyrelsen og de, der er særligt bemyndiget dertil, adgang til virksomheders regnskaber, forretningsbøger, papirer m.v., herunder materiale, der opbevares i elektronisk form."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Enhver, der modtager tilsagn efter denne bekendtgørelse, er forpligtet til efter anmodning at afgive enhver oplysning, der har betydning for Energistyrelsens behandling af ansøgninger om tilsagn eller udbetaling samt kontrol med de fastsatte betingelser og vilkår. Stk. 2. Tilsagnsmodtager skal gøre Energistyrelsen opmærksom på ændrede forhold, der kan være af betydning for tilsagn om tilskud eller udbetaling af tilskud, eller som strider imod de af Energistyrelsen fastsatte betingelser og vilkår."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Energistyrelsen kan træffe afgørelse om helt eller delvist bortfald af tilsagn om tilskud, hvis: 1) projektet ikke er gennemført som forudsat i afgørelse om tilsagn om tilskud, 2) tilsagnsmodtageren ikke opfylder tilsagnets vilkår, 3) betingelser for tilsagn om tilskud eller udbetaling af tilskud ikke er opfyldt, 4) tilsagnsmodtageren har afgivet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for ansøgningen om tilsagn eller udbetaling af tilskud, 5) den fastsatte frist for projektets gennemførelse, eller for indsendelse af udbetalingsansøgning overskrides, eller 6) tilskuddet er ydet i strid med Europa-Kommissionens de minimis-forordning."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Hvis tilskuddet er udbetalt, kan det kræves helt eller delvist tilbagebetalt i henhold til de i § 28 opregnede tilfælde. Stk. 2. Tilbagebetaling af tilskuddet skal ske senest 14 dage efter påkrav. Tilbagebetales det skyldige beløb ikke rettidigt, tillægges renter efter forfaldsdagen, svarende til den rente, der er fastsat i § 5 i renteloven, jf. lovbekendtgørelse nr. 459 af 13. maj 2014."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Energistyrelsens afgørelser efter denne bekendtgørelse kan påklages til Energiklagenævnet inden for 4 uger fra meddelelse om afgørelse. Stk. 2. Afgørelser truffet af Energiklagenævnet i henhold til denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den tilsagnsmodtager, der afgiver urigtige eller vildledende oplysninger i forbindelse med: 1) ansøgning om tilskud, jf. §§ 13-14, 2) ansøgning om udbetaling af tilskud, jf. §§ 21-23, 3) Energistyrelsens anmodning om afgivelse af yderligere oplysninger efter § 27, stk. 1, eller 4) ansøgers underretningspligt, jf. § 27, stk. 2. Stk. 2. Tilsagnsmodtager kan straffes med bøde for ikke at yde fornøden vejledning og hjælp ved kontrollens gennemførelse i overensstemmelse med lovens § 9, stk. 3. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen træder i kraft den 1. juli 2020."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på tilskud til gennemførelse af energiforbedringsprojekter i bygninger til helårsbeboelse med henblik på at opnå energibesparelser og energieffektiviseringer. Stk. 2. Tilskud efter stk. 1 kan ydes til: 1) Private bygningsejere, dvs. privatpersoner, interessentskaber, private andelsboligforeninger eller moderejendomme for bebyggelser, der er opdelt i ejerlejligheder, til gennemførelse af energiforbedringsprojekter i deres bygninger, hvor bygningens hovedanvendelse i henhold til bekendtgørelse om ajourføring af Bygnings- og Boligregistret (BBR) er registreret som helårsbeboelse. 2) Virksomheder, dvs. aktieselskaber, anpartsselskaber eller andet selskab (undtagen interessentskaber), foreninger, legater eller selvejende institutioner, samt almene boliger, til gennemførelse af energiforbedringsprojekter i deres bygninger, hvor bygningens hovedanvendelse i henhold til bekendtgørelse om ajourføring af Bygnings- og Boligregistret (BBR) er registreret som helårsbeboelse. Stk. 3. Til private bygningsejere, jf. stk. 2, nr. 1, kan der ydes tilskud til energimærkning af deres bygning efter bekendtgørelse om energimærkning af bygninger, når energimærkningen anvendes som dokumentation ved ansøgning om tilskud til energiforbedringsprojekter. Stk. 4. Tilskud efter denne bekendtgørelse kan ikke ydes til offentlige institutioner.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilskud efter denne bekendtgørelse til gennemførelse af energiforbedringsprojekter i bygninger til helårsbeboelse og til energimærkning af bygninger udgør statsstøtte i medfør af artikel 107, stk. 1, i Traktaten om Den Europæiske Unions funktionsmåde i det omfang, tilskuddet ydes til virksomheder og er omfattet af artikel 107, stk. 1. Tilskud ydes til private bygningsejere, jf. § 1, stk. 2, nr. 1 og § 1, stk. 3, der udøver økonomisk aktivitet, og virksomheder, jf. § 1, stk. 2, nr. 2, i overensstemmelse med Europa-Kommissionens forordning (EU) nr. 1407/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte (herefter de minimis-forordningen).",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Arbejdets påbegyndelse: Enten påbegyndelsen af etablerings- eller anlægsarbejdet i forbindelse med investeringsprojektet eller det første retligt bindende tilsagn om køb af udstyr eller indgåelse af andre forpligtelser, som gør investeringen irreversibel, alt efter hvad der indtræffer først. 2) Energiforbedringsprojekt: Et projekt, som består af et eller flere energiforbedringstiltag, som fremgår af § 4, stk. 1. 3) Enhedsareal til beboelse: Som afgrænset i bilag 1 til bekendtgørelse om ajourføring af Bygnings- og Boligregistret (BBR). 4) Helårsbeboelse: Som afgrænset i bilag 1 til bekendtgørelse om ajourføring af Bygnings- og Boligregistret (BBR). 5) Linjetab: Som opgjort efter DS 418, Beregning af bygningers varmetab. 6) SEL-værdi: Det specifikke elforbrug til lufttransport, som opgjort i DS 447, Ventilation i bygninger - Mekaniske, naturlige og hybride ventilationssystemer. 7) Transmissionsareal: Som opmålt efter DS 418, Beregning af bygningers varmetab. 8) Transmissionskoefficient, U-værdi: Som beregnet efter DS 418, Beregning af bygningers varmetab.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Energistyrelsen kan efter ansøgning forud for et energiforbedringsprojekts påbegyndelse give tilsagn om tilskud til private bygningsejere, jf. § 1, stk. 2, nr. 1, og virksomheder, jf. § 1, stk. 2, nr. 2, til gennemførelse af energiforbedringsprojekter i deres bygninger til følgende energiforbedringstiltag: 1) Energiforbedringer vedrørende bygningens klimaskærm omfattende: a) Udvendig isolering af ydervæg for massiv ydervæg og let ydervæg, dog ikke for hulmur. b) Efterisolering af tag og loft, herunder skunkvægge, flade tage og skråvægge direkte mod tag. c) Isolering af terrændæk. d) Udvendig isolering af ydervægsfundament. 2) Energiforbedringer vedrørende bygningens forsyning omfattende konvertering til varmepumpe. 3) Energiforbedringer vedrørende bygningens drift omfattende etablering af balanceret mekanisk ventilation med varmegenindvinding med varmeveksler. Stk. 2. Tilsagn om tilskud kan kun gives, hvis arbejdet ikke er påbegyndt, jf. § 3, nr. 1, før Energistyrelsen har meddelt tilsagnet.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. For at kunne give tilsagn om tilskud til energiforbedringstiltag, jf. § 4, stk. 1, nr. 1, skal følgende betingelser overholdes: 1) Ydervæggen skal før energiforbedringstiltagets påbegyndelse have en U-værdi ikke lavere end 0,21 W/m²K og efter energiforbedringstiltagets afslutning højest have en U-værdi på 0,18 W/m²K. 2) Loft- og tagkonstruktioner, herunder skunkvægge, flade tage og skråvægge direkte mod tag, skal før energiforbedringstiltagets påbegyndelse have en U-værdi ikke lavere end 0,14 W/m²K og efter energiforbedringstiltagets afslutning højest have en U-værdi på 0,12 W/m²K. 3) Terrændæk skal før energiforbedringstiltagets påbegyndelse have en U-værdi ikke lavere end 0,12 W/m²K og efter energiforbedringstiltagets afslutning højest have en U-værdi på 0,10 W/m²K. 4) Ydervægsfundament skal før energiforbedringstiltagets påbegyndelse have et linjetab ikke lavere end 0,15 W/mK og efter energiforbedringstiltagets afslutning højest have et linjetab på 0,12 W/mK. 5) Arbejdet skal udføres og faktureres af en virksomhed. Stk. 2. For at kunne give tilsagn om tilskud til energiforbedringstiltag, jf. § 4, stk. 1, nr. 2, skal følgende betingelser overholdes: 1) Konvertering til varmepumpe skal ske fra oliekedel, gasfyr, biokedel eller elvarme. 2) Den pågældende bygning skal være beliggende i et område uden for eksisterende fjernvarmeområder. 3) Varmepumpen skal være eldrevet, forsyne et væskebåret system, have udeluft eller jord som varmekilde, kunne producere både varme til rumopvarmning og varmt brugsvand og være A++ eller A+++ mærket, jf. Kommissionens delegerede forordning (EU) nr. 811/2013 af 18. februar 2013. 4) Installationen af varmepumpen skal udføres og faktureres af en VE-installatørvirksomhed, der er godkendt efter VE-godkendelsesordningen til montering af varmepumper, jf. bekendtgørelse om en godkendelsesordning for virksomheder der monterer små vedvarende energianlæg. Stk. 3. For at kunne give tilsagn om tilskud til energiforbedringstiltag, jf. § 4, stk. 1, nr. 3, skal følgende betingelser overholdes: 1) Bygningen skal, før energiforbedringstiltagets påbegyndelse, have naturlig ventilation eller mekanisk udsugning, og der må ikke være etableret varmegenindvinding på ventilationen. 2) Efter energiforbedringstiltagets afslutning skal der i bygningen være installeret balanceret mekanisk ventilation med varmegenvinding, i overensstemmelse med de krav, der følger af §§ 420- 452 i bekendtgørelse om bygningsreglement 2018 (BR18), medmindre andet fremgår af nr. 3. 3) Der skal anvendes en varmeveksler til varmegenindvindingen, hvor varmegenindvindingsgraden skal have en tør temperaturvirkningsgrad på minimum 80 pct., hvilket også gælder for anlæg, der forsyner mere end én bolig. 4) Arbejdet skal udføres og faktureres af en virksomhed.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Tilsagn om tilskud til energiforbedringsprojekter, jf. § 4, stk. 1, kan kun gives, hvis der for bygningen foreligger energimærkning på grundlag af en bygningsgennemgang, efter bekendtgørelse om energimærkning af bygninger, hvor startdatoen for energimærkningens gyldighedsperiode er fra 1. oktober 2012 eller senere, og der ikke er foretaget følgende ændringer: 1) Ændring i klimaskærmen, der fører til ændrede forudsætninger for transmissionstab eller transmissionsareal for den eller de bygningsdele, som energiforbedringsprojektet omfatter, når energiforbedringsprojektet indeholder tiltag vedrørende bygningens klimaskærm, jf. § 4, stk. 1, nr. 1. 2) Ændringer, der i væsentligt omfang påvirker bygningens energimæssige ydeevne, når energiforbedringsprojektet indeholder tiltag vedrørende bygningens forsyning, jf. § 4, stk. 1, nr. 2. 3) Ændringer, der fører til en ændring af bygningens enhedsareal til beboelse, når energiforbedringsprojektet indeholder tiltag vedrører bygningens drift, jf. § 4, stk. 1, nr. 3.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Tilsagn om tilskud til private bygningsejere til energimærkning af bygningen, jf. § 1, stk. 3, kan kun gives, hvis: 1) bygningsejeren samtidig meddeles tilsagn om tilskud til et energiforbedringsprojekt, jf. § 1, stk. 2, nr. 1, 2) udgifterne til energimærkningen er afholdt af bygningsejeren, og 3) der maksimalt er gået 6 måneder fra startdatoen for energimærkningens gyldighedsperiode til ansøgning om tilsagn, dog således at energimærkningen kan godkendes, hvis der er ansøgt om tilsagn om tilskud, men modtaget afslag efter denne bekendtgørelse inden for ovennævnte frist. Stk. 2. Tilsagn om tilskud til energimærkning kan ikke gives, hvis der fra startdatoen fra energimærkningens gyldighedsperiode til ansøgning om tilsagn om tilskud opstår forhold, der efter bekendtgørelse om energimærkning af bygninger udløser krav om udarbejdelse af energimærkning af bygningen. Endvidere kan tilskud til energimærkning ikke ydes, hvis der efter ansøgning om tilsagn om tilskud til projektets afslutning efter bekendtgørelse om energimærkning af bygninger opstår forhold, der udløser krav om udarbejdelse af energimærkning af bygningen.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Tilskud kan kun ydes én gang til det samme energiforbedringstiltag, jf. § 1, stk. 2, og energimærkning af bygningen, jf. § 1, stk. 3. Stk. 2. Det er en betingelse for at kunne give tilsagn om tilskud og udbetale tilskud, jf. § 1, stk. 2 og 3, at der til energiforbedringsprojektets gennemførelse ikke er ydet eller ydes støtte efter anden lovgivning.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Tilskud til ejere af private udlejningsejendomme til energiforbedringsprojekter, jf. § 1, stk. 2, skal fratrækkes i den samlede forbedringsudgift, inden udlejer beregner en eventuel lejeforhøjelse. Udlejer skal endvidere over for deres lejere oplyse, at tilskuddet er fratrukket i den samlede forbedringsudgift, inden beregning af en sådan eventuel lejeforhøjelse.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Der kan ikke ydes tilskud til private bygningsejere, jf. § 1, stk. 2, nr. 1 og § 1, stk. 3, der udøver økonomisk aktivitet, eller virksomheder, jf. § 1, stk. 2, nr. 2, hvis den private bygningsejer eller virksomheden over tre regnskabsår samlet set modtager mere end 200.000 EUR i offentligt tilskud. Stk. 2. Ved beregningen af modtaget offentligt tilskud, jf. stk. 1, indgår forbindelser i overensstemmelse med definitionen af virksomheder i artikel 2, stk. 2 i Europa-Kommissionens de minimis-forordning.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Energistyrelsen kan fastsætte vilkår i tilsagn, herunder om: 1) Afrapporteringer om projektets gennemførelse. 2) Frist for seneste tidspunkt for igangsættelse af energiforbedringsprojektet. 3) Frist for seneste tidspunkt for projektets færdiggørelse. 4) Frist for seneste tidspunkt for ansøgning om udbetaling. 5) Dokumentation af projektets gennemførelse ud over dokumentationskrav, jf. §§ 22-23, herunder om fotodokumentation. 6) At tilsagnsmodtager skal stå til rådighed for erfaringsopsamling og evaluering af ordningen.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Energistyrelsen indkalder ansøgninger om tilsagn om tilskud på Statens-tilskudspuljer.dk og på Energistyrelsens hjemmeside. Stk. 2. Energistyrelsen offentliggør ved indkaldelse af ansøgninger efter stk. 1 oplysninger, herunder om størrelsen af det beløb, der udmøntes for den enkelte ansøgningsrunde. Stk. 3. Indkaldelse af ansøgninger efter stk. 1 offentliggøres senest 14 dage, før ansøgningsrunderne åbner og med angivelse af ansøgningsfrist.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ansøgning om tilsagn om tilskud skal indsendes digitalt på en ansøgningsblanket udarbejdet af Energistyrelsen via den ansøgningsportal, som tilgængeliggøres på Energistyrelsens hjemmeside. Stk. 2. Hvis ansøgning på grund af særlige omstændigheder ikke kan indgives via ansøgningsportalen, kan Energistyrelsen tillade, at ansøgning kan indgives på anden vis og give anvisninger herom. Stk. 3. Ansøgning om tilsagn om tilskud, jf. stk. 1 og 2, skal indeholde den dokumentation, der efterspørges i ansøgningsblanketten, herunder oplysninger vedrørende det eller de konkrete energiforbedringstiltag. Ud over de i ansøgningsblanketten angivne dokumentationskrav kan Energistyrelsen anmode om supplerende dokumentation til brug for sagsbehandlingen.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Ansøger skal på tro og love erklære, at de oplysninger, der er indsendt med ansøgningen, er korrekte, og at betingelserne, jf. §§ 4-10, er overholdt. Stk. 2. Bygningsejeren bliver dog ikke efter stk. 1 gjort ansvarlig for mangelfuld energimærkning, som det certificerede energimærkningsfirma er ansvarligt for i medfør af § 7 i bekendtgørelse om energimærkning af bygninger. Stk. 3. Ansøgninger fra virksomheder og private bygningsejere, der udøver økonomisk aktivitet, skal indeholde en underskrevet tro- og loveerklæring om overholdelse af Europa-Kommissionens de minimis-forordning.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Efter udløb af ansøgningsfristen, jf. § 12, stk. 3, vurderer Energistyrelsen, om ansøgningen kan godkendes på baggrund af indsendt dokumentation, jf. §§ 13 og 14, herunder om betingelser er overholdt, jf. §§ 4-10.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Energistyrelsen beregner energibesparelserne for det ansøgte energiforbedringsprojekt indeholdende et eller flere energiforbedringstiltag på følgende vis: 1) Klimaskærm omfattende: a) Udvendig isolering af ydervæg, jf. energiforbedringstiltag i medfør af § 4, stk. 1, nr. 1, litra a, og efterisolering af tag og loft, jf. § 4, stk. 1, nr. 1 litra b, beregnes som fastsat i bilag 1, afsnit 1.2. b) Isolering af terrændæk, jf. energiforbedringstiltag i medfør af § 4, stk. 1, nr. 1, litra c, beregnes som fastsat i bilag 1, afsnit 1.3. c) Udvendig isolering af ydervægsfundament, jf. energiforbedringstiltag i medfør af § 4, stk. 1, nr. 1, litra d, beregnes som fastsat i bilag 1, afsnit 1.4. 2) Forsyning omfattende konvertering til varmepumpe, jf. energiforbedringstiltag i medfør af § 4, stk. 1, nr. 2, beregnes som fastsat i bilag 1, afsnit 2.2. 3) Drift omfattende etablering af balanceret mekanisk ventilation med varmegenindvinding med varmeveksler, jf. energiforbedringstiltag i medfør af § 4, stk. 1, nr. 3, beregnes som fastsat i bilag 1, afsnit 3.2. Energibesparelse og elforbrug fra eventuel varmepumpe på afkastluften medregnes ikke som energibesparelse fra energiforbedringstiltaget. Stk. 2. Energistyrelsen prioriterer for hver ansøgningsrunde ansøgninger godkendt efter § 15 ud fra størst beregnet energibesparelse pr. energiforbedringsprojekt i kWh pr. m² enhedsareal til beboelse, jf. § 3, nr. 3, pr. år.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Tilskud til energiforbedringsprojektet, jf. § 1, stk. 2, fastsættes på grundlag af den beregnede energibesparelse for det eller de omfattede energiforbedringstiltag, jf. § 16, stk. 1. Tilskuddet udgør 7 øre pr. sparet kWh over tiltagets levetid tilbagediskonteret til nutidsværdi med en rente på 4 pct., hvor levetiden for energiforbedringstiltag vedrørende bygningens klimaskærm, jf. § 4, stk. 1, nr. 1, er 40 år, og levetiden for energiforbedringstiltag vedrørende bygningens forsyning, jf. § 4, stk. 1, nr. 2, og energiforbedringstiltag vedrørende bygningens drift, jf. § 4, stk. 1, nr. 3, er 20 år. Stk. 2. Tilskud til energimærkning, jf. § 1, stk. 3, udmåles for bygninger med et enhedsareal til beboelse: 1) Under 100 m 2 på baggrund af et grundbeløb på 4.000 kr. fratrukket 20 pct. af tilskuddet til energiforbedringen. 2) Fra og med 100 m 2 til og med 199m 2 på baggrund af et grundbeløb på 4.500 kr. fratrukket 20 pct. af tilskuddet til energiforbedringen. 3) Fra og med 200m 2 til og med 299m 2 på baggrund af et grundbeløb på 5.000 kr. fratrukket 20 pct. af tilskuddet til energiforbedringen. 4) Fra og med 300 m 2 og derover på baggrund af et grundbeløb på 2 kr. pr. m 2 , dog minimum 5.000 kr. fratrukket 20 pct. af tilskuddet til energiforbedringen. Stk. 3. Ved flere boliger eller enheder i samme ansøgning om tilskud til energiforbedring anvendes det sammenlagte enhedsareal af boligerne eller enhederne som grundlag for beregning af tilskud til energimærkningen jf. stk. 2.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Energistyrelsen kan meddele tilsagn om tilskud til de prioriterede ansøgninger inden for de midler, der er afsat til ansøgningsrunden, jf. § 12, stk. 2. Stk. 2. Hvis der inden for de afsatte midler i en ansøgningsrunde kun delvist vil kunne ydes tilsagn om tilskud til et energiforbedringsprojekt, tages eventuelle resterende midler fra årets bevillingsramme som fastlagt i finansloven, således at der gives fuldt tilskud til projektet, dog således at de afsatte midler til ansøgningsrunden ikke overskrides med 5 pct.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Energistyrelsen kan i særlige tilfælde efter begrundet ansøgning ændre den meddelte afgørelse om tilsagn, herunder frister fastsat i tilsagnet. Den meddelte afgørelse om tilsagn kan dog ikke ændres, således at projektet vil afvige væsentligt fra det energiforbedringsprojekt, som der er givet tilsagn om.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Energistyrelsen kan efter begrundet ansøgning ved ejerskifte ændre den meddelte afgørelse om tilsagn, således at den nye bygningsejer indtræder i de rettigheder og pligter, der følger af et allerede meddelt tilsagn om tilskud. Stk. 2. Ansøgningen skal være underskrevet af såvel overdrager og erhverver af bygningen. Stk. 3. Såfremt erhververen er privat bygningsejer, jf. § 1, stk. 2, nr. 1, der udøver økonomisk aktivitet, eller en virksomhed, jf. § 1, stk. 2, nr. 2, skal ansøgningen vedlægges en erklæring i medfør af § 14, stk. 3.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Energistyrelsen træffer efter ansøgning afgørelse om udbetaling af tilskud. Stk. 2. Ansøgning om udbetaling af tilskud skal indsendes digitalt på en ansøgningsblanket udarbejdet af Energistyrelsen via den ansøgningsportal, som tilgængeliggøres på Energistyrelsens hjemmeside. Stk. 3. Hvis ansøgning på grund af særlige omstændigheder ikke kan indgives via ansøgningsportalen, jf. stk. 2, kan Energistyrelsen tillade, at ansøgning kan indgives på anden vis og give anvisninger herom. Stk. 4. Ansøgningen skal indsendes senest 30 dage efter projektets afslutning, medmindre der i tilsagnet er fastsat vilkår om andet, jf. § 11, nr. 4.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Ansøgning om udbetaling af tilskud skal indeholde dokumentation for, at betingelser og vilkår i tilsagnet vedrørende det eller de konkrete energiforbedringstiltag er opfyldt. Stk. 2. Ansøgning om udbetaling af tilskud skal indeholde: 1) et projektregnskab med oplysninger om de afholdte og betalte omkostninger for energiforbedringsprojektet vedlagt en liste over regningsbilag med regningsbilagene i kopi, 2) en ansøgererklæring udformet efter Energistyrelsens anvisning, samt eventuelt dokumentation i medfør af vilkår i tilsagnet, jf. § 11, nr. 5, og 3) en tro- og loveerklæring, hvor tilsagnsmodtager erklærer, at de oplysninger, der er indsendt med ansøgningen, er korrekte, og at projektet er gennemført i overensstemmelse med tilsagnet. Stk. 3. Hvis ansøger er en virksomhed, skal regnskabet være underskrevet af den, der tegner virksomheden. Stk. 4. Udgør tilskudsbeløbet 500.000 kr. eller derover, skal projektregnskabet revideres og påtegnes af en godkendt revisor i overensstemmelse med en revisionsinstruks udarbejdet af Energistyrelsen. Revisor skal endvidere attestere, at der ikke efter anden lovgivning er ydet eller ydes anden støtte til energiforbedringsprojektets gennemførelse. Er ansøger ejer af en udlejningsejendom, skal revisor attestere, at tilskuddet er fratrukket i den samlede forbedringsudgift inden beregning af en eventuel lejeforhøjelse. Stk. 5. Energistyrelsen kan anmode om supplerende dokumentation til brug for sagsbehandlingen, herunder supplerende dokumentation for, at energiforbedringsprojektet er gennemført i overensstemmelse med tilsagnet.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Regningsbilag, der anvendes som dokumentation for energiforbedringsprojektets afholdte og betalte omkostninger, skal af den udførende virksomhed være påført oplysninger om følgende: 1) Den udførende virksomheds CVR-nummer eller andet nationalt identifikationsnummer. 2) Den bygningsejer og den adresse arbejdet vedrører. 3) De materialer og produkter, der er indkøbt og det arbejde, der er udført i forhold til det tilskudsberettigede projekt. 4) Start- og slutdato for udførelsen af arbejdet.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Energistyrelsen træffer afgørelse om udbetaling af tilskud. Stk. 2. Udbetaling af tilskud er betinget af, at energiforbedringsprojektet er gennemført i overensstemmelse med tilsagnet.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Tilskud udbetales til tilsagnsmodtagers NemKonto.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Energistyrelsen fører kontrol med, at tilsagnsmodtageren overholder betingelser og vilkår for tilsagnet. Stk. 2. Energistyrelsen og de, der er særligt bemyndiget dertil, jf. lovens § 19, har, hvis det skønnes nødvendigt for at tilvejebringe oplysninger til brug for kontrolopgaver i henhold til denne bekendtgørelse, mod behørig legitimation og uden retskendelse adgang til fysiske installationer og konstruktioner i virksomheder, hvortil der er givet tilsagn om tilskud til energiforbedringsprojekter. På tilsvarende måde har Energistyrelsen og de, der er særligt bemyndiget dertil, adgang til virksomheders regnskaber, forretningsbøger, papirer m.v., herunder materiale, der opbevares i elektronisk form.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Enhver, der modtager tilsagn efter denne bekendtgørelse, er forpligtet til efter anmodning at afgive enhver oplysning, der har betydning for Energistyrelsens behandling af ansøgninger om tilsagn eller udbetaling samt kontrol med de fastsatte betingelser og vilkår. Stk. 2. Tilsagnsmodtager skal gøre Energistyrelsen opmærksom på ændrede forhold, der kan være af betydning for tilsagn om tilskud eller udbetaling af tilskud, eller som strider imod de af Energistyrelsen fastsatte betingelser og vilkår.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Energistyrelsen kan træffe afgørelse om helt eller delvist bortfald af tilsagn om tilskud, hvis: 1) projektet ikke er gennemført som forudsat i afgørelse om tilsagn om tilskud, 2) tilsagnsmodtageren ikke opfylder tilsagnets vilkår, 3) betingelser for tilsagn om tilskud eller udbetaling af tilskud ikke er opfyldt, 4) tilsagnsmodtageren har afgivet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for ansøgningen om tilsagn eller udbetaling af tilskud, 5) den fastsatte frist for projektets gennemførelse, eller for indsendelse af udbetalingsansøgning overskrides, eller 6) tilskuddet er ydet i strid med Europa-Kommissionens de minimis-forordning.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Hvis tilskuddet er udbetalt, kan det kræves helt eller delvist tilbagebetalt i henhold til de i § 28 opregnede tilfælde. Stk. 2. Tilbagebetaling af tilskuddet skal ske senest 14 dage efter påkrav. Tilbagebetales det skyldige beløb ikke rettidigt, tillægges renter efter forfaldsdagen, svarende til den rente, der er fastsat i § 5 i renteloven, jf. lovbekendtgørelse nr. 459 af 13. maj 2014.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Energistyrelsens afgørelser efter denne bekendtgørelse kan påklages til Energiklagenævnet inden for 4 uger fra meddelelse om afgørelse. Stk. 2. Afgørelser truffet af Energiklagenævnet i henhold til denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den tilsagnsmodtager, der afgiver urigtige eller vildledende oplysninger i forbindelse med: 1) ansøgning om tilskud, jf. §§ 13-14, 2) ansøgning om udbetaling af tilskud, jf. §§ 21-23, 3) Energistyrelsens anmodning om afgivelse af yderligere oplysninger efter § 27, stk. 1, eller 4) ansøgers underretningspligt, jf. § 27, stk. 2. Stk. 2. Tilsagnsmodtager kan straffes med bøde for ikke at yde fornøden vejledning og hjælp ved kontrollens gennemførelse i overensstemmelse med lovens § 9, stk. 3. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2020-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen træder i kraft den 1. juli 2020.",
      "valid_from": "2020-06-10",
      "valid_to": null
    }
  ],
  "definitions": []
}
