{
  "id": "2020:1836",
  "type": "statute",
  "title": "Lov om ændring af aktieavancebeskatningsloven og forskellige andre love (Beskatning ved overdragelse af erhvervsvirksomheder til erhvervsdrivende fonde)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2020-12-08",
  "url": "https://www.retsinformation.dk/eli/lta/2020/1836/xml",
  "description": "Retsinformation source. DocumentId=AN014690; AccessionNumber=A20200183630; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "35B",
      "section": "35B",
      "content": "§ 35 B. Ved overdragelse af aktier til en fond omfattet af lov om erhvervsdrivende fonde kan parterne i overdragelsen anvende reglerne i §§ 35 C-35 F, når følgende betingelser er opfyldt: 1) Fondens formål er at eje og drive den virksomhed, som direkte eller indirekte ejes af det selskab, hvis aktier overdrages. 2) Aktierne opfylder betingelserne i § 34, stk. 1, nr. 3. 3) Fonden ejer efter overdragelsen mindst 25 pct. af aktiekapitalen og mere end 50 pct. af stemmerettighederne i selskabet. 4) Mindst 50 pct. af værdien af de aktiver bortset fra aktier, som fonden indirekte bliver ejer eller medejer af som følge af overdragelsen, ejes af selskaber, som fonden direkte eller indirekte har bestemmende indflydelse over. Ved opgørelsen efter 1. pkt. medregnes ikke aktiverne i et selskab, som fonden indirekte bliver medejer af, når overdrageren godtgør, at denne ikke på overdragelsestidspunktet råder over mere end 50 pct. af stemmerettighederne i selskabet. Ved afgørelsen af, om overdrageren råder over mere end 50 pct. af stemmerettighederne i selskabet, medregnes aktier, der tilhører overdragerens ægtefælle, forældre og bedsteforældre samt børn og børnebørn og disses ægtefæller eller dødsboer efter de nævnte personer. Stedbarns- og adoptivforhold sidestilles med naturligt slægtskabsforhold. Endvidere medregnes aktier, som tilhører selskaber m.v., hvorover den nævnte personkreds på grund af aktiebesiddelse, vedtægtsbestemmelse, aftale eller fælles ledelse har en bestemmende indflydelse. Bestemmende indflydelse på grund af aktiebesiddelse foreligger, når en eller flere personer i den i 3. pkt. nævnte personkreds på grund af ejerskab eller rådighed over stemmerettigheder direkte eller indirekte ejer mere end 50 pct. af aktiekapitalen eller råder over mere end 50 pct. af stemmerne i selskabet. 5) Udbytte af aktierne i selskabet skal tilfalde fonden med mindst samme andel som fondens andel af kapitalen. Udbytte af aktier i selskaber, som fonden bliver indirekte ejer eller medejer af som følge af overdragelsen, skal indirekte tilfalde fonden med mindst samme andel som fondens indirekte ejerandel af selskabet bortset fra udbytte af aktier i selskaber, som ikke skal indgå ved opgørelsen efter nr. 4. 6) Aktierne overdrages uden modydelse. 7) Aktiernes værdi med fradrag af stifterskatten tilfalder fondens grundkapital. 8) Medlemmer af en bestemt familie eller visse familier må ikke være tillagt fortrinsret til uddelinger fra fonden. Medlemmer af en bestemt familie eller visse familier må heller ikke være tillagt fortrinsret til at indtage en bestemt stilling eller til på anden måde, herunder i form af arbejdsvederlag, at oppebære økonomiske ydelser fra fonden eller fra en virksomhed, hvorover fonden har en bestemmende indflydelse. Dette gælder dog ikke hverv som medlem af bestyrelsen. Stk. 2. Beslutning om, at parterne ønsker at anvende reglerne i §§ 35 C-35 F, skal meddeles told- og skatteforvaltningen inden for fristen for rettidig indgivelse af overdragerens oplysninger efter skattekontrollovens § 2 for det indkomstår, hvori overdragelsen er sket. Meddelelsen skal være vedlagt en beholdningsoversigt og saldo for stifterskat, jf. § 35 D. Udelades ved opgørelsen efter stk. 1, nr. 4, 1. pkt., aktiverne i et selskab, som fonden indirekte bliver medejer af, jf. stk. 1, nr. 4, 2. pkt., skal meddelelsen endvidere være vedlagt dokumentation for, at betingelserne herfor er opfyldt. Stk. 3. Hvis de værdiansættelser, som parterne har lagt til grund ved beregning af saldo for stifterskat ved overdragelsen, ændres af told- og skatteforvaltningen, kan parterne træffe en ny beslutning om, hvorvidt §§ 35 C-35 F skal anvendes på overdragelsen. En ny beslutning skal meddeles told- og skatteforvaltningen, inden for 3 måneder efter at overdrageren har modtaget meddelelse om ændringen. Stk. 4. Stk. 1-3 finder tilsvarende anvendelse ved et dødsbos overdragelse af aktier til en fond. I disse tilfælde skal beslutning efter stk. 2, 1. pkt., meddeles told- og skatteforvaltningen senest samtidig med rettidig indsendelse af boopgørelsen, jf. dødsboskattelovens § 85. Stk. 5. Stk. 1-4 finder tilsvarende anvendelse ved overdragelse af aktier til fonde med hjemsted på Færøerne, i Grønland eller i et land, der er medlem af EU eller EØS. Det er en betingelse, at det godtgøres, at det efter Færøernes, Grønlands eller det pågældende lands regler er en gyldighedsbetingelse for fonden, at fondsformuen er endeligt og uigenkaldeligt udskilt fra stifterens formue, og at det godtgøres, at fondens formålsbestemmelse kun kan ændres efter regler, der kan sidestilles med reglerne herom i lov om erhvervsdrivende fonde. Endvidere skal fonden over for told- og skatteforvaltningen forpligte sig til at betale stifterskatten, jf. § 35 D, og til at afgive årlige oplysninger efter § 35 F."
    },
    {
      "provision_ref": "35C",
      "section": "35C",
      "content": "§ 35 C. Gevinst og tab ved overdragelsen af aktierne medregnes ikke ved opgørelsen af overdragerens skattepligtige indkomst. Er den skattemæssige anskaffelsessum negativ, medregnes en gevinst svarende til den negative anskaffelsessum dog ved opgørelsen af overdragerens skattepligtige indkomst. Stk. 2. Værdien af aktierne, som overdrages til fonden, medregnes ikke ved opgørelsen af fondens skattepligtige indkomst."
    },
    {
      "provision_ref": "35D",
      "section": "35D",
      "content": "§ 35 D. Der skal ved overdragelsen etableres en beholdningsoversigt over de aktier, der overdrages til fonden. Ved en efterfølgende skattefri aktieombytning, fusion eller spaltning skal de aktier, der herved erhverves som vederlag, indgå i beholdningsoversigten. Endvidere skal der ved overdragelsen etableres en saldo for stifterskat, der beregnes med skattesatsen i fondsbeskatningslovens § 11, stk. 1, af overdragerens gevinst ved overdragelse af aktie‍rne. Som aktie‍‌‌rnes anskaffelsessum anvendes overdragerens anskaffelsessum, dog mindst 0 kr. Som aktiernes afståelsessum anvendes aktiernes handelsværdi. Stifterskatten skal betales af fonden og forfalder til betaling eller nedskrives efter reglerne i stk. 2-6 og § 35 E. Stk. 2. Ved afståelse af aktier, der indgår på beholdningsoversigten, foretages der en opgørelse af gevinst eller tab ved afståelsen, jf. dog stk. 4. Opgørelsen skal ske pr. afstået aktie og foretages på grundlag af aktiens anskaffelsessum og afståelsessum. Det beløb, der følger af stk. 1, 4. pkt., anvendes som aktiens anskaffelsessum. De først erhvervede aktier anses for de først afståede. Stk. 3. Medfører en opgørelse efter stk. 2 en gevinst, forfalder et beløb beregnet som fondens gevinst ved afståelsen ganget med skattesatsen i fondsbeskatningslovens § 11, stk. 1. I den beregnede skat gives der fradrag for anden skat, der er betalt af gevinsten. For skat betalt til fremmed stat, Færøerne eller Grønland opgøres fradrag efter 2. pkt. efter reglerne i ligningslovens § 33, stk. 1. Overstiger den beregnede skat den skat, der er betalt her til landet og til udlandet, forfalder det overskydende beløb til betaling. Stk. 4. Ved modtagelse af udbytter på aktier, jf. ligningslovens § 16 A, der indgår på beholdningsoversigten, forfalder et beløb, der beregnes med skattesatsen i fondsbeskatningslovens § 11, stk. 1, af udbytterne. I den beregnede skat gives der fradrag for skat, der er betalt af udbyttet, og fradrag efter reglerne i ligningslovens § 33, stk. 1, for skat betalt til fremmed stat, Færøerne eller Grønland. Overstiger den beregnede skat den skat, der er betalt her til landet eller til udlandet, forfalder det overskydende beløb til betaling. 1. pkt. omfatter ikke udbytte, der udloddes til dækning af fondens udgifter direkte forbundet med ejerskabet til de overdragne aktier. Stk. 5. Saldoen for stifterskat nedskrives med beløb, der betales af fonden, herunder eventuelle frivillige indbetalinger. Har fonden i det indkomstår, hvor et beløb forfalder efter stk. 3 og 4, foretaget uddelinger eller hensættelser til almenvelgørende eller på anden måde almennyttige formål, der opfylder betingelserne i fondsbeskatningslovens § 4, nedskrives saldoen for stifterskat endvidere med et beløb svarende til uddelingerne eller hensættelserne ganget med skattesatsen i fondsbeskatningslovens § 11, stk. 1, og den forfaldne stifterskat nedsættes med det tilsvarende beløb. 2. pkt. finder alene anvendelse, når uddelingerne eller hensættelserne ikke er fradragsberettigede ved opgørelsen af fondens skattepligtige indkomst. Stk. 6. Saldoen for stifterskat forrentes med en rentesats på 1 procentpoint over Nationalbankens diskonto, dog mindst med 1 pct. pro anno. Fristen for betaling af afdrag på saldoen for stifterskat er den 1. november i kalenderåret efter indkomståret eller ved forskudt indkomstår den 1. november i kalenderåret efter det kalenderår, som det forskudte indkomstår træder i stedet for. Betaling senest den 20. i den måned, hvori beløbet efter 1. pkt. forfalder til betaling, anses for rettidig. Betales beløbet ikke rettidigt, forrentes det forfaldne beløb med renten efter opkrævningslovens § 7, stk. 1, jf. stk. 2, pr. påbegyndt måned fra forfaldsdagen at regne. Stk. 7. Et uforfaldent beløb på saldoen for stifterskat bortfalder, når alle aktierne på beholdningsoversigten er afstået, uanset at saldoen ikke er nedbragt til 0."
    },
    {
      "provision_ref": "35E",
      "section": "35E",
      "content": "§ 35 E. Er betingelsen i § 35 B, stk. 1, nr. 2, for aktier, der indgår på beholdningsoversigten efter § 35 D, stk. 1, ikke opfyldt i 5 år regnet fra overdragelsen, anses aktierne for afstået til handelsværdien på det tidspunkt, hvor betingelsen ikke længere er opfyldt. Stk. 2. Ved udlodninger og dispositioner, der ikke er omfattet af § 35 D, vedrørende aktier på beholdningsoversigten, hvor udlodningerne eller dispositionerne vil kunne påvirke aktiernes kursværdi i nedadgående retning, beregnes der skat heraf med skattesatsen i fondsbeskatningslovens § 11, stk. 1. Dette gælder både udlodninger til fonden selv og andre udlodninger og dispositioner, der må antages at være i fondens interesse. I den beregnede skat gives der fradrag for anden skat, der er betalt af gevinsten, herunder skat betalt til fremmed stat, Færøerne eller Grønland efter reglerne i ligningslovens § 33, stk. 1. Overstiger den beregnede skat den skat, der er betalt her til landet eller til udlandet, forfalder det overskydende beløb til betaling. Saldoen for stifterskatten nedskrives med beløbet, når det er betalt."
    },
    {
      "provision_ref": "35F",
      "section": "35F",
      "content": "§ 35 F. Fonden skal inden for den frist, der er angivet i skattekontrollovens § 12, jf. § 13, indgive en ajourført beholdningsoversigt og saldo for stifterskat for hvert indkomstår, hvor der er en positiv saldo for stifterskat. Samtidig med indgivelsen heraf skal der indgives oplysninger om de forhold, der efter §§ 35 D og 35 E medfører forfald af stifterskat. Udenlandske fonde skal ud over de i 1. og 2. pkt. anførte oplysninger samtidig indgive oplysning om fondens adresse på indsendelsestidspunktet. Indgives opgørelserne som nævnt i 1.-3. pkt. ikke rettidigt, forfalder saldoen for stifterskatten til betaling. Told- og skatteforvaltningen kan se bort fra overskridelse af fristen for indgivelse af opgørelserne. Stk. 2. Har fonden hjemsted i et land, der ikke er omfattet af overenskomst af 7. december 1989 mellem de nordiske lande om bistand i skattesager eller Rådets direktiv 2010/24/EU af 16. marts 2010 om gensidig bistand ved inddrivelse af fordringer i forbindelse med skatter, afgifter og andre foranstaltninger, er anvendelse af §§ 35 C-35 E endvidere betinget af, at der stilles betryggende sikkerhed for betalingen af stifterskatten. Sikkerheden skal stå i passende forhold til stifterskatten og kan stilles i form af aktier, obligationer, der er optaget til handel på et reguleret marked, bankgaranti eller anden betryggende sikkerhed. Flytter fonden efterfølgende hjemsted til et land, der er omfattet af den nævnte overenskomst eller det nævnte direktiv, frigives den stillede sikkerhed efter anmodning. Stk. 3. Flytter fonden hjemsted til et land, der ikke er omfattet af den i stk. 2, 1. pkt., nævnte overenskomst eller det deri nævnte direktiv, forfalder saldoen for stifterskat til betaling. Dette gælder dog ikke, såfremt hjemstedet flyttes til et land, der er medlem af EU eller EØS, og der stilles betryggende sikkerhed, jf. stk. 2, 2. pkt. Uanset 2. pkt. forfalder saldoen for stifterskat til betaling, når flytning af fondens hjemsted indebærer, at betingelserne i § 35 B, stk. 5, ikke er opfyldt."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "35B",
      "section": "35B",
      "content": "§ 35 B. Ved overdragelse af aktier til en fond omfattet af lov om erhvervsdrivende fonde kan parterne i overdragelsen anvende reglerne i §§ 35 C-35 F, når følgende betingelser er opfyldt: 1) Fondens formål er at eje og drive den virksomhed, som direkte eller indirekte ejes af det selskab, hvis aktier overdrages. 2) Aktierne opfylder betingelserne i § 34, stk. 1, nr. 3. 3) Fonden ejer efter overdragelsen mindst 25 pct. af aktiekapitalen og mere end 50 pct. af stemmerettighederne i selskabet. 4) Mindst 50 pct. af værdien af de aktiver bortset fra aktier, som fonden indirekte bliver ejer eller medejer af som følge af overdragelsen, ejes af selskaber, som fonden direkte eller indirekte har bestemmende indflydelse over. Ved opgørelsen efter 1. pkt. medregnes ikke aktiverne i et selskab, som fonden indirekte bliver medejer af, når overdrageren godtgør, at denne ikke på overdragelsestidspunktet råder over mere end 50 pct. af stemmerettighederne i selskabet. Ved afgørelsen af, om overdrageren råder over mere end 50 pct. af stemmerettighederne i selskabet, medregnes aktier, der tilhører overdragerens ægtefælle, forældre og bedsteforældre samt børn og børnebørn og disses ægtefæller eller dødsboer efter de nævnte personer. Stedbarns- og adoptivforhold sidestilles med naturligt slægtskabsforhold. Endvidere medregnes aktier, som tilhører selskaber m.v., hvorover den nævnte personkreds på grund af aktiebesiddelse, vedtægtsbestemmelse, aftale eller fælles ledelse har en bestemmende indflydelse. Bestemmende indflydelse på grund af aktiebesiddelse foreligger, når en eller flere personer i den i 3. pkt. nævnte personkreds på grund af ejerskab eller rådighed over stemmerettigheder direkte eller indirekte ejer mere end 50 pct. af aktiekapitalen eller råder over mere end 50 pct. af stemmerne i selskabet. 5) Udbytte af aktierne i selskabet skal tilfalde fonden med mindst samme andel som fondens andel af kapitalen. Udbytte af aktier i selskaber, som fonden bliver indirekte ejer eller medejer af som følge af overdragelsen, skal indirekte tilfalde fonden med mindst samme andel som fondens indirekte ejerandel af selskabet bortset fra udbytte af aktier i selskaber, som ikke skal indgå ved opgørelsen efter nr. 4. 6) Aktierne overdrages uden modydelse. 7) Aktiernes værdi med fradrag af stifterskatten tilfalder fondens grundkapital. 8) Medlemmer af en bestemt familie eller visse familier må ikke være tillagt fortrinsret til uddelinger fra fonden. Medlemmer af en bestemt familie eller visse familier må heller ikke være tillagt fortrinsret til at indtage en bestemt stilling eller til på anden måde, herunder i form af arbejdsvederlag, at oppebære økonomiske ydelser fra fonden eller fra en virksomhed, hvorover fonden har en bestemmende indflydelse. Dette gælder dog ikke hverv som medlem af bestyrelsen. Stk. 2. Beslutning om, at parterne ønsker at anvende reglerne i §§ 35 C-35 F, skal meddeles told- og skatteforvaltningen inden for fristen for rettidig indgivelse af overdragerens oplysninger efter skattekontrollovens § 2 for det indkomstår, hvori overdragelsen er sket. Meddelelsen skal være vedlagt en beholdningsoversigt og saldo for stifterskat, jf. § 35 D. Udelades ved opgørelsen efter stk. 1, nr. 4, 1. pkt., aktiverne i et selskab, som fonden indirekte bliver medejer af, jf. stk. 1, nr. 4, 2. pkt., skal meddelelsen endvidere være vedlagt dokumentation for, at betingelserne herfor er opfyldt. Stk. 3. Hvis de værdiansættelser, som parterne har lagt til grund ved beregning af saldo for stifterskat ved overdragelsen, ændres af told- og skatteforvaltningen, kan parterne træffe en ny beslutning om, hvorvidt §§ 35 C-35 F skal anvendes på overdragelsen. En ny beslutning skal meddeles told- og skatteforvaltningen, inden for 3 måneder efter at overdrageren har modtaget meddelelse om ændringen. Stk. 4. Stk. 1-3 finder tilsvarende anvendelse ved et dødsbos overdragelse af aktier til en fond. I disse tilfælde skal beslutning efter stk. 2, 1. pkt., meddeles told- og skatteforvaltningen senest samtidig med rettidig indsendelse af boopgørelsen, jf. dødsboskattelovens § 85. Stk. 5. Stk. 1-4 finder tilsvarende anvendelse ved overdragelse af aktier til fonde med hjemsted på Færøerne, i Grønland eller i et land, der er medlem af EU eller EØS. Det er en betingelse, at det godtgøres, at det efter Færøernes, Grønlands eller det pågældende lands regler er en gyldighedsbetingelse for fonden, at fondsformuen er endeligt og uigenkaldeligt udskilt fra stifterens formue, og at det godtgøres, at fondens formålsbestemmelse kun kan ændres efter regler, der kan sidestilles med reglerne herom i lov om erhvervsdrivende fonde. Endvidere skal fonden over for told- og skatteforvaltningen forpligte sig til at betale stifterskatten, jf. § 35 D, og til at afgive årlige oplysninger efter § 35 F.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "35C",
      "section": "35C",
      "content": "§ 35 C. Gevinst og tab ved overdragelsen af aktierne medregnes ikke ved opgørelsen af overdragerens skattepligtige indkomst. Er den skattemæssige anskaffelsessum negativ, medregnes en gevinst svarende til den negative anskaffelsessum dog ved opgørelsen af overdragerens skattepligtige indkomst. Stk. 2. Værdien af aktierne, som overdrages til fonden, medregnes ikke ved opgørelsen af fondens skattepligtige indkomst.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "35D",
      "section": "35D",
      "content": "§ 35 D. Der skal ved overdragelsen etableres en beholdningsoversigt over de aktier, der overdrages til fonden. Ved en efterfølgende skattefri aktieombytning, fusion eller spaltning skal de aktier, der herved erhverves som vederlag, indgå i beholdningsoversigten. Endvidere skal der ved overdragelsen etableres en saldo for stifterskat, der beregnes med skattesatsen i fondsbeskatningslovens § 11, stk. 1, af overdragerens gevinst ved overdragelse af aktie‍rne. Som aktie‍‌‌rnes anskaffelsessum anvendes overdragerens anskaffelsessum, dog mindst 0 kr. Som aktiernes afståelsessum anvendes aktiernes handelsværdi. Stifterskatten skal betales af fonden og forfalder til betaling eller nedskrives efter reglerne i stk. 2-6 og § 35 E. Stk. 2. Ved afståelse af aktier, der indgår på beholdningsoversigten, foretages der en opgørelse af gevinst eller tab ved afståelsen, jf. dog stk. 4. Opgørelsen skal ske pr. afstået aktie og foretages på grundlag af aktiens anskaffelsessum og afståelsessum. Det beløb, der følger af stk. 1, 4. pkt., anvendes som aktiens anskaffelsessum. De først erhvervede aktier anses for de først afståede. Stk. 3. Medfører en opgørelse efter stk. 2 en gevinst, forfalder et beløb beregnet som fondens gevinst ved afståelsen ganget med skattesatsen i fondsbeskatningslovens § 11, stk. 1. I den beregnede skat gives der fradrag for anden skat, der er betalt af gevinsten. For skat betalt til fremmed stat, Færøerne eller Grønland opgøres fradrag efter 2. pkt. efter reglerne i ligningslovens § 33, stk. 1. Overstiger den beregnede skat den skat, der er betalt her til landet og til udlandet, forfalder det overskydende beløb til betaling. Stk. 4. Ved modtagelse af udbytter på aktier, jf. ligningslovens § 16 A, der indgår på beholdningsoversigten, forfalder et beløb, der beregnes med skattesatsen i fondsbeskatningslovens § 11, stk. 1, af udbytterne. I den beregnede skat gives der fradrag for skat, der er betalt af udbyttet, og fradrag efter reglerne i ligningslovens § 33, stk. 1, for skat betalt til fremmed stat, Færøerne eller Grønland. Overstiger den beregnede skat den skat, der er betalt her til landet eller til udlandet, forfalder det overskydende beløb til betaling. 1. pkt. omfatter ikke udbytte, der udloddes til dækning af fondens udgifter direkte forbundet med ejerskabet til de overdragne aktier. Stk. 5. Saldoen for stifterskat nedskrives med beløb, der betales af fonden, herunder eventuelle frivillige indbetalinger. Har fonden i det indkomstår, hvor et beløb forfalder efter stk. 3 og 4, foretaget uddelinger eller hensættelser til almenvelgørende eller på anden måde almennyttige formål, der opfylder betingelserne i fondsbeskatningslovens § 4, nedskrives saldoen for stifterskat endvidere med et beløb svarende til uddelingerne eller hensættelserne ganget med skattesatsen i fondsbeskatningslovens § 11, stk. 1, og den forfaldne stifterskat nedsættes med det tilsvarende beløb. 2. pkt. finder alene anvendelse, når uddelingerne eller hensættelserne ikke er fradragsberettigede ved opgørelsen af fondens skattepligtige indkomst. Stk. 6. Saldoen for stifterskat forrentes med en rentesats på 1 procentpoint over Nationalbankens diskonto, dog mindst med 1 pct. pro anno. Fristen for betaling af afdrag på saldoen for stifterskat er den 1. november i kalenderåret efter indkomståret eller ved forskudt indkomstår den 1. november i kalenderåret efter det kalenderår, som det forskudte indkomstår træder i stedet for. Betaling senest den 20. i den måned, hvori beløbet efter 1. pkt. forfalder til betaling, anses for rettidig. Betales beløbet ikke rettidigt, forrentes det forfaldne beløb med renten efter opkrævningslovens § 7, stk. 1, jf. stk. 2, pr. påbegyndt måned fra forfaldsdagen at regne. Stk. 7. Et uforfaldent beløb på saldoen for stifterskat bortfalder, når alle aktierne på beholdningsoversigten er afstået, uanset at saldoen ikke er nedbragt til 0.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "35E",
      "section": "35E",
      "content": "§ 35 E. Er betingelsen i § 35 B, stk. 1, nr. 2, for aktier, der indgår på beholdningsoversigten efter § 35 D, stk. 1, ikke opfyldt i 5 år regnet fra overdragelsen, anses aktierne for afstået til handelsværdien på det tidspunkt, hvor betingelsen ikke længere er opfyldt. Stk. 2. Ved udlodninger og dispositioner, der ikke er omfattet af § 35 D, vedrørende aktier på beholdningsoversigten, hvor udlodningerne eller dispositionerne vil kunne påvirke aktiernes kursværdi i nedadgående retning, beregnes der skat heraf med skattesatsen i fondsbeskatningslovens § 11, stk. 1. Dette gælder både udlodninger til fonden selv og andre udlodninger og dispositioner, der må antages at være i fondens interesse. I den beregnede skat gives der fradrag for anden skat, der er betalt af gevinsten, herunder skat betalt til fremmed stat, Færøerne eller Grønland efter reglerne i ligningslovens § 33, stk. 1. Overstiger den beregnede skat den skat, der er betalt her til landet eller til udlandet, forfalder det overskydende beløb til betaling. Saldoen for stifterskatten nedskrives med beløbet, når det er betalt.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "35F",
      "section": "35F",
      "content": "§ 35 F. Fonden skal inden for den frist, der er angivet i skattekontrollovens § 12, jf. § 13, indgive en ajourført beholdningsoversigt og saldo for stifterskat for hvert indkomstår, hvor der er en positiv saldo for stifterskat. Samtidig med indgivelsen heraf skal der indgives oplysninger om de forhold, der efter §§ 35 D og 35 E medfører forfald af stifterskat. Udenlandske fonde skal ud over de i 1. og 2. pkt. anførte oplysninger samtidig indgive oplysning om fondens adresse på indsendelsestidspunktet. Indgives opgørelserne som nævnt i 1.-3. pkt. ikke rettidigt, forfalder saldoen for stifterskatten til betaling. Told- og skatteforvaltningen kan se bort fra overskridelse af fristen for indgivelse af opgørelserne. Stk. 2. Har fonden hjemsted i et land, der ikke er omfattet af overenskomst af 7. december 1989 mellem de nordiske lande om bistand i skattesager eller Rådets direktiv 2010/24/EU af 16. marts 2010 om gensidig bistand ved inddrivelse af fordringer i forbindelse med skatter, afgifter og andre foranstaltninger, er anvendelse af §§ 35 C-35 E endvidere betinget af, at der stilles betryggende sikkerhed for betalingen af stifterskatten. Sikkerheden skal stå i passende forhold til stifterskatten og kan stilles i form af aktier, obligationer, der er optaget til handel på et reguleret marked, bankgaranti eller anden betryggende sikkerhed. Flytter fonden efterfølgende hjemsted til et land, der er omfattet af den nævnte overenskomst eller det nævnte direktiv, frigives den stillede sikkerhed efter anmodning. Stk. 3. Flytter fonden hjemsted til et land, der ikke er omfattet af den i stk. 2, 1. pkt., nævnte overenskomst eller det deri nævnte direktiv, forfalder saldoen for stifterskat til betaling. Dette gælder dog ikke, såfremt hjemstedet flyttes til et land, der er medlem af EU eller EØS, og der stilles betryggende sikkerhed, jf. stk. 2, 2. pkt. Uanset 2. pkt. forfalder saldoen for stifterskat til betaling, når flytning af fondens hjemsted indebærer, at betingelserne i § 35 B, stk. 5, ikke er opfyldt.",
      "valid_from": "2020-12-08",
      "valid_to": null
    }
  ],
  "definitions": []
}
