{
  "id": "2020:752",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til producentorganisationer mv. under markedsordningen for frugt og grønt",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-05-29",
  "url": "https://www.retsinformation.dk/eli/lta/2020/752/xml",
  "description": "Retsinformation source. DocumentId=CK002489; AccessionNumber=B20200075205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Landbrugsstyrelsen kan give tilskud til anerkendte producentorganisationers driftsfonde og driftsprogrammer i forbindelse med den Europæiske Unions markedsordning for frugt og grønt. Stk. 2. Landbrugsstyrelsen kan give midlertidigt tilskud til kriseforanstaltninger til producentorganisationer indenfor frugt- og grøntsagssektoren."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ved en producentorganisation forstås i denne bekendtgørelse en producentorganisation, der består og kontrolleres af personer fra frugt og grøntsektoren, der er oprettet på initiativ af producenterne, der forfølger et bestemt mål, og der har mindst ét af de formål, der er nævnt i artikel 152, stk. 1, litra c), i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013. Stk. 2. Ved en producent forstås i denne bekendtgørelse en fysisk eller juridisk person eller en sammenslutning af fysiske eller juridiske personer, hvis bedrift befinder sig inden for traktaternes territoriale anvendelsesområde, og som udøver en landbrugsaktivitet, jf. artikel 4, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning (EU) nr. 2013/1307 af 17. december 2013, og som udelukkende producerer frugt og grøntsager som omhandlet i artikel 1, stk. 2, litra i, i Europa-Parlamentets og Rådets forordning (EU) nr. 2013/1308 bestemt til forarbejdning. Stk. 3. Ved en bedrift forstås i denne bekendtgørelse den samlede bedrift dækkende alle producentens producerende enheder. Stk. 4. Ved referenceomsætning forstås i denne bekendtgørelse værdien af den afsatte produktion af producentorganisationens egen produktion og de tilsluttede producenters produktion, og den omfatter kun de frugter og grøntsager, som producentorganisationen er anerkendt for. Stk. 5. Ved national strategi forstås i denne bekendtgørelse den strategi, som Landbrugsstyrelsen skal udarbejde, jf. artikel 27 i Kommissionens delegerede forordning (EU) nr. 2017/891 af 13. marts 2017, og artikel 2 og bilag I i Kommissionens gennemførelsesforordning (EU) nr. 2017/892 af 13. marts 2017. Den nationale strategi er tilgængelig på Landbrugsstyrelsens hjemmeside. Stk. 6. Ved velbegrundede overslag forstås i denne bekendtgørelse: 1) I relation til de årlige specifikationer af driftsprogrammer og ændringer af driftsprogrammer: de dokumenterede forventede udgifter, der svarer til markedspris for den pågældende vare eller tjenesteydelse sammenholdt med driftsprogram, omfanget og arten af varen eller tjenesteydelsen. 2) I relation til de 3-5 årige driftsprogrammer: begrundelse, der indeholder et fyldestgørende estimat, for de foreslåede foranstaltningers anslåede udgiftsniveau. Stk. 7. Sammenlignelige tilbud til dokumentation for rimelige priser: Tilbud er sammenlignelige, når de er udspecificerede, og er afgivet af leverandører med forskellige CVR-numre, der er uafhængige af hinanden og af ansøger. Tilbuddene skal omfatte den samme vare, tjenesteydelse eller varer, der opfylder samme formål. Hvis det ene tilbud indeholder poster eller elementer, som det andet tilbud ikke gør, skal det være muligt at trække udgiften for disse poster ud, så priserne kan sammenlignes. Hvis der indsendes tilbud på varer, der opfylder samme formål, skal der til dokumentation for rimelige priser vedlægges en velbegrundet teknisk og faglig vurdering af, at varerne opfylder samme formål."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Landbrugsstyrelsen træffer afgørelse om anerkendelse af producentorganisationer. Stk. 2. Producentorganisationer kan løbende indgive ansøgning om anerkendelse til Landbrugsstyrelsen."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. En producentorganisation skal for at blive godkendt opfylde ét af følgende minimumskrav for antal medlemmer og omsætning: 1) 15 producenter med en samlet årlig referenceomsætning på mindst 5 millioner kr. eller 2) 5 producenter med en samlet årlig referenceomsætning på mindst 10 millioner kr. Stk. 2. De i stk. 1 nævnte medlemmer skal være fysiske personer eller selvstændige juridiske enheder. Stk. 3. Producentorganisationen skal for at blive godkendt være registreret hos Erhvervsstyrelsen."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Et medlem skal være tilsluttet en producentorganisation i mindst ét år. Stk. 2. Medlemmer har en opsigelsesperiode på 6 måneder. Medlemmer skal ved opsigelse af medlemskabet skriftligt meddele det til producentorganisationen inden den 30. juni for at udtræde af producentorganisationen den 31. december samme år. Stk. 3. Producentorganisationen skal oplyse Landbrugsstyrelsen om alle tilsluttede medlemmer i forbindelse med den i § 12, stk. 1, nævnte årlige ansøgning om driftsprogram og den i § 17, stk. 2, nævnte årlige ansøgning om udbetaling. Fratrædende medlemmer oplyses inden den 30. juni. Stk. 4. Medlemmer skal være indmeldt i producentorganisationen fra 1. januar et givent år, for at der kan gives tilskud til investeringer på bedriften det pågældende år. Der kan ikke gives tilskud til opstart af en helt ny produktion."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Et medlem af en producentorganisation kan ikke samtidig være medlem af en anden producentorganisation eller sammenslutning af producentorganisationer for de produkter, som pågældende producentorganisation er anerkendt for."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Producentorganisationens udkast til vedtægter skal godkendes af Landbrugsstyrelsen, før de vedtages på generalforsamling og træder i kraft. Tilsvarende gælder for eventuelle senere ændringer af vedtægterne. Stk. 2. Producentorganisationens vedtægter skal forpligte medlemmerne til at afsætte hele deres produktion af de produkter, som producentorganisationen er godkendt for, gennem producentorganisationen, jf. dog stk. 3. Stk. 3. Producentorganisationen kan i vedtægterne fastsætte, at medlemmerne kan afsætte deres produktion uden om producentorganisationen i henhold til artikel 12 i Kommissionens delegerede forordning (EU) nr. 2017/891 af 13. marts 2017. Stk. 4. Medlemmerne er forpligtet til at føre regnskab med alt salg, der ikke foretages via producentorganisationen og gøre det tilgængeligt for producentorganisationen. Stk. 5. Producentorganisationen er forpligtet til at overvåge og kontrollere omfanget af det i stk. 3 og 4, nævnte salg."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Producentorganisationen skal senest 2 måneder inden fremsendelse af den i § 12, stk. 1, nævnte ansøgning skriftligt orientere alle medlemmer om det påtænkte indhold af næste års driftsprogram. Orienteringen skal indeholde oplysninger vedrørende medlemmernes mulighed for at fremsætte forslag til indholdet af næste års program. Stk. 2. Driftsprogrammet skal optages som et selvstændigt punkt på dagsordenen ved den årlige generalforsamling og være indeholdt i beretningen. Stk. 3. Intet medlem må råde over en stemmeandel på mere end 20 %. Stk. 4. Medlemmer, der ikke bidrager til referenceomsætningen, har ikke stemmeret til beslutninger om driftsfonden, og må ikke medregnes i forbindelse med det i § 4, stk. 1, nævnte krav om mindste antal medlemmer eller drage direkte fordel af ordninger, der finansieres af EU. Stk. 5. Proceduren for fordelingen af stemmeandele skal fremgå af producentorganisationens vedtægter. Derudover skal producentorganisationen efter anmodning fra Landbrugsstyrelsen kunne fremvise en oversigt over samtlige stemmeberettigede medlemmer med angivelse af hver enkelt medlems stemmeandel."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. De tilskudsberettigede udgifter til driftsprogrammet kan ikke omfatte udgifter, hvortil der gives andre nationale tilskud eller EU-tilskud."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Driftsfonden må kun anvendes til gennemførelse af godkendte driftsprogrammer, der er i overensstemmelse med den nationale strategi. Stk. 2. Driftsfonden skal forvaltes med separat bogføring og separat bankkonto, og driftsfondens regnskab skal holdes adskilt fra producentorganisationens regnskab. Stk. 3. Alle udgifter og indtægter i driftsfonden skal bogføres på en sådan måde, at de enkelte poster kan identificeres og kontrolleres. Udgifter og indtægter skal modsvares af betalingstransaktioner, og det skal fremgå af den separate bankkonto, at beløbet er overført. Producentorganisationen skal have en særskilt bankkonto til driftsfonden. Fra kontoen må der kun være transaktioner til finansiering af driftsfonden, og disse skal kunne identificeres i overensstemmelse med projektbeskrivelser, bankudtog og fakturaer. Stk. 4. Driftsfondens regnskab skal indgå som et særskilt punkt i producentorganisationens årsrapport. Stk. 5. Bestemmelsen i stk. 1 og 3 gælder ligeledes for det i § 16, stk. 1-3, nævnte tilskud."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Al skriftlig kommunikation med Landbrugsstyrelsen i forbindelse med tilskud og godkendelse efter denne bekendtgørelse skal ske via e-mail."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Ansøgning om godkendelse af det 3-5 årige driftsprogram og den årlige specifikation af dette driftsprogram skal indgives til Landbrugsstyrelsen på det ansøgningsskema om godkendelse med tilhørende bilag, der er tilgængeligt for ordningen på Landbrugsstyrelsens hjemmeside. Stk. 2. Ansøgninger efter stk. 1, skal være modtaget i Landbrugsstyrelsen senest den 15. oktober i året forud for det år, hvor driftsprogrammet gennemføres. Stk. 3. Landbrugsstyrelsen kan i særlige tilfælde dispensere fra denne ansøgningsfrist. Stk. 4. Ved ansøgning om godkendelse af det 3-5 årige driftsprogram skal der vedlægges en begrundelse med et fyldestgørende estimat for de anslåede udgifter på foranstaltningsniveau. Stk. 5. Ved ansøgning om godkendelse af den årlige specifikation af driftsprogrammet skal der vedlægges to sammenlignelige tilbud for alle indkøb, der overstiger 50.000 kr. til dokumentation for rimelige priser. Stk. 6. Landbrugsstyrelsen kan dispensere fra stk. 5, hvis der alene findes én leverandør. Ansøgers begrundelse for kun at vedlægge et tilbud skal fremgå af ansøgningen."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Ansøgning om ændring af driftsprogrammet skal indgives til Landbrugsstyrelsen på det ansøgningsskema om ændringer, der er tilgængeligt på Landbrugsstyrelsens hjemmeside. Stk. 2. Producentorganisationen kan ansøge om ændringer til driftsprogrammet op til tre gange årligt. Eventuelle ansøgninger om ændringer skal indsendes inden for følgende perioder i det år, hvor driftsprogrammet gennemføres: 1) 1.-15. marts. 2) 1.-15. august. 3) 15. oktober - 1. november. Stk. 3. Ved ansøgning om ændring af driftsprogrammet gælder dokumentationskravene i § 12, stk. 5 og 6. Stk. 4. Ændringer i driftsprogrammet må ikke iværksættes uden forudgående godkendelse af Landbrugsstyrelsen, jf. dog stk. 5. Stk. 5. Ændringer af driftsprogrammet i form af udgifter ved indkøb til de enkelte foranstaltninger i driftsprogrammet, der overskrides med op til 20 %, kan iværksættes uden forudgående godkendelse af Landbrugsstyrelsen. Dette forudsætter, at det totale budget i driftsprogrammet, omfattende samtlige foranstaltninger, ikke overskrides. Sådanne ændringer foretages for producentorganisationernes egen regning og med risiko for, at ændringen ikke godkendes af Landbrugsstyrelsen. Ændringen må iværksættes, når ansøgning om ændring, jf. stk. 1 og 3, er indsendt til Landbrugsstyrelsen. Stk. 6. Efter den 1. november kan ændringerne i stk. 5 alene omfatte ændringer i de nødvendige udgifter til allerede godkendte investeringer."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. For at kunne godkendes skal et driftsprogram overholde følgende krav til balancen mellem foranstaltningerne: 1) Et driftsprogram skal afse mindst 10 % af udgifterne til miljøaktioner, der opfylder de betingelser, der gælder i henhold til artikel 3 i forordning (EU) nr. 2017/892 af 13. marts 2017. Dette krav opgøres over hele driftsprogrammets løbetid. 2) Kriseforanstaltninger må højst udgøre en tredjedel af de udgifter, der afholdes inden for rammerne af et driftsprogram. Dette krav opgøres over hele driftsprogrammets løbetid. 3) Foranstaltning nr. 1 (produktionsplanlægning) og nr. 2 (produktkvalitet) må tilsammen højest udgøre 80 % af de årlige investeringer i et driftsprogram. Stk. 2. De miljøaktioner, jf. bilag 2, der fremgår af den til enhver tid gældende miljøpositivliste, er tilskudsberettigede. Miljøpositivlisten er ikke udtømmende og findes i sin helhed på Landbrugsstyrelsens hjemmeside."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Landbrugsstyrelsen træffer afgørelse om helt eller delvist afslag på ansøgninger efter §§ 12 eller 13 om godkendelse af og ændring af driftsprogram, hvis 1) de påkrævede oplysninger i ansøgningen, jf. § 12, stk. 1 og 4-6, og § 13, stk. 1 og 3-5, ikke er afgivet, 2) de anslåede tilskudsberettigede udgifter ikke er velbegrundede eller rimelige, jf. § 2, stk. 6 og 7, eller 3) ansøger har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse. Stk. 2. Landbrugsstyrelsen yder tilskud til den billigste pris på baggrund af de to sammenlignelige tilbud, jf. § 12, stk. 5, og § 13, stk. 3."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Den finansielle støtte fra Unionen kan højst udgøre 4,1 % af værdien af hver producentorganisations eller dens sammenslutnings afsatte produktionsmængde. Denne procentdel kan dog for så vidt angår producentorganisationer forhøjes til 4,6 % af værdien af den afsatte produktion, forudsat at det beløb, der overstiger 4,1 % af værdien af den afsatte produktion, udelukkende anvendes til kriseforebyggelses- og krisestyringsforanstaltninger, jf. artikel 34, stk. 2, først og andet afsnit, i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013. Stk. 2. Den finansielle støtte fra Unionen er lig med de finansielle bidrag i artikel 32, stk. 1, litra a), som reelt er betalt, men begrænses til 50 % af de udgifter, der reelt er afholdt, jf. artikel 34, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013. Stk. 3. Den i stk. 2, nævnte procentsats kan under særlige betingelser, jf. artikel 34, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013, forhøjes til 60 % efter anmodning fra producentorganisationen. Stk. 4. Tilskudslofterne, som angivet i stk. 1-3, finder ikke anvendelse for beregning af tilskuddet i medfør af § 28. Tilskuddet efter § 28 beregnes på baggrund af de af EU fastsatte tilskudslofter og de af EU fastsatte maksimale tilskudsbeløb for tilskud til kriseforanstaltninger. Stk. 5. Det i stk. 1, nævnte loft for tilskud fra EU skal hvert år beregnes på grundlag af værdien af medlemmernes afsatte produktion i en tolv måneders referenceperiode. Referenceperioden beregnes som værdien af en tolv måneders periode, der begynder tidligst den 1. januar tre år før det år, hvor driftsprogrammet gennemføres, og slutter senest den 1. august samme år, som ansøgning om driftsprogram indgives. Stk. 6. Den pågældende 12-måneders referenceperiode skal være den berørte producentorganisations regnskabsperiode. Stk. 7. Såfremt producentorganisationens årsrapport ikke er forsynet med en revisionspåtegning fra en statsautoriseret eller registreret revisor i overensstemmelse med Årsregnskabslovens regler herfor, skal en statsautoriseret eller registreret revisor afgive en attest om, at den i stk. 1, nævnte værdi af medlemmernes omsætning er opgjort korrekt, jf. stk. 5."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Udbetaling af tilskud sker på baggrund af producentorganisationens dokumenterede opgørelse over godkendte tilskudsberettigede udgifter, som er faktureret til og betalt af producentorganisationen. Stk. 2. Producentorganisationen kan indgive én årlig anmodning om delvis udbetaling af den andel af tilskuddet, som svarer til de dokumenterede udgifter i forbindelse med det aktuelle, godkendte driftsprogram, dækkende perioden 1. januar til 31. august. Anmodning om delvis udbetaling skal ske på det ansøgningsskema for delvis udbetaling med tilhørende bilag, der findes på Landbrugsstyrelsens hjemmeside, og være Landbrugsstyrelsen i hænde senest den 1. september i det år, hvor driftsprogrammet gennemføres. Stk. 3. Ansøgning om endelig udbetaling af tilskud skal indgives på det ansøgningsskema for årlig udbetaling med tilhørende bilag, der findes på Landbrugsstyrelsens hjemmeside, senest den 15. februar i året efter det år, hvor driftsprogrammet er gennemført."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. En producentorganisation kan udlicitere en eller flere af sine aktiviteter, jf. artikel 13 i Kommissionens forordning (EU) nr. 2017/891 af 13. marts 2017. Stk. 2. Uanset stk. 1 kan en producentorganisations produktion ikke udliciteres."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. En producentorganisation, der udliciterer en aktivitet, skal indgå en forretningsmæssig skriftlig aftale med en anden enhed med henblik på at udføre den pågældende aktivitet. Stk. 2. Udliciteringskontrakten skal 1) gøre det muligt for producentorganisationen at udstede bindende instrukser, 2) omfatte bestemmelser, der sætter producentorganisationen i stand til at opsige kontrakten, hvis tjenesteudbyderen ikke opfylder udliciteringskontraktens vilkår og betingelser, og 3) fastsætte de nærmere vilkår og betingelser, herunder indberetningsforpligtelser og tidsfrister, der sætter producentorganisationen i stand til at evaluere og udføre reel kontrol med de udliciterede aktiviteter. Stk. 3. Producentorganisationen skal opbevare udliciteringskontrakterne og de i stk. 2, nr. 3, nævnte indberetninger i mindst fem år med henblik på efterfølgende kontrol. Udliciteringskontrakterne og indberetningerne skal på anmodning stilles til rådighed for alle medlemmer. Stk. 4. Producentorganisationen skal til enhver tid kunne fremlægge skriftlig dokumentation for, at den reelt har udført kontrol og tilsyn med de udliciterede aktiviteter samt kunne dokumentere arbejdsgangen af den ledelsesmæssige kontrol samt overvågning og evaluering af udliciterede opgaver. Stk. 5. Foranstaltninger, aktioner eller investeringer, der foretages hos den virksomhed, der udliciteres til, eller indirekte eller direkte henvender sig til den virksomhed der udliciteres til, er ikke tilskudsberettigede."
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Opgørelsen af referenceomsætningen skal overholde følgende krav: 1) Den afsatte produktion skal faktureres ab producentorganisationen, således at værdien fastsættes ud fra den stand/værdi varen har, når den forlader producentorganisationen. 2) Produkterne kan sælges emballerede og klargjorte, men værdien af forarbejdede produkter i forhold til den første forarbejdning kan ikke indgå i værdifastsættelsen. Klargøring indbefatter blandt andet vask, skrælning, afpudsning, rensning, udskæring, trimning og tørring, uden at produkterne omdannes til forarbejdede frugter og grøntsager. Første forarbejdning indebærer en forarbejdning af en frugt eller en grøntsag til et andet produkt. Stk. 2. Referenceomsætningen kan ikke omfatte følgende: 1) Producentorganisationens omsætning af øvrige varer, som producentorganisationen ikke er anerkendt for af Landbrugsstyrelsen. 2) Producentorganisationens omsætning af varer, der ikke er produceret af producentorganisationen selv eller af dens medlemmer, herunder tilkøb fra danske producenter, der ikke er medlemmer af producentorganisationen eller import fra udlandet. 3) Moms. 4) Udgifter til ekstern transport betragtes som transporten fra første distributionssted til detailbutikken, herunder også eksport. I avancen på medlemmers produkter ved intern transport til første distributionssted, kan dog indgå omkostninger for op til 300 km. transport."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Der foretages ingen korrektion af referenceomsætningen i referenceperioden som følge af, at medlemmer er udtrådt af producentorganisationen, eller som følge af at nye medlemmer er indtrådt i producentorganisationen i perioden fra afslutningen af referenceperioden og til ansøgningstidspunktet. Ved ansøgningstidspunktet forstås fristen for ansøgning om godkendelse af et driftsprogram."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Referenceomsætningen skal oplyses i en note til årsrapporten. Stk. 2. Referenceomsætningen skal dokumenteres og kunne identificeres af Landbrugsstyrelsen."
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Foretager producentorganisationen under et godkendt driftsprogram investeringer på individuelle medlemmers bedrifter, er det en betingelse, at investeringerne ejes af producentorganisationen. Stk. 2. Producentorganisationen skal i forbindelse med den årlige tilskudsansøgning vedlægge en inventarliste, der viser, hvor alle investeringerne er placeret fysisk."
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Såfremt et medlem udtræder af producentorganisationen, skal producentorganisationen tilbagebetale restværdien af investeringer foretaget på medlemmets bedrift. Tilbagebetalingen foretages via en modregning i driftsprogrammets udgifter det pågældende år. Stk. 2. Ved bestemmelse af restværdien anvendes de afskrivningsregler, der fremgår af bilag 1 til denne bekendtgørelse."
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Hvis investeringer, der er givet tilskud til, sælges, skal den højeste værdi af enten salgsprisen eller restværdien modregnes i det i § 16, stk. 1 nævnte tilskud. Undtaget herfra er tilfælde, hvor investeringen er fuldt ud afskrevet. Modregning sker i driftsprogrammets udgifter i det år, hvor salget finder sted. Stk. 2. Ved bestemmelse af restværdien anvendes de afskrivningsregler, der fremgår af bilag 1 til denne bekendtgørelse."
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. I det omfang en tilskudsberettiget investering, placeres på en fast ejendom, der er eller senere bliver omfattet af tinglysningsloven §§ 37-38, skal producentorganisationen sikre, at investeringen ikke bliver omfattet af nævnte bestemmelser."
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. Investeringer foretaget af driftsfonden finansieres efter følgende model: 1) Minimum 50 % finansiering fra medlemmerne af producentorganisationen og/eller producentorganisationen selv. Undtaget herfra er investeringer i økologiske aktioner, der kan finansieres med minimum 40 % finansiering fra medlemmerne og/eller producentorganisationen. 2) Maksimum 50 % finansiering fra EU af hver enkelt investering. Undtaget herfra er investeringer i økologiske aktioner, der kan finansieres med maksimum 60 % finansiering fra EU. Stk. 2. Investeringer på medlemmernes bedrifter foretaget af driftsfonden finansieres efter følgende model: 1) Minimum 5 % finansiering gennem fællesbidrag til driftsfonden af hver enkelt investering. Det skal fremgå tydeligt af producentorganisationens regnskab og driftsfondens finansiering, at bidraget er trukket fra fælleskontoen. 2) Maksimum 50 % finansiering fra EU af hver enkelt investering. Undtaget herfra er investeringer i økologiske aktioner, der kan finansieres med maksimum 60 % finansiering fra EU. 3) Maksimum 45 % finansiering fra medlemmet af hver enkelt investering. Undtaget herfra er investeringer i økologiske aktioner, der kan finansieres med maksimum 35 % finansiering fra medlemmet."
    },
    {
      "provision_ref": "11:28",
      "chapter": "11",
      "section": "28",
      "content": "§ 28. Landbrugsstyrelsen kan give særligt tilskud til kriseforanstaltninger fastsat i national strategi. Tilskuddet kan gives til produkter omfattet af bilag 1, del IX, i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013."
    },
    {
      "provision_ref": "11:29",
      "chapter": "11",
      "section": "29",
      "content": "§ 29. Anerkendte producentorganisationer inden for frugt- og grøntsagssektoren kan forhåndsanmelde og ansøge om tilskud til kriseforanstaltninger."
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. Ansøgere skal udfylde og indsende en forhåndsmeddelelse til Landbrugsstyrelsen. Skema til forhåndsmeddelelse og nærmere procedure herfor findes på Landbrugsstyrelsens hjemmeside, når der er åbent for ansøgning om tilskud til kriseforanstaltninger. Stk. 2. Landbrugsstyrelsen gennemfører fysisk kontrol på baggrund af ansøgers forhåndsmeddelelse. Stk. 3. Produkter, som er forhåndsmeddelt af en producentorganisation, jf. § 29, og som er udtaget til fysisk kontrol af Landbrugsstyrelsen, og hvor kriseforanstaltning foretages inden, at Landbrugsstyrelsen har gennemført fysisk kontrol, er ikke tilskudsberettigede. For produkter, der ikke er udtaget til fysisk kontrol, skal producentorganisationen forevise nødvendig dokumentation ved ansøgning for, at kriseforanstaltningen har fundet sted."
    },
    {
      "provision_ref": "11:31",
      "chapter": "11",
      "section": "31",
      "content": "§ 31. Ansøgning om tilskud til kriseforanstaltning indgives til Landbrugsstyrelsen efter tiltaget er gennemført. Såfremt produktet er udtaget til fysisk kontrol, skal den fysiske kontrol være gennemført, før ansøgning kan indsendes. Stk. 2. Ansøgningsfristen fastsættes af Landbrugsstyrelsen og vil blive offentliggjort på Landbrugsstyrelsens hjemmeside."
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. Såfremt ansøger i forbindelse med ansøgning om tilskud til kriseforanstaltning har afgivet urigtige eller vildledende oplysninger eller fortiet oplysninger af betydning for sagens afgørelse, kan Landbrugsstyrelsen træffe afgørelse om tilbagebetaling af tilskud. Ved opgørelsen af tilbagebetalingskravet tillægges der renter. Rentetillægget beregnes fra tidspunktet for meddelelsen af tilbagebetalingskravet til betaling sker og med den i lov om renter ved forsinket betaling (Renteloven) fastsatte referencesats med tillæg. Rentetillægget udgør dog mindst 50 kr."
    },
    {
      "provision_ref": "12:33",
      "chapter": "12",
      "section": "33",
      "content": "§ 33. Såfremt anerkendte producentorganisationer ønsker at lægge sig sammen, kan de skriftligt ansøge om at blive anerkendt som sammenlagt producentorganisation. Stk. 2. Sammenlægning af producentorganisationer består af en organisationssammenlægning samt en sammenlægning af driftsprogrammer. Sammenlægning af driftsprogrammer skal ske via én af følgende tre modeller: 1) Sammenlægning af driftsprogrammer fra sammenlægningstidspunktet. 2) Den sammenlagte producentorganisation fortsætter med de oprindelige programmer separat frem til 1. januar året efter sammenlægningen. 3) Landbrugsstyrelsen kan imødekomme en velbegrundet ansøgning fra producentorganisationerne om at fortsætte sideløbende med separate driftsprogrammer indtil disses udløb. Stk. 3. Sammenlagte producentorganisationer skal leve op til de samme krav som ikke-sammenlagte producentorganisationer, ligesom sammenlagte driftsprogrammer skal leve op til de til enhver tid gældende krav til sammensætningen af driftsprogrammer."
    },
    {
      "provision_ref": "13:34",
      "chapter": "13",
      "section": "34",
      "content": "§ 34. Såfremt en producentorganisation ikke overholder anerkendelseskriterierne i art. 5, 7, 11, stk. 1 og 2, og art. 17 i Kommissionens delegerede forordning (EU) nr. 2017/891 af 13. marts 2017 eller anerkendelseskriterierne i art. 154 i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013, sender Landbrugsstyrelsen en varslingsskrivelse og suspenderer tilskudsudbetalingerne, suspenderer eller tilbagekalder anerkendelsen for producentorganisationen, jf. art. 59 i Kommissionens delegerede forordning (EU) nr. 2017/891 af 13. marts 2017. Afhængigt af varigheden og omfanget af den manglende overholdelse af anerkendelseskriterier, vil der foruden tilbagekaldelsen af anerkendelsen kunne blive stillet tilbagebetalingskrav over for producentorganisationen for eventuelt uberettiget udbetalt EU-tilskud."
    },
    {
      "provision_ref": "13:35",
      "chapter": "13",
      "section": "35",
      "content": "§ 35. Hvis en producentorganisation, trods overholdelsen af anerkendelseskriterierne, frivilligt ønsker at udtræde af ordningen, og således få tilbagekaldt sin anerkendelse, skal producentorganisationen indsende skriftlig ansøgning herom til Landbrugsstyrelsen. Stk. 2. Landbrugsstyrelsen kan i forbindelse med en frivillig tilbagekaldelse af anerkendelse rejse et tilbagebetalingskrav. Stk. 3. Såfremt producentorganisationen ophører med at eksistere, og der fortsat er EU-finansierede investeringer med restværdi hos producentorganisationen, som der ikke kræves tilbagebetaling for, skal restværdien af investeringerne ved likvidation tilbageføres driftsfonden eller fordeles ligeligt mellem medlemmerne i overensstemmelse med organisationens vedtægter."
    },
    {
      "provision_ref": "14:36",
      "chapter": "14",
      "section": "36",
      "content": "§ 36. Landbrugsstyrelsen forestår den administrative og fysiske kontrol i forbindelse med administrationen af ordningen."
    },
    {
      "provision_ref": "15:37",
      "chapter": "15",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 1. juli 2020. Stk. 2. Bekendtgørelse nr. 1337 af 27. november 2018 om tilskud til producentorganisationer mv. under markedsordningen for frugt og grønt ophæves. Stk. 3. Bekendtgørelse nr. 1337 af 27. november 2018 om tilskud til producentorganisationer mv. under markedsordningen for frugt og grønt finder dog fortsat anvendelse for anerkendelse af producentorganisationer og godkendelse af driftsprogram, der er givet i medfør heraf."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Landbrugsstyrelsen kan give tilskud til anerkendte producentorganisationers driftsfonde og driftsprogrammer i forbindelse med den Europæiske Unions markedsordning for frugt og grønt. Stk. 2. Landbrugsstyrelsen kan give midlertidigt tilskud til kriseforanstaltninger til producentorganisationer indenfor frugt- og grøntsagssektoren.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ved en producentorganisation forstås i denne bekendtgørelse en producentorganisation, der består og kontrolleres af personer fra frugt og grøntsektoren, der er oprettet på initiativ af producenterne, der forfølger et bestemt mål, og der har mindst ét af de formål, der er nævnt i artikel 152, stk. 1, litra c), i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013. Stk. 2. Ved en producent forstås i denne bekendtgørelse en fysisk eller juridisk person eller en sammenslutning af fysiske eller juridiske personer, hvis bedrift befinder sig inden for traktaternes territoriale anvendelsesområde, og som udøver en landbrugsaktivitet, jf. artikel 4, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning (EU) nr. 2013/1307 af 17. december 2013, og som udelukkende producerer frugt og grøntsager som omhandlet i artikel 1, stk. 2, litra i, i Europa-Parlamentets og Rådets forordning (EU) nr. 2013/1308 bestemt til forarbejdning. Stk. 3. Ved en bedrift forstås i denne bekendtgørelse den samlede bedrift dækkende alle producentens producerende enheder. Stk. 4. Ved referenceomsætning forstås i denne bekendtgørelse værdien af den afsatte produktion af producentorganisationens egen produktion og de tilsluttede producenters produktion, og den omfatter kun de frugter og grøntsager, som producentorganisationen er anerkendt for. Stk. 5. Ved national strategi forstås i denne bekendtgørelse den strategi, som Landbrugsstyrelsen skal udarbejde, jf. artikel 27 i Kommissionens delegerede forordning (EU) nr. 2017/891 af 13. marts 2017, og artikel 2 og bilag I i Kommissionens gennemførelsesforordning (EU) nr. 2017/892 af 13. marts 2017. Den nationale strategi er tilgængelig på Landbrugsstyrelsens hjemmeside. Stk. 6. Ved velbegrundede overslag forstås i denne bekendtgørelse: 1) I relation til de årlige specifikationer af driftsprogrammer og ændringer af driftsprogrammer: de dokumenterede forventede udgifter, der svarer til markedspris for den pågældende vare eller tjenesteydelse sammenholdt med driftsprogram, omfanget og arten af varen eller tjenesteydelsen. 2) I relation til de 3-5 årige driftsprogrammer: begrundelse, der indeholder et fyldestgørende estimat, for de foreslåede foranstaltningers anslåede udgiftsniveau. Stk. 7. Sammenlignelige tilbud til dokumentation for rimelige priser: Tilbud er sammenlignelige, når de er udspecificerede, og er afgivet af leverandører med forskellige CVR-numre, der er uafhængige af hinanden og af ansøger. Tilbuddene skal omfatte den samme vare, tjenesteydelse eller varer, der opfylder samme formål. Hvis det ene tilbud indeholder poster eller elementer, som det andet tilbud ikke gør, skal det være muligt at trække udgiften for disse poster ud, så priserne kan sammenlignes. Hvis der indsendes tilbud på varer, der opfylder samme formål, skal der til dokumentation for rimelige priser vedlægges en velbegrundet teknisk og faglig vurdering af, at varerne opfylder samme formål.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Landbrugsstyrelsen træffer afgørelse om anerkendelse af producentorganisationer. Stk. 2. Producentorganisationer kan løbende indgive ansøgning om anerkendelse til Landbrugsstyrelsen.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. En producentorganisation skal for at blive godkendt opfylde ét af følgende minimumskrav for antal medlemmer og omsætning: 1) 15 producenter med en samlet årlig referenceomsætning på mindst 5 millioner kr. eller 2) 5 producenter med en samlet årlig referenceomsætning på mindst 10 millioner kr. Stk. 2. De i stk. 1 nævnte medlemmer skal være fysiske personer eller selvstændige juridiske enheder. Stk. 3. Producentorganisationen skal for at blive godkendt være registreret hos Erhvervsstyrelsen.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Et medlem skal være tilsluttet en producentorganisation i mindst ét år. Stk. 2. Medlemmer har en opsigelsesperiode på 6 måneder. Medlemmer skal ved opsigelse af medlemskabet skriftligt meddele det til producentorganisationen inden den 30. juni for at udtræde af producentorganisationen den 31. december samme år. Stk. 3. Producentorganisationen skal oplyse Landbrugsstyrelsen om alle tilsluttede medlemmer i forbindelse med den i § 12, stk. 1, nævnte årlige ansøgning om driftsprogram og den i § 17, stk. 2, nævnte årlige ansøgning om udbetaling. Fratrædende medlemmer oplyses inden den 30. juni. Stk. 4. Medlemmer skal være indmeldt i producentorganisationen fra 1. januar et givent år, for at der kan gives tilskud til investeringer på bedriften det pågældende år. Der kan ikke gives tilskud til opstart af en helt ny produktion.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Et medlem af en producentorganisation kan ikke samtidig være medlem af en anden producentorganisation eller sammenslutning af producentorganisationer for de produkter, som pågældende producentorganisation er anerkendt for.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Producentorganisationens udkast til vedtægter skal godkendes af Landbrugsstyrelsen, før de vedtages på generalforsamling og træder i kraft. Tilsvarende gælder for eventuelle senere ændringer af vedtægterne. Stk. 2. Producentorganisationens vedtægter skal forpligte medlemmerne til at afsætte hele deres produktion af de produkter, som producentorganisationen er godkendt for, gennem producentorganisationen, jf. dog stk. 3. Stk. 3. Producentorganisationen kan i vedtægterne fastsætte, at medlemmerne kan afsætte deres produktion uden om producentorganisationen i henhold til artikel 12 i Kommissionens delegerede forordning (EU) nr. 2017/891 af 13. marts 2017. Stk. 4. Medlemmerne er forpligtet til at føre regnskab med alt salg, der ikke foretages via producentorganisationen og gøre det tilgængeligt for producentorganisationen. Stk. 5. Producentorganisationen er forpligtet til at overvåge og kontrollere omfanget af det i stk. 3 og 4, nævnte salg.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Producentorganisationen skal senest 2 måneder inden fremsendelse af den i § 12, stk. 1, nævnte ansøgning skriftligt orientere alle medlemmer om det påtænkte indhold af næste års driftsprogram. Orienteringen skal indeholde oplysninger vedrørende medlemmernes mulighed for at fremsætte forslag til indholdet af næste års program. Stk. 2. Driftsprogrammet skal optages som et selvstændigt punkt på dagsordenen ved den årlige generalforsamling og være indeholdt i beretningen. Stk. 3. Intet medlem må råde over en stemmeandel på mere end 20 %. Stk. 4. Medlemmer, der ikke bidrager til referenceomsætningen, har ikke stemmeret til beslutninger om driftsfonden, og må ikke medregnes i forbindelse med det i § 4, stk. 1, nævnte krav om mindste antal medlemmer eller drage direkte fordel af ordninger, der finansieres af EU. Stk. 5. Proceduren for fordelingen af stemmeandele skal fremgå af producentorganisationens vedtægter. Derudover skal producentorganisationen efter anmodning fra Landbrugsstyrelsen kunne fremvise en oversigt over samtlige stemmeberettigede medlemmer med angivelse af hver enkelt medlems stemmeandel.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. De tilskudsberettigede udgifter til driftsprogrammet kan ikke omfatte udgifter, hvortil der gives andre nationale tilskud eller EU-tilskud.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Driftsfonden må kun anvendes til gennemførelse af godkendte driftsprogrammer, der er i overensstemmelse med den nationale strategi. Stk. 2. Driftsfonden skal forvaltes med separat bogføring og separat bankkonto, og driftsfondens regnskab skal holdes adskilt fra producentorganisationens regnskab. Stk. 3. Alle udgifter og indtægter i driftsfonden skal bogføres på en sådan måde, at de enkelte poster kan identificeres og kontrolleres. Udgifter og indtægter skal modsvares af betalingstransaktioner, og det skal fremgå af den separate bankkonto, at beløbet er overført. Producentorganisationen skal have en særskilt bankkonto til driftsfonden. Fra kontoen må der kun være transaktioner til finansiering af driftsfonden, og disse skal kunne identificeres i overensstemmelse med projektbeskrivelser, bankudtog og fakturaer. Stk. 4. Driftsfondens regnskab skal indgå som et særskilt punkt i producentorganisationens årsrapport. Stk. 5. Bestemmelsen i stk. 1 og 3 gælder ligeledes for det i § 16, stk. 1-3, nævnte tilskud.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Al skriftlig kommunikation med Landbrugsstyrelsen i forbindelse med tilskud og godkendelse efter denne bekendtgørelse skal ske via e-mail.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Ansøgning om godkendelse af det 3-5 årige driftsprogram og den årlige specifikation af dette driftsprogram skal indgives til Landbrugsstyrelsen på det ansøgningsskema om godkendelse med tilhørende bilag, der er tilgængeligt for ordningen på Landbrugsstyrelsens hjemmeside. Stk. 2. Ansøgninger efter stk. 1, skal være modtaget i Landbrugsstyrelsen senest den 15. oktober i året forud for det år, hvor driftsprogrammet gennemføres. Stk. 3. Landbrugsstyrelsen kan i særlige tilfælde dispensere fra denne ansøgningsfrist. Stk. 4. Ved ansøgning om godkendelse af det 3-5 årige driftsprogram skal der vedlægges en begrundelse med et fyldestgørende estimat for de anslåede udgifter på foranstaltningsniveau. Stk. 5. Ved ansøgning om godkendelse af den årlige specifikation af driftsprogrammet skal der vedlægges to sammenlignelige tilbud for alle indkøb, der overstiger 50.000 kr. til dokumentation for rimelige priser. Stk. 6. Landbrugsstyrelsen kan dispensere fra stk. 5, hvis der alene findes én leverandør. Ansøgers begrundelse for kun at vedlægge et tilbud skal fremgå af ansøgningen.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Ansøgning om ændring af driftsprogrammet skal indgives til Landbrugsstyrelsen på det ansøgningsskema om ændringer, der er tilgængeligt på Landbrugsstyrelsens hjemmeside. Stk. 2. Producentorganisationen kan ansøge om ændringer til driftsprogrammet op til tre gange årligt. Eventuelle ansøgninger om ændringer skal indsendes inden for følgende perioder i det år, hvor driftsprogrammet gennemføres: 1) 1.-15. marts. 2) 1.-15. august. 3) 15. oktober - 1. november. Stk. 3. Ved ansøgning om ændring af driftsprogrammet gælder dokumentationskravene i § 12, stk. 5 og 6. Stk. 4. Ændringer i driftsprogrammet må ikke iværksættes uden forudgående godkendelse af Landbrugsstyrelsen, jf. dog stk. 5. Stk. 5. Ændringer af driftsprogrammet i form af udgifter ved indkøb til de enkelte foranstaltninger i driftsprogrammet, der overskrides med op til 20 %, kan iværksættes uden forudgående godkendelse af Landbrugsstyrelsen. Dette forudsætter, at det totale budget i driftsprogrammet, omfattende samtlige foranstaltninger, ikke overskrides. Sådanne ændringer foretages for producentorganisationernes egen regning og med risiko for, at ændringen ikke godkendes af Landbrugsstyrelsen. Ændringen må iværksættes, når ansøgning om ændring, jf. stk. 1 og 3, er indsendt til Landbrugsstyrelsen. Stk. 6. Efter den 1. november kan ændringerne i stk. 5 alene omfatte ændringer i de nødvendige udgifter til allerede godkendte investeringer.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. For at kunne godkendes skal et driftsprogram overholde følgende krav til balancen mellem foranstaltningerne: 1) Et driftsprogram skal afse mindst 10 % af udgifterne til miljøaktioner, der opfylder de betingelser, der gælder i henhold til artikel 3 i forordning (EU) nr. 2017/892 af 13. marts 2017. Dette krav opgøres over hele driftsprogrammets løbetid. 2) Kriseforanstaltninger må højst udgøre en tredjedel af de udgifter, der afholdes inden for rammerne af et driftsprogram. Dette krav opgøres over hele driftsprogrammets løbetid. 3) Foranstaltning nr. 1 (produktionsplanlægning) og nr. 2 (produktkvalitet) må tilsammen højest udgøre 80 % af de årlige investeringer i et driftsprogram. Stk. 2. De miljøaktioner, jf. bilag 2, der fremgår af den til enhver tid gældende miljøpositivliste, er tilskudsberettigede. Miljøpositivlisten er ikke udtømmende og findes i sin helhed på Landbrugsstyrelsens hjemmeside.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Landbrugsstyrelsen træffer afgørelse om helt eller delvist afslag på ansøgninger efter §§ 12 eller 13 om godkendelse af og ændring af driftsprogram, hvis 1) de påkrævede oplysninger i ansøgningen, jf. § 12, stk. 1 og 4-6, og § 13, stk. 1 og 3-5, ikke er afgivet, 2) de anslåede tilskudsberettigede udgifter ikke er velbegrundede eller rimelige, jf. § 2, stk. 6 og 7, eller 3) ansøger har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse. Stk. 2. Landbrugsstyrelsen yder tilskud til den billigste pris på baggrund af de to sammenlignelige tilbud, jf. § 12, stk. 5, og § 13, stk. 3.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Den finansielle støtte fra Unionen kan højst udgøre 4,1 % af værdien af hver producentorganisations eller dens sammenslutnings afsatte produktionsmængde. Denne procentdel kan dog for så vidt angår producentorganisationer forhøjes til 4,6 % af værdien af den afsatte produktion, forudsat at det beløb, der overstiger 4,1 % af værdien af den afsatte produktion, udelukkende anvendes til kriseforebyggelses- og krisestyringsforanstaltninger, jf. artikel 34, stk. 2, først og andet afsnit, i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013. Stk. 2. Den finansielle støtte fra Unionen er lig med de finansielle bidrag i artikel 32, stk. 1, litra a), som reelt er betalt, men begrænses til 50 % af de udgifter, der reelt er afholdt, jf. artikel 34, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013. Stk. 3. Den i stk. 2, nævnte procentsats kan under særlige betingelser, jf. artikel 34, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013, forhøjes til 60 % efter anmodning fra producentorganisationen. Stk. 4. Tilskudslofterne, som angivet i stk. 1-3, finder ikke anvendelse for beregning af tilskuddet i medfør af § 28. Tilskuddet efter § 28 beregnes på baggrund af de af EU fastsatte tilskudslofter og de af EU fastsatte maksimale tilskudsbeløb for tilskud til kriseforanstaltninger. Stk. 5. Det i stk. 1, nævnte loft for tilskud fra EU skal hvert år beregnes på grundlag af værdien af medlemmernes afsatte produktion i en tolv måneders referenceperiode. Referenceperioden beregnes som værdien af en tolv måneders periode, der begynder tidligst den 1. januar tre år før det år, hvor driftsprogrammet gennemføres, og slutter senest den 1. august samme år, som ansøgning om driftsprogram indgives. Stk. 6. Den pågældende 12-måneders referenceperiode skal være den berørte producentorganisations regnskabsperiode. Stk. 7. Såfremt producentorganisationens årsrapport ikke er forsynet med en revisionspåtegning fra en statsautoriseret eller registreret revisor i overensstemmelse med Årsregnskabslovens regler herfor, skal en statsautoriseret eller registreret revisor afgive en attest om, at den i stk. 1, nævnte værdi af medlemmernes omsætning er opgjort korrekt, jf. stk. 5.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Udbetaling af tilskud sker på baggrund af producentorganisationens dokumenterede opgørelse over godkendte tilskudsberettigede udgifter, som er faktureret til og betalt af producentorganisationen. Stk. 2. Producentorganisationen kan indgive én årlig anmodning om delvis udbetaling af den andel af tilskuddet, som svarer til de dokumenterede udgifter i forbindelse med det aktuelle, godkendte driftsprogram, dækkende perioden 1. januar til 31. august. Anmodning om delvis udbetaling skal ske på det ansøgningsskema for delvis udbetaling med tilhørende bilag, der findes på Landbrugsstyrelsens hjemmeside, og være Landbrugsstyrelsen i hænde senest den 1. september i det år, hvor driftsprogrammet gennemføres. Stk. 3. Ansøgning om endelig udbetaling af tilskud skal indgives på det ansøgningsskema for årlig udbetaling med tilhørende bilag, der findes på Landbrugsstyrelsens hjemmeside, senest den 15. februar i året efter det år, hvor driftsprogrammet er gennemført.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. En producentorganisation kan udlicitere en eller flere af sine aktiviteter, jf. artikel 13 i Kommissionens forordning (EU) nr. 2017/891 af 13. marts 2017. Stk. 2. Uanset stk. 1 kan en producentorganisations produktion ikke udliciteres.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. En producentorganisation, der udliciterer en aktivitet, skal indgå en forretningsmæssig skriftlig aftale med en anden enhed med henblik på at udføre den pågældende aktivitet. Stk. 2. Udliciteringskontrakten skal 1) gøre det muligt for producentorganisationen at udstede bindende instrukser, 2) omfatte bestemmelser, der sætter producentorganisationen i stand til at opsige kontrakten, hvis tjenesteudbyderen ikke opfylder udliciteringskontraktens vilkår og betingelser, og 3) fastsætte de nærmere vilkår og betingelser, herunder indberetningsforpligtelser og tidsfrister, der sætter producentorganisationen i stand til at evaluere og udføre reel kontrol med de udliciterede aktiviteter. Stk. 3. Producentorganisationen skal opbevare udliciteringskontrakterne og de i stk. 2, nr. 3, nævnte indberetninger i mindst fem år med henblik på efterfølgende kontrol. Udliciteringskontrakterne og indberetningerne skal på anmodning stilles til rådighed for alle medlemmer. Stk. 4. Producentorganisationen skal til enhver tid kunne fremlægge skriftlig dokumentation for, at den reelt har udført kontrol og tilsyn med de udliciterede aktiviteter samt kunne dokumentere arbejdsgangen af den ledelsesmæssige kontrol samt overvågning og evaluering af udliciterede opgaver. Stk. 5. Foranstaltninger, aktioner eller investeringer, der foretages hos den virksomhed, der udliciteres til, eller indirekte eller direkte henvender sig til den virksomhed der udliciteres til, er ikke tilskudsberettigede.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Opgørelsen af referenceomsætningen skal overholde følgende krav: 1) Den afsatte produktion skal faktureres ab producentorganisationen, således at værdien fastsættes ud fra den stand/værdi varen har, når den forlader producentorganisationen. 2) Produkterne kan sælges emballerede og klargjorte, men værdien af forarbejdede produkter i forhold til den første forarbejdning kan ikke indgå i værdifastsættelsen. Klargøring indbefatter blandt andet vask, skrælning, afpudsning, rensning, udskæring, trimning og tørring, uden at produkterne omdannes til forarbejdede frugter og grøntsager. Første forarbejdning indebærer en forarbejdning af en frugt eller en grøntsag til et andet produkt. Stk. 2. Referenceomsætningen kan ikke omfatte følgende: 1) Producentorganisationens omsætning af øvrige varer, som producentorganisationen ikke er anerkendt for af Landbrugsstyrelsen. 2) Producentorganisationens omsætning af varer, der ikke er produceret af producentorganisationen selv eller af dens medlemmer, herunder tilkøb fra danske producenter, der ikke er medlemmer af producentorganisationen eller import fra udlandet. 3) Moms. 4) Udgifter til ekstern transport betragtes som transporten fra første distributionssted til detailbutikken, herunder også eksport. I avancen på medlemmers produkter ved intern transport til første distributionssted, kan dog indgå omkostninger for op til 300 km. transport.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Der foretages ingen korrektion af referenceomsætningen i referenceperioden som følge af, at medlemmer er udtrådt af producentorganisationen, eller som følge af at nye medlemmer er indtrådt i producentorganisationen i perioden fra afslutningen af referenceperioden og til ansøgningstidspunktet. Ved ansøgningstidspunktet forstås fristen for ansøgning om godkendelse af et driftsprogram.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Referenceomsætningen skal oplyses i en note til årsrapporten. Stk. 2. Referenceomsætningen skal dokumenteres og kunne identificeres af Landbrugsstyrelsen.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Foretager producentorganisationen under et godkendt driftsprogram investeringer på individuelle medlemmers bedrifter, er det en betingelse, at investeringerne ejes af producentorganisationen. Stk. 2. Producentorganisationen skal i forbindelse med den årlige tilskudsansøgning vedlægge en inventarliste, der viser, hvor alle investeringerne er placeret fysisk.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Såfremt et medlem udtræder af producentorganisationen, skal producentorganisationen tilbagebetale restværdien af investeringer foretaget på medlemmets bedrift. Tilbagebetalingen foretages via en modregning i driftsprogrammets udgifter det pågældende år. Stk. 2. Ved bestemmelse af restværdien anvendes de afskrivningsregler, der fremgår af bilag 1 til denne bekendtgørelse.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Hvis investeringer, der er givet tilskud til, sælges, skal den højeste værdi af enten salgsprisen eller restværdien modregnes i det i § 16, stk. 1 nævnte tilskud. Undtaget herfra er tilfælde, hvor investeringen er fuldt ud afskrevet. Modregning sker i driftsprogrammets udgifter i det år, hvor salget finder sted. Stk. 2. Ved bestemmelse af restværdien anvendes de afskrivningsregler, der fremgår af bilag 1 til denne bekendtgørelse.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. I det omfang en tilskudsberettiget investering, placeres på en fast ejendom, der er eller senere bliver omfattet af tinglysningsloven §§ 37-38, skal producentorganisationen sikre, at investeringen ikke bliver omfattet af nævnte bestemmelser.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. Investeringer foretaget af driftsfonden finansieres efter følgende model: 1) Minimum 50 % finansiering fra medlemmerne af producentorganisationen og/eller producentorganisationen selv. Undtaget herfra er investeringer i økologiske aktioner, der kan finansieres med minimum 40 % finansiering fra medlemmerne og/eller producentorganisationen. 2) Maksimum 50 % finansiering fra EU af hver enkelt investering. Undtaget herfra er investeringer i økologiske aktioner, der kan finansieres med maksimum 60 % finansiering fra EU. Stk. 2. Investeringer på medlemmernes bedrifter foretaget af driftsfonden finansieres efter følgende model: 1) Minimum 5 % finansiering gennem fællesbidrag til driftsfonden af hver enkelt investering. Det skal fremgå tydeligt af producentorganisationens regnskab og driftsfondens finansiering, at bidraget er trukket fra fælleskontoen. 2) Maksimum 50 % finansiering fra EU af hver enkelt investering. Undtaget herfra er investeringer i økologiske aktioner, der kan finansieres med maksimum 60 % finansiering fra EU. 3) Maksimum 45 % finansiering fra medlemmet af hver enkelt investering. Undtaget herfra er investeringer i økologiske aktioner, der kan finansieres med maksimum 35 % finansiering fra medlemmet.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:28",
      "chapter": "11",
      "section": "28",
      "content": "§ 28. Landbrugsstyrelsen kan give særligt tilskud til kriseforanstaltninger fastsat i national strategi. Tilskuddet kan gives til produkter omfattet af bilag 1, del IX, i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:29",
      "chapter": "11",
      "section": "29",
      "content": "§ 29. Anerkendte producentorganisationer inden for frugt- og grøntsagssektoren kan forhåndsanmelde og ansøge om tilskud til kriseforanstaltninger.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. Ansøgere skal udfylde og indsende en forhåndsmeddelelse til Landbrugsstyrelsen. Skema til forhåndsmeddelelse og nærmere procedure herfor findes på Landbrugsstyrelsens hjemmeside, når der er åbent for ansøgning om tilskud til kriseforanstaltninger. Stk. 2. Landbrugsstyrelsen gennemfører fysisk kontrol på baggrund af ansøgers forhåndsmeddelelse. Stk. 3. Produkter, som er forhåndsmeddelt af en producentorganisation, jf. § 29, og som er udtaget til fysisk kontrol af Landbrugsstyrelsen, og hvor kriseforanstaltning foretages inden, at Landbrugsstyrelsen har gennemført fysisk kontrol, er ikke tilskudsberettigede. For produkter, der ikke er udtaget til fysisk kontrol, skal producentorganisationen forevise nødvendig dokumentation ved ansøgning for, at kriseforanstaltningen har fundet sted.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:31",
      "chapter": "11",
      "section": "31",
      "content": "§ 31. Ansøgning om tilskud til kriseforanstaltning indgives til Landbrugsstyrelsen efter tiltaget er gennemført. Såfremt produktet er udtaget til fysisk kontrol, skal den fysiske kontrol være gennemført, før ansøgning kan indsendes. Stk. 2. Ansøgningsfristen fastsættes af Landbrugsstyrelsen og vil blive offentliggjort på Landbrugsstyrelsens hjemmeside.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. Såfremt ansøger i forbindelse med ansøgning om tilskud til kriseforanstaltning har afgivet urigtige eller vildledende oplysninger eller fortiet oplysninger af betydning for sagens afgørelse, kan Landbrugsstyrelsen træffe afgørelse om tilbagebetaling af tilskud. Ved opgørelsen af tilbagebetalingskravet tillægges der renter. Rentetillægget beregnes fra tidspunktet for meddelelsen af tilbagebetalingskravet til betaling sker og med den i lov om renter ved forsinket betaling (Renteloven) fastsatte referencesats med tillæg. Rentetillægget udgør dog mindst 50 kr.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "12:33",
      "chapter": "12",
      "section": "33",
      "content": "§ 33. Såfremt anerkendte producentorganisationer ønsker at lægge sig sammen, kan de skriftligt ansøge om at blive anerkendt som sammenlagt producentorganisation. Stk. 2. Sammenlægning af producentorganisationer består af en organisationssammenlægning samt en sammenlægning af driftsprogrammer. Sammenlægning af driftsprogrammer skal ske via én af følgende tre modeller: 1) Sammenlægning af driftsprogrammer fra sammenlægningstidspunktet. 2) Den sammenlagte producentorganisation fortsætter med de oprindelige programmer separat frem til 1. januar året efter sammenlægningen. 3) Landbrugsstyrelsen kan imødekomme en velbegrundet ansøgning fra producentorganisationerne om at fortsætte sideløbende med separate driftsprogrammer indtil disses udløb. Stk. 3. Sammenlagte producentorganisationer skal leve op til de samme krav som ikke-sammenlagte producentorganisationer, ligesom sammenlagte driftsprogrammer skal leve op til de til enhver tid gældende krav til sammensætningen af driftsprogrammer.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "13:34",
      "chapter": "13",
      "section": "34",
      "content": "§ 34. Såfremt en producentorganisation ikke overholder anerkendelseskriterierne i art. 5, 7, 11, stk. 1 og 2, og art. 17 i Kommissionens delegerede forordning (EU) nr. 2017/891 af 13. marts 2017 eller anerkendelseskriterierne i art. 154 i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013, sender Landbrugsstyrelsen en varslingsskrivelse og suspenderer tilskudsudbetalingerne, suspenderer eller tilbagekalder anerkendelsen for producentorganisationen, jf. art. 59 i Kommissionens delegerede forordning (EU) nr. 2017/891 af 13. marts 2017. Afhængigt af varigheden og omfanget af den manglende overholdelse af anerkendelseskriterier, vil der foruden tilbagekaldelsen af anerkendelsen kunne blive stillet tilbagebetalingskrav over for producentorganisationen for eventuelt uberettiget udbetalt EU-tilskud.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "13:35",
      "chapter": "13",
      "section": "35",
      "content": "§ 35. Hvis en producentorganisation, trods overholdelsen af anerkendelseskriterierne, frivilligt ønsker at udtræde af ordningen, og således få tilbagekaldt sin anerkendelse, skal producentorganisationen indsende skriftlig ansøgning herom til Landbrugsstyrelsen. Stk. 2. Landbrugsstyrelsen kan i forbindelse med en frivillig tilbagekaldelse af anerkendelse rejse et tilbagebetalingskrav. Stk. 3. Såfremt producentorganisationen ophører med at eksistere, og der fortsat er EU-finansierede investeringer med restværdi hos producentorganisationen, som der ikke kræves tilbagebetaling for, skal restværdien af investeringerne ved likvidation tilbageføres driftsfonden eller fordeles ligeligt mellem medlemmerne i overensstemmelse med organisationens vedtægter.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "14:36",
      "chapter": "14",
      "section": "36",
      "content": "§ 36. Landbrugsstyrelsen forestår den administrative og fysiske kontrol i forbindelse med administrationen af ordningen.",
      "valid_from": "2020-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "15:37",
      "chapter": "15",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 1. juli 2020. Stk. 2. Bekendtgørelse nr. 1337 af 27. november 2018 om tilskud til producentorganisationer mv. under markedsordningen for frugt og grønt ophæves. Stk. 3. Bekendtgørelse nr. 1337 af 27. november 2018 om tilskud til producentorganisationer mv. under markedsordningen for frugt og grønt finder dog fortsat anvendelse for anerkendelse af producentorganisationer og godkendelse af driftsprogram, der er givet i medfør heraf.",
      "valid_from": "2020-05-29",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en producentorganisation",
      "definition": "i denne bekendtgørelse en producentorganisation, der består og kontrolleres af personer fra frugt og grøntsektoren, der er oprettet på initiativ af producenterne, der forfølger et bestemt mål, og der har mindst ét af de formål, der er nævnt i artikel 152, stk",
      "source_provision": "2:2"
    },
    {
      "term": "ansøgningstidspunktet",
      "definition": "fristen for ansøgning om godkendelse af et driftsprogram",
      "source_provision": "9:21"
    }
  ]
}
