{
  "id": "2020:400",
  "type": "statute",
  "title": "Bekendtgørelse af lov om maritim fysisk planlægning",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2020-04-06",
  "url": "https://www.retsinformation.dk/eli/lta/2020/400/xml",
  "description": "Retsinformation source. DocumentId=CQ001202; AccessionNumber=A20200040029; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven fastlægger rammerne for gennemførelsen af en planlægning af de danske havområder. Stk. 2. Loven har til formål at 1) fremme økonomisk vækst, udvikling af havarealer og udnyttelse af havressourcer på et bæredygtigt grundlag, 2) bidrage til at opnå de mål for havplanlægningen, der er fastsat i denne lov, 3) tage hensyn til samspillet mellem land og hav og 4) styrke det grænseoverskridende samarbejde i overensstemmelse med bestemmelserne i FN's havretskonvention af 1982."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Loven omfatter danske havområder, jf. dog stk. 2. Stk. 2. Loven omfatter ikke aktiviteter, der alene tjener forsvarsformål eller den nationale sikkerhed, og kystfarvande, for så vidt angår anvendelsesformer omfattet af retningslinjer fastsat i kommunalplaner, jf. § 11 a, stk. 1, nr. 20, i lov om planlægning. Stk. 3. Loven berører ikke Danmarks eller andre landes suveræne rettigheder og jurisdiktion over havområder, som følger af international ret, herunder FN's havretskonvention af 1982. Anvendelsen af denne lov påvirker navnlig ikke afmærkning og fastlæggelse af søgrænser i overensstemmelse med bestemmelserne herom i havretskonventionen."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne lov forstås ved: 1) Havområde: Søterritoriet og de eksklusive økonomiske zoner, jf. lov om afgrænsning af søterritoriet og lov om eksklusive økonomiske zoner. 2) Havregion: Nordsøen (herunder Kattegat) og Østersøen. 3) Havplanlægning: En proces, hvorved de relevante myndigheder analyserer og organiserer menneskelige aktiviteter på havarealer for at nå økonomiske, økologiske og sociale mål. 4) Havplan: Regler med tilhørende kortbilag fastsat af erhvervs- og vækstministeren, som bestemmer den fysiske og tidsmæssige fordeling af aktiviteter og anvendelse af det maritime rum i de danske havområder."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Erhvervsministeren gennemfører en havplanlægning for de danske havområder i overensstemmelse med denne lov og regler fastsat i medfør af loven."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Erhvervsministeren tager ved gennemførelse af havplanlægningen hensyn til økonomiske, sociale og miljømæssige forhold samt sikkerhedsaspekter for at støtte en bæredygtig udvikling og vækst i den maritime sektor under anvendelse af en økosystembaseret tilgang og for at fremme sameksistensen af forskellige relevante aktiviteter og anvendelser. Stk. 2. Havplanlægningen skal med henblik på at nå målene i stk. 1 tage sigte på at bidrage til en bæredygtig udvikling af 1) energisektoren til søs, 2) søtransport, 3) transportinfrastruktur, 4) fiskeri og akvakultur, 5) indvinding af råstoffer på havet og 6) bevarelse, beskyttelse og forbedring af miljøet, herunder modstandsdygtighed over for konsekvenserne af klimaforandringerne. Stk. 3. Havplanlægningen kan med henblik på at nå målene i stk. 1 endvidere tage sigte på at bidrage til fremme af bæredygtig turisme, rekreative aktiviteter, friluftsliv m.v. Stk. 4. Havplanlægningen kan derudover med henblik på at understøtte samspillet mellem land og hav tage sigte på at bidrage til arealudvikling af væsentlig samfundsmæssig betydning, der forudsætter inddæmning eller opfyldning på søterritoriet til andre formål end kystbeskyttelse."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ved gennemførelse af havplanlægningen efter § 5 skal der tages hensyn til 1) de særlige forhold, der gør sig gældende i de enkelte havregioner, 2) relevante eksisterende og fremtidige aktiviteter og anvendelser og deres indvirkning på miljøet og naturressourcerne og 3) samspillet mellem land og hav."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Med henblik på at nå målene i § 5 fastlægger erhvervsministeren den fysiske og tidsmæssige fordeling af relevante eksisterende og fremtidige aktiviteter og anvendelser i havplanen."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Med henblik på at fremme en bæredygtig anvendelse af det maritime rum tages der ved udformningen af havplanen hensyn til samspillet mellem de eksisterende og fremtidige aktiviteter og anvendelser samt interesser."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Erhvervsministeren fastsætter regler om en samlet havplan for de danske havområder (havplanen) efter procedurerne i §§ 10-12."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Inden havplanen udstedes, skal der offentliggøres et forslag til plan med en høringsfrist på mindst 6 måneder. Stk. 2. Erhvervsministeren udsteder havplanen senest den 31. marts 2021. Havplanen revideres og ajourføres mindst hvert 10. år. Stk. 3. Erhvervsministeren kan bestemme, at høringsfristen i stk. 1 kan fraviges i særlige tilfælde. Stk. 4. Det i stk. 1 nævnte forslag til havplan udarbejdes i samråd med de øvrige berørte ministre og under inddragelse af kystkommuner og -regioner og relevante erhvervs- og interesseorganisationer."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Erhvervsministeren kan i planperioden fastsætte regler om ændring af havplanen. Stk. 2. Inden en ændring af havplanen udstedes, skal der offentliggøres et forslag til ændret plan med en høringsfrist på mindst 8 uger. § 10, stk. 4, finder tilsvarende anvendelse. Stk. 3. Hvis et forslag til ændring af havplanen medfører så omfattende ændringer af planen, at der reelt er tale om en ny havplan, kan ændringerne kun gennemføres efter proceduren i § 10. Stk. 4. Erhvervsministeren kan bestemme, at høringsfristen i stk. 2 kan fraviges i særlige tilfælde."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Samtidig med offentliggørelse af et forslag til havplan efter § 10, stk. 1, eller et forslag til ændring af havplanen efter § 11, stk. 2, 1. pkt., underretter erhvervsministeren de berørte statslige, regionale og kommunale myndigheder, EU-medlemslande og tredjelande samt parter, hvis interesser berøres, om udkastet til havplan eller ændring heraf. Stk. 2. Erhvervsministeren oplyser ved underretningen om høringsfristen efter de i stk. 1 nævnte bestemmelser."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Erhvervsministeren kan fastsætte regler om, at havplanen ikke kundgøres i Lovtidende. Stk. 2. Ved udnyttelse af bemyndigelsen i stk. 1 fastsætter erhvervsministeren regler om sikkerhed for havplanens kundgørelse, og hvordan oplysning om havplanen kan fås. Stk. 3. Inddragelse af offentligheden og offentliggørelse af forslag til havplanen og forslag til ændringer af havplanen kan ske udelukkende digitalt."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Bortset fra de i §§ 15 og 16 nævnte tilfælde må statslige og kommunale myndigheder ikke efter anden lovgivning vedtage planer om eller meddele tilladelse m.v. til anlæg eller arealanvendelser, der er i strid med havplanen eller er i strid med et forslag til havplan eller ændringer af havplanen, der er offentliggjort af erhvervsministeren. Stk. 2. Retsvirkningen af forslag til havplan og ændring af havplanen efter stk. 1 bortfalder, hvis erhvervsministeren beslutter, at forslaget ikke skal gennemføres, dog senest 2 år efter afslutningen af den offentlige høring."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. En statslig myndighed kan vedtage en plan om eller meddele en tilladelse til anlæg eller arealanvendelse, der strider mod havplanen eller forslag til havplan eller ændringer af planen, hvis 1) planen eller tilladelsen skal sikre opfyldelse af EU-retlige eller internationale forpligtelser og 2) planens vedtagelse eller tilladelsens meddelelse ikke kan afvente ændring af havplanen. Stk. 2. Vedtagelse af en plan eller meddelelse af en tilladelse m.v. efter stk. 1 skal ske efter forhandling med erhvervsministeren."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Erhvervsministeren kan uanset § 14, når det er nødvendigt og uopsætteligt, træffe foranstaltninger, udstede forbud eller meddele påbud efter § 6 i lov om sikkerhed til søs eller etablere navigationssystemer og afmærkning efter § 8 i lov om sikkerhed til søs. Stk. 2. Erhvervsministeren underretter uden unødigt ophold øvrige berørte ministre om beslutninger truffet efter stk. 1, når disse fraviger havplanen eller forslag til havplan eller ændringer heraf, der er offentliggjort af erhvervsministeren."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Erhvervsministeren sikrer organisering og anvendelse af bedst tilgængelige data og udvekslingen af oplysninger, der er nødvendige for havplanlægningen."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Erhvervsministeren samarbejder som led i planlægnings- og forvaltningsprocessen og med henblik på at nå målene i denne lov med øvrige EU-medlemsstater, der grænser op til samme havområder som Danmark. Formålet hermed er at sikre, at havplanlægningen er sammenhængende og koordineret i den berørte havregion. Der tages i dette samarbejde navnlig højde for spørgsmål, der går på tværs af landegrænser."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Erhvervsministeren bestræber sig på, hvor dette er muligt, at samarbejde med tredjelande om deres foranstaltninger vedrørende havplanlægning i de berørte havregioner. Dette sker i overensstemmelse med international ret og internationale konventioner, f.eks. gennem eksisterende internationale fora eller samarbejde i regi af regionale institutioner."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Erhvervsministeren kan fastsætte regler til opfyldelse af aftaler, der indgås med andre stater om fælles foranstaltninger til opfyldelse af lovens formål."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Erhvervsministeren kan bemyndige Søfartsstyrelsen eller efter forhandling med vedkommende minister andre statslige myndigheder til at udøve de beføjelser, der i denne lov er tillagt ministeren. 1. pkt. omfatter dog ikke erhvervsministerens beføjelser efter § 9, § 10, stk. 2, og § 11, stk. 1. Stk. 2. Erhvervsministeren kan fastsætte nærmere regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter stk. 1, 1. pkt. Stk. 3. Erhvervsministeren kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelser efter stk. 1, herunder at sådanne afgørelser ikke skal kunne påklages."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Spørgsmålet om, hvorvidt en afgørelse om meddelelse af tilladelse eller endelig vedtagelse af en plan er i strid med havplanen eller forslag til havplan, jf. § 14, kan påklages efter klagebestemmelserne i den lovgivning, som tilladelsen eller planen er meddelt henholdsvis vedtaget i henhold til. Stk. 2. I det omfang den i stk. 1 omhandlede lovgivning alene giver adgang til at klage over tilsidesættelse af procedureregler, vil det desuagtet være muligt at klage over, at en tilladelse er givet eller en plan er vedtaget i strid med havplanen."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Søgsmål til prøvelse af afgørelser efter denne lov eller de regler, der fastsættes i medfør heraf, skal være anlagt, inden 6 måneder efter at afgørelsen er meddelt den pågældende. Er afgørelsen offentligt bekendtgjort, regnes fristen dog fra bekendtgørelsen."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Loven træder i kraft den 1. juli 2016."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. (Udelades)."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Loven gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven fastlægger rammerne for gennemførelsen af en planlægning af de danske havområder. Stk. 2. Loven har til formål at 1) fremme økonomisk vækst, udvikling af havarealer og udnyttelse af havressourcer på et bæredygtigt grundlag, 2) bidrage til at opnå de mål for havplanlægningen, der er fastsat i denne lov, 3) tage hensyn til samspillet mellem land og hav og 4) styrke det grænseoverskridende samarbejde i overensstemmelse med bestemmelserne i FN's havretskonvention af 1982.",
      "valid_from": "2020-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Loven omfatter danske havområder, jf. dog stk. 2. Stk. 2. Loven omfatter ikke aktiviteter, der alene tjener forsvarsformål eller den nationale sikkerhed, og kystfarvande, for så vidt angår anvendelsesformer omfattet af retningslinjer fastsat i kommunalplaner, jf. § 11 a, stk. 1, nr. 20, i lov om planlægning. Stk. 3. Loven berører ikke Danmarks eller andre landes suveræne rettigheder og jurisdiktion over havområder, som følger af international ret, herunder FN's havretskonvention af 1982. Anvendelsen af denne lov påvirker navnlig ikke afmærkning og fastlæggelse af søgrænser i overensstemmelse med bestemmelserne herom i havretskonventionen.",
      "valid_from": "2020-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne lov forstås ved: 1) Havområde: Søterritoriet og de eksklusive økonomiske zoner, jf. lov om afgrænsning af søterritoriet og lov om eksklusive økonomiske zoner. 2) Havregion: Nordsøen (herunder Kattegat) og Østersøen. 3) Havplanlægning: En proces, hvorved de relevante myndigheder analyserer og organiserer menneskelige aktiviteter på havarealer for at nå økonomiske, økologiske og sociale mål. 4) Havplan: Regler med tilhørende kortbilag fastsat af erhvervs- og vækstministeren, som bestemmer den fysiske og tidsmæssige fordeling af aktiviteter og anvendelse af det maritime rum i de danske havområder.",
      "valid_from": "2020-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Erhvervsministeren gennemfører en havplanlægning for de danske havområder i overensstemmelse med denne lov og regler fastsat i medfør af loven.",
      "valid_from": "2020-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Erhvervsministeren tager ved gennemførelse af havplanlægningen hensyn til økonomiske, sociale og miljømæssige forhold samt sikkerhedsaspekter for at støtte en bæredygtig udvikling og vækst i den maritime sektor under anvendelse af en økosystembaseret tilgang og for at fremme sameksistensen af forskellige relevante aktiviteter og anvendelser. Stk. 2. Havplanlægningen skal med henblik på at nå målene i stk. 1 tage sigte på at bidrage til en bæredygtig udvikling af 1) energisektoren til søs, 2) søtransport, 3) transportinfrastruktur, 4) fiskeri og akvakultur, 5) indvinding af råstoffer på havet og 6) bevarelse, beskyttelse og forbedring af miljøet, herunder modstandsdygtighed over for konsekvenserne af klimaforandringerne. Stk. 3. Havplanlægningen kan med henblik på at nå målene i stk. 1 endvidere tage sigte på at bidrage til fremme af bæredygtig turisme, rekreative aktiviteter, friluftsliv m.v. Stk. 4. Havplanlægningen kan derudover med henblik på at understøtte samspillet mellem land og hav tage sigte på at bidrage til arealudvikling af væsentlig samfundsmæssig betydning, der forudsætter inddæmning eller opfyldning på søterritoriet til andre formål end kystbeskyttelse.",
      "valid_from": "2020-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ved gennemførelse af havplanlægningen efter § 5 skal der tages hensyn til 1) de særlige forhold, der gør sig gældende i de enkelte havregioner, 2) relevante eksisterende og fremtidige aktiviteter og anvendelser og deres indvirkning på miljøet og naturressourcerne og 3) samspillet mellem land og hav.",
      "valid_from": "2020-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Med henblik på at nå målene i § 5 fastlægger erhvervsministeren den fysiske og tidsmæssige fordeling af relevante eksisterende og fremtidige aktiviteter og anvendelser i havplanen.",
      "valid_from": "2020-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Med henblik på at fremme en bæredygtig anvendelse af det maritime rum tages der ved udformningen af havplanen hensyn til samspillet mellem de eksisterende og fremtidige aktiviteter og anvendelser samt interesser.",
      "valid_from": "2020-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Erhvervsministeren fastsætter regler om en samlet havplan for de danske havområder (havplanen) efter procedurerne i §§ 10-12.",
      "valid_from": "2020-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Inden havplanen udstedes, skal der offentliggøres et forslag til plan med en høringsfrist på mindst 6 måneder. Stk. 2. Erhvervsministeren udsteder havplanen senest den 31. marts 2021. Havplanen revideres og ajourføres mindst hvert 10. år. Stk. 3. Erhvervsministeren kan bestemme, at høringsfristen i stk. 1 kan fraviges i særlige tilfælde. Stk. 4. Det i stk. 1 nævnte forslag til havplan udarbejdes i samråd med de øvrige berørte ministre og under inddragelse af kystkommuner og -regioner og relevante erhvervs- og interesseorganisationer.",
      "valid_from": "2020-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Erhvervsministeren kan i planperioden fastsætte regler om ændring af havplanen. Stk. 2. Inden en ændring af havplanen udstedes, skal der offentliggøres et forslag til ændret plan med en høringsfrist på mindst 8 uger. § 10, stk. 4, finder tilsvarende anvendelse. Stk. 3. Hvis et forslag til ændring af havplanen medfører så omfattende ændringer af planen, at der reelt er tale om en ny havplan, kan ændringerne kun gennemføres efter proceduren i § 10. Stk. 4. Erhvervsministeren kan bestemme, at høringsfristen i stk. 2 kan fraviges i særlige tilfælde.",
      "valid_from": "2020-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Samtidig med offentliggørelse af et forslag til havplan efter § 10, stk. 1, eller et forslag til ændring af havplanen efter § 11, stk. 2, 1. pkt., underretter erhvervsministeren de berørte statslige, regionale og kommunale myndigheder, EU-medlemslande og tredjelande samt parter, hvis interesser berøres, om udkastet til havplan eller ændring heraf. Stk. 2. Erhvervsministeren oplyser ved underretningen om høringsfristen efter de i stk. 1 nævnte bestemmelser.",
      "valid_from": "2020-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Erhvervsministeren kan fastsætte regler om, at havplanen ikke kundgøres i Lovtidende. Stk. 2. Ved udnyttelse af bemyndigelsen i stk. 1 fastsætter erhvervsministeren regler om sikkerhed for havplanens kundgørelse, og hvordan oplysning om havplanen kan fås. Stk. 3. Inddragelse af offentligheden og offentliggørelse af forslag til havplanen og forslag til ændringer af havplanen kan ske udelukkende digitalt.",
      "valid_from": "2020-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Bortset fra de i §§ 15 og 16 nævnte tilfælde må statslige og kommunale myndigheder ikke efter anden lovgivning vedtage planer om eller meddele tilladelse m.v. til anlæg eller arealanvendelser, der er i strid med havplanen eller er i strid med et forslag til havplan eller ændringer af havplanen, der er offentliggjort af erhvervsministeren. Stk. 2. Retsvirkningen af forslag til havplan og ændring af havplanen efter stk. 1 bortfalder, hvis erhvervsministeren beslutter, at forslaget ikke skal gennemføres, dog senest 2 år efter afslutningen af den offentlige høring.",
      "valid_from": "2020-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. En statslig myndighed kan vedtage en plan om eller meddele en tilladelse til anlæg eller arealanvendelse, der strider mod havplanen eller forslag til havplan eller ændringer af planen, hvis 1) planen eller tilladelsen skal sikre opfyldelse af EU-retlige eller internationale forpligtelser og 2) planens vedtagelse eller tilladelsens meddelelse ikke kan afvente ændring af havplanen. Stk. 2. Vedtagelse af en plan eller meddelelse af en tilladelse m.v. efter stk. 1 skal ske efter forhandling med erhvervsministeren.",
      "valid_from": "2020-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Erhvervsministeren kan uanset § 14, når det er nødvendigt og uopsætteligt, træffe foranstaltninger, udstede forbud eller meddele påbud efter § 6 i lov om sikkerhed til søs eller etablere navigationssystemer og afmærkning efter § 8 i lov om sikkerhed til søs. Stk. 2. Erhvervsministeren underretter uden unødigt ophold øvrige berørte ministre om beslutninger truffet efter stk. 1, når disse fraviger havplanen eller forslag til havplan eller ændringer heraf, der er offentliggjort af erhvervsministeren.",
      "valid_from": "2020-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Erhvervsministeren sikrer organisering og anvendelse af bedst tilgængelige data og udvekslingen af oplysninger, der er nødvendige for havplanlægningen.",
      "valid_from": "2020-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Erhvervsministeren samarbejder som led i planlægnings- og forvaltningsprocessen og med henblik på at nå målene i denne lov med øvrige EU-medlemsstater, der grænser op til samme havområder som Danmark. Formålet hermed er at sikre, at havplanlægningen er sammenhængende og koordineret i den berørte havregion. Der tages i dette samarbejde navnlig højde for spørgsmål, der går på tværs af landegrænser.",
      "valid_from": "2020-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Erhvervsministeren bestræber sig på, hvor dette er muligt, at samarbejde med tredjelande om deres foranstaltninger vedrørende havplanlægning i de berørte havregioner. Dette sker i overensstemmelse med international ret og internationale konventioner, f.eks. gennem eksisterende internationale fora eller samarbejde i regi af regionale institutioner.",
      "valid_from": "2020-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Erhvervsministeren kan fastsætte regler til opfyldelse af aftaler, der indgås med andre stater om fælles foranstaltninger til opfyldelse af lovens formål.",
      "valid_from": "2020-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Erhvervsministeren kan bemyndige Søfartsstyrelsen eller efter forhandling med vedkommende minister andre statslige myndigheder til at udøve de beføjelser, der i denne lov er tillagt ministeren. 1. pkt. omfatter dog ikke erhvervsministerens beføjelser efter § 9, § 10, stk. 2, og § 11, stk. 1. Stk. 2. Erhvervsministeren kan fastsætte nærmere regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter stk. 1, 1. pkt. Stk. 3. Erhvervsministeren kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelser efter stk. 1, herunder at sådanne afgørelser ikke skal kunne påklages.",
      "valid_from": "2020-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Spørgsmålet om, hvorvidt en afgørelse om meddelelse af tilladelse eller endelig vedtagelse af en plan er i strid med havplanen eller forslag til havplan, jf. § 14, kan påklages efter klagebestemmelserne i den lovgivning, som tilladelsen eller planen er meddelt henholdsvis vedtaget i henhold til. Stk. 2. I det omfang den i stk. 1 omhandlede lovgivning alene giver adgang til at klage over tilsidesættelse af procedureregler, vil det desuagtet være muligt at klage over, at en tilladelse er givet eller en plan er vedtaget i strid med havplanen.",
      "valid_from": "2020-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Søgsmål til prøvelse af afgørelser efter denne lov eller de regler, der fastsættes i medfør heraf, skal være anlagt, inden 6 måneder efter at afgørelsen er meddelt den pågældende. Er afgørelsen offentligt bekendtgjort, regnes fristen dog fra bekendtgørelsen.",
      "valid_from": "2020-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Loven træder i kraft den 1. juli 2016.",
      "valid_from": "2020-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. (Udelades).",
      "valid_from": "2020-04-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2020-04-06",
      "valid_to": null
    }
  ],
  "definitions": []
}
