{
  "id": "2020:738",
  "type": "statute",
  "title": "Lov om ændring af lov om fremme af vedvarende energi, lov om elforsyning, ligningsloven og personskatteloven (Afholdelse af udbud af pristillæg i 2020-2024, ændring af værditabsordning, ophævelse af køberetsordning og oprettelse af salgsoptionsordning, VE-bonusordning, grøn puljeordning m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2020-05-30",
  "url": "https://www.retsinformation.dk/eli/lta/2020/738/xml",
  "description": "Retsinformation source. DocumentId=DB000148; AccessionNumber=A20200073830; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "6a",
      "section": "6a",
      "content": "§ 6 a. Opstillere, der forårsager et værditab på en beboelsesejendom og skal betale herfor, jf. § 6, skal tilbyde ejeren af beboelsesejendommen at købe ejendommen ved salgsoption, jf. dog stk. 2 og 3. Har ejeren af beboelsesejendommen medvirket til værditabet, jf. § 6, stk. 2, kan salgsoptionen beløbsmæssigt nedsættes, eller salgsoptionen kan bortfalde. Stk. 2. Retten til at få tilbudt en salgsoption fra en opstiller omfatter ejere af følgende beboelsesejendomme: 1) Beboelsesejendomme, som helt eller delvis er beliggende i en afstand af op til seks gange vindmøllehøjden fra en vindmølle, og som i medfør af en afgørelse fra taksationsmyndigheden om værditab efter § 7, stk. 1, har fået tilkendt værditabsbetaling på over 1 pct. af beboelsesejendommens værdi. 2) Beboelsesejendomme, som helt eller delvis er beliggende i en afstand af op til 200 m fra et solcelleanlæg, bølgekraftanlæg eller vandkraftværk, og som i medfør af en afgørelse fra taksationsmyndigheden om værditab efter § 7, stk. 1, har fået tilkendt værditabsbetaling på over 1 pct. af beboelsesejendommens værdi. Stk. 3. Stk. 1 omfatter ikke opstillere af vindmøller opstillet på de nationale testcentre for store vindmøller. Stk. 4. Krav på at få tilbudt en salgsoption efter stk. 1 bortfalder, hvis ejeren af beboelsesejendommen indgår aftale med opstilleren om værditabets størrelse efter § 7, stk. 1. Stk. 5. Ejeren skal først meddele opstilleren, om ejeren ønsker at benytte den tilbudte salgsoption, efter taksationsmyndigheden har truffet afgørelse om værditabets og salgsoptionens størrelse efter § 7, dog senest 1 år efter første producerede kilowatt-time . Tidsfristen er dog for landbrug‌se‌jendomme altid mindst 6 måneder og for øvrige ejendomme altid mindst 3 måneder fra det tidspunkt, hvor taksationsmyndighedens afgørelse efter § 7 foreligger. Stk. 6. Opstilleren og ejeren af beboelsesejendommen aftaler tidspunktet og vilkårene for indfrielsen af den tilbudte salgsoption, når ejeren har meddelt opstilleren, at ejeren ønsker at benytte salgsoptionen, jf. stk. 5. Allerede udbetalt værditab på beboelsesejendommen fraregnes ved indfrielse af salgsopti‌onen. Stk. 7. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om salgsoptionsordningen."
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Taksationsmyndigheden træffer afgørelse om værditabets og salgsoptionens størrelse på baggrund af en individuel vurdering heraf. Taksationsmyndigheden foretager vurderingen og træffer afgørelsen efter vindmøllerne, solcelleanlægget, bølgekraftanlægget eller vandkraftværkets første producerede kilowatt-time. Opstilleren og ejeren af beboelsesejendommen kan uanset 1. pkt. indgå aftale om værditabets og salgsoptionens størrelse, jf. § 9, stk. 10. Stk. 2. Opstilleren meddeler taksationsmyndigheden det forventede tidspunkt for første producerede kilowatt-time og aftaler tidspunktet for vurderingen efter stk. 1 med taksationsmyndigheden. Taksationsmyndigheden kan pålægge opstilleren at fremskaffe det nødvendige materiale til brug for vurderingen efter stk. 1. Stk. 3. Ved opstilling af vindmøller i et område, der i en VVM-tilladelse er godkendt til opstilling af prototypevindmøller, skal taksationsmyndigheden i sin vurdering lægge til grund, at der opstilles det maksimale antal vindmøller af de maksimale dimensioner, som VVM-tilladelsen for området giver mulighed for. Dette skal endvidere fremgå af indkaldelsen og orienteringsmaterialet efter reglerne i § 9. Opstilling af nye vindmøller eller ændringer af eksisterende vindmøller inden for samme område giver kun mulighed for at pålægge opstilleren yderligere værditabsbetaling og krav om at tilbyde en salgsoption, hvis ændringerne sker på baggrund af en ny VVM-tilladelse. Tilsvarende gælder ved vurdering af værditab og salgsoption for prototypehavvindmøller, dog således, at det er etableringstilladelsen efter § 25, som fastsætter rammerne for opstillingen af vindmøller. Stk. 4. Taksationsmyndigheden offentliggør myndighedens afgørelser om værditab og salgsoption. Stk. 5. Taksationsmyndigheden består af 1 formand, der skal have en juridisk kandidateksamen, og 1 sagkyndig i vurdering af værdien af ejendomme. I tilfælde af uenighed er formandens stemme afgørende. Den sagkyndige kan i disse tilfælde anmode om, at dennes vurdering af ejendommens værditab og salgsoptionens størrelse fremgår af afgørelsen. Klima-, energi- og forsyningsministeren beskikker et antal taksationsformænd og sagkyndige. Stk. 6. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om beskikkelse af taksationsformænd og sagkyndige og taksationsmyndighedens virksomhed og honorering."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Den, der ønsker at opstille anlæg omfattet af § 6, stk. 1, skal afholde et offentligt møde. På mødet redegør opstilleren for opstillingens konsekvenser for de omkringliggende beboelsesejendomme, og klima-, energi- og forsyningsministeren redegør for værditabs-, salgsoptions- og VE-bonusordningen. Opstilleren aftaler tid og sted for mødet med klima-, energi- og forsyningsministeren. Stk. 2. Mødet skal afholdes inden for følgende frister, medmindre klima-, energi- og forsyningsministeren dispenserer herfor: 1) For vindmøller og solcelleanlæg, der kræver VVM-tilladelse efter lov om miljøvurdering af planer og programmer og af konkrete projekter, skal opstilleren afholde mødet i høringsperioden og inden 4 uger før udløbet af høringsfristen for miljøkonsekvensrapporten, jf. dog nr. 4. 2) For vindmøller og solcelleanlæg, hvor kommunen efter miljøvurderingsloven træffer afgørelse om, at projektet ikke kræver VVM-tilladelse, skal opstilleren afholde mødet, inden 8 uger efter at kommunen har offentliggjort afgørelsen om, at VVM-tilladelse ikke er påkrævet. 3) For solcelleanlæg, der ikke er omfattet af miljøvurderingsloven, skal opstilleren afholde mødet, senest 8 uger efter at opstilleren har indgivet ansøgning om byggetilladelse. 4) For havvindmøller skal opstilleren afholde mødet senest 8 uger efter udstedelse af etableringstilladelse efter § 25. 5) For bølgekraftanlæg eller vandkraftværker, der har vundet ret til pristillæg efter et teknologineutralt udbud efter § 50 d, skal opstilleren afholde mødet, inden 8 uger efter at der er indgået kontrakt om pristillæg. Stk. 3. Opstilleren indkalder til det offentlige møde, jf. stk. 1, med rimeligt varsel. Indkaldelsen skal ske, ved at opstilleren ved brev giver individuel og skriftlig meddelelse om tidspunktet for afholdelse af mødet og om fristen for anmeldelse af krav, jf. stk. 7, § 10 og regler udstedt i medfør af § 13, stk. 4. Indkaldelsen skal indeholde de oplysninger, som fremgår af stk. 7-10, oplysninger om salgsoptionsordningen, jf. § 6 a, og oplysninger om VE-bonusordningen, jf. § 13. Stk. 4. Indkaldelsen skal sendes til ejere og beboere af bygninger på matrikler, som helt eller delvis er beliggende i 1) nær- og mellemzonen fra den eller de planlagte vindmølleplaceringer, 2) en afstand af op til 1,5 km fra den eller de planlagte placeringer af solcelleanlæg, bølgekraftanlæg eller vandkraftværker eller 3) en afstand af op til 5 km fra de kyststrækninger, der ligger inden for en afstand af 20 km fra den eller de planlagte havvindmølleplaceringer. Stk. 5. Brevet med den skriftlige meddelelse, jf. stk. 3, sendes af klima-, energi- og forsyningsministeren til ejere og beboere. Klima-, energi- og forsyningsministeren videregiver en liste over adresser på bygninger omfattet af stk. 4, nr. 1-3, til opstilleren. Klima-, energi- og forsyningsministeren videregiver endvidere en liste til opstilleren over beboelsesejendomme, som er helt eller delvis beliggende i en afstand af op til seks gange højden fra den eller de planlagte vindmølleplaceringer eller i en afstand af op til 200 m fra den eller de planlagte placeringer af solcelleanlæg, bølgekraftanlæg eller vandkraftværker. Opstilleren afholder klima-, energi- og forsyningsministerens udgifter til udarbejdelse af listerne og udsendelse af den skriftlige meddelelse. Stk. 6. Klima-, energi- og forsyningsministeren skal godkende den skriftlige meddelelses form og indhold og tidsfristen for indkaldelsen, inden den skriftlige meddelelse efter stk. 3 udsendes. Klima-, energi- og forsyningsministeren skal tillige godkende det orienteringsmateriale om værditabs-, salgsoptions- og VE-bonusordningen, som opstilleren skal udlevere på det offentlige møde, jf. stk. 1, og kan pålægge opstilleren at udarbejde yderligere materiale, herunder visualiseringer, hvis dette skønnes nødvendigt. Af orienteringsmaterialet skal fremgå, hvilke beboelsesejendomme der er beliggende i en afstand af op til seks gange højden fra den eller de planlagte vindmølleplaceringer eller i en afstand af op til 200 m fra den eller de planlagte placeringer af solcelleanlæg, bølgekraftanlæg eller vandkraftværker, jf. stk. 8. Stk. 7. Ejere, der vurderer, at en vindmølleopstilling eller opstilling af solcelleanlæg, bølgekraftanlæg eller vandkraftværker påfører deres beboelsesejendom et værditab, skal anmelde et krav på betaling af værditab og salgsoption til klima-, energi- og forsyningsministeren inden 8 uger efter afholdelse af det offentlige møde, jf. stk. 1. Er reglerne om orientering i stk. 3-6 ikke overholdt, løber anmeldelsesfristen dog først fra det tidspunkt, hvor kravene i disse regler er opfyldt. Stk. 8. Ejere betaler ikke sagsomkostninger for behandling af krav efter stk. 7 for værditab og salgsoption på beboelsesejendomme, som helt eller delvis er beliggende i en afstand af op til seks gange højden fra den eller de planlagte vindmølleplaceringer eller i en afstand af op til 200 m fra den eller de planlagte placeringer af solcelleanlæg, bølgekraftanlæg eller vandkraftværker. Opstilles flere møller i en gruppe, beregnes afstanden fra den nærmeste vindmølle. Opstilles flere solcelleanlæg, bølgekraftanlæg eller vandkraftværker, beregnes afstanden fra det nærmeste anlæg. Andre ejere betaler samtidig med anmeldelsen af krav efter stk. 7 et gebyr på 4.000 kr. pr. beboelsesejendom til klima-, energi- og forsyningsministeren. Gebyret tilbagebetales, såfremt der aftales eller tilkendes værditabsbetaling eller sagen bortfalder. Stk. 9. Overskrides fristen i stk. 7, eller indbetales gebyret efter stk. 8 ikke senest efter påkrav, er opstilleren ikke forpligtet til at betale for værditab eller tilbyde salgsoption efter denne lov, medmindre der foreligger særlige omstændigheder, jf. § 10. Stk. 10. Indgår opstilleren og ejeren aftale om værditabets og salgsoptionens størrelse, kan spørgsmål herom ikke indbringes for taksationsmyndigheden. Ejeren skal anmelde aftalen til klima-, energi- og forsyningsministeren snarest muligt efter aftalens indgåelse. En aftale medfører, at anmeldte krav om betaling af værditab og salgsoption bortfalder. Stk. 11. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om, hvor oplysninger indhentes, og hvilke oplysninger der videregives til opstilleren."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Ejere, som ikke har anmeldt krav inden udløbet af fristen angivet i § 9, stk. 7, kan, såfremt særlige omstændigheder taler herfor, inden 6 uger efter første producerede kilowatt-time anmode taksationsmyndigheden om dispensation til at anmelde krav om betaling for værditab og salgsoption. Stk. 2. Anmeldelsen af krav på værditabsbetaling og salgsoption indsendes til klima-, energi- og forsyningsministeren, senest 14 dage efter at ejeren har modtaget dispensationen efter stk. 1. Skal ejeren indbetale gebyr for anmeldelse af kravet, jf. § 9, stk. 8, skal dette indbetales samtidig med anmeldelse af kravet om betaling for værditab og salgsoption. Indbetales gebyret ikke senest efter påkrav, er opstilleren ikke forpligtet til at betale for værditab eller tilbyde salgsoption efter denne lov."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Opstilleren skal tilbyde beboere, der er naboer til anlæg efter nr. 1-4, en årlig VE-bonus ved opstilling af følgende: 1) En eller flere vindmøller. 2) Solcelleanlæg omfattet af § 6, stk. 1, nr. 2-4. 3) Bølgekraftanlæg og vandkraftværker, der har vundet ret til pristillæg i et teknologineutralt udbud efter § 50 d. 4) Hybridanlæg. Stk. 2. Stk. 1, nr. 1, omfatter ikke vindmøller på under 25 m, vindmøller opstillet på de nationale testcentre for store vindmøller og havvindmøller, der etableres efter udbud i et område, som er udpeget til store havvindmølleparker, jf. § 22, stk. 3, nr. 1, og § 23. Stk. 3. VE-bonus, som er udbetalt eller udbetales af opstilleren efter regler fastsat i medfør af stk. 4, indgår ikke ved vurdering af, om en person har ret til ydelser fra det offentlige, og medfører ikke reduktion af sådanne ydelser. Stk. 4. Klima-, energi- og forsyningsministeren fastsætter regler om, hvem der er omfattet af pligten til at tilbyde VE-bonus, herunder om kredsen af berettigede modtagere, beregningsgrundlaget og størrelsen af VE-bonus, udbetalingstidspunkt, fastsættelse af sanktion, udbetalingsperiode, frister og renter."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Opstilleren skal senest 14 hverdage efter første producerede kilowatt-time indbetale et beløb efter stk. 4 til en kommunal grøn pulje ved opstilling af følgende: 1) En eller flere vindmøller. 2) Solcelleanlæg omfattet af § 6, stk. 1, nr. 2-4. 3) Vandkraftværker, der har vundet ret til pristillæg i et teknologineutralt udbud efter § 50 d. 4) Hybridanlæg. Stk. 2. Hvis et anlæg er opstillet i flere kommuner, skal beløbet efter stk. 4 fordeles forholdsmæssigt mellem kommunerne i forhold til den kapacitet i megawatt, der opstilles i hver enkelt kommune. Stk. 3. Stk. 1, nr. 1, finder tilsvarende anvendelse på havvindmøller, hvor en kommunalbestyrelse kan gøre indsigelse efter § 22 b. Stk. 1, nr. 1, omfatter ikke vindmøller på under 25 m, vindmøller opstillet på de nationale testcentre for store vindmøller og havvindmøller, der etableres efter udbud i et område, som er udpeget til store havvindmølleparker, jf. § 22, stk. 3, nr. 1, og § 23. Kan flere kommunalbestyrelser gøre indsigelse efter § 22 b, skal opstilleren fordele og indbetale beløbet efter stk. 4 ligeligt mellem de berettigede kommuner. Der skal betales et beløb efter stk. 4 svarende til de VE-teknologier omfattet af stk. 1-3, som er omfattet af hybridanlægget efter stk. 1, nr. 4. Stk. 4. Opstillere omfattet af stk. 1-3 skal betale et beløb, som svarer til 1) 88.000 kr. pr. MW ved landvindmøller, 2) 115.000 kr. pr. MW ved havvindmøller, 3) 30.000 kr. pr. MW ved solcelleanlæg og 4) 67.000 kr. pr. MW ved vandkraftværker. Stk. 5. Kommunalbestyrelsen yder tilskud fra grøn pulje. Er midlerne i grøn pulje ikke allokeret til projekter 3 år efter indbetaling, skal kommunalbestyrelsen overføre det af opstilleren indbetalte beløb til statskassen. Stk. 6. Klima-, energi- og forsyningsministeren fastsætter nærmere regler om grøn pulje, herunder om følgende: 1) Kommunalbestyrelsens oprettelse og administration af grøn pulje. 2) Ansøgningsprocedure for tilskud fra grøn pulje. 3) Kredsen af ansøgningsberettigede. 4) Tildeling af midler i prioriteret rækkefølge. 5) Bagatelgrænse for overførsel til statskassen."
    },
    {
      "provision_ref": "14a",
      "section": "14a",
      "content": "§ 14 a. Opstillere af vindmøller, solcelleanlæg, bølgekraftanlæg og vandkraftværker skal efter anmodning meddele klima-, energi- og forsyningsministeren de oplysninger, der er nødvendige for 1) administration af og tilsyn med værditabs-, salgsopti‌ons- og VE-bonusordningens gennemførelse og 2) evaluering af værditabs-, salgsoptions- og VE-bonusordningen samt grøn pulje. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om oplysningspligtens omfang og opfyldelse."
    },
    {
      "provision_ref": "50d",
      "section": "50d",
      "content": "§ 50 d. Denne bestemmelse omhandler udbud af pristillæg for elektricitet produceret på havvindmøller omfattet af § 25, jf. § 23, stk. 4, landvindmøller, solcelleanlæg, bølgekraftanlæg og vandkraftværker bortset fra anlæg, som er tilsluttet i egen forbrugsinstallation. Stk. 2. Klima-, energi- og forsyningsministeren kan afholde udbud i perioden 2020-2024."
    },
    {
      "provision_ref": "7R",
      "section": "7R",
      "content": "§ 7 R. Udbetaling af VE-bonus fastsat i regler udstedt i medfør af § 13, stk. 4, i lov om fremme af vedvarende energi medregnes ikke ved opgørelsen af den skattepligtige indkomst."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "6a",
      "section": "6a",
      "content": "§ 6 a. Opstillere, der forårsager et værditab på en beboelsesejendom og skal betale herfor, jf. § 6, skal tilbyde ejeren af beboelsesejendommen at købe ejendommen ved salgsoption, jf. dog stk. 2 og 3. Har ejeren af beboelsesejendommen medvirket til værditabet, jf. § 6, stk. 2, kan salgsoptionen beløbsmæssigt nedsættes, eller salgsoptionen kan bortfalde. Stk. 2. Retten til at få tilbudt en salgsoption fra en opstiller omfatter ejere af følgende beboelsesejendomme: 1) Beboelsesejendomme, som helt eller delvis er beliggende i en afstand af op til seks gange vindmøllehøjden fra en vindmølle, og som i medfør af en afgørelse fra taksationsmyndigheden om værditab efter § 7, stk. 1, har fået tilkendt værditabsbetaling på over 1 pct. af beboelsesejendommens værdi. 2) Beboelsesejendomme, som helt eller delvis er beliggende i en afstand af op til 200 m fra et solcelleanlæg, bølgekraftanlæg eller vandkraftværk, og som i medfør af en afgørelse fra taksationsmyndigheden om værditab efter § 7, stk. 1, har fået tilkendt værditabsbetaling på over 1 pct. af beboelsesejendommens værdi. Stk. 3. Stk. 1 omfatter ikke opstillere af vindmøller opstillet på de nationale testcentre for store vindmøller. Stk. 4. Krav på at få tilbudt en salgsoption efter stk. 1 bortfalder, hvis ejeren af beboelsesejendommen indgår aftale med opstilleren om værditabets størrelse efter § 7, stk. 1. Stk. 5. Ejeren skal først meddele opstilleren, om ejeren ønsker at benytte den tilbudte salgsoption, efter taksationsmyndigheden har truffet afgørelse om værditabets og salgsoptionens størrelse efter § 7, dog senest 1 år efter første producerede kilowatt-time . Tidsfristen er dog for landbrug‌se‌jendomme altid mindst 6 måneder og for øvrige ejendomme altid mindst 3 måneder fra det tidspunkt, hvor taksationsmyndighedens afgørelse efter § 7 foreligger. Stk. 6. Opstilleren og ejeren af beboelsesejendommen aftaler tidspunktet og vilkårene for indfrielsen af den tilbudte salgsoption, når ejeren har meddelt opstilleren, at ejeren ønsker at benytte salgsoptionen, jf. stk. 5. Allerede udbetalt værditab på beboelsesejendommen fraregnes ved indfrielse af salgsopti‌onen. Stk. 7. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om salgsoptionsordningen.",
      "valid_from": "2020-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "7",
      "section": "7",
      "content": "§ 7. Taksationsmyndigheden træffer afgørelse om værditabets og salgsoptionens størrelse på baggrund af en individuel vurdering heraf. Taksationsmyndigheden foretager vurderingen og træffer afgørelsen efter vindmøllerne, solcelleanlægget, bølgekraftanlægget eller vandkraftværkets første producerede kilowatt-time. Opstilleren og ejeren af beboelsesejendommen kan uanset 1. pkt. indgå aftale om værditabets og salgsoptionens størrelse, jf. § 9, stk. 10. Stk. 2. Opstilleren meddeler taksationsmyndigheden det forventede tidspunkt for første producerede kilowatt-time og aftaler tidspunktet for vurderingen efter stk. 1 med taksationsmyndigheden. Taksationsmyndigheden kan pålægge opstilleren at fremskaffe det nødvendige materiale til brug for vurderingen efter stk. 1. Stk. 3. Ved opstilling af vindmøller i et område, der i en VVM-tilladelse er godkendt til opstilling af prototypevindmøller, skal taksationsmyndigheden i sin vurdering lægge til grund, at der opstilles det maksimale antal vindmøller af de maksimale dimensioner, som VVM-tilladelsen for området giver mulighed for. Dette skal endvidere fremgå af indkaldelsen og orienteringsmaterialet efter reglerne i § 9. Opstilling af nye vindmøller eller ændringer af eksisterende vindmøller inden for samme område giver kun mulighed for at pålægge opstilleren yderligere værditabsbetaling og krav om at tilbyde en salgsoption, hvis ændringerne sker på baggrund af en ny VVM-tilladelse. Tilsvarende gælder ved vurdering af værditab og salgsoption for prototypehavvindmøller, dog således, at det er etableringstilladelsen efter § 25, som fastsætter rammerne for opstillingen af vindmøller. Stk. 4. Taksationsmyndigheden offentliggør myndighedens afgørelser om værditab og salgsoption. Stk. 5. Taksationsmyndigheden består af 1 formand, der skal have en juridisk kandidateksamen, og 1 sagkyndig i vurdering af værdien af ejendomme. I tilfælde af uenighed er formandens stemme afgørende. Den sagkyndige kan i disse tilfælde anmode om, at dennes vurdering af ejendommens værditab og salgsoptionens størrelse fremgår af afgørelsen. Klima-, energi- og forsyningsministeren beskikker et antal taksationsformænd og sagkyndige. Stk. 6. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om beskikkelse af taksationsformænd og sagkyndige og taksationsmyndighedens virksomhed og honorering.",
      "valid_from": "2020-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Den, der ønsker at opstille anlæg omfattet af § 6, stk. 1, skal afholde et offentligt møde. På mødet redegør opstilleren for opstillingens konsekvenser for de omkringliggende beboelsesejendomme, og klima-, energi- og forsyningsministeren redegør for værditabs-, salgsoptions- og VE-bonusordningen. Opstilleren aftaler tid og sted for mødet med klima-, energi- og forsyningsministeren. Stk. 2. Mødet skal afholdes inden for følgende frister, medmindre klima-, energi- og forsyningsministeren dispenserer herfor: 1) For vindmøller og solcelleanlæg, der kræver VVM-tilladelse efter lov om miljøvurdering af planer og programmer og af konkrete projekter, skal opstilleren afholde mødet i høringsperioden og inden 4 uger før udløbet af høringsfristen for miljøkonsekvensrapporten, jf. dog nr. 4. 2) For vindmøller og solcelleanlæg, hvor kommunen efter miljøvurderingsloven træffer afgørelse om, at projektet ikke kræver VVM-tilladelse, skal opstilleren afholde mødet, inden 8 uger efter at kommunen har offentliggjort afgørelsen om, at VVM-tilladelse ikke er påkrævet. 3) For solcelleanlæg, der ikke er omfattet af miljøvurderingsloven, skal opstilleren afholde mødet, senest 8 uger efter at opstilleren har indgivet ansøgning om byggetilladelse. 4) For havvindmøller skal opstilleren afholde mødet senest 8 uger efter udstedelse af etableringstilladelse efter § 25. 5) For bølgekraftanlæg eller vandkraftværker, der har vundet ret til pristillæg efter et teknologineutralt udbud efter § 50 d, skal opstilleren afholde mødet, inden 8 uger efter at der er indgået kontrakt om pristillæg. Stk. 3. Opstilleren indkalder til det offentlige møde, jf. stk. 1, med rimeligt varsel. Indkaldelsen skal ske, ved at opstilleren ved brev giver individuel og skriftlig meddelelse om tidspunktet for afholdelse af mødet og om fristen for anmeldelse af krav, jf. stk. 7, § 10 og regler udstedt i medfør af § 13, stk. 4. Indkaldelsen skal indeholde de oplysninger, som fremgår af stk. 7-10, oplysninger om salgsoptionsordningen, jf. § 6 a, og oplysninger om VE-bonusordningen, jf. § 13. Stk. 4. Indkaldelsen skal sendes til ejere og beboere af bygninger på matrikler, som helt eller delvis er beliggende i 1) nær- og mellemzonen fra den eller de planlagte vindmølleplaceringer, 2) en afstand af op til 1,5 km fra den eller de planlagte placeringer af solcelleanlæg, bølgekraftanlæg eller vandkraftværker eller 3) en afstand af op til 5 km fra de kyststrækninger, der ligger inden for en afstand af 20 km fra den eller de planlagte havvindmølleplaceringer. Stk. 5. Brevet med den skriftlige meddelelse, jf. stk. 3, sendes af klima-, energi- og forsyningsministeren til ejere og beboere. Klima-, energi- og forsyningsministeren videregiver en liste over adresser på bygninger omfattet af stk. 4, nr. 1-3, til opstilleren. Klima-, energi- og forsyningsministeren videregiver endvidere en liste til opstilleren over beboelsesejendomme, som er helt eller delvis beliggende i en afstand af op til seks gange højden fra den eller de planlagte vindmølleplaceringer eller i en afstand af op til 200 m fra den eller de planlagte placeringer af solcelleanlæg, bølgekraftanlæg eller vandkraftværker. Opstilleren afholder klima-, energi- og forsyningsministerens udgifter til udarbejdelse af listerne og udsendelse af den skriftlige meddelelse. Stk. 6. Klima-, energi- og forsyningsministeren skal godkende den skriftlige meddelelses form og indhold og tidsfristen for indkaldelsen, inden den skriftlige meddelelse efter stk. 3 udsendes. Klima-, energi- og forsyningsministeren skal tillige godkende det orienteringsmateriale om værditabs-, salgsoptions- og VE-bonusordningen, som opstilleren skal udlevere på det offentlige møde, jf. stk. 1, og kan pålægge opstilleren at udarbejde yderligere materiale, herunder visualiseringer, hvis dette skønnes nødvendigt. Af orienteringsmaterialet skal fremgå, hvilke beboelsesejendomme der er beliggende i en afstand af op til seks gange højden fra den eller de planlagte vindmølleplaceringer eller i en afstand af op til 200 m fra den eller de planlagte placeringer af solcelleanlæg, bølgekraftanlæg eller vandkraftværker, jf. stk. 8. Stk. 7. Ejere, der vurderer, at en vindmølleopstilling eller opstilling af solcelleanlæg, bølgekraftanlæg eller vandkraftværker påfører deres beboelsesejendom et værditab, skal anmelde et krav på betaling af værditab og salgsoption til klima-, energi- og forsyningsministeren inden 8 uger efter afholdelse af det offentlige møde, jf. stk. 1. Er reglerne om orientering i stk. 3-6 ikke overholdt, løber anmeldelsesfristen dog først fra det tidspunkt, hvor kravene i disse regler er opfyldt. Stk. 8. Ejere betaler ikke sagsomkostninger for behandling af krav efter stk. 7 for værditab og salgsoption på beboelsesejendomme, som helt eller delvis er beliggende i en afstand af op til seks gange højden fra den eller de planlagte vindmølleplaceringer eller i en afstand af op til 200 m fra den eller de planlagte placeringer af solcelleanlæg, bølgekraftanlæg eller vandkraftværker. Opstilles flere møller i en gruppe, beregnes afstanden fra den nærmeste vindmølle. Opstilles flere solcelleanlæg, bølgekraftanlæg eller vandkraftværker, beregnes afstanden fra det nærmeste anlæg. Andre ejere betaler samtidig med anmeldelsen af krav efter stk. 7 et gebyr på 4.000 kr. pr. beboelsesejendom til klima-, energi- og forsyningsministeren. Gebyret tilbagebetales, såfremt der aftales eller tilkendes værditabsbetaling eller sagen bortfalder. Stk. 9. Overskrides fristen i stk. 7, eller indbetales gebyret efter stk. 8 ikke senest efter påkrav, er opstilleren ikke forpligtet til at betale for værditab eller tilbyde salgsoption efter denne lov, medmindre der foreligger særlige omstændigheder, jf. § 10. Stk. 10. Indgår opstilleren og ejeren aftale om værditabets og salgsoptionens størrelse, kan spørgsmål herom ikke indbringes for taksationsmyndigheden. Ejeren skal anmelde aftalen til klima-, energi- og forsyningsministeren snarest muligt efter aftalens indgåelse. En aftale medfører, at anmeldte krav om betaling af værditab og salgsoption bortfalder. Stk. 11. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om, hvor oplysninger indhentes, og hvilke oplysninger der videregives til opstilleren.",
      "valid_from": "2020-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Ejere, som ikke har anmeldt krav inden udløbet af fristen angivet i § 9, stk. 7, kan, såfremt særlige omstændigheder taler herfor, inden 6 uger efter første producerede kilowatt-time anmode taksationsmyndigheden om dispensation til at anmelde krav om betaling for værditab og salgsoption. Stk. 2. Anmeldelsen af krav på værditabsbetaling og salgsoption indsendes til klima-, energi- og forsyningsministeren, senest 14 dage efter at ejeren har modtaget dispensationen efter stk. 1. Skal ejeren indbetale gebyr for anmeldelse af kravet, jf. § 9, stk. 8, skal dette indbetales samtidig med anmeldelse af kravet om betaling for værditab og salgsoption. Indbetales gebyret ikke senest efter påkrav, er opstilleren ikke forpligtet til at betale for værditab eller tilbyde salgsoption efter denne lov.",
      "valid_from": "2020-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Opstilleren skal tilbyde beboere, der er naboer til anlæg efter nr. 1-4, en årlig VE-bonus ved opstilling af følgende: 1) En eller flere vindmøller. 2) Solcelleanlæg omfattet af § 6, stk. 1, nr. 2-4. 3) Bølgekraftanlæg og vandkraftværker, der har vundet ret til pristillæg i et teknologineutralt udbud efter § 50 d. 4) Hybridanlæg. Stk. 2. Stk. 1, nr. 1, omfatter ikke vindmøller på under 25 m, vindmøller opstillet på de nationale testcentre for store vindmøller og havvindmøller, der etableres efter udbud i et område, som er udpeget til store havvindmølleparker, jf. § 22, stk. 3, nr. 1, og § 23. Stk. 3. VE-bonus, som er udbetalt eller udbetales af opstilleren efter regler fastsat i medfør af stk. 4, indgår ikke ved vurdering af, om en person har ret til ydelser fra det offentlige, og medfører ikke reduktion af sådanne ydelser. Stk. 4. Klima-, energi- og forsyningsministeren fastsætter regler om, hvem der er omfattet af pligten til at tilbyde VE-bonus, herunder om kredsen af berettigede modtagere, beregningsgrundlaget og størrelsen af VE-bonus, udbetalingstidspunkt, fastsættelse af sanktion, udbetalingsperiode, frister og renter.",
      "valid_from": "2020-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Opstilleren skal senest 14 hverdage efter første producerede kilowatt-time indbetale et beløb efter stk. 4 til en kommunal grøn pulje ved opstilling af følgende: 1) En eller flere vindmøller. 2) Solcelleanlæg omfattet af § 6, stk. 1, nr. 2-4. 3) Vandkraftværker, der har vundet ret til pristillæg i et teknologineutralt udbud efter § 50 d. 4) Hybridanlæg. Stk. 2. Hvis et anlæg er opstillet i flere kommuner, skal beløbet efter stk. 4 fordeles forholdsmæssigt mellem kommunerne i forhold til den kapacitet i megawatt, der opstilles i hver enkelt kommune. Stk. 3. Stk. 1, nr. 1, finder tilsvarende anvendelse på havvindmøller, hvor en kommunalbestyrelse kan gøre indsigelse efter § 22 b. Stk. 1, nr. 1, omfatter ikke vindmøller på under 25 m, vindmøller opstillet på de nationale testcentre for store vindmøller og havvindmøller, der etableres efter udbud i et område, som er udpeget til store havvindmølleparker, jf. § 22, stk. 3, nr. 1, og § 23. Kan flere kommunalbestyrelser gøre indsigelse efter § 22 b, skal opstilleren fordele og indbetale beløbet efter stk. 4 ligeligt mellem de berettigede kommuner. Der skal betales et beløb efter stk. 4 svarende til de VE-teknologier omfattet af stk. 1-3, som er omfattet af hybridanlægget efter stk. 1, nr. 4. Stk. 4. Opstillere omfattet af stk. 1-3 skal betale et beløb, som svarer til 1) 88.000 kr. pr. MW ved landvindmøller, 2) 115.000 kr. pr. MW ved havvindmøller, 3) 30.000 kr. pr. MW ved solcelleanlæg og 4) 67.000 kr. pr. MW ved vandkraftværker. Stk. 5. Kommunalbestyrelsen yder tilskud fra grøn pulje. Er midlerne i grøn pulje ikke allokeret til projekter 3 år efter indbetaling, skal kommunalbestyrelsen overføre det af opstilleren indbetalte beløb til statskassen. Stk. 6. Klima-, energi- og forsyningsministeren fastsætter nærmere regler om grøn pulje, herunder om følgende: 1) Kommunalbestyrelsens oprettelse og administration af grøn pulje. 2) Ansøgningsprocedure for tilskud fra grøn pulje. 3) Kredsen af ansøgningsberettigede. 4) Tildeling af midler i prioriteret rækkefølge. 5) Bagatelgrænse for overførsel til statskassen.",
      "valid_from": "2020-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "14a",
      "section": "14a",
      "content": "§ 14 a. Opstillere af vindmøller, solcelleanlæg, bølgekraftanlæg og vandkraftværker skal efter anmodning meddele klima-, energi- og forsyningsministeren de oplysninger, der er nødvendige for 1) administration af og tilsyn med værditabs-, salgsopti‌ons- og VE-bonusordningens gennemførelse og 2) evaluering af værditabs-, salgsoptions- og VE-bonusordningen samt grøn pulje. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om oplysningspligtens omfang og opfyldelse.",
      "valid_from": "2020-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "50d",
      "section": "50d",
      "content": "§ 50 d. Denne bestemmelse omhandler udbud af pristillæg for elektricitet produceret på havvindmøller omfattet af § 25, jf. § 23, stk. 4, landvindmøller, solcelleanlæg, bølgekraftanlæg og vandkraftværker bortset fra anlæg, som er tilsluttet i egen forbrugsinstallation. Stk. 2. Klima-, energi- og forsyningsministeren kan afholde udbud i perioden 2020-2024.",
      "valid_from": "2020-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "7R",
      "section": "7R",
      "content": "§ 7 R. Udbetaling af VE-bonus fastsat i regler udstedt i medfør af § 13, stk. 4, i lov om fremme af vedvarende energi medregnes ikke ved opgørelsen af den skattepligtige indkomst.",
      "valid_from": "2020-05-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
