{
  "id": "2020:81",
  "type": "statute",
  "title": "Bekendtgørelse om avl m.v. af kartofler",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-01-29",
  "url": "https://www.retsinformation.dk/eli/lta/2020/81/xml",
  "description": "Retsinformation source. DocumentId=CK002365; AccessionNumber=B20200008105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsmæssig avl og salg af kartofler samt sortering af læggekartofler skal ske efter bestemmelserne i denne bekendtgørelse. Stk. 2. Erhvervsmæssig avl af kartofler skal ske på basis af materiale, der er opformeret i overensstemmelse med denne bekendtgørelse og hos producenter, der er autoriseret i henhold til §§ 6 og 7. Stk. 3. Bestemmelser om salg gælder også for udbud til salg, fordeling, levering eller anden form for overdragelse mod eller uden vederlag."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Plantesundhedsforordningen: Europa-Parlamentets og Rådets forordning (EU) 2016/2031 af 26. oktober 2016 om beskyttelsesforanstaltninger mod planteskadegørere og om ændring af Europa-Parlamentets og Rådets forordning (EU) nr. 228/2013, (EU) nr. 652/2014 og (EU) nr. 1143/2014 og om ophævelse af Rådets direktiv 69/464/EØF, 74/647/EØF, 93/85/EØF, 98/57/EF, 2000/29/EF, 2006/91/EF og 2007/33/EF. 2) Konsumkartofler: Andre kartofler end læggekartofler."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Til erhvervsmæssig avl af kartofler må kun anvendes sorter, der 1) er optaget på den danske sortsliste, jf. bekendtgørelse om en fortegnelse over godkendte sorter af landbrugsplante-, frugtplante- og grønsagsarter (sortslisten), eller 2) er optaget på Den Europæiske Unions fælles sortsliste. Stk. 2. Uanset stk. 1 kan Landbrugsstyrelsen give tilladelse til, at der til avl af præ-basis læggekartofler anvendes læggemateriale og præ-basis læggekartofler af egen avl af sorter, der er anmeldt til afprøvning med henblik på godkendelse til optagelse på sortsliste i en medlemsstat af Den Europæiske Union."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Erhvervsmæssig avl af læggekartofler af sorter, der er optaget på sortslisten som ”bevaringssort”, må kun finde sted i oprindelsesregionen. Stk. 2. Landbrugsstyrelsen meddeler på grundlag af de i § 18 anførte indberetninger den mængde kartofler af bevaringssorten, virksomheden må bringe i handel i den pågældende sæson. Sæson defineres som perioden den 1. september til den 31. august året efter. Den samlede mængde, der bringes i handel, må ikke overstige det i bilag 2 anførte."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Virksomheder, der skal registreres efter art. 65 i Plantesundhedsforordningen, skal registreres af Landbrugsstyrelsen. Anmodning om registrering skal ske på et skema, der fås hos Landbrugsstyrelsen eller på styrelsens hjemmeside. Ændringer i oplysninger givet i forbindelse med registrering skal indberettes til Landbrugsstyrelsen."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Virksomheder, der etablerer og vedligeholder en in vitro kartoffelkerneplantesamling, klasse PBTC (pre-basic tissue culture), skal autoriseres hertil af Landbrugsstyrelsen. Autorisation kan ske, når styrelsen har konstateret, at betingelserne i bilag 12 og 13 er overholdt. Stk. 2. Virksomheder, der vil foretage in vitro produktion af præ-basis mikroplanter (klasse PBTC) og mikroknolde (klasse PBTC), skal autoriseres hertil af Landbrugsstyrelsen. Autorisationen kan ske, når styrelsen har konstateret, at betingelserne i bilag 3, del I, er overholdt. Denne virksomhed betegnes produktionsbank. Til produktionen må kun anvendes materiale fra virksomheder autoriseret efter stk. 1, eller materiale fra andre EU-lande, som opfylder tilsvarende krav. Stk. 3. Virksomheder, der avler og sorterer præbasis miniplanter og -knolde (klasse PBTC), skal autoriseres hertil af Landbrugsstyrelsen. Autorisation kan ske, når styrelsen har konstateret, at producenten opfylder kravene i bilag 3, del II. Til produktionen af miniplanter og -knolde må som udgangsmateriale kun anvendes materiale fra producenter autoriserede efter stk. 1 eller stk. 2, eller materiale fra andre EU-lande, som opfylder tilsvarende krav. Stk. 4. Ansøgning om autorisation efter stk. 1-3 indsendes skriftligt til Landbrugsstyrelsen vedlagt skitser over virksomheden med angivelse af placeringen af de forskellige aktiviteter i produktionen samt en kopi af virksomhedens kvalitetsstyringshåndbog. Stk. 5. Autorisation efter både stk. 1 og stk. 2 er betinget af, at det kan dokumenteres, at plantemateriale under de to autorisationer kan holdes adskilt under opbevaring og håndtering i produktionen, således at der opnås minimal risiko for sammenblanding af plantemateriale og spredning af planteskadegørere mellem de to autorisationer. Stk. 6. Autorisation efter både stk. 2 og stk. 3 er betinget af, at det kan dokumenteres, at plantemateriale under de to autorisationer kan holdes adskilt under opbevaring og håndtering i produktionen, således at der opnås minimal risiko for sammenblanding af plantemateriale og spredning af planteskadegørere mellem de to autorisationer. Stk. 7. Alt materiale produceret i henhold til denne bestemmelse henregnes til kategorien præ-basis."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Landbrugsstyrelsen kan efter ansøgning autorisere virksomheder til avl af 1) præ-basis læggekartofler, hvis § 23, stk. 3, er overholdt, eller 2) basis og certificerede læggekartofler på grundlag af egen opformering, hvis § 23, stk. 3, er overholdt for så vidt angår virksomheder, der avler basislæggekartofler, på grundlag af opformering på basis af miniplanter og -knolde. Stk. 2. Landbrugsstyrelsen kan efter ansøgning godkende virksomheder til avl af basis og certificerede læggekartofler på grundlag af indkøbt læggemateriale. Stk. 3. En virksomhed kan kun være autoriseret eller godkendt til én af de i stk. 1 og 2 nævnte typer af produktion, og virksomheder autoriseret efter § 6 kan ikke samtidigt autoriseres eller godkendes efter stk. 1 og 2 i denne bestemmelse."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Virksomheder, der opbevarer, sorterer, pakker, mærker samt sælger læggekartofler, skal være autoriseret som sorterevirksomhed for læggekartofler. Stk. 2. Landbrugsstyrelsen autoriserer virksomheden, når styrelsen har konstateret, at bestemmelserne i bilag 4 er opfyldt. Autorisation kan gives til følgende: 1) Sorterevirksomhed af præ-basisavl, jf. § 7, nr. 1, til opbevaring, sortering, pakning og mærkning af egen avl. Avlen kan mærkes til salg i klasserne PB, S, SE, E og A, jf. bilag 8. 2) Sorterevirksomhed af basisavl til opbevaring, sortering og mærkning af læggekartofler fra avlere autoriseret efter § 7 herunder egen avl af læggekartofler og konsumkartofler. Avl af læggekartofler kan alene mærkes i klasserne S, SE, E og A, jf. bilag 8. 3) Virksomheder, der indkøber godkendte læggekartofler i lukkede og mærkede pakninger og ompakker og videresælger dem i pakninger på højst 10 kg netto. Stk. 3. Uanset bestemmelserne i stk. 1 skal følgende virksomheder ikke autoriseres: 1) Virksomheder der udelukkende køber og videresælger læggekartofler i lukkede pakninger. 2) Virksomheder der udelukkende køber læggekartofler i lukkede pakninger på op til 50 kg og videresælger disse direkte til den endelige forbruger i åbne, mindre pakninger."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Det er en forudsætning for Landbrugsstyrelsens tildeling af autorisation efter §§ 6-8, at virksomheden tillige er godkendt til udstedelse af plantepas eller plantepas kombineret med certificeringsmærke efter § 10."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Virksomheder, der skal godkendes til at udstede og anvende plantepas eller plantepas kombineret med certificeringsmærke efter artikel 89 i plantesundhedsforordningen skal godkendes af Landbrugsstyrelsen. Stk. 2. Ansøgningen om godkendelse til at udstede plantepas eller plantepas kombineret med certificeringsmærke skal indsendes til Landbrugsstyrelsen. Blanket til ansøgning findes på Landbrugsstyrelsens hjemmeside. Stk. 3. Udformning af plantepas og plantepas kombineret med certificeringsmærke skal være godkendt af Landbrugsstyrelsen. Stk. 4. Godkendelse til at udstede og forsyne pakninger med plantepas kombineret med certificeringsmærke kan tilbagekaldes hvis virksomheden ikke overholder bestemmelserne i §§ 30-34 og §§ 43 og 44."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Ansøgning om autorisation eller godkendelse efter § 7 og § 8 skal indgives til Landbrugsstyrelsen. Ansøgningen skal ske på et skema, der fås fra Landbrugsstyrelsen eller hentes på styrelsens hjemmeside. Stk. 2. Alle ændringer af betydning for autorisationen skal straks meddeles Landbrugsstyrelsen. Stk. 3. Når en virksomhed bliver autoriseret, tildeler Landbrugsstyrelsen et autorisationsnummer."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Landbrugsstyrelsen kan tilbagekalde en autorisation eller godkendelse, ved grove eller gentagne overtrædelser af bestemmelserne i denne bekendtgørelse."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Afgørelser efter § 12 kan af den autoriserede eller godkendte virksomhed forlanges indbragt for domstolene. Anmodning herom skal fremsættes over for Landbrugsstyrelsen inden 4 uger efter at tilbagekaldelsen er meddelt virksomheden. Landbrugsstyrelsen anlægger sag mod virksomheden i den borgerlige retsplejes former. Stk. 2. Anmodning om sagsanlæg har ikke opsættende virkning. Retten kan dog bestemme, at den pågældende virksomhed under sagens behandling må udøve virksomhed på nærmere angivne vilkår."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Virksomheden skal hvert år med henblik på Landbrugsstyrelsens udtagelse af jordprøver anmelde, hvilke arealer der påtænkes anvendt til avl af læggekartofler. Stk. 2. Arealerne skal anmeldes til Landbrugsstyrelsen senest 8 uger inden lægning af kartoflerne. Anmeldelsen skal indsendes elektronisk via Landbrugsstyrelsens Tast selv-service og skal indeholde en geografisk angivelse af det anmeldte areal. Stk. 3. Jordprøven skal udtages i perioden mellem høst af den sidste afgrøde kartofler eller høst af de i bilag 5 nævnte afgrøder og lægning af læggekartofler. Stk. 4. Mængden af jord, der udtages pr. hektar, udgør 1500 ml. for op til 8 hektar og 400 ml. for de resterende hektar i en anmeldt mark. Stk. 5. I tilfælde, hvor der er påvist forekomst af kartoffelcystenematoder ( Globodera rostochiensis og Globodera pallida ) i en mark, jf. bekendtgørelse nr. 471 af 26. april 2019 om bekæmpelse af kartoffelcystenematoder, udgør mængden af jord, der udtages pr. hektar dog altid 1500 ml."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Mængden af jord, der skal udtages pr. hektar efter § 14, stk. 4, kan reduceres til 400 ml. pr. hektar for 4 hektar og 200 ml. for de resterende hektar, såfremt virksomheden kan dokumentere, at 1) der ikke er blevet dyrket eller har forekommet kartofler eller andre værtsplanter, jf. bilag 1 i bekendtgørelse om bekæmpelse af kartoffelcystenematoder, på det anmeldte areal i seks år forud for jordprøvetagningen, 2) der ikke ved de to seneste officielle undersøgelser er konstateret forekomst af levende kartoffelcystenematoder, og der ikke er blevet dyrket kartofler til andet end produktion af læggekartofler eller andre værtsplanter eller planter til plantning, jf. bilag 1 i bekendtgørelse om bekæmpelse af kartoffelcystenematoder, siden den første officielle undersøgelse, eller 3) der ikke er konstateret levende kartoffelcystenematoder eller cyster uden levende indhold ved den seneste officielle undersøgelse, og at der ikke er blevet dyrket kartofler til andet end produktion af læggekartofler eller andre værtsplanter eller planter til plantning, jf. bilag 1 i bekendtgørelse om bekæmpelse af kartoffelcystenematoder, siden undersøgelsen. Stk. 2. Dokumentationen skal foreligge ved anmeldelse, jf. § 14."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Landbrugsstyrelsen kan godkende arealer til avl af læggekartofler, hvis 1) resultatet af jordprøver, jf. § 14, viser, at arealet er fri for kartoffelcystenematoder ( Globodera rostochiensis og Globodera pallida), 2) arealet ikke har været anvendt til avl eller oplagring af kartofler, eller dyrkning af de i bilag 5 nævnte afgrøder, i de forudgående 4 vækstsæsoner for avl af præ-basis læggekartofler og de 3 forudgående vækstsæsoner for avl af basis læggekartofler, 3) arealet er fri for gengroninger, og 4) der ikke er udbragt affald på arealet jf. § 17. Stk. 2. Jordprøven, jf. stk. 1, nr. 1, kan være udtaget op til 4 år inden arealet anvendes til avl af læggekartofler."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Der må ikke avles kartofler i de følgende 3 år på arealer, hvor der er udbragt affald i form af jord, sten, kildesorteret affald og spildevandsslam, samt affaldsknolde eller andet vegetabilsk affald fra virksomheder, der sorterer, vasker eller forarbejder kartofler. Ved første kartoffelavl på arealet derefter skal der anvendes en sort, der er resistent mod kartoffelcystenematoder ( Globodera rostochiensis og Globodera pallida) , og avlen må ikke anvendes som læggemateriale. Stk. 2. Uanset stk. 1 må der avles kartofler på arealer, hvor det i stk. 1 nævnte affald er udbragt, hvis affaldet har været underkastet kontrolleret kompostering eller hygiejnisering. Stk. 3. Der må ikke avles læggekartofler i de følgende 12 måneder på arealer, hvor der er udbragt frugtsaft fra stivelsesfremstilling, herunder vaskevand, eller overfladevand fra vandløb og søer m.m."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Med henblik på Landbrugsstyrelsens godkendelse af avlen, skal oplysninger om læggematerialet i hvert linjenummer meddeles styrelsen elektronisk via Landbrugsstyrelsens Tast selv-service senest 25. maj. Et linjenummer betegner et adskilt areal, hvor der er lagt læggekartofler fra kun et høstnummer. Stk. 2. Dokumentation for indkøb af læggemateriale vedlægges i form af faktura og plantepas kombineret med certificeringsmærke. Stk. 3. Virksomheder, der både avler læggekartofler og konsumkartofler, skal indgive oplysninger om konsummaterialet til Landbrugsstyrelsen senest 25. maj. Stk. 4. Landbrugsstyrelsen kan under særlige omstændigheder og efter skriftlig ansøgning give dispensation til anmeldelse senere end den i stk. 1 og 3 angivne frist."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. I marken skal hver linje forud for marksyn mærkes med et skilt med oplysninger om tildelt linjenummer og arealets størrelse, samt læggematerialets høstnummer, sort og klasse. Stk. 2. Linjenumre skal være adskilt med mindst én frirække, og der skal for enden af hver række være mindst seks meter til anden avl af læggekartofler. For linjenumre, hvor læggematerialet har samme høstnummer (fra året før), gælder kravet om en frirække ikke. Anvendes denne undtagelse, skal det ved tydelig skiltning i marken fremgå, hvor de enkelte linjenumre er placeret. Derudover skal der i hver ende af den sidste række i linjenummeret være et seks meter langt rækkestykke uden kartofler, samt afmærkes med stokke eller lignende igennem hele rækken. Stk. 3. Avl fra et linjenummer registreres med et høstnummer. Høstnummeret består af autorisationsnummer, årstal samt linjenummeret, der identificerer arealet. Stk. 4. Læggekartofler med forskelligt høstnummer skal holdes klart adskilt under avl, opbevaring, transport og sortering. Sammenlægges avlen fra forskellige høstnumre med samme oprindelse, henregnes den samlede avl til de dårligste avlskontrolresultater blandt de sammenlagte høstnumre. Stk. 5. Sammenlægges avlen fra forskellige høstnumre med samme oprindelse, jf. stk. 4, skal Landbrugsstyrelsen skriftligt underrettes."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. På grund af risikoen for overførsel af virus skal der være følgende afstand mellem arealer, hvor der dyrkes læggekartofler og arealer med anden kartoffelavl, herunder egen avl af konsumkartofler: 1) 50 meter for arealer til godkendelse som præ-basis læggekartofler. 2) 25 meter for arealer til godkendelse som basis læggekartofler. 3) 15 meter for arealer til godkendelse som certificerede læggekartofler."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Landbrugsstyrelsen godkender ikke avl af læggekartofler, hvis der er konstateret forekomst eller angreb af Epitrix cucumeris (Harris), Epitrix papa sp. n., Epitrix subcrinita (Lec.) eller Epitrix tuberis (Gentner), på jordbrugsbedriften, på arealer i samdrift, på avlsarealer, på planterne eller på knoldene. Stk. 2. Den, der konstaterer eller har formodning om forekomst eller angreb af Epitrix cucumeris (Harris), Epitrix papa sp. n., Epitrix subcrinita (Lec.) eller Epitrix tuberis (Gentner), skal straks foretage anmeldelse herom til Landbrugsstyrelsen med angivelse af findestedet."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Maskiner og redskaber m.m. til håndtering af kartofler samt lokaler, kasser og lignende til opbevaring af læggekartofler hos virksomheden, skal være rengjort og desinficeret forud for avlssæsonen. Desinfektionen skal ske med et middel, med dokumenteret effekt overfor plantepatogene vira og mikroorganismer, herunder plantepatogene bakterier."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Maskiner, redskaber, containere, kasser m.v., der har været anvendt udenfor arealer, som indehaveren af autorisationen har råderet over, må kun anvendes til håndtering af kartofler hvis de, 1) kun har været anvendt hos andre virksomheder, der er autoriserede til avl af læggekartofler, eller 2) er rengjort og desinficeret med et middel med dokumenteret effekt over for plantepatogene vira og mikroorganismer, herunder plantepatogene bakterier. Stk. 2. På Landbrugsstyrelsens hjemmeside findes en liste over midler, jf. stk. 1, nr. 2, der er forhåndsgodkendt til brug ved rengøring og desinfektion. Andre midler end dem, der er nævnt i listen, kan anvendes, hvis virksomheden kan dokumentere effekten. Stk. 3. Virksomheder, der er autoriseret til at avle præ-basis og basislæggekartofler med egen opformering på basis af miniplanter og –knolde, må kun anvende egne maskiner, redskaber og containere til håndtering af læggekartofler. Maskiner m.v. anvendt til kartoffelavl må ikke have været anvendt udenfor de arealer, indehaveren af autorisationen har råderet over. Stk. 4. Virksomheden skal dokumentere, at midler, jf. stk. 1, nr. 2, er indkøbt. Dokumentation skal opbevares i 3 år."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Til avl af præ-basis miniplanter og -knolde må der det enkelte år kun anvendes en oprindelse pr. sort avlet hos en virksomhed autoriseret efter § 6, stk. 1 eller 2. Stk. 2. En producent, der er autoriseret efter § 6, må ikke have samtidig avl af konsumkartofler."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Virksomheder, der er autoriseret til at avle præ-basislæggekartofler må kun anvende følgende læggemateriale: 1) Læggemateriale af klassen PBTC af dansk avl, eller af udenlandsk avl, der i henhold til EU-mærkningsregler for læggekartofler er sidestillet hermed. 2) Præ-basis læggekartofler af egen avl godkendt i klasse PB af markgeneration 1-3. Stk. 2. Der må hvert år, for hver sort, kun anvendes læggemateriale af egen oprindelse og én anden oprindelse fra en virksomhed autoriseret efter § 6. Stk. 3. Uanset stk. 1 og 2 kan nystartede præ-basisavlere i det første avlsår, for hver sort, indkøbe og anvende præ-basis læggekartofler fra én anden præ-basisavler. Stk. 4. Præ-basis læggekartofler skal leveres direkte til den endelige modtager. Stk. 5. En avler, der er autoriseret til avl af præ-basis læggekartofler, må ikke have samtidig avl af konsumkartofler."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Virksomheder, der er autoriseret til at avle basislæggekartofler med opformering må kun anvende følgende læggemateriale: 1) Læggemateriale af klassen PBTC af dansk avl, eller af udenlandsk avl, der er sidestillet hermed. 2) Klasse PB af dansk avl eller udenlandsk avl, der er sidestillet hermed. 3) Præ-basis læggekartofler af egen avl godkendt i klasse F1-F3 samt klasse S, SE og E af egen avl."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Virksomheder, der er autoriseret til at avle basislæggekartofler uden opformering må kun anvende læggemateriale af klassen PBCT, PB, S, SE og markgeneration 1-6 af klasse E af dansk avl fra virksomheder, der er autoriseret til at avle læggekartoffeler efter § 7, stk. 1, eller af udenlandsk avl, der er sidestillet hermed."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Læggekartofler som råvarer må kun opbevares på avlsejendommen eller hos autoriserede sorterevirksomheder. Stk. 2. På avlsejendommen må kun opbevares kartofler af egen fortsat avl af lægge- eller konsumkartofler. Læggekartofler, der er fjernet fra avlsejendommen, må ikke føres tilbage til avlsejendommen. Stk. 3. Læggekartofler skal under opbevaring og transport være mærket med sortsnavn, klasse, mængde og høstnummer. Stk. 4. Uanset bestemmelsen i stk. 2 må læggekartofler, der er forblevet i lukkede, mærkede kasser under transport og opbevaring, og som har været opbevaret i kølerum på en autoriseret sorterevirksomhed, eller på et af Landbrugsstyrelsen godkendt opbevaringssted, føres tilbage til avlsejendommen."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Landbrugsstyrelsen godkender avlen af læggekartofler, hvis 1) betingelserne i kapitel 4 og 5 er overholdt, 2) det ved marksyn er konstateret, at avlen overholder kravene i bilag 6, 3) der ikke er konstateret forekomst af virussygdomme nævnt i bilag 7, og 4) der ikke forefindes gengroninger. Såfremt der konstateres gengroninger i linjenummeret, kan avlen fra linjenummeret kun godkendes i klasse A, og kasseres til egen anvendelse. Gengroninger indgår i opgørelsen af fremmed sort, jf. bilag 6. Stk. 2. I tilfælde, hvor der med henblik på eksport rekvireres et marksyn i et linjenummer, vil resultaterne for dette marksyn indgå i avlskontrollen og dermed i officiel godkendelse og klassificering af avlen i det pågældende linjenummer. Stk. 3. Læggekartofler fra hver linje kan godkendes og markedsføres i samme eller i en lavere klasse end læggematerialet, jf. bilag 8. Stk. 4. Kartofler godkendt i klasse A må kun anvendes til avl af konsumkartofler."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Certificerede læggekartofler af alle kategorier, må kun sælges i lukkede pakninger, der opfylder bestemmelserne i bilag 10. Pakninger skal mærkes med plantepas kombineret med certificeringsmærke. Certificeringsmærke skal opfylde bestemmelserne i bilag 9. Stk. 2. Uanset bestemmelserne i stk. 1 må virksomheder, der ikke skal være autoriseret, jf. § 8, stk. 3, nr. 2, sælge læggekartofler til den endelige forbruger i små, åbne pakninger."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Mærkning med certificeringsmærke skal være foretaget af Landbrugsstyrelsen eller af en godkendt virksomhed, jf. § 10. Stk. 2. Kun godkendte læggekartofler, jf. § 29, må mærkes med certificeringsmærke. Stk. 3. Certificeringsmærke må kun anvendes til den pakning, det oprindeligt er udstedt til. Stk. 4. Opdeles en pakning med læggekartofler, skal hver af de nye pakninger forsynes med et nyt certificeringsmærke. Stk. 5. Trykte certificeringsmærker, herunder fejltrykte mærker, der ikke anvendes, skal opbevares i 3 år på den autoriserede sorterevirksomhed."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Læggekartofler i småpakninger med et indhold på højst 10 kg skal mærkes i overensstemmelse med bestemmelsen i bilag 9, nr. 2."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Ved salg skal læggekartofler, der sorteres og pakkes i Danmark, opfylde kvalitetskravene i bilag 11. Stk. 2. Kartofler behandlet med spiringshæmmende midler må ikke sælges som læggekartofler."
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Virksomheder, autoriseret efter § 6, stk. 3, eller § 8, stk. 2, nr. 1 eller nr. 2, skal anmelde partier af læggekartofler til Landbrugsstyrelsen på pakkedatoen. Anmeldelsen skal udfærdiges på et skema, der fås hos Landbrugsstyrelsen eller hentes på styrelsens hjemmeside. Indberetningen af oplysningerne kan ske ved elektronisk overførsel af data til Landbrugsstyrelsen, hvis styrelsen kan godkende dataform og struktur. Stk. 2. Ved pakkedato forstås i denne bekendtgørelse, den dato, partiet sorteres, og pakningsenheden lukkes og mærkes med plantepas kombineret med certificeringsmærke. Foregår pakning af partiet over flere dage, er pakkedatoen den dato, hvor den sidste enhed i partiet lukkes og mærkes. Stk. 3. Til identifikation af et parti færdigvarer af læggekartofler anvendes nummeret på det første plantepas kombineret med certificeringsmærke i partiet (partinummeret). Stk. 4. Et parti kan kun udgøres af læggekartofler fra et høstnummer."
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Kasserer Landbrugsstyrelsen i forbindelse med partikontrol et parti læggekartofler, kan kartoflerne omsorteres og partianmeldes på ny. Det omsorterede parti må ikke omsættes, før Landbrugsstyrelsen har foretaget fornyet partikontrol."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Til avl af konsumkartofler kan anvendes: 1) Godkendte læggekartofler, indkøbt hvert år til hele avlen. 2) Kartofler, avlet på godkendte læggekartofler, indkøbt året før, på egen ejendom eller forpagtede arealer, og hvor virksomheden hvert år indkøbes godkendte læggekartofler af den pågældende sort svarende til mindst 10 pct. af det areal og mindst 10 pct. af den mængde, der skal anvendes til lægning året efter og a) det indkøbte læggemateriale opformeres særskilt, og at avlen heraf opbevares adskilt fra andre kartofler, b) det indkøbte læggemateriale lægges, og at avlen heraf så vidt muligt optages inden andre kartofler lægges og optages, og c) maskiner og redskaber rengøres og desinficeres med et middel med dokumenteret effekt over for plantepatogene vira og mikroorganismer, herunder plantepatogene bakterier."
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Virksomheder, der skal mærke deres produktion af konsumkartofler jf. Bilag VIII, nr. 11, i Kommissionens gennemførelsesforordning (EU) 2019/2072 af 28. november 2019 om ensartede betingelser for gennemførelsen af Europa-Parlamentets og Rådets forordning (EU) 2016/2031 for så vidt angår beskyttelsesforanstaltninger mod planteskadegørere og om ophævelse af Kommissionens forordning (EF) nr. 690/2008 og om ændring af Kommissionens gennemførelsesforordning (EU) 2018/2019, skal som mærkning anvende CVR-nummer eller et andet officiel registreringsnummer tildelt af Landbrugsstyrelsens eller Fødevarestyrelsen."
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Virksomheder, der er autoriseret til avl af basislæggekartofler med opformering, må til avl af konsumkartofler kun anvende læggemateriale af egen avl eller klasse PB. Der må maksimalt avles 2 år på det indkøbte læggemateriale. Første års avl benævnes K01, andet års avl K02. Der må det enkelte år højst anvendes 3 klasser for hver sort. Stk. 2. Virksomheder, der er autoriseret til avl af basislæggekartofler uden opformering, må til avl af konsumkartofler kun anvende læggemateriale af klasserne PB, S, SE, E eller A. Stk. 3. Bestemmelserne i § 36 finder tilsvarende anvendelse ved konsumavl hos virksomheder, der er autoriseret til avl af basislæggekartofler uden opformering."
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Autoriserede virksomheder må ikke samtidig avle læggekartofler og konsumkartofler af samme sort. Stk. 2. Uanset stk. 1 må der, ved overgang fra avl af konsumkartofler til avl af læggekartofler i en given sort, anvendes præ-basis materiale af sorten i overgangsåret. Stk. 3. I tilfælde af fund af kartoffelcystenematoder ( Globodera rostochiensis og Globodera pallida) efter lægning i en læggekartoffelmark kan Landbrugsstyrelsen efter ansøgning og på nærmere fastsatte vilkår tillade, at stk. 1 fraviges."
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Autoriserede virksomheder skal opbevare konsumkartofler adskilt fra læggekartofler. Konsumkartoflerne skal under avl, transport og opbevaring være mærket med sortsnavn og opformeringsklasse (K01 eller K02)."
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Landbrugsstyrelsen udtager jordprøver af arealer, der anvendes til konsumavl, med henblik på undersøgelse af udbredelse af kartoffelcystenematoder ( Globodera rostochiensis og Globodera pallida) . Hvis der konstateres forekomst af kartoffelcystenematoder, finder bestemmelserne i bekendtgørelse nr. 471 af 26. april 2019 om bekæmpelse af kartoffelcystenematoder anvendelse."
    },
    {
      "provision_ref": "9:42",
      "chapter": "9",
      "section": "42",
      "content": "§ 42. Landbrugsstyrelsen kan efter ansøgning og på nærmere fastsatte betingelser tillade, at relevante bestemmelser i bekendtgørelsen fraviges ved forsøg, forskning eller planteforædling. Stk. 2. Tilladelse efter stk. 1 til salg af kartofler af en genetisk modificeret sort meddeles kun, hvis der på grundlag af en officiel miljørisikovurdering er truffet alle hensigtsmæssige foranstaltninger for at undgå skadelige indvirkninger på menneskers sundhed og miljøet. Stk. 3. Landbrugsstyrelsen kan efter ansøgning og på nærmere fastsatte betingelser tillade, at virksomheder, der er autoriseret efter §§ 6 og 7, samtidig foretager forædling af kartofler."
    },
    {
      "provision_ref": "10:43",
      "chapter": "10",
      "section": "43",
      "content": "§ 43. Virksomheder, autoriseret til avl af læggekartoffeler og autoriserede sorterevirksomheder skal føre regnskab over deres råvaremængde, herunder sammenlagte linjer, beholdning, kasserede marker og partier, samt køb og salg af kartofler. Regnskabet skal for hvert køb og salg indeholde oplysninger om dato, kartoffelsort, høstnummer, klasse, sælger eller køber, pakningsenhed og mængde. Stk. 2. Sorterevirksomheder skal endvidere føre et sortereregnskab. Regnskabet skal indeholde oplysninger om dato, tidspunkt, kartoffelsort, høstnummer, mængder af råvarer samt affald (inkl. over- og understørrelser) til foder og lignende. Stk. 3. Regnskaber samt dokumentation for køb, salg, m.v. skal opbevares i 3 år."
    },
    {
      "provision_ref": "10:44",
      "chapter": "10",
      "section": "44",
      "content": "§ 44. Autoriserede sorterevirksomheder skal senest den 30. juni indberette til Landbrugsstyrelsen hvilke mængder af læggekartofler af bevaringssorter, der er bragt i handel i den afsluttede sæson."
    },
    {
      "provision_ref": "11:45",
      "chapter": "11",
      "section": "45",
      "content": "§ 45. SEGES, Landbrug & Fødevarer F.m.b. A. fører kontrol med, at arealer med læggekartofler, der er anmeldt til avlskontrol hos virksomheder, der er autoriseret til avl af præ-basis læggekartofler, overholder kravene i § 19, stk. 2 og 3, § 20, § 23, stk. 3, og § 29, stk. 1, nr. 2 og 4."
    },
    {
      "provision_ref": "11:46",
      "chapter": "11",
      "section": "46",
      "content": "§ 46. Overtrædelse af § 17, § 19, stk. 2, § 28, stk. 2, § 30, stk. 1 og 2, § 39, stk. 1, og § 40, samt tilsidesættelse af vilkår knyttet til en dispensation efter § 39, stk. 3, kan medføre, at avlen af læggekartofler nedklassificeres eller kasseres som læggekartofler."
    },
    {
      "provision_ref": "11:47",
      "chapter": "11",
      "section": "47",
      "content": "§ 47. Landbrugsstyrelsen offentliggør resultater på grundlag af kontrollen. Offentliggørelsen indeholder navn, adresse og autorisationsnummer på virksomheder autoriseret efter §§ 6 og 7 samt resultatet af en gennemført avlskontrol."
    },
    {
      "provision_ref": "11:48",
      "chapter": "11",
      "section": "48",
      "content": "§ 48. Med bøde straffes den, der 1) overtræder § 1, stk. 2, §§ 3-4, § 8, stk. 1, §17, §§ 22-28, § 29, stk. 3, § 30, stk. 1 og 2, §§ 31-33, § 35, stk. 1, §§ 36-38 og § 39, stk. 1, 2) undlader at give oplysninger som nævnt i § 11, stk. 2, § 34, stk. 1, og § 44, eller 3) tilsidesætter vilkår knyttet til en dispensation givet efter § 39, stk. 3. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "12:49",
      "chapter": "12",
      "section": "49",
      "content": "§ 49. Bekendtgørelsen træder i kraft den 1. februar 2020. Stk. 2. Bekendtgørelse nr. 584 af 28. maj 2018 om avl m.v. af kartofler ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsmæssig avl og salg af kartofler samt sortering af læggekartofler skal ske efter bestemmelserne i denne bekendtgørelse. Stk. 2. Erhvervsmæssig avl af kartofler skal ske på basis af materiale, der er opformeret i overensstemmelse med denne bekendtgørelse og hos producenter, der er autoriseret i henhold til §§ 6 og 7. Stk. 3. Bestemmelser om salg gælder også for udbud til salg, fordeling, levering eller anden form for overdragelse mod eller uden vederlag.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Plantesundhedsforordningen: Europa-Parlamentets og Rådets forordning (EU) 2016/2031 af 26. oktober 2016 om beskyttelsesforanstaltninger mod planteskadegørere og om ændring af Europa-Parlamentets og Rådets forordning (EU) nr. 228/2013, (EU) nr. 652/2014 og (EU) nr. 1143/2014 og om ophævelse af Rådets direktiv 69/464/EØF, 74/647/EØF, 93/85/EØF, 98/57/EF, 2000/29/EF, 2006/91/EF og 2007/33/EF. 2) Konsumkartofler: Andre kartofler end læggekartofler.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Til erhvervsmæssig avl af kartofler må kun anvendes sorter, der 1) er optaget på den danske sortsliste, jf. bekendtgørelse om en fortegnelse over godkendte sorter af landbrugsplante-, frugtplante- og grønsagsarter (sortslisten), eller 2) er optaget på Den Europæiske Unions fælles sortsliste. Stk. 2. Uanset stk. 1 kan Landbrugsstyrelsen give tilladelse til, at der til avl af præ-basis læggekartofler anvendes læggemateriale og præ-basis læggekartofler af egen avl af sorter, der er anmeldt til afprøvning med henblik på godkendelse til optagelse på sortsliste i en medlemsstat af Den Europæiske Union.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Erhvervsmæssig avl af læggekartofler af sorter, der er optaget på sortslisten som ”bevaringssort”, må kun finde sted i oprindelsesregionen. Stk. 2. Landbrugsstyrelsen meddeler på grundlag af de i § 18 anførte indberetninger den mængde kartofler af bevaringssorten, virksomheden må bringe i handel i den pågældende sæson. Sæson defineres som perioden den 1. september til den 31. august året efter. Den samlede mængde, der bringes i handel, må ikke overstige det i bilag 2 anførte.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Virksomheder, der skal registreres efter art. 65 i Plantesundhedsforordningen, skal registreres af Landbrugsstyrelsen. Anmodning om registrering skal ske på et skema, der fås hos Landbrugsstyrelsen eller på styrelsens hjemmeside. Ændringer i oplysninger givet i forbindelse med registrering skal indberettes til Landbrugsstyrelsen.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Virksomheder, der etablerer og vedligeholder en in vitro kartoffelkerneplantesamling, klasse PBTC (pre-basic tissue culture), skal autoriseres hertil af Landbrugsstyrelsen. Autorisation kan ske, når styrelsen har konstateret, at betingelserne i bilag 12 og 13 er overholdt. Stk. 2. Virksomheder, der vil foretage in vitro produktion af præ-basis mikroplanter (klasse PBTC) og mikroknolde (klasse PBTC), skal autoriseres hertil af Landbrugsstyrelsen. Autorisationen kan ske, når styrelsen har konstateret, at betingelserne i bilag 3, del I, er overholdt. Denne virksomhed betegnes produktionsbank. Til produktionen må kun anvendes materiale fra virksomheder autoriseret efter stk. 1, eller materiale fra andre EU-lande, som opfylder tilsvarende krav. Stk. 3. Virksomheder, der avler og sorterer præbasis miniplanter og -knolde (klasse PBTC), skal autoriseres hertil af Landbrugsstyrelsen. Autorisation kan ske, når styrelsen har konstateret, at producenten opfylder kravene i bilag 3, del II. Til produktionen af miniplanter og -knolde må som udgangsmateriale kun anvendes materiale fra producenter autoriserede efter stk. 1 eller stk. 2, eller materiale fra andre EU-lande, som opfylder tilsvarende krav. Stk. 4. Ansøgning om autorisation efter stk. 1-3 indsendes skriftligt til Landbrugsstyrelsen vedlagt skitser over virksomheden med angivelse af placeringen af de forskellige aktiviteter i produktionen samt en kopi af virksomhedens kvalitetsstyringshåndbog. Stk. 5. Autorisation efter både stk. 1 og stk. 2 er betinget af, at det kan dokumenteres, at plantemateriale under de to autorisationer kan holdes adskilt under opbevaring og håndtering i produktionen, således at der opnås minimal risiko for sammenblanding af plantemateriale og spredning af planteskadegørere mellem de to autorisationer. Stk. 6. Autorisation efter både stk. 2 og stk. 3 er betinget af, at det kan dokumenteres, at plantemateriale under de to autorisationer kan holdes adskilt under opbevaring og håndtering i produktionen, således at der opnås minimal risiko for sammenblanding af plantemateriale og spredning af planteskadegørere mellem de to autorisationer. Stk. 7. Alt materiale produceret i henhold til denne bestemmelse henregnes til kategorien præ-basis.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Landbrugsstyrelsen kan efter ansøgning autorisere virksomheder til avl af 1) præ-basis læggekartofler, hvis § 23, stk. 3, er overholdt, eller 2) basis og certificerede læggekartofler på grundlag af egen opformering, hvis § 23, stk. 3, er overholdt for så vidt angår virksomheder, der avler basislæggekartofler, på grundlag af opformering på basis af miniplanter og -knolde. Stk. 2. Landbrugsstyrelsen kan efter ansøgning godkende virksomheder til avl af basis og certificerede læggekartofler på grundlag af indkøbt læggemateriale. Stk. 3. En virksomhed kan kun være autoriseret eller godkendt til én af de i stk. 1 og 2 nævnte typer af produktion, og virksomheder autoriseret efter § 6 kan ikke samtidigt autoriseres eller godkendes efter stk. 1 og 2 i denne bestemmelse.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Virksomheder, der opbevarer, sorterer, pakker, mærker samt sælger læggekartofler, skal være autoriseret som sorterevirksomhed for læggekartofler. Stk. 2. Landbrugsstyrelsen autoriserer virksomheden, når styrelsen har konstateret, at bestemmelserne i bilag 4 er opfyldt. Autorisation kan gives til følgende: 1) Sorterevirksomhed af præ-basisavl, jf. § 7, nr. 1, til opbevaring, sortering, pakning og mærkning af egen avl. Avlen kan mærkes til salg i klasserne PB, S, SE, E og A, jf. bilag 8. 2) Sorterevirksomhed af basisavl til opbevaring, sortering og mærkning af læggekartofler fra avlere autoriseret efter § 7 herunder egen avl af læggekartofler og konsumkartofler. Avl af læggekartofler kan alene mærkes i klasserne S, SE, E og A, jf. bilag 8. 3) Virksomheder, der indkøber godkendte læggekartofler i lukkede og mærkede pakninger og ompakker og videresælger dem i pakninger på højst 10 kg netto. Stk. 3. Uanset bestemmelserne i stk. 1 skal følgende virksomheder ikke autoriseres: 1) Virksomheder der udelukkende køber og videresælger læggekartofler i lukkede pakninger. 2) Virksomheder der udelukkende køber læggekartofler i lukkede pakninger på op til 50 kg og videresælger disse direkte til den endelige forbruger i åbne, mindre pakninger.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Det er en forudsætning for Landbrugsstyrelsens tildeling af autorisation efter §§ 6-8, at virksomheden tillige er godkendt til udstedelse af plantepas eller plantepas kombineret med certificeringsmærke efter § 10.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Virksomheder, der skal godkendes til at udstede og anvende plantepas eller plantepas kombineret med certificeringsmærke efter artikel 89 i plantesundhedsforordningen skal godkendes af Landbrugsstyrelsen. Stk. 2. Ansøgningen om godkendelse til at udstede plantepas eller plantepas kombineret med certificeringsmærke skal indsendes til Landbrugsstyrelsen. Blanket til ansøgning findes på Landbrugsstyrelsens hjemmeside. Stk. 3. Udformning af plantepas og plantepas kombineret med certificeringsmærke skal være godkendt af Landbrugsstyrelsen. Stk. 4. Godkendelse til at udstede og forsyne pakninger med plantepas kombineret med certificeringsmærke kan tilbagekaldes hvis virksomheden ikke overholder bestemmelserne i §§ 30-34 og §§ 43 og 44.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Ansøgning om autorisation eller godkendelse efter § 7 og § 8 skal indgives til Landbrugsstyrelsen. Ansøgningen skal ske på et skema, der fås fra Landbrugsstyrelsen eller hentes på styrelsens hjemmeside. Stk. 2. Alle ændringer af betydning for autorisationen skal straks meddeles Landbrugsstyrelsen. Stk. 3. Når en virksomhed bliver autoriseret, tildeler Landbrugsstyrelsen et autorisationsnummer.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Landbrugsstyrelsen kan tilbagekalde en autorisation eller godkendelse, ved grove eller gentagne overtrædelser af bestemmelserne i denne bekendtgørelse.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Afgørelser efter § 12 kan af den autoriserede eller godkendte virksomhed forlanges indbragt for domstolene. Anmodning herom skal fremsættes over for Landbrugsstyrelsen inden 4 uger efter at tilbagekaldelsen er meddelt virksomheden. Landbrugsstyrelsen anlægger sag mod virksomheden i den borgerlige retsplejes former. Stk. 2. Anmodning om sagsanlæg har ikke opsættende virkning. Retten kan dog bestemme, at den pågældende virksomhed under sagens behandling må udøve virksomhed på nærmere angivne vilkår.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Virksomheden skal hvert år med henblik på Landbrugsstyrelsens udtagelse af jordprøver anmelde, hvilke arealer der påtænkes anvendt til avl af læggekartofler. Stk. 2. Arealerne skal anmeldes til Landbrugsstyrelsen senest 8 uger inden lægning af kartoflerne. Anmeldelsen skal indsendes elektronisk via Landbrugsstyrelsens Tast selv-service og skal indeholde en geografisk angivelse af det anmeldte areal. Stk. 3. Jordprøven skal udtages i perioden mellem høst af den sidste afgrøde kartofler eller høst af de i bilag 5 nævnte afgrøder og lægning af læggekartofler. Stk. 4. Mængden af jord, der udtages pr. hektar, udgør 1500 ml. for op til 8 hektar og 400 ml. for de resterende hektar i en anmeldt mark. Stk. 5. I tilfælde, hvor der er påvist forekomst af kartoffelcystenematoder ( Globodera rostochiensis og Globodera pallida ) i en mark, jf. bekendtgørelse nr. 471 af 26. april 2019 om bekæmpelse af kartoffelcystenematoder, udgør mængden af jord, der udtages pr. hektar dog altid 1500 ml.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Mængden af jord, der skal udtages pr. hektar efter § 14, stk. 4, kan reduceres til 400 ml. pr. hektar for 4 hektar og 200 ml. for de resterende hektar, såfremt virksomheden kan dokumentere, at 1) der ikke er blevet dyrket eller har forekommet kartofler eller andre værtsplanter, jf. bilag 1 i bekendtgørelse om bekæmpelse af kartoffelcystenematoder, på det anmeldte areal i seks år forud for jordprøvetagningen, 2) der ikke ved de to seneste officielle undersøgelser er konstateret forekomst af levende kartoffelcystenematoder, og der ikke er blevet dyrket kartofler til andet end produktion af læggekartofler eller andre værtsplanter eller planter til plantning, jf. bilag 1 i bekendtgørelse om bekæmpelse af kartoffelcystenematoder, siden den første officielle undersøgelse, eller 3) der ikke er konstateret levende kartoffelcystenematoder eller cyster uden levende indhold ved den seneste officielle undersøgelse, og at der ikke er blevet dyrket kartofler til andet end produktion af læggekartofler eller andre værtsplanter eller planter til plantning, jf. bilag 1 i bekendtgørelse om bekæmpelse af kartoffelcystenematoder, siden undersøgelsen. Stk. 2. Dokumentationen skal foreligge ved anmeldelse, jf. § 14.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Landbrugsstyrelsen kan godkende arealer til avl af læggekartofler, hvis 1) resultatet af jordprøver, jf. § 14, viser, at arealet er fri for kartoffelcystenematoder ( Globodera rostochiensis og Globodera pallida), 2) arealet ikke har været anvendt til avl eller oplagring af kartofler, eller dyrkning af de i bilag 5 nævnte afgrøder, i de forudgående 4 vækstsæsoner for avl af præ-basis læggekartofler og de 3 forudgående vækstsæsoner for avl af basis læggekartofler, 3) arealet er fri for gengroninger, og 4) der ikke er udbragt affald på arealet jf. § 17. Stk. 2. Jordprøven, jf. stk. 1, nr. 1, kan være udtaget op til 4 år inden arealet anvendes til avl af læggekartofler.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Der må ikke avles kartofler i de følgende 3 år på arealer, hvor der er udbragt affald i form af jord, sten, kildesorteret affald og spildevandsslam, samt affaldsknolde eller andet vegetabilsk affald fra virksomheder, der sorterer, vasker eller forarbejder kartofler. Ved første kartoffelavl på arealet derefter skal der anvendes en sort, der er resistent mod kartoffelcystenematoder ( Globodera rostochiensis og Globodera pallida) , og avlen må ikke anvendes som læggemateriale. Stk. 2. Uanset stk. 1 må der avles kartofler på arealer, hvor det i stk. 1 nævnte affald er udbragt, hvis affaldet har været underkastet kontrolleret kompostering eller hygiejnisering. Stk. 3. Der må ikke avles læggekartofler i de følgende 12 måneder på arealer, hvor der er udbragt frugtsaft fra stivelsesfremstilling, herunder vaskevand, eller overfladevand fra vandløb og søer m.m.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Med henblik på Landbrugsstyrelsens godkendelse af avlen, skal oplysninger om læggematerialet i hvert linjenummer meddeles styrelsen elektronisk via Landbrugsstyrelsens Tast selv-service senest 25. maj. Et linjenummer betegner et adskilt areal, hvor der er lagt læggekartofler fra kun et høstnummer. Stk. 2. Dokumentation for indkøb af læggemateriale vedlægges i form af faktura og plantepas kombineret med certificeringsmærke. Stk. 3. Virksomheder, der både avler læggekartofler og konsumkartofler, skal indgive oplysninger om konsummaterialet til Landbrugsstyrelsen senest 25. maj. Stk. 4. Landbrugsstyrelsen kan under særlige omstændigheder og efter skriftlig ansøgning give dispensation til anmeldelse senere end den i stk. 1 og 3 angivne frist.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. I marken skal hver linje forud for marksyn mærkes med et skilt med oplysninger om tildelt linjenummer og arealets størrelse, samt læggematerialets høstnummer, sort og klasse. Stk. 2. Linjenumre skal være adskilt med mindst én frirække, og der skal for enden af hver række være mindst seks meter til anden avl af læggekartofler. For linjenumre, hvor læggematerialet har samme høstnummer (fra året før), gælder kravet om en frirække ikke. Anvendes denne undtagelse, skal det ved tydelig skiltning i marken fremgå, hvor de enkelte linjenumre er placeret. Derudover skal der i hver ende af den sidste række i linjenummeret være et seks meter langt rækkestykke uden kartofler, samt afmærkes med stokke eller lignende igennem hele rækken. Stk. 3. Avl fra et linjenummer registreres med et høstnummer. Høstnummeret består af autorisationsnummer, årstal samt linjenummeret, der identificerer arealet. Stk. 4. Læggekartofler med forskelligt høstnummer skal holdes klart adskilt under avl, opbevaring, transport og sortering. Sammenlægges avlen fra forskellige høstnumre med samme oprindelse, henregnes den samlede avl til de dårligste avlskontrolresultater blandt de sammenlagte høstnumre. Stk. 5. Sammenlægges avlen fra forskellige høstnumre med samme oprindelse, jf. stk. 4, skal Landbrugsstyrelsen skriftligt underrettes.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. På grund af risikoen for overførsel af virus skal der være følgende afstand mellem arealer, hvor der dyrkes læggekartofler og arealer med anden kartoffelavl, herunder egen avl af konsumkartofler: 1) 50 meter for arealer til godkendelse som præ-basis læggekartofler. 2) 25 meter for arealer til godkendelse som basis læggekartofler. 3) 15 meter for arealer til godkendelse som certificerede læggekartofler.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Landbrugsstyrelsen godkender ikke avl af læggekartofler, hvis der er konstateret forekomst eller angreb af Epitrix cucumeris (Harris), Epitrix papa sp. n., Epitrix subcrinita (Lec.) eller Epitrix tuberis (Gentner), på jordbrugsbedriften, på arealer i samdrift, på avlsarealer, på planterne eller på knoldene. Stk. 2. Den, der konstaterer eller har formodning om forekomst eller angreb af Epitrix cucumeris (Harris), Epitrix papa sp. n., Epitrix subcrinita (Lec.) eller Epitrix tuberis (Gentner), skal straks foretage anmeldelse herom til Landbrugsstyrelsen med angivelse af findestedet.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Maskiner og redskaber m.m. til håndtering af kartofler samt lokaler, kasser og lignende til opbevaring af læggekartofler hos virksomheden, skal være rengjort og desinficeret forud for avlssæsonen. Desinfektionen skal ske med et middel, med dokumenteret effekt overfor plantepatogene vira og mikroorganismer, herunder plantepatogene bakterier.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Maskiner, redskaber, containere, kasser m.v., der har været anvendt udenfor arealer, som indehaveren af autorisationen har råderet over, må kun anvendes til håndtering af kartofler hvis de, 1) kun har været anvendt hos andre virksomheder, der er autoriserede til avl af læggekartofler, eller 2) er rengjort og desinficeret med et middel med dokumenteret effekt over for plantepatogene vira og mikroorganismer, herunder plantepatogene bakterier. Stk. 2. På Landbrugsstyrelsens hjemmeside findes en liste over midler, jf. stk. 1, nr. 2, der er forhåndsgodkendt til brug ved rengøring og desinfektion. Andre midler end dem, der er nævnt i listen, kan anvendes, hvis virksomheden kan dokumentere effekten. Stk. 3. Virksomheder, der er autoriseret til at avle præ-basis og basislæggekartofler med egen opformering på basis af miniplanter og –knolde, må kun anvende egne maskiner, redskaber og containere til håndtering af læggekartofler. Maskiner m.v. anvendt til kartoffelavl må ikke have været anvendt udenfor de arealer, indehaveren af autorisationen har råderet over. Stk. 4. Virksomheden skal dokumentere, at midler, jf. stk. 1, nr. 2, er indkøbt. Dokumentation skal opbevares i 3 år.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Til avl af præ-basis miniplanter og -knolde må der det enkelte år kun anvendes en oprindelse pr. sort avlet hos en virksomhed autoriseret efter § 6, stk. 1 eller 2. Stk. 2. En producent, der er autoriseret efter § 6, må ikke have samtidig avl af konsumkartofler.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Virksomheder, der er autoriseret til at avle præ-basislæggekartofler må kun anvende følgende læggemateriale: 1) Læggemateriale af klassen PBTC af dansk avl, eller af udenlandsk avl, der i henhold til EU-mærkningsregler for læggekartofler er sidestillet hermed. 2) Præ-basis læggekartofler af egen avl godkendt i klasse PB af markgeneration 1-3. Stk. 2. Der må hvert år, for hver sort, kun anvendes læggemateriale af egen oprindelse og én anden oprindelse fra en virksomhed autoriseret efter § 6. Stk. 3. Uanset stk. 1 og 2 kan nystartede præ-basisavlere i det første avlsår, for hver sort, indkøbe og anvende præ-basis læggekartofler fra én anden præ-basisavler. Stk. 4. Præ-basis læggekartofler skal leveres direkte til den endelige modtager. Stk. 5. En avler, der er autoriseret til avl af præ-basis læggekartofler, må ikke have samtidig avl af konsumkartofler.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Virksomheder, der er autoriseret til at avle basislæggekartofler med opformering må kun anvende følgende læggemateriale: 1) Læggemateriale af klassen PBTC af dansk avl, eller af udenlandsk avl, der er sidestillet hermed. 2) Klasse PB af dansk avl eller udenlandsk avl, der er sidestillet hermed. 3) Præ-basis læggekartofler af egen avl godkendt i klasse F1-F3 samt klasse S, SE og E af egen avl.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Virksomheder, der er autoriseret til at avle basislæggekartofler uden opformering må kun anvende læggemateriale af klassen PBCT, PB, S, SE og markgeneration 1-6 af klasse E af dansk avl fra virksomheder, der er autoriseret til at avle læggekartoffeler efter § 7, stk. 1, eller af udenlandsk avl, der er sidestillet hermed.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Læggekartofler som råvarer må kun opbevares på avlsejendommen eller hos autoriserede sorterevirksomheder. Stk. 2. På avlsejendommen må kun opbevares kartofler af egen fortsat avl af lægge- eller konsumkartofler. Læggekartofler, der er fjernet fra avlsejendommen, må ikke føres tilbage til avlsejendommen. Stk. 3. Læggekartofler skal under opbevaring og transport være mærket med sortsnavn, klasse, mængde og høstnummer. Stk. 4. Uanset bestemmelsen i stk. 2 må læggekartofler, der er forblevet i lukkede, mærkede kasser under transport og opbevaring, og som har været opbevaret i kølerum på en autoriseret sorterevirksomhed, eller på et af Landbrugsstyrelsen godkendt opbevaringssted, føres tilbage til avlsejendommen.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Landbrugsstyrelsen godkender avlen af læggekartofler, hvis 1) betingelserne i kapitel 4 og 5 er overholdt, 2) det ved marksyn er konstateret, at avlen overholder kravene i bilag 6, 3) der ikke er konstateret forekomst af virussygdomme nævnt i bilag 7, og 4) der ikke forefindes gengroninger. Såfremt der konstateres gengroninger i linjenummeret, kan avlen fra linjenummeret kun godkendes i klasse A, og kasseres til egen anvendelse. Gengroninger indgår i opgørelsen af fremmed sort, jf. bilag 6. Stk. 2. I tilfælde, hvor der med henblik på eksport rekvireres et marksyn i et linjenummer, vil resultaterne for dette marksyn indgå i avlskontrollen og dermed i officiel godkendelse og klassificering af avlen i det pågældende linjenummer. Stk. 3. Læggekartofler fra hver linje kan godkendes og markedsføres i samme eller i en lavere klasse end læggematerialet, jf. bilag 8. Stk. 4. Kartofler godkendt i klasse A må kun anvendes til avl af konsumkartofler.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Certificerede læggekartofler af alle kategorier, må kun sælges i lukkede pakninger, der opfylder bestemmelserne i bilag 10. Pakninger skal mærkes med plantepas kombineret med certificeringsmærke. Certificeringsmærke skal opfylde bestemmelserne i bilag 9. Stk. 2. Uanset bestemmelserne i stk. 1 må virksomheder, der ikke skal være autoriseret, jf. § 8, stk. 3, nr. 2, sælge læggekartofler til den endelige forbruger i små, åbne pakninger.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Mærkning med certificeringsmærke skal være foretaget af Landbrugsstyrelsen eller af en godkendt virksomhed, jf. § 10. Stk. 2. Kun godkendte læggekartofler, jf. § 29, må mærkes med certificeringsmærke. Stk. 3. Certificeringsmærke må kun anvendes til den pakning, det oprindeligt er udstedt til. Stk. 4. Opdeles en pakning med læggekartofler, skal hver af de nye pakninger forsynes med et nyt certificeringsmærke. Stk. 5. Trykte certificeringsmærker, herunder fejltrykte mærker, der ikke anvendes, skal opbevares i 3 år på den autoriserede sorterevirksomhed.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Læggekartofler i småpakninger med et indhold på højst 10 kg skal mærkes i overensstemmelse med bestemmelsen i bilag 9, nr. 2.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Ved salg skal læggekartofler, der sorteres og pakkes i Danmark, opfylde kvalitetskravene i bilag 11. Stk. 2. Kartofler behandlet med spiringshæmmende midler må ikke sælges som læggekartofler.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Virksomheder, autoriseret efter § 6, stk. 3, eller § 8, stk. 2, nr. 1 eller nr. 2, skal anmelde partier af læggekartofler til Landbrugsstyrelsen på pakkedatoen. Anmeldelsen skal udfærdiges på et skema, der fås hos Landbrugsstyrelsen eller hentes på styrelsens hjemmeside. Indberetningen af oplysningerne kan ske ved elektronisk overførsel af data til Landbrugsstyrelsen, hvis styrelsen kan godkende dataform og struktur. Stk. 2. Ved pakkedato forstås i denne bekendtgørelse, den dato, partiet sorteres, og pakningsenheden lukkes og mærkes med plantepas kombineret med certificeringsmærke. Foregår pakning af partiet over flere dage, er pakkedatoen den dato, hvor den sidste enhed i partiet lukkes og mærkes. Stk. 3. Til identifikation af et parti færdigvarer af læggekartofler anvendes nummeret på det første plantepas kombineret med certificeringsmærke i partiet (partinummeret). Stk. 4. Et parti kan kun udgøres af læggekartofler fra et høstnummer.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Kasserer Landbrugsstyrelsen i forbindelse med partikontrol et parti læggekartofler, kan kartoflerne omsorteres og partianmeldes på ny. Det omsorterede parti må ikke omsættes, før Landbrugsstyrelsen har foretaget fornyet partikontrol.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Til avl af konsumkartofler kan anvendes: 1) Godkendte læggekartofler, indkøbt hvert år til hele avlen. 2) Kartofler, avlet på godkendte læggekartofler, indkøbt året før, på egen ejendom eller forpagtede arealer, og hvor virksomheden hvert år indkøbes godkendte læggekartofler af den pågældende sort svarende til mindst 10 pct. af det areal og mindst 10 pct. af den mængde, der skal anvendes til lægning året efter og a) det indkøbte læggemateriale opformeres særskilt, og at avlen heraf opbevares adskilt fra andre kartofler, b) det indkøbte læggemateriale lægges, og at avlen heraf så vidt muligt optages inden andre kartofler lægges og optages, og c) maskiner og redskaber rengøres og desinficeres med et middel med dokumenteret effekt over for plantepatogene vira og mikroorganismer, herunder plantepatogene bakterier.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Virksomheder, der skal mærke deres produktion af konsumkartofler jf. Bilag VIII, nr. 11, i Kommissionens gennemførelsesforordning (EU) 2019/2072 af 28. november 2019 om ensartede betingelser for gennemførelsen af Europa-Parlamentets og Rådets forordning (EU) 2016/2031 for så vidt angår beskyttelsesforanstaltninger mod planteskadegørere og om ophævelse af Kommissionens forordning (EF) nr. 690/2008 og om ændring af Kommissionens gennemførelsesforordning (EU) 2018/2019, skal som mærkning anvende CVR-nummer eller et andet officiel registreringsnummer tildelt af Landbrugsstyrelsens eller Fødevarestyrelsen.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Virksomheder, der er autoriseret til avl af basislæggekartofler med opformering, må til avl af konsumkartofler kun anvende læggemateriale af egen avl eller klasse PB. Der må maksimalt avles 2 år på det indkøbte læggemateriale. Første års avl benævnes K01, andet års avl K02. Der må det enkelte år højst anvendes 3 klasser for hver sort. Stk. 2. Virksomheder, der er autoriseret til avl af basislæggekartofler uden opformering, må til avl af konsumkartofler kun anvende læggemateriale af klasserne PB, S, SE, E eller A. Stk. 3. Bestemmelserne i § 36 finder tilsvarende anvendelse ved konsumavl hos virksomheder, der er autoriseret til avl af basislæggekartofler uden opformering.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Autoriserede virksomheder må ikke samtidig avle læggekartofler og konsumkartofler af samme sort. Stk. 2. Uanset stk. 1 må der, ved overgang fra avl af konsumkartofler til avl af læggekartofler i en given sort, anvendes præ-basis materiale af sorten i overgangsåret. Stk. 3. I tilfælde af fund af kartoffelcystenematoder ( Globodera rostochiensis og Globodera pallida) efter lægning i en læggekartoffelmark kan Landbrugsstyrelsen efter ansøgning og på nærmere fastsatte vilkår tillade, at stk. 1 fraviges.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Autoriserede virksomheder skal opbevare konsumkartofler adskilt fra læggekartofler. Konsumkartoflerne skal under avl, transport og opbevaring være mærket med sortsnavn og opformeringsklasse (K01 eller K02).",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Landbrugsstyrelsen udtager jordprøver af arealer, der anvendes til konsumavl, med henblik på undersøgelse af udbredelse af kartoffelcystenematoder ( Globodera rostochiensis og Globodera pallida) . Hvis der konstateres forekomst af kartoffelcystenematoder, finder bestemmelserne i bekendtgørelse nr. 471 af 26. april 2019 om bekæmpelse af kartoffelcystenematoder anvendelse.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:42",
      "chapter": "9",
      "section": "42",
      "content": "§ 42. Landbrugsstyrelsen kan efter ansøgning og på nærmere fastsatte betingelser tillade, at relevante bestemmelser i bekendtgørelsen fraviges ved forsøg, forskning eller planteforædling. Stk. 2. Tilladelse efter stk. 1 til salg af kartofler af en genetisk modificeret sort meddeles kun, hvis der på grundlag af en officiel miljørisikovurdering er truffet alle hensigtsmæssige foranstaltninger for at undgå skadelige indvirkninger på menneskers sundhed og miljøet. Stk. 3. Landbrugsstyrelsen kan efter ansøgning og på nærmere fastsatte betingelser tillade, at virksomheder, der er autoriseret efter §§ 6 og 7, samtidig foretager forædling af kartofler.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:43",
      "chapter": "10",
      "section": "43",
      "content": "§ 43. Virksomheder, autoriseret til avl af læggekartoffeler og autoriserede sorterevirksomheder skal føre regnskab over deres råvaremængde, herunder sammenlagte linjer, beholdning, kasserede marker og partier, samt køb og salg af kartofler. Regnskabet skal for hvert køb og salg indeholde oplysninger om dato, kartoffelsort, høstnummer, klasse, sælger eller køber, pakningsenhed og mængde. Stk. 2. Sorterevirksomheder skal endvidere føre et sortereregnskab. Regnskabet skal indeholde oplysninger om dato, tidspunkt, kartoffelsort, høstnummer, mængder af råvarer samt affald (inkl. over- og understørrelser) til foder og lignende. Stk. 3. Regnskaber samt dokumentation for køb, salg, m.v. skal opbevares i 3 år.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:44",
      "chapter": "10",
      "section": "44",
      "content": "§ 44. Autoriserede sorterevirksomheder skal senest den 30. juni indberette til Landbrugsstyrelsen hvilke mængder af læggekartofler af bevaringssorter, der er bragt i handel i den afsluttede sæson.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:45",
      "chapter": "11",
      "section": "45",
      "content": "§ 45. SEGES, Landbrug & Fødevarer F.m.b. A. fører kontrol med, at arealer med læggekartofler, der er anmeldt til avlskontrol hos virksomheder, der er autoriseret til avl af præ-basis læggekartofler, overholder kravene i § 19, stk. 2 og 3, § 20, § 23, stk. 3, og § 29, stk. 1, nr. 2 og 4.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:46",
      "chapter": "11",
      "section": "46",
      "content": "§ 46. Overtrædelse af § 17, § 19, stk. 2, § 28, stk. 2, § 30, stk. 1 og 2, § 39, stk. 1, og § 40, samt tilsidesættelse af vilkår knyttet til en dispensation efter § 39, stk. 3, kan medføre, at avlen af læggekartofler nedklassificeres eller kasseres som læggekartofler.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:47",
      "chapter": "11",
      "section": "47",
      "content": "§ 47. Landbrugsstyrelsen offentliggør resultater på grundlag af kontrollen. Offentliggørelsen indeholder navn, adresse og autorisationsnummer på virksomheder autoriseret efter §§ 6 og 7 samt resultatet af en gennemført avlskontrol.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:48",
      "chapter": "11",
      "section": "48",
      "content": "§ 48. Med bøde straffes den, der 1) overtræder § 1, stk. 2, §§ 3-4, § 8, stk. 1, §17, §§ 22-28, § 29, stk. 3, § 30, stk. 1 og 2, §§ 31-33, § 35, stk. 1, §§ 36-38 og § 39, stk. 1, 2) undlader at give oplysninger som nævnt i § 11, stk. 2, § 34, stk. 1, og § 44, eller 3) tilsidesætter vilkår knyttet til en dispensation givet efter § 39, stk. 3. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2020-01-29",
      "valid_to": null
    },
    {
      "provision_ref": "12:49",
      "chapter": "12",
      "section": "49",
      "content": "§ 49. Bekendtgørelsen træder i kraft den 1. februar 2020. Stk. 2. Bekendtgørelse nr. 584 af 28. maj 2018 om avl m.v. af kartofler ophæves.",
      "valid_from": "2020-01-29",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "pakkedato",
      "definition": "i denne bekendtgørelse, den dato, partiet sorteres, og pakningsenheden lukkes og mærkes med plantepas kombineret med certificeringsmærke",
      "source_provision": "7:34"
    }
  ]
}
