{
  "id": "2020:821",
  "type": "statute",
  "title": "Lov om ændring af udlændingeloven, integrationsloven og forskellige andre love (Forenkling af regler, herunder om klageadgangen til Udlændingenævnet og indrejseforbud, indførelse af en bagatelgrænse for tilbagebetaling af gebyr, præcisering af adgangen og ændring af kompetencen til at forlænge en udrejsefrist, opfølgning på evaluering af Danmarks anvendelse af Schengenreglerne om bl.a. tilbagesendelse og præcisering af rækkevidden af indrejseforbud omfattet af udsendelsesdirektivet m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2020-06-09",
  "url": "https://www.retsinformation.dk/eli/lta/2020/821/xml",
  "description": "Retsinformation source. DocumentId=CS000824; AccessionNumber=A20200082130; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "26c",
      "section": "26c",
      "content": "§ 26 c. En afgørelse om udvisning medfører, at udlændingens ret til ophold bortfalder."
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Der fastsættes et indrejseforbud, hvorefter den pågældende udlænding ikke uden tilladelse på ny må indrejse og opholde sig på det i afgørelsen fastsatte område, jf. dog stk. 2 og 3, i følgende tilfælde: 1) Udlændingen er udvist. 2) Udlændingen er pålagt at udrejse af landet straks eller udrejser ikke i overensstemmelse med udrejsefristen efter § 33, stk. 2. 3) Udlændingen er omfattet af restriktive foranstaltninger i form af begrænsninger med hensyn til indrejse og gennemrejse besluttet af De Forenede Nationer eller Den Europæiske Union. 4) Udlændingen er optaget på den liste, der er nævnt i § 29 c, stk. 1. 5) Udlændingens opholdstilladelse eller opholdsret er bortfaldet efter § 21 b, stk. 1. Stk. 2. Der fastsættes alene indrejseforbud for en udlænding, som er omfattet af EU-reglerne, hvis den pågældende er udvist af hensyn til den offentlige orden, sikkerhed eller sundhed. Stk. 3. Der kan i særlige tilfælde, herunder af hensyn til familiens enhed, undlades fastsat et indrejseforbud, hvis udlændingen udvises efter § 25 a, stk. 2, eller § 25 b, eller hvis udlændingen er omfattet af stk. 1, nr. 2. Stk. 4. Indrejseforbud meddeles, jf. dog stk. 5, med følgende varighed: 1) En periode på 2 år, hvis udlændingen udvises efter § 25 a eller § 25 b, eller udlændingen er meddelt et indrejseforbud efter stk. 1, nr. 2, jf. dog nr. 3. 2) En periode på 4 år, hvis udlændingen udvises efter § 22, § 23 eller § 24 og idømmes en betinget fængselsstraf eller idømmes en ubetinget fængselsstraf af indtil 3 måneders varighed eller anden strafferetlig retsfølge, der indebærer eller giver mulighed for frihedsberøvelse, for en lovovertrædelse, der ville have medført en straf af denne karakter eller varighed, jf. dog nr. 5, eller hvis udlændingen udvises efter § 25 c. 3) En periode på 5 år, hvis udlændingen udvises efter § 25, nr. 2, når udlændingen anses for en alvorlig trussel mod den offentlige sundhed, eller hvis udlændingen er tredjelandsstatsborger og er meddelt et indrejseforbud efter stk. 1, nr. 2, eller i forbindelse med udvisning efter § 25 a, stk. 2, eller § 25 b, og er indrejst i strid med et indrejseforbud, der tidligere er meddelt efter stk. 1, nr. 2, eller i forbindelse med udvisning efter § 25 a, stk. 2, eller § 25 b, eller i strid med et indrejseforbud meddelt af en anden medlemsstat og opdateret i SIS II. 4) En periode på 6 år, hvis udlændingen udvises efter § 22, § 23 eller § 24 og idømmes en ubetinget fængselsstraf af mere end 3 måneder og indtil 1 års varighed eller anden strafferetlig retsfølge, der indebærer eller giver mulighed for frihedsberøvelse, for en lovovertrædelse, der ville have medført en straf af denne varighed. 5) En periode på mindst 6 år, hvis udlændingen udvises efter § 22, nr. 4-8, § 23, nr. 1, jf. § 22, nr. 4-8, eller § 24, nr. 1, jf. § 22, nr. 4-8, eller hvis udlændingen er udvist ved dom og ikke har haft lovligt ophold her i landet i længere tid end de sidste 6 måneder. 6) En periode på 12 år, hvis udlændingen udvises efter § 22, § 23 eller § 24 og idømmes en ubetinget fængselsstraf af mere end 1 års og indtil 1 år og 6 måneders varighed eller anden strafferetlig retsfølge, der indebærer eller giver mulighed for frihedsberøvelse, for en lovovertrædelse, der ville have medført en straf af denne varighed. 7) For bestandig, hvis udlændingen udvises efter § 22, § 23 eller § 24 og idømmes en ubetinget fængselsstraf af mere end 1 år og 6 måneders varighed eller anden strafferetlig retsfølge, der indebærer eller giver mulighed for frihedsberøvelse, for en lovovertrædelse, der ville have medført en straf af denne varighed. 8) For bestandig, hvis udlændingen udvises efter § 25, nr. 1, eller efter § 25, nr. 2, når udlændingen anses for en alvorlig trussel mod den offentlige orden eller sikkerhed. 9) For bestandig, hvis indrejseforbuddet er meddelt efter stk. 1, nr. 5. 10) For så længe udlændingen er omfattet af de restriktive foranstaltninger, der er nævnt i stk. 1, nr. 3, eller er optaget på den liste, der er nævnt i stk. 1, nr. 4. Stk. 5. Der kan meddeles et indrejseforbud af kortere varighed i følgende tilfælde: 1) Udlændingen udvises efter § 22, § 23 eller § 24, og et indrejseforbud af den varighed, der er nævnt i stk. 4, vil indebære, at udvisning med sikkerhed vil være i strid med Danmarks internationale forpligtelser. 2) Udlændingen er meddelt et indrejseforbud efter stk. 1, nr. 2, eller i forbindelse med udvisning efter § 25 a, stk. 2, § 25 b eller § 25, nr. 2, når udlændingen anses for en alvorlig trussel mod den offentlige sundhed, og ganske særlige grunde, herunder hensynet til familiemæssige og sociale tilknytninger, taler for, at der meddeles et indrejseforbud af kortere varighed end anført i stk. 4, nr. 1 og 3. 3) Et indrejseforbud for bestandig efter stk. 4, nr. 8 eller 9, vil være i strid med Danmarks internationale forpligtelser. Stk. 6. Et indrejseforbud regnes fra datoen for udrejsen eller udsendelsen af det område, som indrejseforbuddet vedrører. Indrejseforbud efter stk. 1, nr. 3 og 4, regnes fra den dato, hvor udlændingen opfylder betingelserne for at blive meddelt indrejseforbud efter bestemmelserne. Indrejseforbud efter stk. 1, nr. 5, regnes fra datoen for konstateringen af, at udlændingen opfylder betingelserne for at blive meddelt indrejseforbud, hvis udlændingen opholder sig uden for Danmark. Stk. 7. Et indrejseforbud, der er meddelt en udlænding, som er omfattet af EU-reglerne, ophæves efter ansøgning, hvis den pågældendes personlige adfærd ikke længere kan anses for at udgøre en reel, umiddelbar og tilstrækkelig alvorlig trussel imod den offentlige orden, sikkerhed eller sundhed. I vurderingen inddrages enhver ændring af de forhold, der begrundede udstedelsen af indrejseforbuddet. Der skal tages stilling til en ansøgning om ophævelse af indrejseforbuddet inden 6 måneder fra ansøgningens indgivelse. Uden for de tilfælde, der er nævnt i 1. pkt., kan et indrejseforbud efter stk. 1, nr. 2, eller i forbindelse med udvisning efter § 25 a, stk. 2, eller § 25 b, ophæves, hvis ganske særlige grunde, herunder hensynet til familiens enhed, taler derfor. Herudover kan et indrejseforbud efter stk. 1, nr. 2, ophæves, hvis udlændingen har forladt landet i overensstemmelse med en fastsat udrejsefrist. Stk. 8. Et indrejseforbud bortfalder i følgende tilfælde: 1) Når den pågældende under de i § 10, stk. 3-6, nævnte betingelser meddeles opholdstilladelse efter §§ 7-9 f, 9 i-9 n, 9 p eller 9 q. 2) Når den pågældende, efter at der er foretaget en vurdering svarende til den i stk. 7, 1. og 2. pkt., nævnte vurdering, får udstedt et registreringsbevis eller opholdskort, jf. § 6. 3) Når den pågældende ophører med at være omfattet af de restriktive foranstaltninger som nævnt i stk. 1, nr. 3. 4) Når den pågældende ophører med at være optaget på listen som nævnt i § 29 c, stk. 1."
    },
    {
      "provision_ref": "33a",
      "section": "33a",
      "content": "§ 33 a. En udlænding har ret til at blive her i landet under behandlingen af en ansøgning om opholdstilladelse efter §§ 7 eller 9 d eller en ansøgning om opholdstilladelse, som tillades indgivet her i landet efter § 9, stk. 25, § 9 a, stk. 5, § 9 c, stk. 6, § 9 f, stk. 9, § 9 i, stk. 4, § 9 j, stk. 2, § 9 k, stk. 2, § 9 l, stk. 2, § 9 m, stk. 2, § 9 n, stk. 2, § 9 p, stk. 2, eller § 9 q, stk. 11. Stk. 2. En udlænding kan meddeles ret til at blive her i landet under behandlingen af en anmodning om genoptagelse af en afgørelse efter § 7, når anmodningen er indgivet inden udrejsefristens udløb. Stk. 3. Når ganske særlige grunde taler derfor, kan en udlænding meddeles ret til at blive her i landet under behandlingen af følgende sager: 1) Anmodning om genoptagelse af en afgørelse efter § 7, når anmodningen er indgivet efter udrejsefristens udløb. 2) Ansøgning om opholdstilladelse efter § 9 b. 3) Ansøgning om opholdstilladelse efter §§ 9-9 f, 9 i-9 n, 9 p eller 9 q til en udlænding med indrejseforbud, jf. § 10, stk. 4. 4) Anmodning om genoptagelse af en afgørelse efter §§ 9-9 f, 9 i-9 n, 9 p eller 9 q."
    },
    {
      "provision_ref": "33b",
      "section": "33b",
      "content": "§ 33 b. Der tillægges opsættende virkning i følgende tilfælde: 1) Ved afgørelser som nævnt i § 33, stk. 1, der påklages, inden 7 dage efter at afgørelsen er meddelt udlændingen, hvis den pågældende enten er omfattet af EU-reglerne, jf. dog stk. 2, 2. pkt., er statsborger i et andet nordisk land og har haft bopæl her i landet eller hidtil har haft opholdstilladelse med mulighed for varigt ophold her i landet. Opsættende virkning kan dog nægtes, hvis ganske særlige grunde taler derfor. 2) Ved afgørelser om afslag på opholdstilladelse efter § 9 c, stk. 3, nr. 2, eller om nægtelse af forlængelse, inddragelse eller bortfald af en opholdstilladelse meddelt efter § 9 c, stk. 3, nr. 2, der påklages, inden 7 dage efter at afgørelsen er meddelt den pågældende. 3) Ved afgørelser om afslag på opholdstilladelse efter § 9 e eller om inddragelse af en opholdstilladelse efter § 9 e, der påklages, inden 7 dage efter at afgørelsen er meddelt udlændingen, hvis den pågældende er omfattet af persongruppen angivet i § 9 e. 4) Ved ansøgning om forlængelse af en opholdstilladelse, som tillades indgivet her i landet efter § 9, stk. 25, § 9 a, stk. 6, § 9 c, stk. 6, § 9 f, stk. 9, § 9 i, stk. 5, § 9 j, stk. 3, § 9 k, stk. 3, § 9 l, stk. 3, § 9 m, stk. 3, § 9 n, stk. 3, § 9 p, stk. 3, eller § 9 q, stk. 12. 5) Ved ansøgning om forlængelse af en opholdstilladelse efter § 9 b, der er indgivet rettidigt. Stk. 2. Klage over en afgørelse, der ikke er omfattet af stk. 1 eller § 53 a, stk. 2, 4. pkt., kan kun tillægges opsættende virkning, hvis særlige grunde taler derfor. Det samme gælder klage over en afgørelse om udvisning efter §§ 25 a eller 25 b af en udlænding, som er omfattet af EU-reglerne, men som forud for udvisningen alene har opholdt sig midlertidigt her i landet, jf. § 2, stk. 1 eller 2. Tilsvarende gælder ansøgning om forlængelse af en opholdstilladelse efter § 9 b, der ikke er indgivet rettidigt."
    },
    {
      "provision_ref": "46a",
      "section": "46a",
      "content": "§ 46 a. Udlændingestyrelsens og Styrelsen for International Rekruttering og Integrations afgørelser efter denne lov kan påklages til Udlændingenævnet, jf. dog stk. 4 og 6 og § 53 a. Stk. 2. Udlændingenævnet kan endvidere behandle klager over: 1) Udlændingestyrelsens og Styrelsen for International Rekruttering og Integrations konstatering af, at en opholdstilladelse meddelt efter § 9, § 9 a, § 9 c, stk. 1, eller §§ 9 d-9 f, 9 i-9 n, 9 p eller 9 q er bortfaldet, jf. §§ 17-18. Det samme gælder klager over afslag på ansøgninger om, at en opholdstilladelse ikke skal anses for bortfaldet, jf. § 17, stk. 3, og § 17 a, stk. 2. 2) Styrelsen for International Rekruttering og Integrations konstatering af, at en opholdsret efter § 6 er ophørt. 3) Politiets afgørelser om afvisning, jf. § 28, stk. 1-4 og stk. 7, 3. pkt. 4) Afgørelser, der træffes i 1. instans af en færøsk myndighed i medfør af § 46 i, jf. dog stk. 6, nr. 8. Stk. 3. Klage til Udlændingenævnet over de afgørelser, der er nævnt i stk. 1 og 2, skal være indgivet, inden 8 uger efter at klageren har fået meddelelse om afgørelsen. Udlændingenævnets formand eller den, formanden bemyndiger dertil, kan i særlige tilfælde beslutte, at en klage skal behandles, selv om klagen er indgivet efter udløb af fristen. Stk. 4. Udlændingestyrelsens afgørelser vedrørende opholdstilladelse efter § 9 c, stk. 2, kan påklages til udlændinge- og integrationsministeren. Det samme gælder Udlændingestyrelsens konstatering af, at en opholdstilladelse meddelt efter § 9 c, stk. 2, er bortfaldet, jf. §§ 17-18, og klager over afslag på ansøgninger om, at en sådan opholdstilladelse ikke skal anses for bortfaldet, jf. § 17, stk. 3, og § 17 a, stk. 2. Stk. 5. En dansk diplomatisk eller konsulær repræsentati‌ons afgørelse om afslag på en ansøgning om visum eller om annullering eller inddragelse af et allerede meddelt visum, jf. § 47, stk. 2, kan påklages til Udlændingestyrelsen. En afgørelse, der er meddelt ansøgeren alene ved brug af en standardformular, jf. § 4 e, stk. 1, anses for påklaget til Udlændingestyrelsen. Stk. 6. Følgende afgørelser kan ikke påklages: 1) Udlændingestyrelsens og Styrelsen for International Rekruttering og Integrations afgørelser om afvisning, der er truffet efter regler udstedt i medfør af § 9 g, stk. 1, 2. pkt., og stk. 2, 2. pkt., og afgørelser efter § 9 g, stk. 3, § 9 h, stk. 8, 1. pkt., § 9 h, stk. 9, 1. pkt., jf. stk. 5, 1. pkt., jf. stk. 1, § 9 h, stk. 14, § 11, stk. 10, § 27, § 29 c, stk. 1, § 32 a, § 33, stk. 1, 2 og 5-7, §§ 33 a og 33 b, § 40, stk. 13, § 42 a, stk. 7, 3. pkt., og stk. 8 og 10, § 42 b, stk. 1, 3 og 7-9, § 42 d, stk. 2, § 46 e og § 53 b. 2) Udlændingestyrelsens og Styrelsen for International Rekruttering og Integrations afgørelser om afkortning af varigheden af en opholdstilladelse meddelt efter § 9, § 9 a, § 9 c, stk. 1, eller §§ 9 d-9 f, 9 i-n, 9 p eller 9 q på grund af udløb af udlændingens pas eller rejselegitimation. 3) Udlændingestyrelsens og de danske diplomatiske og konsulære repræsentationers afgørelser efter § 4 d. 4) Udlændingestyrelsens afgørelser om spærring af dansk udstedt rejselegitimation i Det Centrale Pasregister i medfør af § 39, stk. 8 og 9. 5) Udlændingestyrelsens afgørelser efter § 42 k og § 42 l, for så vidt angår boligens geografiske placering. 6) Udlændingestyrelsens afgørelser i sager om klager over anvendelse af reglerne i kapitel 9 a. 7) Styrelsen for International Rekruttering og Integrations afgørelser om varsel, jf. § 19, stk. 1, nr. 14, 2. pkt. 8) Afgørelser om opsættende virkning efter § 33 b, der træffes af en færøsk myndighed i medfør af § 46 i. Stk. 7. Udlændingestyrelsens beslutning om, at der ikke er særlige grunde til at antage, at en uledsaget udlænding, der inden det fyldte 18. år har indgivet ansøgning om opholdstilladelse i medfør af § 7, ikke bør gennemgå en asylsagsprocedure, jf. § 9 c, stk. 3, nr. 1, kan ikke påklages. Endvidere kan Udlændingestyrelsens og Styrelsen for International Rekruttering og Integrations beslutninger om betaling af udgifter forbundet med tilvejebringelsen af oplysninger til brug for behandlingen af en sag efter denne lov, jf. § 40, stk. 4, ikke påklages. Stk. 8. Udlændinge- og integrationsministeren kan fastsætte nærmere regler om klagefrist for de typer af afgørelser, der er omfattet af stk. 5, 1. pkt."
    },
    {
      "provision_ref": "48b",
      "section": "48b",
      "content": "§ 48 b. Anmoder en anden medlemsstat Danmark om at overtage eller tilbagetage en udlænding efter reglerne i kapitel 5 a, tager Udlændingestyrelsen snarest muligt stilling til og besvarer anmodningen."
    },
    {
      "provision_ref": "62x",
      "section": "62x",
      "content": "§ 62 x. Har en mindreårig udlænding uden lovligt ophold, som er indkvarteret sammen med en forældremyndighedsindehaver eller andre, der er trådt i forældremyndighedsind‌ehaverens sted, og som er omfattet af § 42 a, stk. 1 eller 2, behov for særlig støtte, og er der begrundet formodning om, at udlændingens behov for særlig støtte ikke kan imødekommes i indkvarteringssystemet, finder §§ 46-48 a, 50-50 b og 51, § 52, stk. 1 og 2, stk. 3, nr. 1-7 og 9, og stk. 4, §§ 53-54 a, § 55, stk. 1-3, § 56, § 58, stk. 1-3 og 5, §§ 59 og 62-63 a, § 63 b, stk. 1, stk. 2, nr. 1-3, og stk. 3-5, §§ 63 c-65, § 66, stk. 1, nr. 1-8, og stk. 2 og 3, §§ 66 a-66 f, 67-68 b og 69-75, kapitel 13, § 101, stk. 10 og 12, § 140, stk. 1-3, 5 og 6, §§ 140 a, 148, 156 og 157, kapitel 30 og § 172 a i lov om social service anvendelse med de fornødne tilpasninger. Stk. 2. Har en ung udlænding i alderen fra 18 til 22 år uden lovligt ophold, som er omfattet af § 42 a, stk. 1 eller 2, behov for særlig støtte, og er der begrundet formodning om, at udlændingens behov for særlig støtte ikke kan imødekommes i indkvarteringssystemet, finder kapitel 12, § 140, stk. 1-3, 5 og 6, §§ 140 a og 148 og kapitel 30 i lov om social service anvendelse med de fornødne tilpasninger."
    },
    {
      "provision_ref": "62y",
      "section": "62y",
      "content": "§ 62 y. Kommunalbestyrelsen eller børn og unge-udvalget i den kommune, hvor en mindreårig udlænding uden lovligt ophold, som er indkvarteret sammen med en forældremyndighedsindehaver eller andre, der er trådt i forældremyndighedsindehaverens sted, eller en ung udlænding i alderen 18 til 22 år uden lovligt ophold er indkvarteret, kan træffe afgørelse om iværksættelse af sociale foranstaltninger efter § 62 x. Stk. 2. Meddeles en mindreårig udlænding, som er indkvarteret sammen med en forældremyndighedsindehaver eller andre, der er trådt i forældremyndighedsindehaverens sted, eller en ung udlænding i alderen 18 til 22 år opholdstilladelse, gælder afgørelsen om iværksættelse af sociale foranstaltninger efter § 62 x, indtil der er truffet afgørelse om særlig støtte eller ophør heraf efter reglerne i lov om social service. Stk. 3. Afgørelse om særlig støtte eller ophør heraf efter reglerne i lov om social service, der er iværksat efter § 62 x, stk. 1, skal træffes af kommunalbestyrelsen eller børn og unge-udvalget i den kommune, hvortil udlændingen visiteres, efter integrationslovens § 10, senest 2 måneder efter at kommunalbestyrelsen er blevet orienteret af Udlændingestyrelsen om, at udlændingen skal visiteres til kommunen."
    },
    {
      "provision_ref": "62z",
      "section": "62z",
      "content": "§ 62 z. Udlændingemyndighederne kan udveksle oplysninger om rent private forhold vedrørende en mindreårig udlændings eller en ung udlændings personlige og familiemæssige omstændigheder efter betingelserne i og med myndighederne, der er nævnt i §§ 49 a, 49 b og 50 c i lov om social service i forbindelse med en sag, der behandles i medfør af § 62 x."
    },
    {
      "provision_ref": "62æ",
      "section": "62æ",
      "content": "§ 62 æ. § 11 c, stk. 1, nr. 1, og stk. 2-4, og kapitel 9 og 10 i lov om retssikkerhed og administration på det sociale område finder anvendelse på afgørelser, der træffes i medfør af § 62 x."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "26c",
      "section": "26c",
      "content": "§ 26 c. En afgørelse om udvisning medfører, at udlændingens ret til ophold bortfalder.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Der fastsættes et indrejseforbud, hvorefter den pågældende udlænding ikke uden tilladelse på ny må indrejse og opholde sig på det i afgørelsen fastsatte område, jf. dog stk. 2 og 3, i følgende tilfælde: 1) Udlændingen er udvist. 2) Udlændingen er pålagt at udrejse af landet straks eller udrejser ikke i overensstemmelse med udrejsefristen efter § 33, stk. 2. 3) Udlændingen er omfattet af restriktive foranstaltninger i form af begrænsninger med hensyn til indrejse og gennemrejse besluttet af De Forenede Nationer eller Den Europæiske Union. 4) Udlændingen er optaget på den liste, der er nævnt i § 29 c, stk. 1. 5) Udlændingens opholdstilladelse eller opholdsret er bortfaldet efter § 21 b, stk. 1. Stk. 2. Der fastsættes alene indrejseforbud for en udlænding, som er omfattet af EU-reglerne, hvis den pågældende er udvist af hensyn til den offentlige orden, sikkerhed eller sundhed. Stk. 3. Der kan i særlige tilfælde, herunder af hensyn til familiens enhed, undlades fastsat et indrejseforbud, hvis udlændingen udvises efter § 25 a, stk. 2, eller § 25 b, eller hvis udlændingen er omfattet af stk. 1, nr. 2. Stk. 4. Indrejseforbud meddeles, jf. dog stk. 5, med følgende varighed: 1) En periode på 2 år, hvis udlændingen udvises efter § 25 a eller § 25 b, eller udlændingen er meddelt et indrejseforbud efter stk. 1, nr. 2, jf. dog nr. 3. 2) En periode på 4 år, hvis udlændingen udvises efter § 22, § 23 eller § 24 og idømmes en betinget fængselsstraf eller idømmes en ubetinget fængselsstraf af indtil 3 måneders varighed eller anden strafferetlig retsfølge, der indebærer eller giver mulighed for frihedsberøvelse, for en lovovertrædelse, der ville have medført en straf af denne karakter eller varighed, jf. dog nr. 5, eller hvis udlændingen udvises efter § 25 c. 3) En periode på 5 år, hvis udlændingen udvises efter § 25, nr. 2, når udlændingen anses for en alvorlig trussel mod den offentlige sundhed, eller hvis udlændingen er tredjelandsstatsborger og er meddelt et indrejseforbud efter stk. 1, nr. 2, eller i forbindelse med udvisning efter § 25 a, stk. 2, eller § 25 b, og er indrejst i strid med et indrejseforbud, der tidligere er meddelt efter stk. 1, nr. 2, eller i forbindelse med udvisning efter § 25 a, stk. 2, eller § 25 b, eller i strid med et indrejseforbud meddelt af en anden medlemsstat og opdateret i SIS II. 4) En periode på 6 år, hvis udlændingen udvises efter § 22, § 23 eller § 24 og idømmes en ubetinget fængselsstraf af mere end 3 måneder og indtil 1 års varighed eller anden strafferetlig retsfølge, der indebærer eller giver mulighed for frihedsberøvelse, for en lovovertrædelse, der ville have medført en straf af denne varighed. 5) En periode på mindst 6 år, hvis udlændingen udvises efter § 22, nr. 4-8, § 23, nr. 1, jf. § 22, nr. 4-8, eller § 24, nr. 1, jf. § 22, nr. 4-8, eller hvis udlændingen er udvist ved dom og ikke har haft lovligt ophold her i landet i længere tid end de sidste 6 måneder. 6) En periode på 12 år, hvis udlændingen udvises efter § 22, § 23 eller § 24 og idømmes en ubetinget fængselsstraf af mere end 1 års og indtil 1 år og 6 måneders varighed eller anden strafferetlig retsfølge, der indebærer eller giver mulighed for frihedsberøvelse, for en lovovertrædelse, der ville have medført en straf af denne varighed. 7) For bestandig, hvis udlændingen udvises efter § 22, § 23 eller § 24 og idømmes en ubetinget fængselsstraf af mere end 1 år og 6 måneders varighed eller anden strafferetlig retsfølge, der indebærer eller giver mulighed for frihedsberøvelse, for en lovovertrædelse, der ville have medført en straf af denne varighed. 8) For bestandig, hvis udlændingen udvises efter § 25, nr. 1, eller efter § 25, nr. 2, når udlændingen anses for en alvorlig trussel mod den offentlige orden eller sikkerhed. 9) For bestandig, hvis indrejseforbuddet er meddelt efter stk. 1, nr. 5. 10) For så længe udlændingen er omfattet af de restriktive foranstaltninger, der er nævnt i stk. 1, nr. 3, eller er optaget på den liste, der er nævnt i stk. 1, nr. 4. Stk. 5. Der kan meddeles et indrejseforbud af kortere varighed i følgende tilfælde: 1) Udlændingen udvises efter § 22, § 23 eller § 24, og et indrejseforbud af den varighed, der er nævnt i stk. 4, vil indebære, at udvisning med sikkerhed vil være i strid med Danmarks internationale forpligtelser. 2) Udlændingen er meddelt et indrejseforbud efter stk. 1, nr. 2, eller i forbindelse med udvisning efter § 25 a, stk. 2, § 25 b eller § 25, nr. 2, når udlændingen anses for en alvorlig trussel mod den offentlige sundhed, og ganske særlige grunde, herunder hensynet til familiemæssige og sociale tilknytninger, taler for, at der meddeles et indrejseforbud af kortere varighed end anført i stk. 4, nr. 1 og 3. 3) Et indrejseforbud for bestandig efter stk. 4, nr. 8 eller 9, vil være i strid med Danmarks internationale forpligtelser. Stk. 6. Et indrejseforbud regnes fra datoen for udrejsen eller udsendelsen af det område, som indrejseforbuddet vedrører. Indrejseforbud efter stk. 1, nr. 3 og 4, regnes fra den dato, hvor udlændingen opfylder betingelserne for at blive meddelt indrejseforbud efter bestemmelserne. Indrejseforbud efter stk. 1, nr. 5, regnes fra datoen for konstateringen af, at udlændingen opfylder betingelserne for at blive meddelt indrejseforbud, hvis udlændingen opholder sig uden for Danmark. Stk. 7. Et indrejseforbud, der er meddelt en udlænding, som er omfattet af EU-reglerne, ophæves efter ansøgning, hvis den pågældendes personlige adfærd ikke længere kan anses for at udgøre en reel, umiddelbar og tilstrækkelig alvorlig trussel imod den offentlige orden, sikkerhed eller sundhed. I vurderingen inddrages enhver ændring af de forhold, der begrundede udstedelsen af indrejseforbuddet. Der skal tages stilling til en ansøgning om ophævelse af indrejseforbuddet inden 6 måneder fra ansøgningens indgivelse. Uden for de tilfælde, der er nævnt i 1. pkt., kan et indrejseforbud efter stk. 1, nr. 2, eller i forbindelse med udvisning efter § 25 a, stk. 2, eller § 25 b, ophæves, hvis ganske særlige grunde, herunder hensynet til familiens enhed, taler derfor. Herudover kan et indrejseforbud efter stk. 1, nr. 2, ophæves, hvis udlændingen har forladt landet i overensstemmelse med en fastsat udrejsefrist. Stk. 8. Et indrejseforbud bortfalder i følgende tilfælde: 1) Når den pågældende under de i § 10, stk. 3-6, nævnte betingelser meddeles opholdstilladelse efter §§ 7-9 f, 9 i-9 n, 9 p eller 9 q. 2) Når den pågældende, efter at der er foretaget en vurdering svarende til den i stk. 7, 1. og 2. pkt., nævnte vurdering, får udstedt et registreringsbevis eller opholdskort, jf. § 6. 3) Når den pågældende ophører med at være omfattet af de restriktive foranstaltninger som nævnt i stk. 1, nr. 3. 4) Når den pågældende ophører med at være optaget på listen som nævnt i § 29 c, stk. 1.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "33a",
      "section": "33a",
      "content": "§ 33 a. En udlænding har ret til at blive her i landet under behandlingen af en ansøgning om opholdstilladelse efter §§ 7 eller 9 d eller en ansøgning om opholdstilladelse, som tillades indgivet her i landet efter § 9, stk. 25, § 9 a, stk. 5, § 9 c, stk. 6, § 9 f, stk. 9, § 9 i, stk. 4, § 9 j, stk. 2, § 9 k, stk. 2, § 9 l, stk. 2, § 9 m, stk. 2, § 9 n, stk. 2, § 9 p, stk. 2, eller § 9 q, stk. 11. Stk. 2. En udlænding kan meddeles ret til at blive her i landet under behandlingen af en anmodning om genoptagelse af en afgørelse efter § 7, når anmodningen er indgivet inden udrejsefristens udløb. Stk. 3. Når ganske særlige grunde taler derfor, kan en udlænding meddeles ret til at blive her i landet under behandlingen af følgende sager: 1) Anmodning om genoptagelse af en afgørelse efter § 7, når anmodningen er indgivet efter udrejsefristens udløb. 2) Ansøgning om opholdstilladelse efter § 9 b. 3) Ansøgning om opholdstilladelse efter §§ 9-9 f, 9 i-9 n, 9 p eller 9 q til en udlænding med indrejseforbud, jf. § 10, stk. 4. 4) Anmodning om genoptagelse af en afgørelse efter §§ 9-9 f, 9 i-9 n, 9 p eller 9 q.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "33b",
      "section": "33b",
      "content": "§ 33 b. Der tillægges opsættende virkning i følgende tilfælde: 1) Ved afgørelser som nævnt i § 33, stk. 1, der påklages, inden 7 dage efter at afgørelsen er meddelt udlændingen, hvis den pågældende enten er omfattet af EU-reglerne, jf. dog stk. 2, 2. pkt., er statsborger i et andet nordisk land og har haft bopæl her i landet eller hidtil har haft opholdstilladelse med mulighed for varigt ophold her i landet. Opsættende virkning kan dog nægtes, hvis ganske særlige grunde taler derfor. 2) Ved afgørelser om afslag på opholdstilladelse efter § 9 c, stk. 3, nr. 2, eller om nægtelse af forlængelse, inddragelse eller bortfald af en opholdstilladelse meddelt efter § 9 c, stk. 3, nr. 2, der påklages, inden 7 dage efter at afgørelsen er meddelt den pågældende. 3) Ved afgørelser om afslag på opholdstilladelse efter § 9 e eller om inddragelse af en opholdstilladelse efter § 9 e, der påklages, inden 7 dage efter at afgørelsen er meddelt udlændingen, hvis den pågældende er omfattet af persongruppen angivet i § 9 e. 4) Ved ansøgning om forlængelse af en opholdstilladelse, som tillades indgivet her i landet efter § 9, stk. 25, § 9 a, stk. 6, § 9 c, stk. 6, § 9 f, stk. 9, § 9 i, stk. 5, § 9 j, stk. 3, § 9 k, stk. 3, § 9 l, stk. 3, § 9 m, stk. 3, § 9 n, stk. 3, § 9 p, stk. 3, eller § 9 q, stk. 12. 5) Ved ansøgning om forlængelse af en opholdstilladelse efter § 9 b, der er indgivet rettidigt. Stk. 2. Klage over en afgørelse, der ikke er omfattet af stk. 1 eller § 53 a, stk. 2, 4. pkt., kan kun tillægges opsættende virkning, hvis særlige grunde taler derfor. Det samme gælder klage over en afgørelse om udvisning efter §§ 25 a eller 25 b af en udlænding, som er omfattet af EU-reglerne, men som forud for udvisningen alene har opholdt sig midlertidigt her i landet, jf. § 2, stk. 1 eller 2. Tilsvarende gælder ansøgning om forlængelse af en opholdstilladelse efter § 9 b, der ikke er indgivet rettidigt.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "46a",
      "section": "46a",
      "content": "§ 46 a. Udlændingestyrelsens og Styrelsen for International Rekruttering og Integrations afgørelser efter denne lov kan påklages til Udlændingenævnet, jf. dog stk. 4 og 6 og § 53 a. Stk. 2. Udlændingenævnet kan endvidere behandle klager over: 1) Udlændingestyrelsens og Styrelsen for International Rekruttering og Integrations konstatering af, at en opholdstilladelse meddelt efter § 9, § 9 a, § 9 c, stk. 1, eller §§ 9 d-9 f, 9 i-9 n, 9 p eller 9 q er bortfaldet, jf. §§ 17-18. Det samme gælder klager over afslag på ansøgninger om, at en opholdstilladelse ikke skal anses for bortfaldet, jf. § 17, stk. 3, og § 17 a, stk. 2. 2) Styrelsen for International Rekruttering og Integrations konstatering af, at en opholdsret efter § 6 er ophørt. 3) Politiets afgørelser om afvisning, jf. § 28, stk. 1-4 og stk. 7, 3. pkt. 4) Afgørelser, der træffes i 1. instans af en færøsk myndighed i medfør af § 46 i, jf. dog stk. 6, nr. 8. Stk. 3. Klage til Udlændingenævnet over de afgørelser, der er nævnt i stk. 1 og 2, skal være indgivet, inden 8 uger efter at klageren har fået meddelelse om afgørelsen. Udlændingenævnets formand eller den, formanden bemyndiger dertil, kan i særlige tilfælde beslutte, at en klage skal behandles, selv om klagen er indgivet efter udløb af fristen. Stk. 4. Udlændingestyrelsens afgørelser vedrørende opholdstilladelse efter § 9 c, stk. 2, kan påklages til udlændinge- og integrationsministeren. Det samme gælder Udlændingestyrelsens konstatering af, at en opholdstilladelse meddelt efter § 9 c, stk. 2, er bortfaldet, jf. §§ 17-18, og klager over afslag på ansøgninger om, at en sådan opholdstilladelse ikke skal anses for bortfaldet, jf. § 17, stk. 3, og § 17 a, stk. 2. Stk. 5. En dansk diplomatisk eller konsulær repræsentati‌ons afgørelse om afslag på en ansøgning om visum eller om annullering eller inddragelse af et allerede meddelt visum, jf. § 47, stk. 2, kan påklages til Udlændingestyrelsen. En afgørelse, der er meddelt ansøgeren alene ved brug af en standardformular, jf. § 4 e, stk. 1, anses for påklaget til Udlændingestyrelsen. Stk. 6. Følgende afgørelser kan ikke påklages: 1) Udlændingestyrelsens og Styrelsen for International Rekruttering og Integrations afgørelser om afvisning, der er truffet efter regler udstedt i medfør af § 9 g, stk. 1, 2. pkt., og stk. 2, 2. pkt., og afgørelser efter § 9 g, stk. 3, § 9 h, stk. 8, 1. pkt., § 9 h, stk. 9, 1. pkt., jf. stk. 5, 1. pkt., jf. stk. 1, § 9 h, stk. 14, § 11, stk. 10, § 27, § 29 c, stk. 1, § 32 a, § 33, stk. 1, 2 og 5-7, §§ 33 a og 33 b, § 40, stk. 13, § 42 a, stk. 7, 3. pkt., og stk. 8 og 10, § 42 b, stk. 1, 3 og 7-9, § 42 d, stk. 2, § 46 e og § 53 b. 2) Udlændingestyrelsens og Styrelsen for International Rekruttering og Integrations afgørelser om afkortning af varigheden af en opholdstilladelse meddelt efter § 9, § 9 a, § 9 c, stk. 1, eller §§ 9 d-9 f, 9 i-n, 9 p eller 9 q på grund af udløb af udlændingens pas eller rejselegitimation. 3) Udlændingestyrelsens og de danske diplomatiske og konsulære repræsentationers afgørelser efter § 4 d. 4) Udlændingestyrelsens afgørelser om spærring af dansk udstedt rejselegitimation i Det Centrale Pasregister i medfør af § 39, stk. 8 og 9. 5) Udlændingestyrelsens afgørelser efter § 42 k og § 42 l, for så vidt angår boligens geografiske placering. 6) Udlændingestyrelsens afgørelser i sager om klager over anvendelse af reglerne i kapitel 9 a. 7) Styrelsen for International Rekruttering og Integrations afgørelser om varsel, jf. § 19, stk. 1, nr. 14, 2. pkt. 8) Afgørelser om opsættende virkning efter § 33 b, der træffes af en færøsk myndighed i medfør af § 46 i. Stk. 7. Udlændingestyrelsens beslutning om, at der ikke er særlige grunde til at antage, at en uledsaget udlænding, der inden det fyldte 18. år har indgivet ansøgning om opholdstilladelse i medfør af § 7, ikke bør gennemgå en asylsagsprocedure, jf. § 9 c, stk. 3, nr. 1, kan ikke påklages. Endvidere kan Udlændingestyrelsens og Styrelsen for International Rekruttering og Integrations beslutninger om betaling af udgifter forbundet med tilvejebringelsen af oplysninger til brug for behandlingen af en sag efter denne lov, jf. § 40, stk. 4, ikke påklages. Stk. 8. Udlændinge- og integrationsministeren kan fastsætte nærmere regler om klagefrist for de typer af afgørelser, der er omfattet af stk. 5, 1. pkt.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "48b",
      "section": "48b",
      "content": "§ 48 b. Anmoder en anden medlemsstat Danmark om at overtage eller tilbagetage en udlænding efter reglerne i kapitel 5 a, tager Udlændingestyrelsen snarest muligt stilling til og besvarer anmodningen.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "62x",
      "section": "62x",
      "content": "§ 62 x. Har en mindreårig udlænding uden lovligt ophold, som er indkvarteret sammen med en forældremyndighedsindehaver eller andre, der er trådt i forældremyndighedsind‌ehaverens sted, og som er omfattet af § 42 a, stk. 1 eller 2, behov for særlig støtte, og er der begrundet formodning om, at udlændingens behov for særlig støtte ikke kan imødekommes i indkvarteringssystemet, finder §§ 46-48 a, 50-50 b og 51, § 52, stk. 1 og 2, stk. 3, nr. 1-7 og 9, og stk. 4, §§ 53-54 a, § 55, stk. 1-3, § 56, § 58, stk. 1-3 og 5, §§ 59 og 62-63 a, § 63 b, stk. 1, stk. 2, nr. 1-3, og stk. 3-5, §§ 63 c-65, § 66, stk. 1, nr. 1-8, og stk. 2 og 3, §§ 66 a-66 f, 67-68 b og 69-75, kapitel 13, § 101, stk. 10 og 12, § 140, stk. 1-3, 5 og 6, §§ 140 a, 148, 156 og 157, kapitel 30 og § 172 a i lov om social service anvendelse med de fornødne tilpasninger. Stk. 2. Har en ung udlænding i alderen fra 18 til 22 år uden lovligt ophold, som er omfattet af § 42 a, stk. 1 eller 2, behov for særlig støtte, og er der begrundet formodning om, at udlændingens behov for særlig støtte ikke kan imødekommes i indkvarteringssystemet, finder kapitel 12, § 140, stk. 1-3, 5 og 6, §§ 140 a og 148 og kapitel 30 i lov om social service anvendelse med de fornødne tilpasninger.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "62y",
      "section": "62y",
      "content": "§ 62 y. Kommunalbestyrelsen eller børn og unge-udvalget i den kommune, hvor en mindreårig udlænding uden lovligt ophold, som er indkvarteret sammen med en forældremyndighedsindehaver eller andre, der er trådt i forældremyndighedsindehaverens sted, eller en ung udlænding i alderen 18 til 22 år uden lovligt ophold er indkvarteret, kan træffe afgørelse om iværksættelse af sociale foranstaltninger efter § 62 x. Stk. 2. Meddeles en mindreårig udlænding, som er indkvarteret sammen med en forældremyndighedsindehaver eller andre, der er trådt i forældremyndighedsindehaverens sted, eller en ung udlænding i alderen 18 til 22 år opholdstilladelse, gælder afgørelsen om iværksættelse af sociale foranstaltninger efter § 62 x, indtil der er truffet afgørelse om særlig støtte eller ophør heraf efter reglerne i lov om social service. Stk. 3. Afgørelse om særlig støtte eller ophør heraf efter reglerne i lov om social service, der er iværksat efter § 62 x, stk. 1, skal træffes af kommunalbestyrelsen eller børn og unge-udvalget i den kommune, hvortil udlændingen visiteres, efter integrationslovens § 10, senest 2 måneder efter at kommunalbestyrelsen er blevet orienteret af Udlændingestyrelsen om, at udlændingen skal visiteres til kommunen.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "62z",
      "section": "62z",
      "content": "§ 62 z. Udlændingemyndighederne kan udveksle oplysninger om rent private forhold vedrørende en mindreårig udlændings eller en ung udlændings personlige og familiemæssige omstændigheder efter betingelserne i og med myndighederne, der er nævnt i §§ 49 a, 49 b og 50 c i lov om social service i forbindelse med en sag, der behandles i medfør af § 62 x.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "62æ",
      "section": "62æ",
      "content": "§ 62 æ. § 11 c, stk. 1, nr. 1, og stk. 2-4, og kapitel 9 og 10 i lov om retssikkerhed og administration på det sociale område finder anvendelse på afgørelser, der træffes i medfør af § 62 x.",
      "valid_from": "2020-06-09",
      "valid_to": null
    }
  ],
  "definitions": []
}
