{
  "id": "2020:314",
  "type": "statute",
  "title": "Bekendtgørelse om optagelse på de gymnasiale uddannelser og om kapacitetsfastsættelse på institutioner for almengymnasiale uddannelser",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-03-30",
  "url": "https://www.retsinformation.dk/eli/lta/2020/314/xml",
  "description": "Retsinformation source. DocumentId=DA000178; AccessionNumber=B20200031405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Reglerne i dette kapitel om foreløbige pladser gælder for ansøgere til treårige gymnasiale ungdomsuddannelser og toårig uddannelse til hf-eksamen."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Institutionen reserverer efter reglerne i §§ 4-12 foreløbige pladser til ansøgere, der har søgt om optagelse senest den 1. marts. Stk. 2. Den foreløbige plads er reserveret, indtil ansøgeren starter på uddannelsen, dog senest til den 1. september. Den foreløbige plads bortfalder dog forinden i følgende tilfælde: 1) Hvis ansøgeren inden den 1. september trækker sin ansøgning tilbage. 2) Hvis institutionen træffer afgørelse om, at ansøgeren ikke opfylder betingelserne for optagelse på uddannelsen, jf. § 11, stk. 1, og § 12, stk. 1 og 3, i lov om de gymnasiale uddannelser. 3) Hvis den foreløbige plads erstattes med en foreløbig plads i det efterfølgende skoleår, jf. § 3, stk. 3. Stk. 3. Institutionen giver snarest og senest den 1. maj ansøgeren besked om, at der er reserveret en foreløbig plads til ansøgeren på institutionen. Institutionen informerer samtidig ansøgeren om betingelserne for optagelse på uddannelsen, herunder processen i forbindelse med eventuel optagelsesprøve og efterfølgende optagelsessamtale, vejledningssamtale og standardiseret vurdering."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Institutionen kan tillade, at ansøgeren først begynder på uddannelsen ved starten af det efterfølgende skoleår, hvis ansøgeren skal et år til udlandet på en uddannelsesinstitution. Stk. 2. Der er følgende forudsætninger for en tilladelse efter stk. 1: 1) Ansøgeren optages på uddannelsen, jf. reglerne i kapitel 2 i lov om de gymnasiale uddannelser. 2) Ansøgeren afleverer dokumentation for optagelse på den udenlandske institution. 3) Det udenlandske uddannelsesophold vil efter institutionens vurdering dygtiggøre ansøgeren fagligt. Stk. 3. Hvis ansøgeren i medfør af reglerne i §§ 4-12 har fået reserveret en foreløbig plads på institutionen, bortfalder pladsen og erstattes af en foreløbig plads i det næstkommende skoleår, jf. § 4."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Institutionen kan udover foreløbige pladser, der er reserveret til omgængere og elever, der har været på udlandsophold, jf. § 3, umiddelbart reservere foreløbige pladser til følgende ansøgere, der har angivet institutionen som deres første prioritet: 1) Ansøgere til pre-IB, jf. § 25. 2) Ansøgere til særligt tilrettelagte forløb for elever med Autisme Spektrum Forstyrrelser, jf. § 26. 3) Ansøgere til treårige tilrettelæggelser af uddannelsen til hf-eksamen eller fireårige tilrettelæggelser af uddannelsen til almen studentereksamen, jf. § 63 i lov om de gymnasiale uddannelser. 4) Ansøgere, som af en kommunal eliteidrætsorganisation eller en af KL udpeget kommunal instans er vurderet at have status som eliteidrætsudøver, når det efter organisationens henholdsvis instansens vurdering er af væsentlig betydning for ansøgerens idrætslige udvikling, at ansøgeren optages på netop den pågældende institution."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Udover ansøgere, som institutionen har reserveret foreløbig plads til efter § 4, reserverer institutionen foreløbig plads til alle ansøgere, der har søgt institutionen som højst prioriterede ønske, jf. dog §§ 6-7."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Institutioner, der udbyder uddannelsen til merkantil eller teknisk studentereksamen, træffer indbyrdes aftale om reservation af foreløbige pladser til overskydende ansøgere til disse uddannelser. En institution er dog forpligtet til straks at videresende en ansøgning, hvis den af kapacitetsmæssige grunde ikke kan imødekommes, og hvis ansøgerens efterfølgende prioriterede uddannelsesønske ikke er uddannelsen til merkantil studentereksamen eller til teknisk studentereksamen. Ansøgningen videresendes til den institution, der er omfattet af ansøgerens næstfølgende prioriterede uddannelsesønske."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Hvis en institution, der udbyder den treårige uddannelse til almen studentereksamen eller den toårige uddannelse til hf-eksamen, senest den 16. marts har modtaget ansøgninger fra flere ansøgere efter § 4 og § 5, end der er plads til inden for institutionens optagelseskapacitet, sender institutionen samtlige ansøgninger fra ansøgere til den pågældende uddannelse, som institutionen ikke har reserveret en foreløbig plads til efter § 4, til fordelingsudvalget. Stk. 2. Hvis institutionen efter § 31 har fået godkendt en særlig profil, kan institutionen afgive en begrundet indstilling til fordelingsudvalget om, hvilke ansøgere der bør reserveres en foreløbig plads til på institutionen på baggrund af individuelle faglige forudsætninger, der er relevante for profilen."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Efter at have modtaget ansøgningerne efter § 7 afgør fordelingsudvalget, hvilke ansøgere der umiddelbart skal reserveres en foreløbig plads til på den institution, de har søgt som første prioritet, jf. § 9. Stk. 2. Fordelingsudvalget videresender straks en ansøgning, hvis den af kapacitetsmæssige grunde ikke kan imødekommes, og hvis ansøgerens efterfølgende prioriterede uddannelsesønske ligger uden for fordelingsudvalgets funktionsområde. Udvalget sender ansøgningen til den institution, der er omfattet af ansøgerens næstfølgende prioriterede uddannelsesønske."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Ved afgørelse af, hvilke ansøgere der skal reserveres en foreløbig plads til på den institution, de har angivet som første prioritet, lægger fordelingsudvalget vægt på afstanden via vejnettet mellem ansøgernes bopæl og uddannelsesstedet, således at en ansøger går forud for andre ansøgere, der har længere afstand mellem bopælen og uddannelsesstedet end ansøgeren. Omfatter ansøgning om optagelse på den pågældende institution mere end et uddannelsessted, lægger fordelingsudvalget ved vurderingen, jf. 1. pkt., vægt på afstanden mellem ansøgerens bopæl og det uddannelsessted, der ligger nærmest ansøgerens bopæl. Stk. 2. Fordelingsudvalget tager hensyn til foreliggende oplysninger om en ansøgers handicap og kan i den forbindelse give reservation af en foreløbig plads til ansøgeren på en institution, der er hensigtsmæssig i forhold til det pågældende handicap, højere prioritet som fordelingskriterium end afstanden mellem ansøgerens bopæl og institutionen, jf. stk. 1. Stk. 3. I tilfælde, hvor en institution udbyder en studieretning i den treårige uddannelse til almen studentereksamen, der udbydes sjældent i institutionens geografiske område, kan fordelingsudvalget, med henvisning til foreliggende oplysninger om andre ansøgeres ønsker om den pågældende studieretning, give disse ansøgeres optagelse på institutionen højere prioritet som fordelingskriterium end afstanden mellem ansøgerens bopæl og institutionen, jf. stk. 1. Det er dog en forudsætning, at det sker for at sikre et tilstrækkeligt og varieret tilbud af studieretninger for eleverne i det pågældende geografiske område, jf. § 14, stk. 1, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., og af hensyn til en hensigtsmæssig klassedannelse i studieretningsforløbene, jf. § 20 og § 26 i lov om de gymnasiale uddannelser. Stk. 4. Fordelingsudvalget kan uanset stk. 1 reservere en foreløbig plads til en ansøger på institutionen, hvis vedkommende ikke på anden måde kan få en foreløbig plads på en institution inden for en rimelig transporttid fra sin bopæl. Ved en rimelig transporttid forstås normalt 60 minutter med offentlig transport. Stk. 5. Fordelingsudvalget kan uanset stk. 1 tillade, at en institution reserverer en foreløbig plads til en ansøger efter et eller flere kriterier, som er godkendt efter § 31. Stk. 6. Fordelingsudvalget kan i helt særlige tilfælde begrundet i lokale forhold beslutte, at en institution reserverer en foreløbig plads til et mindre antal ansøgere i stedet for andre ansøgere, der ellers ville skulle reserveres en foreløbig plads til efter stk. 1 eller 5."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Fordelingsudvalget sørger for, at den samlede optagelseskapacitet er tilstrækkelig set i forhold til antallet af ansøgere, der ikke allerede efter § 8, stk. 1, jf. § 9, har fået reserveret en foreløbig plads i overensstemmelse med deres første prioritet. Udvalget indhenter til brug herfor oplysninger fra andre fordelingsudvalg, jf. § 28, stk. 2. Stk. 2. En institution kan beslutte at opregulere sin optagelseskapacitet, hvis fordelingsudvalget har anmodet den herom for at tilvejebringe tilstrækkelig optagelseskapacitet. Optagelseskapaciteten på en institution kan alene reguleres op til et niveau, der ligger over et kapacitetsloft fastlagt efter § 8, stk. 2, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., hvis Styrelsen for Undervisning og Kvalitet godkender dette. Stk. 3. Fordelingsudvalget fastsætter en frist for, hvornår det skal være afklaret, hvilke reguleringer af optagelseskapaciteten der er blevet foretaget efter stk. 2. Ved fristens udløb afgør fordelingsudvalget, om der i kraft af foretagne opreguleringer nu er flere ansøgere, der efter § 8, stk. 1, jf. § 9, skal reserveres en foreløbig plads til på den institution, som de har ønsket som første prioritet, end de ansøgere, som umiddelbart fik reserveret en foreløbig plads. Fordelingsudvalget afgør herefter, hvilke af de resterende ansøgere der kan få opfyldt et efterfølgende prioriteret uddannelsesønske, jf. § 11, og hvem der skal henvises til en anden institution, jf. § 12."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Fordelingsudvalget fordeler de ansøgere, der ikke er reserveret en foreløbig plads til efter § 8, stk. 1, jf. § 9, eller er videresendt efter § 8, stk. 2, (overskydende ansøgere) sådan, at deres efterfølgende ønsker imødekommes bedst muligt, dvs. at ansøgernes ønsker så vidt muligt skal imødekommes i prioriteret rækkefølge. Ved valg mellem flere ansøgere, der har uddannelsen på en given institution som samme prioritet, lægges vægt på afstanden mellem ansøgerens bopæl og institutionen, jf. § 9, stk. 1, dog således, at en ansøger, der ikke på anden måde kan få plads på en institution inden for en rimelig transporttid fra sin bopæl, jf. § 9, stk. 4, 2. pkt., skal optages. Stk. 2. Med henblik på at opnå en fordeling af ansøgere, der samlet set er hensigtsmæssig for såvel ansøgere som institutioner, kan fordelingsudvalget beslutte, at det ved fordeling af ansøgere efter stk. 1 sidestiller uddannelsesønsker, der er prioriteret i umiddelbar forlængelse af hinanden og vedrører samme uddannelse på forskellige institutioner."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Er der ikke plads på nogen af de ansøgte institutioner, henviser fordelingsudvalget ansøgeren til en institution inden for en rimelig transporttid fra bopælen, jf. § 9, stk. 4, som har plads til ansøgeren, under hensyntagen til afstanden mellem ansøgerens bopæl og uddannelsesstedet og en hensigtsmæssig udnyttelse af optagelseskapaciteten. Stk. 2. Er det ikke muligt at henvise ansøgeren til en institution efter stk. 1 inden for en rimelig transporttid fra dennes bopæl, jf. § 9, stk. 4, henviser fordelingsudvalget ansøgeren til en institution, som har plads til ansøgeren, under hensyntagen til afstanden mellem ansøgerens bopæl og uddannelsesstedet."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Regionsråd, de forpligtende samarbejder og de private institutioner, der udbyder den treårige uddannelse til almen studentereksamen og den toårige uddannelse til hf-eksamen, og som geografisk grænser op til hinanden, samarbejder om fordelingen af ansøgere."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Den institution, der efter kapitel 1 har reserveret en foreløbig plads til en ansøger, afgør, så snart det fornødne grundlag foreligger, om ansøgeren kan optages på den uddannelse, som den foreløbige plads vedrører. Hvis der ikke senest otte dage før afholdelse af optagelsesprøve er truffet beslutning om reservation af foreløbige pladser, afgør den højst prioriterede institution dog, om ansøgeren kan optages på uddannelsen. Stk. 2. Hvis ansøgeren ikke har fået reserveret en foreløbig plads på en institution, herunder i tilfælde hvor ansøgeren har søgt om optagelse efter 1. marts, afgør den højst prioriterede institution, som vil kunne have plads til ansøgeren, hurtigst muligt, om ansøgeren kan optages på uddannelsen."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Den institution, der efter § 14 skal afgøre, om ansøgeren kan optages på uddannelsen, indkalder ansøgeren til vejledningssamtale, jf. § 7, stk. 1, nr. 8, og § 9, stk. 1, nr. 9, i lov om de gymnasiale uddannelser, hvis ansøgerens optagelse på uddannelsen efter § 7 eller § 9 i lov om de gymnasiale uddannelser forudsætter dette. Stk. 2. Samtalen afholdes snarest muligt og senest to uger, efter at resultatet af folkeskolens afgangseksamen foreligger. Stk. 3. Ved samtalen udfordrer institutionen ansøgeren fagligt og i forhold til ansøgerens valg af ungdomsuddannelse."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Den institution, der efter § 14 skal afgøre, om ansøgeren kan optages på uddannelsen, indkalder hurtigst muligt ansøgeren til en optagelsesprøve og en efterfølgende optagelsessamtale, hvis ansøgerens optagelse på uddannelsen efter reglerne i § 11, stk. 1, og § 12, stk. 1, i lov om de gymnasiale uddannelser forudsætter dette. Samtidig oplyses ansøgeren om årsagen til indkaldelsen. Stk. 2. Hvis ansøgeren er vurderet ikke-uddannelsesparat, jf. § 7, stk. 1, nr. 2, § 9, stk. 1, nr. 2, eller § 10, stk. 1, nr. 2, i lov om de gymnasiale uddannelser, tilbyder institutionen ansøgeren at deltage i en optagelsesprøve og efterfølgende optagelsessamtale, uanset at det efter samme lovs § 7, stk. 1, nr. 9, § 9, stk. 1, nr. 10, eller § 10, stk. 1, nr. 7, er uafklaret, om ansøgerne vil kunne optages på uddannelsen på baggrund af et retskrav. Tilbuddet gives hurtigst muligt efter, at institutionen er blevet bekendt med, at ansøgeren er vurderet ikke-uddannelsesparat."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. En ansøger, der forgæves har søgt om optagelse efter §§ 7, 9 eller 10 i lov om de gymnasiale uddannelser, bekræfter ønsket om at fastholde sin ansøgning ved at tilmelde sig optagelsesprøven. Tilsvarende gælder for ansøgere, der er nævnt i § 16, stk. 2."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Den institution, der skal afholde optagelsesprøven og optagelsessamtalen, fastsætter, evt. i samarbejde med andre institutioner, hvilket sted optagelsesprøven og optagelsessamtalen skal foregå."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Reglerne og rammerne for optagelsesprøven er fastsat i bilag 1."
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Institutionen afholder optagelsessamtalen, efter at resultatet af optagelsesprøven foreligger. Stk. 2. Ved optagelsessamtalen, der skal være med til at afdække ansøgerens personlige og sociale forudsætninger for at gennemføre uddannelsen, tager institutionen så vidt muligt udgangspunkt i resultatet af den seneste uddannelsesparathedsvurdering og ansøgerens studievalgsportfolio og inddrager resultatet af optagelsesprøven."
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Institutionen afgør på baggrund af optagelsessamtalen og resultatet af optagelsesprøven, om ansøgeren kan optages på uddannelsen. Institutionen meddeler tidligst ved samtalens afslutning og senest to uger efter, at resultatet af optagelsesprøven foreligger, sin afgørelse til ansøgeren. Afgørelsen kan i helt særlige tilfælde indebære, at ansøgeren kan optages på uddannelsen uden at have bestået prøven, f.eks. i tilfælde, hvor en ansøger, der på grund af særlige indlæringsmæssige udfordringer ikke har bestået optagelsesprøven, ved prøvebesvarelsen og optagelsessamtalen har vist, at ansøgeren på trods af de indlæringsmæssige udfordringer har gode faglige forudsætninger for at gennemføre uddannelsen. Stk. 2. Hvis institutionen ikke selv skal optage ansøgeren, meddeler institutionen hurtigst muligt sin afgørelse, jf. stk. 1, 1. pkt., til den institution, der efter afslutning af processen med reservation af foreløbige pladser i kapitel 1 skal optage ansøgeren."
    },
    {
      "provision_ref": "2:22",
      "chapter": "2",
      "section": "22",
      "content": "§ 22. En ansøger til en treårig gymnasial uddannelse, der efter en konkret vurdering, jf. § 11, stk. 1, og § 12, stk. 1, i lov om de gymnasiale uddannelser, ikke findes optagelsesberettiget, har efter anmodning adgang til at få foretaget en ny vurdering på baggrund af en ny optagelsesprøve og en ny optagelsessamtale. Dette gælder dog ikke, hvis ansøgeren tidligere har fået foretaget fire vurderinger. Ansøgeren kan tillige højst få foretaget to vurderinger i et kalenderår. Stk. 2. En ansøger til den toårige uddannelse til hf-eksamen i direkte forlængelse af 10. klasse, der efter en konkret vurdering, jf. § 11, stk. 1, i lov om de gymnasiale uddannelser, ikke findes optagelsesberettiget, har efter anmodning adgang til at få foretaget én ny vurdering på baggrund af en ny optagelsesprøve og en ny optagelsessamtale."
    },
    {
      "provision_ref": "2:23",
      "chapter": "2",
      "section": "23",
      "content": "§ 23. Den institution, der, jf. § 14, skal afgøre, om ansøgeren kan optages på uddannelsen, påbegynder snarest muligt en standardiseret vurdering af ansøgeren, hvis ansøgerens optagelse på uddannelsen efter § 12, stk. 3, i lov om de gymnasiale uddannelser forudsætter dette. Stk. 2. Institutionen skal inddrage følgende elementer i den standardiserede vurdering af ansøgerens faglige, sociale og personlige forudsætninger for at påbegynde og gennemføre uddannelsen: 1) Om ansøgeren, hvis denne havde søgt om optagelse i umiddelbar forlængelse af 9. eller 10. klasse, efter institutionens vurdering ville have haft retskrav på optagelse på uddannelsen. Hvis institutionen vurderer, at ansøgeren ville have haft retskrav på optagelse, indgår dette med betydelig vægt i vurderingen. 2) Om ansøgeren efter 9. eller 10. klasse har deltaget i uddannelsesaktiviteter, der har udviklet ansøgerens forudsætninger for at kunne gennemføre uddannelsen. 3) Om ansøgeren efter 9. eller 10. klasse har opnået erhvervserfaring eller deltaget i andre aktiviteter, der har udviklet ansøgerens forudsætninger for at kunne gennemføre uddannelsen. Stk. 3. Ansøgeren fremlægger dokumentation for eller sandsynliggør på anden vis sine faglige, sociale og personlige forudsætninger for at påbegynde og gennemføre uddannelsen, jf. stk. 2."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Ansøgere fra Færøerne eller Grønland har på følgende betingelser ret til optagelse på de gymnasiale uddannelser: 1) Ansøgeren er omfattet af den nordiske overenskomst om uddannelsesfællesskab på det gymnasiale niveau. 2) Ansøgeren har gennemført den færøske eller den grønlandske grundskole. 3) Ansøgeren har efter den ansøgte institutions vurdering kvalifikationer svarende til de krav, der gælder for optagelse på den ansøgte uddannelse, jf. dog stk. 5. Stk. 2. Ansøgere fra Europaskolerne, som er oprykket i Europaskolens 5. sekundærklasse, har ret til optagelse på de gymnasiale uddannelser, jf. dog stk. 5. Stk. 3. Ansøgere fra Finland, Island, Norge og Sverige har på følgende betingelser ret til optagelse på de gymnasiale uddannelser: 1) Ansøgeren er omfattet af den nordiske overenskomst om uddannelsesfællesskab på det gymnasiale niveau. 2) Ansøgeren har kvalifikationer svarende til de krav, der gælder for optagelse på den ansøgte uddannelse, jf. dog stk. 5. Stk. 4. Ansøgere fra andre lande har ret til optagelse på de gymnasiale uddannelser, hvis ansøgerens skoleuddannelse i niveau kan sidestilles med en afsluttet 9. eller 10. klasse efter lov om vurdering af udenlandske uddannelseskvalifikationer m.v., jf. dog stk. 5. Stk. 5. Ansøgere, som er omfattet af stk. 1-4, skal ikke opfylde betingelserne om aflæggelse af folkeskolens prøver og eksaminer eller en centralt stillet prøve, jf. §§ 7-11 i lov om de gymnasiale uddannelser, men skal med de tilpasninger, der følger af deres særlige skolegang, opfylde de øvrige optagelsesbetingelser. Den institution, der har reserveret en foreløbig plads til ansøgeren, afgør dette på grundlag af en konkret vurdering og eventuelt en faglig test."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. En ansøger kan kun tages i betragtning til pre-IB, hvis ansøgeren i sin ansøgning har angivet pre-IB som sit højst prioriterede uddannelsesønske. Stk. 2. Den institution, ansøgeren har angivet som sit højst prioriterede uddannelsesønske, tager stilling til reservation af foreløbig plads til denne til pre-IB, før institutionen tager stilling til reservation af foreløbig plads til øvrige ansøgere. Stk. 3. En ansøger, der ikke får en foreløbig plads på uddannelsen til almen studentereksamen i pre-IB, indgår i fordelingen af ansøgere efter bekendtgørelsens kapitel 1 på lige fod med andre ansøgere og uden fortrinsret til en bestemt institution. Stk. 4. Hvis ansøgeren optages på baggrund af en konkret vurdering, jf. § 11, stk. 1, i lov om de gymnasiale uddannelser, afgør institutionen, om der udover den centrale optagelsesprøve skal afholdes prøver, der er særligt rettet mod pre-IB, og som skal foregå på engelsk."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. En ansøger, der ønsker optagelse på et særligt tilrettelagt forløb for elever med Autisme Spektrum Forstyrrelser efter § 33 b i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. eller § 15 c i lov om institutioner for erhvervsrettet uddannelse, og som har de faglige forudsætninger, der er nødvendige for at gennemføre en gymnasial uddannelse, kan optages efter institutionens konkrete vurdering, hvis der er plads. Følgende betingelser skal i øvrigt være opfyldt: 1) Ansøgeren skal i sin ansøgning have angivet det særligt tilrettelagte forløb som sit højst prioriterede uddannelsesønske. 2) Der skal foreligge en lægeerklæring, der omfatter en diagnose inden for Autisme Spektrum Forstyrrelser og en anbefaling om særundervisning. 3) Kommunalbestyrelsen skal for ansøgere fra grundskolen eller 10. klasse have vurderet, at ansøgeren på baggrund af de personlige og sociale forudsætninger ikke i almindelighed er uddannelsesparat i forhold til gymnasiale uddannelser, men at ansøgeren har tilstrækkelige faglige forudsætninger, således at den pågældende kan henvises til et særligt tilrettelagt forløb. 4) Et visitationsudvalg nedsat af institutionens leder skal have vurderet, at ansøgerens faglige, personlige og sociale kompetencer er tilstrækkelige til, at ansøgeren kan gennemføre det særligt tilrettelagte forløb, herunder at den pågældende har den fornødne motivation. I udvalget indgår personer, som har viden om og erfaring med diagnoser inden for tilbuddets målgruppe."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Institutioner i et forpligtende samarbejde kan oprette ventelister for elever, der ikke er blevet optaget på den ønskede uddannelse eller institution, med henblik på tildeling af pladser, der måtte opstå. Stk. 2. En elev på en almengymnasial uddannelse, som lader sig indskrive på ventelisten til optagelse på en anden institution eller uddannelse end den, eleven er optaget på, har fortrinsret til optagelse, hvis eleven har haft angivet institutionen eller uddannelsen som et højere prioriteret uddannelsesønske."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Fordelingsudvalget vælger af sin midte en formand og fastsætter sin forretningsorden med regler om bl.a., hvordan fordelingsudvalget sikrer et hensigtsmæssigt samarbejde om fordelingen af de optagelsesberettigede ansøgere med andre fordelingsudvalg, herunder på tværs af eventuelle regionsgrænser. Stk. 2. Til brug for det samarbejde, der er nævnt i stk. 1, kan fordelingsudvalget fra ethvert andet fordelingsudvalg efter anmodning få indsigt i oplysninger om det samlede antal af ansøgere, der har angivet en eller flere af de institutioner, der er omfattet af fordelingsudvalgets geografiske område, som et af sine prioriterede uddannelsesønsker, set i forhold til den fastsatte optagelseskapacitet. Fordelingsudvalget kan i givet fald anmode om oplysninger for hver institution i det andet fordelingsudvalgets geografiske område om, hvilke ansøgere der har angivet institutionen som uddannelsesønske og med hvilken prioritet. I forbindelse med imødekommelsen af en anmodning efter 1. pkt. informerer det adspurgte fordelingsudvalg om, i hvilket omfang udvalget forventer, at den optagelseskapacitet, som er fastsat i det pågældende geografiske område, vil blive reguleret, jf. § 10, stk. 2."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Alle institutioner i et forpligtende samarbejde skal senest den 1. september sende deres oplæg til, hvor mange elever institutionen vil kunne optage det kommende skoleår (institutionens optagelseskapacitet), fordelt på henholdsvis den treårige uddannelse til almen studentereksamen og den toårige uddannelse til hf-eksamen, til det forpligtende samarbejde. Institutionerne skal tillige oplyse den forudsætning om antal oprettede klasser, som ligger til grund for oplægget. De private institutioner, der ligger inden for samarbejdets geografiske område, skal samtidig sende oplysning til samarbejdet om deres optagelseskapacitet for det kommende år. Stk. 2. Institutionerne i det forpligtende samarbejde skal senest den 15. september ud fra forventninger om ansøgertal drøfte oplæggene og i den forbindelse påse, at det forventede samlede behov for optagelseskapacitet bedst muligt vil kunne tilgodeses inden for samarbejdets geografiske område. Stk. 3. Den enkelte institution skal efter kapacitetsdrøftelsen i det forpligtende samarbejde, som institutionen er med i, og senest den 10. december forud for det kommende skoleår fastsætte institutionens optagelseskapacitet. Stk. 4. Institutionerne i det forpligtende samarbejde skal senest den 15. december orientere regionsrådet om den samlede optagelseskapacitet, hvad angår såvel elever som klasser, i samarbejdets geografiske område, herunder hvordan optagelseskapaciteten er fordelt på de enkelte institutioner. Regionsrådet kan som led i sin koordinering efter § 10, stk. 1, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. gå i dialog med institutionerne i det forpligtende samarbejde om optagelseskapacitetens størrelse og dens fordeling på de enkelte institutioner. Regionsrådet skal senest den 1. februar skriftligt give Styrelsen for Undervisning og Kvalitet besked om den samlede fastsættelse af optagelseskapaciteten i regionen, herunder hvordan den er fordelt på de enkelte institutioner. Stk. 5. Regionsrådet skal samtidig offentliggøre oplysningerne om de enkelte institutioners optagelseskapacitet, jf. stk. 4, på regionens hjemmeside."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. En institution, der udbyder uddannelsen til teknisk eller merkantil studentereksamen, orienterer senest den 15. december regionsrådet om sin optagelseskapacitet, hvad angår såvel elever som klasser. Regionsrådet medtager disse oplysninger i sin meddelelse efter § 29, stk. 4, til Styrelsen for Undervisning og Kvalitet og offentliggør samtidig oplysningerne om de enkelte institutioners optagelseskapacitet på regionens hjemmeside."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Styrelsen for Undervisning og Kvalitet kan godkende, at en institution har en særlig profil med den virkning, at individuelle faglige forudsætninger hos ansøgerne, der er relevante for den særlige profil, kan indgå som fordelingskriterium efter § 9, stk. 5. Stk. 2. Institutionen sender sin ansøgning herom til fordelingsudvalget. Udvalget videresender med en udtalelse fra udvalget ansøgningen til styrelsen senest den 1. november i året før det skoleår, hvorfra den særlige profil ønskes at gælde fra. Stk. 3. Styrelsen kan godkende ansøgningen, når 1) institutionen har et helt særligt uddannelsestilbud, 2) dette tilbud omfatter tilbud både inden og uden for rammerne af den almindelige undervisning, og 3) tilbuddet bygger på særlige faglige forudsætninger hos eleverne."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Regionsrådet drager i samarbejde med institutionerne i de forpligtende samarbejder, institutioner, der udbyder uddannelserne til merkantil og teknisk studentereksamen, og kommunalbestyrelsen omsorg for, at der informeres om de gymnasiale tilbud i regionen. Informationen skal omfatte bl.a. optagelsesbetingelser, fordelingskriterier i forhold til den treårige uddannelse til almen studentereksamen og den toårige uddannelse til hf-eksamen, udbud af studieretninger og valgfag m.v. på de enkelte uddannelser og institutioner, de væsentligste specifikke adgangskrav til de videregående uddannelser, deltagerbetaling og elevbetaling for visse undervisningsmidler m.v. Stk. 2. Regionsrådet drager samtidig omsorg for, at oplysningerne efter stk. 1 er offentligt tilgængelige på regionsrådets eller institutionernes hjemmesider. Information efter stk. 1 kan endvidere finde sted i form af orienteringsmøder eller skriftligt materiale, der udsendes til bl.a. skoler, biblioteker og jobcentre i regionen. Stk. 3. Regionsrådet koordinerer eventuelle orienteringsmøder på institutioner i regionen og med institutioner i tilgrænsende regioner."
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Fordelingsudvalget genoptager på begæring fra en ansøger eller forældremyndighedens indehaver behandlingen af ansøgningen, hvis de almindelige forvaltningsretlige betingelser herfor er opfyldt, og ansøgeren ikke er tilfreds med den institution, ansøgeren har fået en foreløbig plads på. Stk. 2. Anmodning om genoptagelse skal være fordelingsudvalget i hænde senest to uger efter, at ansøgeren er meddelt afgørelsen om den foreløbige plads."
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Ansøgeren eller forældremyndighedens indehaver kan klage til regionsrådet over retlige spørgsmål i forbindelse med fordelingsudvalgets afgørelse i genoptagelsessagen, herunder om betingelserne for genoptagelse er opfyldt. Skønsmæssige spørgsmål vedrørende fordelingsudvalgets afgørelser om fordeling af ansøgerne på de enkelte institutioner, herunder hvilke ansøgere der af kapacitetsmæssige grunde skal henvises til en anden institution, kan ikke påklages til anden administrativ myndighed. Stk. 2. Klagen skal sendes til fordelingsudvalget og skal være udvalget i hænde senest to uger efter, at fordelingsudvalget har meddelt ansøgeren sin afgørelse. Stk. 3. Fordelingsudvalget udarbejder en udtalelse i sagen og giver klageren lejlighed til inden for en uges frist at kommentere udtalelsen. Udvalget videresender derefter sagen, inklusive sin udtalelse og klagerens eventuelle kommentarer, til regionsrådet, hvis udvalget ikke giver klageren medhold i klagen. Stk. 4. Regionsrådet kan træffe afgørelse om afvisning af klagen, hvis betingelserne i stk. 1 og 2 ikke er opfyldt, om fastholdelse af udvalgets afgørelse, om ændring af afgørelsen til fordel for klageren eller hjemvisning af afgørelsen til udvalgets fornyede behandling. Regionsrådets afgørelse kan ikke påklages til Børne- og Undervisningsministeriet eller anden administrativ myndighed."
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. En klage efter § 72 i lov om de gymnasiale uddannelser om afslag på optagelse skal stiles til Styrelsen for Undervisning og Kvalitet og sendes til institutionen. Klagen skal være modtaget af institutionen senest 10 dage, inklusive dage uden undervisning, efter, at ansøgeren har modtaget den afgørelse, som ansøgeren klager over. Stk. 2. Hvis institutionen ikke på baggrund af klagen imødekommer den fuldt ud, og ansøgeren ikke har trukket sin klage tilbage, udarbejder institutionen sine eventuelle bemærkninger til klagen. Ansøgeren skal herefter have lejlighed til med en frist på fem dage, inklusive dage uden undervisning, at fremkomme med sine eventuelle bemærkninger til institutionens eventuelle bemærkninger til klagen. Sammen med klagen og sine eventuelle bemærkninger sender institutionen ansøgerens eventuelle bemærkninger til styrelsen hurtigst muligt og senest to skoledage efter, at institutionen har modtaget dem eller efter udløbet af ansøgerens frist for at fremkomme med sine eventuelle bemærkninger."
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Styrelsen for Undervisning og Kvalitet er bemyndiget til at varetage ministerens opgaver og udøve ministerens beføjelser efter bekendtgørelsen. Stk. 2. Styrelsens afgørelser efter bekendtgørelsen kan ikke indbringes for ministeren."
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 1. april 2020 og har virkning for ansøgere, der søger om optagelse på en gymnasial uddannelse til skoleåret 2020-21 eller senere. Stk. 2. Bekendtgørelse nr. 1491 af 13. december 2018 om optagelse på de gymnasiale uddannelser og om kapacitetsfastsættelse på institutioner for almengymnasiale uddannelser ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Reglerne i dette kapitel om foreløbige pladser gælder for ansøgere til treårige gymnasiale ungdomsuddannelser og toårig uddannelse til hf-eksamen.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Institutionen reserverer efter reglerne i §§ 4-12 foreløbige pladser til ansøgere, der har søgt om optagelse senest den 1. marts. Stk. 2. Den foreløbige plads er reserveret, indtil ansøgeren starter på uddannelsen, dog senest til den 1. september. Den foreløbige plads bortfalder dog forinden i følgende tilfælde: 1) Hvis ansøgeren inden den 1. september trækker sin ansøgning tilbage. 2) Hvis institutionen træffer afgørelse om, at ansøgeren ikke opfylder betingelserne for optagelse på uddannelsen, jf. § 11, stk. 1, og § 12, stk. 1 og 3, i lov om de gymnasiale uddannelser. 3) Hvis den foreløbige plads erstattes med en foreløbig plads i det efterfølgende skoleår, jf. § 3, stk. 3. Stk. 3. Institutionen giver snarest og senest den 1. maj ansøgeren besked om, at der er reserveret en foreløbig plads til ansøgeren på institutionen. Institutionen informerer samtidig ansøgeren om betingelserne for optagelse på uddannelsen, herunder processen i forbindelse med eventuel optagelsesprøve og efterfølgende optagelsessamtale, vejledningssamtale og standardiseret vurdering.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Institutionen kan tillade, at ansøgeren først begynder på uddannelsen ved starten af det efterfølgende skoleår, hvis ansøgeren skal et år til udlandet på en uddannelsesinstitution. Stk. 2. Der er følgende forudsætninger for en tilladelse efter stk. 1: 1) Ansøgeren optages på uddannelsen, jf. reglerne i kapitel 2 i lov om de gymnasiale uddannelser. 2) Ansøgeren afleverer dokumentation for optagelse på den udenlandske institution. 3) Det udenlandske uddannelsesophold vil efter institutionens vurdering dygtiggøre ansøgeren fagligt. Stk. 3. Hvis ansøgeren i medfør af reglerne i §§ 4-12 har fået reserveret en foreløbig plads på institutionen, bortfalder pladsen og erstattes af en foreløbig plads i det næstkommende skoleår, jf. § 4.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Institutionen kan udover foreløbige pladser, der er reserveret til omgængere og elever, der har været på udlandsophold, jf. § 3, umiddelbart reservere foreløbige pladser til følgende ansøgere, der har angivet institutionen som deres første prioritet: 1) Ansøgere til pre-IB, jf. § 25. 2) Ansøgere til særligt tilrettelagte forløb for elever med Autisme Spektrum Forstyrrelser, jf. § 26. 3) Ansøgere til treårige tilrettelæggelser af uddannelsen til hf-eksamen eller fireårige tilrettelæggelser af uddannelsen til almen studentereksamen, jf. § 63 i lov om de gymnasiale uddannelser. 4) Ansøgere, som af en kommunal eliteidrætsorganisation eller en af KL udpeget kommunal instans er vurderet at have status som eliteidrætsudøver, når det efter organisationens henholdsvis instansens vurdering er af væsentlig betydning for ansøgerens idrætslige udvikling, at ansøgeren optages på netop den pågældende institution.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Udover ansøgere, som institutionen har reserveret foreløbig plads til efter § 4, reserverer institutionen foreløbig plads til alle ansøgere, der har søgt institutionen som højst prioriterede ønske, jf. dog §§ 6-7.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Institutioner, der udbyder uddannelsen til merkantil eller teknisk studentereksamen, træffer indbyrdes aftale om reservation af foreløbige pladser til overskydende ansøgere til disse uddannelser. En institution er dog forpligtet til straks at videresende en ansøgning, hvis den af kapacitetsmæssige grunde ikke kan imødekommes, og hvis ansøgerens efterfølgende prioriterede uddannelsesønske ikke er uddannelsen til merkantil studentereksamen eller til teknisk studentereksamen. Ansøgningen videresendes til den institution, der er omfattet af ansøgerens næstfølgende prioriterede uddannelsesønske.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Hvis en institution, der udbyder den treårige uddannelse til almen studentereksamen eller den toårige uddannelse til hf-eksamen, senest den 16. marts har modtaget ansøgninger fra flere ansøgere efter § 4 og § 5, end der er plads til inden for institutionens optagelseskapacitet, sender institutionen samtlige ansøgninger fra ansøgere til den pågældende uddannelse, som institutionen ikke har reserveret en foreløbig plads til efter § 4, til fordelingsudvalget. Stk. 2. Hvis institutionen efter § 31 har fået godkendt en særlig profil, kan institutionen afgive en begrundet indstilling til fordelingsudvalget om, hvilke ansøgere der bør reserveres en foreløbig plads til på institutionen på baggrund af individuelle faglige forudsætninger, der er relevante for profilen.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Efter at have modtaget ansøgningerne efter § 7 afgør fordelingsudvalget, hvilke ansøgere der umiddelbart skal reserveres en foreløbig plads til på den institution, de har søgt som første prioritet, jf. § 9. Stk. 2. Fordelingsudvalget videresender straks en ansøgning, hvis den af kapacitetsmæssige grunde ikke kan imødekommes, og hvis ansøgerens efterfølgende prioriterede uddannelsesønske ligger uden for fordelingsudvalgets funktionsområde. Udvalget sender ansøgningen til den institution, der er omfattet af ansøgerens næstfølgende prioriterede uddannelsesønske.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Ved afgørelse af, hvilke ansøgere der skal reserveres en foreløbig plads til på den institution, de har angivet som første prioritet, lægger fordelingsudvalget vægt på afstanden via vejnettet mellem ansøgernes bopæl og uddannelsesstedet, således at en ansøger går forud for andre ansøgere, der har længere afstand mellem bopælen og uddannelsesstedet end ansøgeren. Omfatter ansøgning om optagelse på den pågældende institution mere end et uddannelsessted, lægger fordelingsudvalget ved vurderingen, jf. 1. pkt., vægt på afstanden mellem ansøgerens bopæl og det uddannelsessted, der ligger nærmest ansøgerens bopæl. Stk. 2. Fordelingsudvalget tager hensyn til foreliggende oplysninger om en ansøgers handicap og kan i den forbindelse give reservation af en foreløbig plads til ansøgeren på en institution, der er hensigtsmæssig i forhold til det pågældende handicap, højere prioritet som fordelingskriterium end afstanden mellem ansøgerens bopæl og institutionen, jf. stk. 1. Stk. 3. I tilfælde, hvor en institution udbyder en studieretning i den treårige uddannelse til almen studentereksamen, der udbydes sjældent i institutionens geografiske område, kan fordelingsudvalget, med henvisning til foreliggende oplysninger om andre ansøgeres ønsker om den pågældende studieretning, give disse ansøgeres optagelse på institutionen højere prioritet som fordelingskriterium end afstanden mellem ansøgerens bopæl og institutionen, jf. stk. 1. Det er dog en forudsætning, at det sker for at sikre et tilstrækkeligt og varieret tilbud af studieretninger for eleverne i det pågældende geografiske område, jf. § 14, stk. 1, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., og af hensyn til en hensigtsmæssig klassedannelse i studieretningsforløbene, jf. § 20 og § 26 i lov om de gymnasiale uddannelser. Stk. 4. Fordelingsudvalget kan uanset stk. 1 reservere en foreløbig plads til en ansøger på institutionen, hvis vedkommende ikke på anden måde kan få en foreløbig plads på en institution inden for en rimelig transporttid fra sin bopæl. Ved en rimelig transporttid forstås normalt 60 minutter med offentlig transport. Stk. 5. Fordelingsudvalget kan uanset stk. 1 tillade, at en institution reserverer en foreløbig plads til en ansøger efter et eller flere kriterier, som er godkendt efter § 31. Stk. 6. Fordelingsudvalget kan i helt særlige tilfælde begrundet i lokale forhold beslutte, at en institution reserverer en foreløbig plads til et mindre antal ansøgere i stedet for andre ansøgere, der ellers ville skulle reserveres en foreløbig plads til efter stk. 1 eller 5.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Fordelingsudvalget sørger for, at den samlede optagelseskapacitet er tilstrækkelig set i forhold til antallet af ansøgere, der ikke allerede efter § 8, stk. 1, jf. § 9, har fået reserveret en foreløbig plads i overensstemmelse med deres første prioritet. Udvalget indhenter til brug herfor oplysninger fra andre fordelingsudvalg, jf. § 28, stk. 2. Stk. 2. En institution kan beslutte at opregulere sin optagelseskapacitet, hvis fordelingsudvalget har anmodet den herom for at tilvejebringe tilstrækkelig optagelseskapacitet. Optagelseskapaciteten på en institution kan alene reguleres op til et niveau, der ligger over et kapacitetsloft fastlagt efter § 8, stk. 2, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., hvis Styrelsen for Undervisning og Kvalitet godkender dette. Stk. 3. Fordelingsudvalget fastsætter en frist for, hvornår det skal være afklaret, hvilke reguleringer af optagelseskapaciteten der er blevet foretaget efter stk. 2. Ved fristens udløb afgør fordelingsudvalget, om der i kraft af foretagne opreguleringer nu er flere ansøgere, der efter § 8, stk. 1, jf. § 9, skal reserveres en foreløbig plads til på den institution, som de har ønsket som første prioritet, end de ansøgere, som umiddelbart fik reserveret en foreløbig plads. Fordelingsudvalget afgør herefter, hvilke af de resterende ansøgere der kan få opfyldt et efterfølgende prioriteret uddannelsesønske, jf. § 11, og hvem der skal henvises til en anden institution, jf. § 12.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Fordelingsudvalget fordeler de ansøgere, der ikke er reserveret en foreløbig plads til efter § 8, stk. 1, jf. § 9, eller er videresendt efter § 8, stk. 2, (overskydende ansøgere) sådan, at deres efterfølgende ønsker imødekommes bedst muligt, dvs. at ansøgernes ønsker så vidt muligt skal imødekommes i prioriteret rækkefølge. Ved valg mellem flere ansøgere, der har uddannelsen på en given institution som samme prioritet, lægges vægt på afstanden mellem ansøgerens bopæl og institutionen, jf. § 9, stk. 1, dog således, at en ansøger, der ikke på anden måde kan få plads på en institution inden for en rimelig transporttid fra sin bopæl, jf. § 9, stk. 4, 2. pkt., skal optages. Stk. 2. Med henblik på at opnå en fordeling af ansøgere, der samlet set er hensigtsmæssig for såvel ansøgere som institutioner, kan fordelingsudvalget beslutte, at det ved fordeling af ansøgere efter stk. 1 sidestiller uddannelsesønsker, der er prioriteret i umiddelbar forlængelse af hinanden og vedrører samme uddannelse på forskellige institutioner.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Er der ikke plads på nogen af de ansøgte institutioner, henviser fordelingsudvalget ansøgeren til en institution inden for en rimelig transporttid fra bopælen, jf. § 9, stk. 4, som har plads til ansøgeren, under hensyntagen til afstanden mellem ansøgerens bopæl og uddannelsesstedet og en hensigtsmæssig udnyttelse af optagelseskapaciteten. Stk. 2. Er det ikke muligt at henvise ansøgeren til en institution efter stk. 1 inden for en rimelig transporttid fra dennes bopæl, jf. § 9, stk. 4, henviser fordelingsudvalget ansøgeren til en institution, som har plads til ansøgeren, under hensyntagen til afstanden mellem ansøgerens bopæl og uddannelsesstedet.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Regionsråd, de forpligtende samarbejder og de private institutioner, der udbyder den treårige uddannelse til almen studentereksamen og den toårige uddannelse til hf-eksamen, og som geografisk grænser op til hinanden, samarbejder om fordelingen af ansøgere.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Den institution, der efter kapitel 1 har reserveret en foreløbig plads til en ansøger, afgør, så snart det fornødne grundlag foreligger, om ansøgeren kan optages på den uddannelse, som den foreløbige plads vedrører. Hvis der ikke senest otte dage før afholdelse af optagelsesprøve er truffet beslutning om reservation af foreløbige pladser, afgør den højst prioriterede institution dog, om ansøgeren kan optages på uddannelsen. Stk. 2. Hvis ansøgeren ikke har fået reserveret en foreløbig plads på en institution, herunder i tilfælde hvor ansøgeren har søgt om optagelse efter 1. marts, afgør den højst prioriterede institution, som vil kunne have plads til ansøgeren, hurtigst muligt, om ansøgeren kan optages på uddannelsen.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Den institution, der efter § 14 skal afgøre, om ansøgeren kan optages på uddannelsen, indkalder ansøgeren til vejledningssamtale, jf. § 7, stk. 1, nr. 8, og § 9, stk. 1, nr. 9, i lov om de gymnasiale uddannelser, hvis ansøgerens optagelse på uddannelsen efter § 7 eller § 9 i lov om de gymnasiale uddannelser forudsætter dette. Stk. 2. Samtalen afholdes snarest muligt og senest to uger, efter at resultatet af folkeskolens afgangseksamen foreligger. Stk. 3. Ved samtalen udfordrer institutionen ansøgeren fagligt og i forhold til ansøgerens valg af ungdomsuddannelse.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Den institution, der efter § 14 skal afgøre, om ansøgeren kan optages på uddannelsen, indkalder hurtigst muligt ansøgeren til en optagelsesprøve og en efterfølgende optagelsessamtale, hvis ansøgerens optagelse på uddannelsen efter reglerne i § 11, stk. 1, og § 12, stk. 1, i lov om de gymnasiale uddannelser forudsætter dette. Samtidig oplyses ansøgeren om årsagen til indkaldelsen. Stk. 2. Hvis ansøgeren er vurderet ikke-uddannelsesparat, jf. § 7, stk. 1, nr. 2, § 9, stk. 1, nr. 2, eller § 10, stk. 1, nr. 2, i lov om de gymnasiale uddannelser, tilbyder institutionen ansøgeren at deltage i en optagelsesprøve og efterfølgende optagelsessamtale, uanset at det efter samme lovs § 7, stk. 1, nr. 9, § 9, stk. 1, nr. 10, eller § 10, stk. 1, nr. 7, er uafklaret, om ansøgerne vil kunne optages på uddannelsen på baggrund af et retskrav. Tilbuddet gives hurtigst muligt efter, at institutionen er blevet bekendt med, at ansøgeren er vurderet ikke-uddannelsesparat.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. En ansøger, der forgæves har søgt om optagelse efter §§ 7, 9 eller 10 i lov om de gymnasiale uddannelser, bekræfter ønsket om at fastholde sin ansøgning ved at tilmelde sig optagelsesprøven. Tilsvarende gælder for ansøgere, der er nævnt i § 16, stk. 2.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Den institution, der skal afholde optagelsesprøven og optagelsessamtalen, fastsætter, evt. i samarbejde med andre institutioner, hvilket sted optagelsesprøven og optagelsessamtalen skal foregå.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Reglerne og rammerne for optagelsesprøven er fastsat i bilag 1.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Institutionen afholder optagelsessamtalen, efter at resultatet af optagelsesprøven foreligger. Stk. 2. Ved optagelsessamtalen, der skal være med til at afdække ansøgerens personlige og sociale forudsætninger for at gennemføre uddannelsen, tager institutionen så vidt muligt udgangspunkt i resultatet af den seneste uddannelsesparathedsvurdering og ansøgerens studievalgsportfolio og inddrager resultatet af optagelsesprøven.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Institutionen afgør på baggrund af optagelsessamtalen og resultatet af optagelsesprøven, om ansøgeren kan optages på uddannelsen. Institutionen meddeler tidligst ved samtalens afslutning og senest to uger efter, at resultatet af optagelsesprøven foreligger, sin afgørelse til ansøgeren. Afgørelsen kan i helt særlige tilfælde indebære, at ansøgeren kan optages på uddannelsen uden at have bestået prøven, f.eks. i tilfælde, hvor en ansøger, der på grund af særlige indlæringsmæssige udfordringer ikke har bestået optagelsesprøven, ved prøvebesvarelsen og optagelsessamtalen har vist, at ansøgeren på trods af de indlæringsmæssige udfordringer har gode faglige forudsætninger for at gennemføre uddannelsen. Stk. 2. Hvis institutionen ikke selv skal optage ansøgeren, meddeler institutionen hurtigst muligt sin afgørelse, jf. stk. 1, 1. pkt., til den institution, der efter afslutning af processen med reservation af foreløbige pladser i kapitel 1 skal optage ansøgeren.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:22",
      "chapter": "2",
      "section": "22",
      "content": "§ 22. En ansøger til en treårig gymnasial uddannelse, der efter en konkret vurdering, jf. § 11, stk. 1, og § 12, stk. 1, i lov om de gymnasiale uddannelser, ikke findes optagelsesberettiget, har efter anmodning adgang til at få foretaget en ny vurdering på baggrund af en ny optagelsesprøve og en ny optagelsessamtale. Dette gælder dog ikke, hvis ansøgeren tidligere har fået foretaget fire vurderinger. Ansøgeren kan tillige højst få foretaget to vurderinger i et kalenderår. Stk. 2. En ansøger til den toårige uddannelse til hf-eksamen i direkte forlængelse af 10. klasse, der efter en konkret vurdering, jf. § 11, stk. 1, i lov om de gymnasiale uddannelser, ikke findes optagelsesberettiget, har efter anmodning adgang til at få foretaget én ny vurdering på baggrund af en ny optagelsesprøve og en ny optagelsessamtale.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:23",
      "chapter": "2",
      "section": "23",
      "content": "§ 23. Den institution, der, jf. § 14, skal afgøre, om ansøgeren kan optages på uddannelsen, påbegynder snarest muligt en standardiseret vurdering af ansøgeren, hvis ansøgerens optagelse på uddannelsen efter § 12, stk. 3, i lov om de gymnasiale uddannelser forudsætter dette. Stk. 2. Institutionen skal inddrage følgende elementer i den standardiserede vurdering af ansøgerens faglige, sociale og personlige forudsætninger for at påbegynde og gennemføre uddannelsen: 1) Om ansøgeren, hvis denne havde søgt om optagelse i umiddelbar forlængelse af 9. eller 10. klasse, efter institutionens vurdering ville have haft retskrav på optagelse på uddannelsen. Hvis institutionen vurderer, at ansøgeren ville have haft retskrav på optagelse, indgår dette med betydelig vægt i vurderingen. 2) Om ansøgeren efter 9. eller 10. klasse har deltaget i uddannelsesaktiviteter, der har udviklet ansøgerens forudsætninger for at kunne gennemføre uddannelsen. 3) Om ansøgeren efter 9. eller 10. klasse har opnået erhvervserfaring eller deltaget i andre aktiviteter, der har udviklet ansøgerens forudsætninger for at kunne gennemføre uddannelsen. Stk. 3. Ansøgeren fremlægger dokumentation for eller sandsynliggør på anden vis sine faglige, sociale og personlige forudsætninger for at påbegynde og gennemføre uddannelsen, jf. stk. 2.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Ansøgere fra Færøerne eller Grønland har på følgende betingelser ret til optagelse på de gymnasiale uddannelser: 1) Ansøgeren er omfattet af den nordiske overenskomst om uddannelsesfællesskab på det gymnasiale niveau. 2) Ansøgeren har gennemført den færøske eller den grønlandske grundskole. 3) Ansøgeren har efter den ansøgte institutions vurdering kvalifikationer svarende til de krav, der gælder for optagelse på den ansøgte uddannelse, jf. dog stk. 5. Stk. 2. Ansøgere fra Europaskolerne, som er oprykket i Europaskolens 5. sekundærklasse, har ret til optagelse på de gymnasiale uddannelser, jf. dog stk. 5. Stk. 3. Ansøgere fra Finland, Island, Norge og Sverige har på følgende betingelser ret til optagelse på de gymnasiale uddannelser: 1) Ansøgeren er omfattet af den nordiske overenskomst om uddannelsesfællesskab på det gymnasiale niveau. 2) Ansøgeren har kvalifikationer svarende til de krav, der gælder for optagelse på den ansøgte uddannelse, jf. dog stk. 5. Stk. 4. Ansøgere fra andre lande har ret til optagelse på de gymnasiale uddannelser, hvis ansøgerens skoleuddannelse i niveau kan sidestilles med en afsluttet 9. eller 10. klasse efter lov om vurdering af udenlandske uddannelseskvalifikationer m.v., jf. dog stk. 5. Stk. 5. Ansøgere, som er omfattet af stk. 1-4, skal ikke opfylde betingelserne om aflæggelse af folkeskolens prøver og eksaminer eller en centralt stillet prøve, jf. §§ 7-11 i lov om de gymnasiale uddannelser, men skal med de tilpasninger, der følger af deres særlige skolegang, opfylde de øvrige optagelsesbetingelser. Den institution, der har reserveret en foreløbig plads til ansøgeren, afgør dette på grundlag af en konkret vurdering og eventuelt en faglig test.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. En ansøger kan kun tages i betragtning til pre-IB, hvis ansøgeren i sin ansøgning har angivet pre-IB som sit højst prioriterede uddannelsesønske. Stk. 2. Den institution, ansøgeren har angivet som sit højst prioriterede uddannelsesønske, tager stilling til reservation af foreløbig plads til denne til pre-IB, før institutionen tager stilling til reservation af foreløbig plads til øvrige ansøgere. Stk. 3. En ansøger, der ikke får en foreløbig plads på uddannelsen til almen studentereksamen i pre-IB, indgår i fordelingen af ansøgere efter bekendtgørelsens kapitel 1 på lige fod med andre ansøgere og uden fortrinsret til en bestemt institution. Stk. 4. Hvis ansøgeren optages på baggrund af en konkret vurdering, jf. § 11, stk. 1, i lov om de gymnasiale uddannelser, afgør institutionen, om der udover den centrale optagelsesprøve skal afholdes prøver, der er særligt rettet mod pre-IB, og som skal foregå på engelsk.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. En ansøger, der ønsker optagelse på et særligt tilrettelagt forløb for elever med Autisme Spektrum Forstyrrelser efter § 33 b i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. eller § 15 c i lov om institutioner for erhvervsrettet uddannelse, og som har de faglige forudsætninger, der er nødvendige for at gennemføre en gymnasial uddannelse, kan optages efter institutionens konkrete vurdering, hvis der er plads. Følgende betingelser skal i øvrigt være opfyldt: 1) Ansøgeren skal i sin ansøgning have angivet det særligt tilrettelagte forløb som sit højst prioriterede uddannelsesønske. 2) Der skal foreligge en lægeerklæring, der omfatter en diagnose inden for Autisme Spektrum Forstyrrelser og en anbefaling om særundervisning. 3) Kommunalbestyrelsen skal for ansøgere fra grundskolen eller 10. klasse have vurderet, at ansøgeren på baggrund af de personlige og sociale forudsætninger ikke i almindelighed er uddannelsesparat i forhold til gymnasiale uddannelser, men at ansøgeren har tilstrækkelige faglige forudsætninger, således at den pågældende kan henvises til et særligt tilrettelagt forløb. 4) Et visitationsudvalg nedsat af institutionens leder skal have vurderet, at ansøgerens faglige, personlige og sociale kompetencer er tilstrækkelige til, at ansøgeren kan gennemføre det særligt tilrettelagte forløb, herunder at den pågældende har den fornødne motivation. I udvalget indgår personer, som har viden om og erfaring med diagnoser inden for tilbuddets målgruppe.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Institutioner i et forpligtende samarbejde kan oprette ventelister for elever, der ikke er blevet optaget på den ønskede uddannelse eller institution, med henblik på tildeling af pladser, der måtte opstå. Stk. 2. En elev på en almengymnasial uddannelse, som lader sig indskrive på ventelisten til optagelse på en anden institution eller uddannelse end den, eleven er optaget på, har fortrinsret til optagelse, hvis eleven har haft angivet institutionen eller uddannelsen som et højere prioriteret uddannelsesønske.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Fordelingsudvalget vælger af sin midte en formand og fastsætter sin forretningsorden med regler om bl.a., hvordan fordelingsudvalget sikrer et hensigtsmæssigt samarbejde om fordelingen af de optagelsesberettigede ansøgere med andre fordelingsudvalg, herunder på tværs af eventuelle regionsgrænser. Stk. 2. Til brug for det samarbejde, der er nævnt i stk. 1, kan fordelingsudvalget fra ethvert andet fordelingsudvalg efter anmodning få indsigt i oplysninger om det samlede antal af ansøgere, der har angivet en eller flere af de institutioner, der er omfattet af fordelingsudvalgets geografiske område, som et af sine prioriterede uddannelsesønsker, set i forhold til den fastsatte optagelseskapacitet. Fordelingsudvalget kan i givet fald anmode om oplysninger for hver institution i det andet fordelingsudvalgets geografiske område om, hvilke ansøgere der har angivet institutionen som uddannelsesønske og med hvilken prioritet. I forbindelse med imødekommelsen af en anmodning efter 1. pkt. informerer det adspurgte fordelingsudvalg om, i hvilket omfang udvalget forventer, at den optagelseskapacitet, som er fastsat i det pågældende geografiske område, vil blive reguleret, jf. § 10, stk. 2.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Alle institutioner i et forpligtende samarbejde skal senest den 1. september sende deres oplæg til, hvor mange elever institutionen vil kunne optage det kommende skoleår (institutionens optagelseskapacitet), fordelt på henholdsvis den treårige uddannelse til almen studentereksamen og den toårige uddannelse til hf-eksamen, til det forpligtende samarbejde. Institutionerne skal tillige oplyse den forudsætning om antal oprettede klasser, som ligger til grund for oplægget. De private institutioner, der ligger inden for samarbejdets geografiske område, skal samtidig sende oplysning til samarbejdet om deres optagelseskapacitet for det kommende år. Stk. 2. Institutionerne i det forpligtende samarbejde skal senest den 15. september ud fra forventninger om ansøgertal drøfte oplæggene og i den forbindelse påse, at det forventede samlede behov for optagelseskapacitet bedst muligt vil kunne tilgodeses inden for samarbejdets geografiske område. Stk. 3. Den enkelte institution skal efter kapacitetsdrøftelsen i det forpligtende samarbejde, som institutionen er med i, og senest den 10. december forud for det kommende skoleår fastsætte institutionens optagelseskapacitet. Stk. 4. Institutionerne i det forpligtende samarbejde skal senest den 15. december orientere regionsrådet om den samlede optagelseskapacitet, hvad angår såvel elever som klasser, i samarbejdets geografiske område, herunder hvordan optagelseskapaciteten er fordelt på de enkelte institutioner. Regionsrådet kan som led i sin koordinering efter § 10, stk. 1, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. gå i dialog med institutionerne i det forpligtende samarbejde om optagelseskapacitetens størrelse og dens fordeling på de enkelte institutioner. Regionsrådet skal senest den 1. februar skriftligt give Styrelsen for Undervisning og Kvalitet besked om den samlede fastsættelse af optagelseskapaciteten i regionen, herunder hvordan den er fordelt på de enkelte institutioner. Stk. 5. Regionsrådet skal samtidig offentliggøre oplysningerne om de enkelte institutioners optagelseskapacitet, jf. stk. 4, på regionens hjemmeside.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. En institution, der udbyder uddannelsen til teknisk eller merkantil studentereksamen, orienterer senest den 15. december regionsrådet om sin optagelseskapacitet, hvad angår såvel elever som klasser. Regionsrådet medtager disse oplysninger i sin meddelelse efter § 29, stk. 4, til Styrelsen for Undervisning og Kvalitet og offentliggør samtidig oplysningerne om de enkelte institutioners optagelseskapacitet på regionens hjemmeside.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Styrelsen for Undervisning og Kvalitet kan godkende, at en institution har en særlig profil med den virkning, at individuelle faglige forudsætninger hos ansøgerne, der er relevante for den særlige profil, kan indgå som fordelingskriterium efter § 9, stk. 5. Stk. 2. Institutionen sender sin ansøgning herom til fordelingsudvalget. Udvalget videresender med en udtalelse fra udvalget ansøgningen til styrelsen senest den 1. november i året før det skoleår, hvorfra den særlige profil ønskes at gælde fra. Stk. 3. Styrelsen kan godkende ansøgningen, når 1) institutionen har et helt særligt uddannelsestilbud, 2) dette tilbud omfatter tilbud både inden og uden for rammerne af den almindelige undervisning, og 3) tilbuddet bygger på særlige faglige forudsætninger hos eleverne.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Regionsrådet drager i samarbejde med institutionerne i de forpligtende samarbejder, institutioner, der udbyder uddannelserne til merkantil og teknisk studentereksamen, og kommunalbestyrelsen omsorg for, at der informeres om de gymnasiale tilbud i regionen. Informationen skal omfatte bl.a. optagelsesbetingelser, fordelingskriterier i forhold til den treårige uddannelse til almen studentereksamen og den toårige uddannelse til hf-eksamen, udbud af studieretninger og valgfag m.v. på de enkelte uddannelser og institutioner, de væsentligste specifikke adgangskrav til de videregående uddannelser, deltagerbetaling og elevbetaling for visse undervisningsmidler m.v. Stk. 2. Regionsrådet drager samtidig omsorg for, at oplysningerne efter stk. 1 er offentligt tilgængelige på regionsrådets eller institutionernes hjemmesider. Information efter stk. 1 kan endvidere finde sted i form af orienteringsmøder eller skriftligt materiale, der udsendes til bl.a. skoler, biblioteker og jobcentre i regionen. Stk. 3. Regionsrådet koordinerer eventuelle orienteringsmøder på institutioner i regionen og med institutioner i tilgrænsende regioner.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Fordelingsudvalget genoptager på begæring fra en ansøger eller forældremyndighedens indehaver behandlingen af ansøgningen, hvis de almindelige forvaltningsretlige betingelser herfor er opfyldt, og ansøgeren ikke er tilfreds med den institution, ansøgeren har fået en foreløbig plads på. Stk. 2. Anmodning om genoptagelse skal være fordelingsudvalget i hænde senest to uger efter, at ansøgeren er meddelt afgørelsen om den foreløbige plads.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Ansøgeren eller forældremyndighedens indehaver kan klage til regionsrådet over retlige spørgsmål i forbindelse med fordelingsudvalgets afgørelse i genoptagelsessagen, herunder om betingelserne for genoptagelse er opfyldt. Skønsmæssige spørgsmål vedrørende fordelingsudvalgets afgørelser om fordeling af ansøgerne på de enkelte institutioner, herunder hvilke ansøgere der af kapacitetsmæssige grunde skal henvises til en anden institution, kan ikke påklages til anden administrativ myndighed. Stk. 2. Klagen skal sendes til fordelingsudvalget og skal være udvalget i hænde senest to uger efter, at fordelingsudvalget har meddelt ansøgeren sin afgørelse. Stk. 3. Fordelingsudvalget udarbejder en udtalelse i sagen og giver klageren lejlighed til inden for en uges frist at kommentere udtalelsen. Udvalget videresender derefter sagen, inklusive sin udtalelse og klagerens eventuelle kommentarer, til regionsrådet, hvis udvalget ikke giver klageren medhold i klagen. Stk. 4. Regionsrådet kan træffe afgørelse om afvisning af klagen, hvis betingelserne i stk. 1 og 2 ikke er opfyldt, om fastholdelse af udvalgets afgørelse, om ændring af afgørelsen til fordel for klageren eller hjemvisning af afgørelsen til udvalgets fornyede behandling. Regionsrådets afgørelse kan ikke påklages til Børne- og Undervisningsministeriet eller anden administrativ myndighed.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. En klage efter § 72 i lov om de gymnasiale uddannelser om afslag på optagelse skal stiles til Styrelsen for Undervisning og Kvalitet og sendes til institutionen. Klagen skal være modtaget af institutionen senest 10 dage, inklusive dage uden undervisning, efter, at ansøgeren har modtaget den afgørelse, som ansøgeren klager over. Stk. 2. Hvis institutionen ikke på baggrund af klagen imødekommer den fuldt ud, og ansøgeren ikke har trukket sin klage tilbage, udarbejder institutionen sine eventuelle bemærkninger til klagen. Ansøgeren skal herefter have lejlighed til med en frist på fem dage, inklusive dage uden undervisning, at fremkomme med sine eventuelle bemærkninger til institutionens eventuelle bemærkninger til klagen. Sammen med klagen og sine eventuelle bemærkninger sender institutionen ansøgerens eventuelle bemærkninger til styrelsen hurtigst muligt og senest to skoledage efter, at institutionen har modtaget dem eller efter udløbet af ansøgerens frist for at fremkomme med sine eventuelle bemærkninger.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Styrelsen for Undervisning og Kvalitet er bemyndiget til at varetage ministerens opgaver og udøve ministerens beføjelser efter bekendtgørelsen. Stk. 2. Styrelsens afgørelser efter bekendtgørelsen kan ikke indbringes for ministeren.",
      "valid_from": "2020-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 1. april 2020 og har virkning for ansøgere, der søger om optagelse på en gymnasial uddannelse til skoleåret 2020-21 eller senere. Stk. 2. Bekendtgørelse nr. 1491 af 13. december 2018 om optagelse på de gymnasiale uddannelser og om kapacitetsfastsættelse på institutioner for almengymnasiale uddannelser ophæves.",
      "valid_from": "2020-03-30",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en rimelig transporttid",
      "definition": "normalt 60 minutter med offentlig transport",
      "source_provision": "1:9"
    }
  ]
}
