{
  "id": "2020:1174",
  "type": "statute",
  "title": "Bekendtgørelse om forebyggelse og inddæmmelse af udbredelse af covid-19 på Kriminalforsorgen i Grønlands område",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-06-30",
  "url": "https://www.retsinformation.dk/eli/lta/2020/1174/xml",
  "description": "Retsinformation source. DocumentId=AA011962; AccessionNumber=B20200117405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på 1) indsatte, der udstår dom til anstalt og tilsyn, jf. kriminallovens kapitel 30, anbringelse i anstalt, jf. kriminallovens kapitel 31, eller forvaring, jf. kriminallovens kapitel 34, i kriminalforsorgens institutioner i Grønland, 2) dømte, der er under tilsyn af Kriminalforsorgen i Grønland, 3) tilbageholdte, 4) forvaringsdømte, der efter kriminalloven er dømt eller overført til anbringelse i forvaring i Danmark, og 5) indsatte, der er overført til sundhedsmæssig behandling i Danmark."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Reglerne i dette kapitel finder anvendelse for anbringelse og overførsel af indsatte efter kriminalloven, retsplejeloven, bekendtgørelse nr. 1152 af 7. december 2009 om anbringelse og overførsel af personer, som skal udstå dom til anbringelse i anstalt (anbringelses- og overførselsbekendtgørelsen), bekendtgørelse nr. 1168 af 7. december 2009 om forvaring, der fuldbyrdes i Grønland (forvaringsbekendtgørelsen), bekendtgørelse nr. 1172 af 7. december 2009 om behandlingen af 15-17 årige, der anbringes i kriminalforsorgens institutioner, bekendtgørelse nr. 1173 af 7. december 2009 om fuldbyrdelse af en foranstaltning med anstaltsanbringelse i detention, bekendtgørelse nr. 1176 af 7. december 2009 om tilbageholdte og bekendtgørelse nr. 321 af 29. marts 2010 om tilbageholdte og domfældte i politiets detentioner."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Kriminalforsorgen i Grønland kan fravige reglerne om valg af anbringelsesinstitution og senere overførsel af indsatte, hvis dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner i Grønland, og anbringelse og overførsel i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis anbringelse og overførsel bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland, jf. dog § 25."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Reglerne i dette kapitel finder anvendelse for indsattes ret til fællesskab efter kriminalloven, retsplejeloven, bekendtgørelse nr. 1153 af 7. december 2009 om indsattes adgang til fællesskab m.v. i anstalter (fællesskabsbekendtgørelsen), bekendtgørelse nr. 1172 af 7. december 2009 om behandlingen af 15-17 årige, der anbringes i kriminalforsorgens institutioner, og bekendtgørelse nr. 1176 af 7. december 2009 om tilbageholdte."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Kriminalforsorgen i Grønland kan helt eller delvist afskære indsattes ret til fællesskab, hvis dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner i Grønland, og gennemførelse af fællesskab i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af fællesskab bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland, jf. dog § 25."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Reglerne i dette kapitel finder anvendelse for indsattes ret til deltagelse i gudstjeneste m.v. efter kriminalloven og bekendtgørelse nr. 1176 af 7. december 2009 om tilbageholdte."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Kriminalforsorgen i Grønland kan helt eller delvist afskære indsattes ret til deltagelse i gudstjeneste m.v., hvis dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner i Grønland, og deltagelse i gudstjeneste m.v. i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis deltagelse i gudstjeneste m.v. bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland, jf. dog § 25."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Reglerne i dette kapitel finder anvendelse for indsattes ret til beskæftigelse efter kriminalloven, bekendtgørelse nr. 1156 af 7. december 2009 om arbejde og uddannelse m.v. i kriminalforsorgens institutioner (beskæftigelsesbekendtgørelsen) og bekendtgørelse nr. 1176 af 7. december 2009 om tilbageholdte."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Kriminalforsorgen i Grønland kan helt eller delvist afskære indsattes ret til beskæftigelse, hvis dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner i Grønland, og gennemførelse af beskæftigelse i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af beskæftigelse bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland, jf. dog § 25. Stk. 2. Indsatte, der som følge af foranstaltninger truffet i medfør af stk. 1, ikke tilbydes beskæftigelse, skal have udbetalt vederlag, jf. § 5 i bekendtgørelse nr. 1156 af 7. december 2009 om arbejde og uddannelse m.v. i kriminalforsorgens institutioner (beskæftigelsesbekendtgørelsen)."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Reglerne i dette kapitel finder anvendelse for indsattes ret til ophold i fri luft (gårdtur) efter kriminalloven, bekendtgørelse nr. 1172 af 7. december 2009 om behandlingen af 15-17 årige i kriminalforsorgens institutioner og bekendtgørelse nr. 1176 af 7. december 2009 om tilbageholdte."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Kriminalforsorgen i Grønland kan fravige indsattes ret til ophold i fri luft (gårdtur), hvis dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner i Grønland, og gennemførelse af ophold i fri luft (gårdtur) i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af ophold i fri luft (gårdtur) bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland, jf. dog § 25."
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Reglerne i dette kapitel finder anvendelse for indsattes mulighed for udgang efter kriminalloven, retsplejeloven, bekendtgørelse nr. 1157 af 7. december 2009 om udgang til indsatte i kriminalforsorgens institutioner (udgangsbekendtgørelsen), bekendtgørelse nr. 1168 af 7. december om forvaring, der fuldbyrdes i Grønland (forvaringsbekendtgørelsen) og bekendtgørelse nr. 1176 af 7. december 2009 om tilbageholdte."
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Kriminalforsorgen i Grønland kan helt eller delvist afskære indsattes mulighed for udgang, og allerede udstedte tilladelser til udgang kan tilbagekaldes, hvis dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner i Grønland, og gennemførelse af udgang i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af udgang m.v. bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse afcovid-19 i kriminalforsorgens institutioner i Grønland, jf. dog § 25. Stk. 2. Nægtes tilladelse til dagudgange i weekender efter udgangsbekendtgørelsens § 21, stk. 3, eller tilbagekaldes en sådan allerede udstedt tilladelse i medfør af stk. 1, kan den indsatte opspare op til 8 af disse dagudgange. De opsparede dagudgange kan afvikles, når begrænsningerne efter stk. 1 er ophævet, og sker i øvrigt efter Kriminalforsorgen i Grønlands nærmere bestemmelse."
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Reglerne i dette kapitel finder anvendelse for indsattes ret til besøg m.v. efter kriminalloven, retsplejeloven, bekendtgørelse nr. 1174 af 7. december 2009 om adgangen til besøg til indsatte i kriminalforsorgens institutioner (besøgsbekendtgørelsen) og bekendtgørelse nr. 1176 af 7. december 2009 om tilbageholdte."
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Kriminalforsorgen i Grønland kan helt eller delvist afskære indsattes ret til besøg m.v., hvis dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner i Grønland, og gennemførelse af besøg m.v. i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af besøg m.v. bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland, jf. dog § 25."
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. Reglerne i dette kapitel finder anvendelse for kriminalforsorgens gennemførelse af tilsyn efter kriminalloven og bekendtgørelse nr. 1149 af 7. december 2009 om tilsyn og samfundstjeneste."
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Kriminalforsorgen i Grønland kan beslutte, at tilsyn gennemføres telefonisk eller som et videomøde, hvis dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19, og gennemførelse af et fysisk tilsynsmøde i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af et fysisk tilsynsmøde bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19, jf. dog § 25. Stk. 2. Kriminalforsorgen kan i de tilfælde, som er nævnt i stk. 1, beslutte, at hjemmebesøg erstattes af en telefonsamtale eller et videomøde."
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Reglerne i dette kapitel finder anvendelse for anbringelse og overførsel af tilbageholdte og domfældte anbragt i politiets detentioner samt disse personers ret til fællesskab, fri luft, beskæftigelse og besøg mv. samt mulighed for udgang efter kapitel 2-5 i bekendtgørelse nr. 321 af 29. marts 2010 om tilbageholdte og domfældte i politiets detentioner og bekendtgørelse nr. 1173 af 7. december 2009 om fuldbyrdelse af en foranstaltning med anstaltsanbringelse i detention. Stk. 2. Reglerne i dette kapitel finder ligeledes anvendelse for tilbageholdte og domfældtes ret til deltagelse i gudstjeneste m.v. efter kriminalloven og bekendtgørelse nr. 1176 af 7. december 2009 om tilbageholdte, når disse personer er anbragt i politiets detentioner."
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Politimesteren i Grønland kan fravige reglerne om anbringelse og overførsel af tilbageholdte og domfældte anbragt i politiets detentioner samt disse personers ret til fællesskab, fri luft, deltagelse i gudstjeneste m.v., beskæftigelse og besøg mv. samt mulighed for udgang, hvis dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19, og reglerne om anbringelse og overførsel af tilbageholdte og domfældte anbragt i politiets detentioner samt disse personers ret til fællesskab, fri luft, deltagelse i gudstjeneste m.v., beskæftigelse og besøg mv. samt mulighed for udgang i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis opfyldelse af reglerne om anbringelse og overførsel af tilbageholdte og domfældte anbragt i politiets detentioner samt disse personers ret til fællesskab, fri luft, deltagelse i gudstjeneste m.v., beskæftigelse og besøg mv. samt mulighed for udgang bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19, jf. dog § 25."
    },
    {
      "provision_ref": "11:20",
      "chapter": "11",
      "section": "20",
      "content": "§ 20. Reglerne i dette kapitel finder anvendelse for overførsel af forvaringsdømte til forvaringsafdeling eller åben afdeling under Kriminalforsorgen i Grønland efter § 4, stk. 1 og 2, i lov nr. 1718 af 27. december 2018 om ændring af retsplejelov for Grønland og kriminallov for Grønland (Anbringelse af forvaringsdømte m.v.) og bekendtgørelse nr. 747 af 1. juli 2019 om overførsel til forvaringsafdeling eller åben afdeling under Kriminalforsorgen i Grønland af personer, der efter kriminalloven er dømt eller overført til anbringelse i forvaring i Danmark m.v. Stk. 2. Reglerne i dette kapitel finder ligeledes anvendelse på tilbageførelse af forvaringsdømte til Danmark efter reglerne i § 5 i bekendtgørelse nr. 747 af 1. juli 2019 om overførsel til forvaringsafdeling eller åben afdeling under Kriminalforsorgen i Grønland af personer, der efter kriminalloven er dømt eller overført til anbringelse i forvaring i Danmark m.v."
    },
    {
      "provision_ref": "11:21",
      "chapter": "11",
      "section": "21",
      "content": "§ 21. Kriminalforsorgen i Grønland kan afskære overførsel og tilbageførsel af forvaringsdømte, hvis dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland eller Danmark, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner i Grønland eller Danmark, og overførsel eller tilbageførsel af forvaringsdømte i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af overførsel eller tilbageførelse af forvaringsdømte bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i Grønland eller Danmark, jf. dog § 25. Stk. 2. Reglerne i dette kapitel har ikke betydning for den periode, hvor den forvaringsdømte kan tilbagekalde sit samtykke til overførslen til Grønland, jf. § 5, stk. 1, i bekendtgørelse nr. 747 af 1. juli 2019 om overførsel til forvaringsafdeling eller åben afdeling under Kriminalforsorgen i Grønland af personer, der efter kriminalloven er dømt eller overført til anbringelse i forvaring i Danmark m.v."
    },
    {
      "provision_ref": "12:22",
      "chapter": "12",
      "section": "22",
      "content": "§ 22. Reglerne i dette kapitel finder anvendelse for tilbageførsel af indsatte til kriminalforsorgens institutioner i Grønland efter afsluttet lægebehandling mv. i Danmark efter kapitel 4 i bekendtgørelse nr. 748 af 1. juli 2019 om overførsel af indsatte til sundhedsmæssig behandling i Danmark."
    },
    {
      "provision_ref": "12:23",
      "chapter": "12",
      "section": "23",
      "content": "§ 23. Kriminalforsorgen i Grønland kan afskære tilbageførsel af indsatte efter afsluttet lægebehandling mv. i Danmark, hvis dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner i Grønland, og tilbageførsel af indsatte efter afsluttet længebehandling i Danmark i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af tilbageførsel af indsatte efter afsluttet lægebehandling i Danmark bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i Grønland, jf. dog § 25."
    },
    {
      "provision_ref": "13:24",
      "chapter": "13",
      "section": "24",
      "content": "§ 24. Gennemførelse af foranstaltninger i medfør af denne bekendtgørelse skal ske så skånsomt som muligt og kan ikke ske ud over, hvad der er nødvendigt for at opnå formålet, ligesom foranstaltningerne snarest muligt skal ophøre."
    },
    {
      "provision_ref": "13:25",
      "chapter": "13",
      "section": "25",
      "content": "§ 25. Gennemførelse af foranstaltninger i medfør af denne bekendtgørelse kan ikke ske, i det omfang det vil være i strid med Danmarks internationale forpligtelser."
    },
    {
      "provision_ref": "14:26",
      "chapter": "14",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 24. juli 2020. Stk. 2. Bekendtgørelsen ophæves den 21. august 2020."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på 1) indsatte, der udstår dom til anstalt og tilsyn, jf. kriminallovens kapitel 30, anbringelse i anstalt, jf. kriminallovens kapitel 31, eller forvaring, jf. kriminallovens kapitel 34, i kriminalforsorgens institutioner i Grønland, 2) dømte, der er under tilsyn af Kriminalforsorgen i Grønland, 3) tilbageholdte, 4) forvaringsdømte, der efter kriminalloven er dømt eller overført til anbringelse i forvaring i Danmark, og 5) indsatte, der er overført til sundhedsmæssig behandling i Danmark.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Reglerne i dette kapitel finder anvendelse for anbringelse og overførsel af indsatte efter kriminalloven, retsplejeloven, bekendtgørelse nr. 1152 af 7. december 2009 om anbringelse og overførsel af personer, som skal udstå dom til anbringelse i anstalt (anbringelses- og overførselsbekendtgørelsen), bekendtgørelse nr. 1168 af 7. december 2009 om forvaring, der fuldbyrdes i Grønland (forvaringsbekendtgørelsen), bekendtgørelse nr. 1172 af 7. december 2009 om behandlingen af 15-17 årige, der anbringes i kriminalforsorgens institutioner, bekendtgørelse nr. 1173 af 7. december 2009 om fuldbyrdelse af en foranstaltning med anstaltsanbringelse i detention, bekendtgørelse nr. 1176 af 7. december 2009 om tilbageholdte og bekendtgørelse nr. 321 af 29. marts 2010 om tilbageholdte og domfældte i politiets detentioner.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Kriminalforsorgen i Grønland kan fravige reglerne om valg af anbringelsesinstitution og senere overførsel af indsatte, hvis dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner i Grønland, og anbringelse og overførsel i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis anbringelse og overførsel bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland, jf. dog § 25.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Reglerne i dette kapitel finder anvendelse for indsattes ret til fællesskab efter kriminalloven, retsplejeloven, bekendtgørelse nr. 1153 af 7. december 2009 om indsattes adgang til fællesskab m.v. i anstalter (fællesskabsbekendtgørelsen), bekendtgørelse nr. 1172 af 7. december 2009 om behandlingen af 15-17 årige, der anbringes i kriminalforsorgens institutioner, og bekendtgørelse nr. 1176 af 7. december 2009 om tilbageholdte.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Kriminalforsorgen i Grønland kan helt eller delvist afskære indsattes ret til fællesskab, hvis dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner i Grønland, og gennemførelse af fællesskab i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af fællesskab bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland, jf. dog § 25.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Reglerne i dette kapitel finder anvendelse for indsattes ret til deltagelse i gudstjeneste m.v. efter kriminalloven og bekendtgørelse nr. 1176 af 7. december 2009 om tilbageholdte.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Kriminalforsorgen i Grønland kan helt eller delvist afskære indsattes ret til deltagelse i gudstjeneste m.v., hvis dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner i Grønland, og deltagelse i gudstjeneste m.v. i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis deltagelse i gudstjeneste m.v. bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland, jf. dog § 25.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Reglerne i dette kapitel finder anvendelse for indsattes ret til beskæftigelse efter kriminalloven, bekendtgørelse nr. 1156 af 7. december 2009 om arbejde og uddannelse m.v. i kriminalforsorgens institutioner (beskæftigelsesbekendtgørelsen) og bekendtgørelse nr. 1176 af 7. december 2009 om tilbageholdte.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Kriminalforsorgen i Grønland kan helt eller delvist afskære indsattes ret til beskæftigelse, hvis dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner i Grønland, og gennemførelse af beskæftigelse i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af beskæftigelse bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland, jf. dog § 25. Stk. 2. Indsatte, der som følge af foranstaltninger truffet i medfør af stk. 1, ikke tilbydes beskæftigelse, skal have udbetalt vederlag, jf. § 5 i bekendtgørelse nr. 1156 af 7. december 2009 om arbejde og uddannelse m.v. i kriminalforsorgens institutioner (beskæftigelsesbekendtgørelsen).",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Reglerne i dette kapitel finder anvendelse for indsattes ret til ophold i fri luft (gårdtur) efter kriminalloven, bekendtgørelse nr. 1172 af 7. december 2009 om behandlingen af 15-17 årige i kriminalforsorgens institutioner og bekendtgørelse nr. 1176 af 7. december 2009 om tilbageholdte.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Kriminalforsorgen i Grønland kan fravige indsattes ret til ophold i fri luft (gårdtur), hvis dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner i Grønland, og gennemførelse af ophold i fri luft (gårdtur) i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af ophold i fri luft (gårdtur) bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland, jf. dog § 25.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Reglerne i dette kapitel finder anvendelse for indsattes mulighed for udgang efter kriminalloven, retsplejeloven, bekendtgørelse nr. 1157 af 7. december 2009 om udgang til indsatte i kriminalforsorgens institutioner (udgangsbekendtgørelsen), bekendtgørelse nr. 1168 af 7. december om forvaring, der fuldbyrdes i Grønland (forvaringsbekendtgørelsen) og bekendtgørelse nr. 1176 af 7. december 2009 om tilbageholdte.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Kriminalforsorgen i Grønland kan helt eller delvist afskære indsattes mulighed for udgang, og allerede udstedte tilladelser til udgang kan tilbagekaldes, hvis dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner i Grønland, og gennemførelse af udgang i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af udgang m.v. bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse afcovid-19 i kriminalforsorgens institutioner i Grønland, jf. dog § 25. Stk. 2. Nægtes tilladelse til dagudgange i weekender efter udgangsbekendtgørelsens § 21, stk. 3, eller tilbagekaldes en sådan allerede udstedt tilladelse i medfør af stk. 1, kan den indsatte opspare op til 8 af disse dagudgange. De opsparede dagudgange kan afvikles, når begrænsningerne efter stk. 1 er ophævet, og sker i øvrigt efter Kriminalforsorgen i Grønlands nærmere bestemmelse.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Reglerne i dette kapitel finder anvendelse for indsattes ret til besøg m.v. efter kriminalloven, retsplejeloven, bekendtgørelse nr. 1174 af 7. december 2009 om adgangen til besøg til indsatte i kriminalforsorgens institutioner (besøgsbekendtgørelsen) og bekendtgørelse nr. 1176 af 7. december 2009 om tilbageholdte.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Kriminalforsorgen i Grønland kan helt eller delvist afskære indsattes ret til besøg m.v., hvis dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner i Grønland, og gennemførelse af besøg m.v. i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af besøg m.v. bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland, jf. dog § 25.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. Reglerne i dette kapitel finder anvendelse for kriminalforsorgens gennemførelse af tilsyn efter kriminalloven og bekendtgørelse nr. 1149 af 7. december 2009 om tilsyn og samfundstjeneste.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Kriminalforsorgen i Grønland kan beslutte, at tilsyn gennemføres telefonisk eller som et videomøde, hvis dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19, og gennemførelse af et fysisk tilsynsmøde i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af et fysisk tilsynsmøde bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19, jf. dog § 25. Stk. 2. Kriminalforsorgen kan i de tilfælde, som er nævnt i stk. 1, beslutte, at hjemmebesøg erstattes af en telefonsamtale eller et videomøde.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Reglerne i dette kapitel finder anvendelse for anbringelse og overførsel af tilbageholdte og domfældte anbragt i politiets detentioner samt disse personers ret til fællesskab, fri luft, beskæftigelse og besøg mv. samt mulighed for udgang efter kapitel 2-5 i bekendtgørelse nr. 321 af 29. marts 2010 om tilbageholdte og domfældte i politiets detentioner og bekendtgørelse nr. 1173 af 7. december 2009 om fuldbyrdelse af en foranstaltning med anstaltsanbringelse i detention. Stk. 2. Reglerne i dette kapitel finder ligeledes anvendelse for tilbageholdte og domfældtes ret til deltagelse i gudstjeneste m.v. efter kriminalloven og bekendtgørelse nr. 1176 af 7. december 2009 om tilbageholdte, når disse personer er anbragt i politiets detentioner.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Politimesteren i Grønland kan fravige reglerne om anbringelse og overførsel af tilbageholdte og domfældte anbragt i politiets detentioner samt disse personers ret til fællesskab, fri luft, deltagelse i gudstjeneste m.v., beskæftigelse og besøg mv. samt mulighed for udgang, hvis dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19, og reglerne om anbringelse og overførsel af tilbageholdte og domfældte anbragt i politiets detentioner samt disse personers ret til fællesskab, fri luft, deltagelse i gudstjeneste m.v., beskæftigelse og besøg mv. samt mulighed for udgang i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis opfyldelse af reglerne om anbringelse og overførsel af tilbageholdte og domfældte anbragt i politiets detentioner samt disse personers ret til fællesskab, fri luft, deltagelse i gudstjeneste m.v., beskæftigelse og besøg mv. samt mulighed for udgang bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19, jf. dog § 25.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:20",
      "chapter": "11",
      "section": "20",
      "content": "§ 20. Reglerne i dette kapitel finder anvendelse for overførsel af forvaringsdømte til forvaringsafdeling eller åben afdeling under Kriminalforsorgen i Grønland efter § 4, stk. 1 og 2, i lov nr. 1718 af 27. december 2018 om ændring af retsplejelov for Grønland og kriminallov for Grønland (Anbringelse af forvaringsdømte m.v.) og bekendtgørelse nr. 747 af 1. juli 2019 om overførsel til forvaringsafdeling eller åben afdeling under Kriminalforsorgen i Grønland af personer, der efter kriminalloven er dømt eller overført til anbringelse i forvaring i Danmark m.v. Stk. 2. Reglerne i dette kapitel finder ligeledes anvendelse på tilbageførelse af forvaringsdømte til Danmark efter reglerne i § 5 i bekendtgørelse nr. 747 af 1. juli 2019 om overførsel til forvaringsafdeling eller åben afdeling under Kriminalforsorgen i Grønland af personer, der efter kriminalloven er dømt eller overført til anbringelse i forvaring i Danmark m.v.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:21",
      "chapter": "11",
      "section": "21",
      "content": "§ 21. Kriminalforsorgen i Grønland kan afskære overførsel og tilbageførsel af forvaringsdømte, hvis dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland eller Danmark, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner i Grønland eller Danmark, og overførsel eller tilbageførsel af forvaringsdømte i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af overførsel eller tilbageførelse af forvaringsdømte bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i Grønland eller Danmark, jf. dog § 25. Stk. 2. Reglerne i dette kapitel har ikke betydning for den periode, hvor den forvaringsdømte kan tilbagekalde sit samtykke til overførslen til Grønland, jf. § 5, stk. 1, i bekendtgørelse nr. 747 af 1. juli 2019 om overførsel til forvaringsafdeling eller åben afdeling under Kriminalforsorgen i Grønland af personer, der efter kriminalloven er dømt eller overført til anbringelse i forvaring i Danmark m.v.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:22",
      "chapter": "12",
      "section": "22",
      "content": "§ 22. Reglerne i dette kapitel finder anvendelse for tilbageførsel af indsatte til kriminalforsorgens institutioner i Grønland efter afsluttet lægebehandling mv. i Danmark efter kapitel 4 i bekendtgørelse nr. 748 af 1. juli 2019 om overførsel af indsatte til sundhedsmæssig behandling i Danmark.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:23",
      "chapter": "12",
      "section": "23",
      "content": "§ 23. Kriminalforsorgen i Grønland kan afskære tilbageførsel af indsatte efter afsluttet lægebehandling mv. i Danmark, hvis dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner i Grønland, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner i Grønland, og tilbageførsel af indsatte efter afsluttet længebehandling i Danmark i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af tilbageførsel af indsatte efter afsluttet lægebehandling i Danmark bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i Grønland, jf. dog § 25.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "13:24",
      "chapter": "13",
      "section": "24",
      "content": "§ 24. Gennemførelse af foranstaltninger i medfør af denne bekendtgørelse skal ske så skånsomt som muligt og kan ikke ske ud over, hvad der er nødvendigt for at opnå formålet, ligesom foranstaltningerne snarest muligt skal ophøre.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "13:25",
      "chapter": "13",
      "section": "25",
      "content": "§ 25. Gennemførelse af foranstaltninger i medfør af denne bekendtgørelse kan ikke ske, i det omfang det vil være i strid med Danmarks internationale forpligtelser.",
      "valid_from": "2020-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "14:26",
      "chapter": "14",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 24. juli 2020. Stk. 2. Bekendtgørelsen ophæves den 21. august 2020.",
      "valid_from": "2020-06-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
