{
  "id": "2020:1924",
  "type": "statute",
  "title": "Bekendtgørelse for Færøerne om en indskyder- og investorgarantiordning",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-11-30",
  "url": "https://www.retsinformation.dk/eli/lta/2020/1924/xml",
  "description": "Retsinformation source. DocumentId=CQ001484; AccessionNumber=B20200192405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på følgende: 1) Pengeinstitutter. 2) Fondsmæglerselskaber og investeringsforvaltningsselskaber for så vidt angår den del af selskabernes aktivitet, der er omfattet af en tilladelse efter § 10, stk. 2, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. 3) Filialer beliggende på Færøerne af kreditinstitutter, investeringsselskaber, investeringsforvaltningsselskaber og forvaltere af alternative investeringsfonde med hjemsted i et land uden for Færøerne eller Den Europæiske Union bortset fra lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Færøerne i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, hvis dækningen af indskydere og investorer i landet, hvor filialen har hjemsted, ikke svarer til dækningen af indskydere og investorer efter lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning. 4) Filialer beliggende på Færøerne af kreditinstitutter, investeringsselskaber, investeringsforvaltningsselskaber og forvaltere af alternative investeringsfonde med hjemsted i lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Færøerne i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning og som har tilsluttet sig indskyder- og investorgarantiordningen (Garantiformuen), jf. § 2. Stk. 2. Med institutter forstås i denne bekendtgørelse de i stk. 1, nr. 1-4, nævnte virksomheder og filialer."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Den supplerende dækning for institutter omfattet af § 1, stk. 1, nr. 4, omfatter det beløb, hvormed dækningen ydet af Garantiformuen overstiger den dækning, som hjemlandets garantiordning yder."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Finansiel Stabilitet skal i forbindelse med administrationen af Garantiformuen varetage dennes interesser."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Rapporten om Garantiformuens aktiviteter, jf. § 20 i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, skal indeholde en redegørelse for Garantiformuens aktiviteter det seneste kalenderår, herunder redegørelser for modtagne bidrag og eventuelle udbetalinger eller overførelser fra de respektive afdelinger. Rapporten skal endvidere indeholde en resultatopgørelse og balance med de nødvendige specifikationer. Stk. 2. Rapporten skal indgå i Finansiel Stabilitets årsrapport, som aflægges i medfør af § 73 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Institutter har pligt til at betale bidrag til Garantiformuen i overensstemmelse med reglerne herom, jf. kapitel 2-4. Stk. 2. Medlemskab af den relevante afdeling i Garantiformuen og bidragspligten indtræder for de i § 1, stk. 1, nr. 1-3, nævnte institutter på det tidspunkt, hvor instituttet er meddelt tilladelse til at drive virksomhed i henhold til § 7, stk. 1, § 8, stk. 1, § 9, stk. 1, og § 10, stk. 2, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 3. Bidragspligten indtræder for de i § 1, stk. 1, nr. 4, nævnte institutter på det tidspunkt, hvor Finansiel Stabilitet på vegne af Garantiformuen modtager meddelelse om tilslutning til Garantiformuen."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. De i § 1, stk. 1, nr. 1, nævnte institutter og de i § 1, stk. 1, nr. 3 og 4, nævnte filialer af kreditinstitutter er omfattet af pengeinstitutafdelingen. Stk. 2. De i § 1, stk. 1, nr. 4, nævnte filialer er forpligtede til at kunne beregne den enkelte indskyders og investors dækkede aktiver med fradrag af det beløb, som filialens hjemlands garantiordning dækker, jf. § 2, stk. 1."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Et institut omfattet af § 6, stk. 1, betaler første gang bidrag til Garantiformuen året efter, at instituttets bidragspligt er indtrådt. Stk. 2. Såfremt et nyindtrådt institut ikke er påbegyndt at bidrage, jf. stk. 1, på et tidspunkt, hvor Finansiel Stabilitet på vegne af Garantiformuen opkræver ekstraordinære bidrag, jf. § 7, stk. 6, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, skal det nyindtrådte institut ligeledes pålægges et ekstraordinært bidrag. Det ekstraordinære bidrag skal dække instituttets andel af det samlede ekstraordinære bidrag til afdelingen, jf. § 7, stk. 6, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning. Det samlede ekstraordinære bidrag fordeles i overensstemmelse med §§ 8 og 9. Stk. 3. Det årlige bidrag for pengeinstitutafdelingen fastsættes således, at det beløb, der mangler for at nå målniveauet, jf. § 7, stk. 2, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, kan nås inden for en periode på op til 6 år. Perioden fastsættes under hensyntagen til størrelsen af det beløb, der mangler, samt under behørig hensyntagen til konjunkturudviklingen og til den virkning, som procykliske bidrag kan have på institutternes finansielle stilling. Stk. 4. Institutter omfattet af § 6, stk. 1, skal senest den 31. januar indberette oplysninger i overensstemmelse med bilag 2 på individuelt niveau til Finansiel Stabilitet til brug for Finansiel Stabilitets fastsættelse af institutternes bidrag. Oplysningerne i bilag 2, pkt. 1, indberettes for regnskabsperioden for det senest godkendte regnskab inden 31. december året før. Oplysningerne om dækkede indskud i medfør af bilag 2, pkt. 2 og 3, indberettes for det foregående år. Stk. 5. Finansiel Stabilitet koordinerer indsendelse af de i stk. 4 nævnte oplysninger med institutternes indsendelse af oplysninger til Afviklingsformuen. Stk. 6. Den af instituttet valgte revisor skal påse, at indberetningerne efter stk. 4 er retvisende. Revisoren skal én gang årligt og senest den 15. marts afgive erklæring til Finansiel Stabilitet herom. Såfremt der er sammenfald mellem indberetninger til Garantiformuen og til Afviklingsformuen, kan der afgives én samlet erklæring. Stk. 7. Finansiel Stabilitet meddeler senest den 15. april institutterne det årlige individuelle bidrag opgjort i henhold til §§ 8 og 9. Stk. 8. Institutterne skal senest den 1. maj indbetale det i stk. 7 meddelte årlige individuelle bidrag til Garantiformuen ved Finansiel Stabilitet."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. De individuelle bidrag beregnes for de i § 1, stk. 1, nr. 1, nævnte institutter og de i § 1, stk. 1, nr. 3, nævnte filialer af kreditinstitutter på baggrund af instituttets dækkede indskud omfattet af § 9, stk. 1, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, og instituttets risikoprofil. De dækkede indskud, jf. 1. pkt., opgøres som gennemsnittet af de dækkede indskud pr. ultimo marts, juni, september og december det foregående år, som indberettet i medfør af § 7, stk. 4. Beregningen af risikoprofilen baserer sig på oplysninger vedrørende senest godkendte årsregnskab for året, der sluttede den 31. december det foregående år, som indberettet i medfør af § 7, stk. 4. Stk. 2. De samlede bidrag fra filialer i medfør af § 9, stk. 2, fradrages institutters bidrag efter stk. 1 forholdsmæssigt, baseret på institutternes individuelle bidrag, jf. stk. 1. Stk. 3. Finansiel Stabilitet fastlægger i overensstemmelse med bilag 1 en beregningsmetode for opgørelse af instituttets risikoprofil, jf. stk. 1. Finanstilsynet skal godkende beregningsmetoden før første anvendelse og ved materielle ændringer i en allerede godkendt beregningsmetode. Stk. 4. Finansiel Stabilitet offentliggør den gældende beregningsmetode på Finansiel Stabilitets hjemmeside."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. De individuelle bidrag beregnes for de i § 1, stk. 1, nr. 4, nævnte filialer af kreditinstitutter i forhold til deres dækkede indskud omfattet af § 9, stk. 3-6, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning. De dækkede indskud, jf. 1. pkt., opgøres som gennemsnittet af de dækkede indskud pr. ultimo marts, juni, september og december det foregående år, som indberettet i medfør af § 7, stk. 4, og med fradrag af det beløb, som filialens hjemlands garantiordning dækker, jf. § 2, stk. 1. Stk. 2. De i § 1, stk. 1, nr. 4, nævnte filialers samlede årlige bidrag til pengeinstitutafdelingen skal udgøre 2,5 promille af de dækkede indskud, som indberettet i medfør af § 7, stk. 4. De samlede årlige bidrag efter stk. 1 kan dog ikke overstige en forholdsmæssig andel af det årlige målniveau i § 7, stk. 3, svarende til indberettede dækkede indskud, jf. stk. 1, sat i forhold til indberettede dækkede indskud, jf. stk. 1 og § 8, stk. 1."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Hvis de oplysninger, der indsendes efter § 7, stk. 4, ajourføres eller rettes, skal institutterne indsende sådanne ajourføringer eller rettelser til Finansiel Stabilitet uden unødigt ophold. Stk. 2. Hvis institutter ikke indgiver alle de oplysninger, der er omhandlet i § 7, stk. 4, inden for den fastsatte frist, anvender Finansiel Stabilitet skøn eller sine egne antagelser for at beregne det årlige bidrag for det pågældende institut. Stk. 3. Hvis oplysninger ajourføres eller rettes, jf. stk. 1, eller Finansiel Stabilitet efterfølgende modtager manglende oplysninger, jf. stk. 2, justerer Finansiel Stabilitet det årlige bidrag i overensstemmelse med de nye oplysninger ved beregning af de årlige bidrag for den følgende bidragsperiode."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Garantiformuens midler udgør for restruktureringsafdelingen 3,2 mia. kr. i indeståelser fra de omfattede institutter, jf. § 7 a, stk. 3, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, til brug for afvikling. Stk. 2. Til brug for restrukturering, jf. § 7 a, stk. 4, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, udgør Garantiformuens midler 1 mia. kr. i indeståelser eller kontante indbetalinger. Institutter, der ønsker at foretage en kontant indbetaling, skal rette henvendelse til Finansiel Stabilitet. Stk. 3. Institutternes individuelle indeståelser beregnes i forhold til deres dækkede indskud omfattet af § 9, stk. 1, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, på baggrund af den i § 7, stk. 4, nævnte indberetning. Finansiel Stabilitet kan på vegne af Garantiformuen gøre krav på institutternes kontante indbetalinger og indeståelser fra det tidspunkt, hvor instituttet første gang har foretaget en indberetning af de dækkede indskud, jf. § 7, stk. 4."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Institutternes kontante indbetalinger eller indeståelser ophører på det tidspunkt, hvor instituttet ophører med at drive virksomhed i henhold til lov om finansiel virksomhed, jf. dog stk. 2. Efter ophøret kan et institut ikke pålægges yderligere indeståelser, men instituttet kan pålægges at indfri den i medfør af § 11, stk. 3, beregnede indeståelse over for Garantiformuen. Stk. 2. Fusionerer et institut med eller overdrager et institut aktiviteter til et andet af Garantiformuen omfattet institut inden for samme afdeling, anses instituttets indeståelse ikke for ophørt. Det fortsættende eller erhvervende institut indtræder i det ophørende eller overdragende instituts rettigheder og forpligtelser over for Garantiformuen."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Institutter omfattet af § 1, stk. 1, nr. 2, samt de i § 1, stk. 1, nr. 3 og 4, nævnte filialer af investeringsselskaber, investeringsforvaltningsselskaber og forvaltere af alternative investeringsfonde, hvor Finansiel Stabilitet på vegne af Garantiformuen har modtaget meddelelse om tilslutning, er omfattet af fondsmæglerselskabsafdelingen. Fondsmæglerselskabsafdelingens formue består af kontante bidrag og indeståelser (samlede bidrag) fra de bidragspligtige institutter. Likvide midler skal udgøre mindst 2,5 mio. kr. af afdelingens samlede bidrag og regnskabsresultat. Falder de likvide midlers andel til under 2,5 mio. kr., skal andelen reetableres ved førstkommende bidragsregulering. Stk. 2. Fondsmæglerselskabsafdelingens nettoformue opgøres ved fra de til enhver tid modtagne kontante bidrag og indeståelser at fratrække indeværende års afholdte udgifter til dækning af udbetalinger samt eventuelle hensættelser og eventuelt optagne lån, jf. § 6, stk. 2 og 5, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning. Stk. 3. Såfremt fondsmæglerselskabsafdelingens nettoformue er mindre end det minimumskrav, der følger af § 7 a, stk. 2, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, skal der senest ved førstkommende regulering opkræves bidrag med henblik på at opfylde minimumskravet. Stk. 4. Såfremt fondsmæglerselskabsafdelingen har optaget lån i henhold til § 6, stk. 2 og 5, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, skal afdelingens formue mindst svare til minimumskravet i § 7 a, stk. 2, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, før tilbagebetaling af lånet påbegyndes. Renter for lånet tilskrives lånet, indtil tilbagebetalingen kan påbegyndes. Stk. 5. Fordelingen af bidrag i et regnskabsår til Garantiformuens fondsmæglerselskabsafdeling på kontante bidrag og indeståelser fastsættes af Finansiel Stabilitet. Stk. 6. Når fondsmæglerselskabsafdelingens formue med tillæg af regnskabsresultatet og efter fradrag af eventuel hensættelse er positiv, foretages for afdelingen pr. den 1. januar en regulering af institutternes samlede bidrag til Garantiformuen, således at det enkelte instituts samlede bidrag svarer til instituttets andel af bidragsopgørelsen, jf. § 15. Regulering i form af tilbagebetaling eller frigivelse kan først finde sted, efter at der er sket indbetaling af kontante bidrag eller afgivet indeståelse for indeværende års samlede bidrag. Årets tilbagebetalinger eller frigivelser må ikke overstige årets indbetalinger eller afgivne indeståelser."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Et institut omfattet af fondsmæglerselskabsafdelingen betaler første gang bidrag til Garantiformuen ved bidragsopkrævningen året efter instituttets bidragspligt er indtrådt. Såfremt et nyindtrådt institut ikke er sat i bidrag på et tidspunkt, hvor et institut i samme afdeling meddeler betalingsstandsning eller går konkurs, kan det nyindtrådte institut dog pålægges et supplerende bidrag. Det supplerende bidrag skal dække instituttets andel af afdelingens bidragsfinansierede udgifter til den pågældende betalingsstandsning eller konkurs, der afholdes frem til førstkommende bidragsregulering. Fører opkrævningen af supplerende bidrag til, at de øvrige bidragspligtige institutter godskrives en andel af det supplerende bidrag, omfattes institutter, hvis bidragspligt er ophørt ikke af denne godskrivning. Stk. 2. Hvis et instituts bidragspligt ophører, før instituttet er sat i bidrag, og der inden bidragspligtens ophør er indtruffet en konkurs eller betalingsstandsning i et institut omfattet af afdelingen, kan Finansiel Stabilitet på vegne af Garantiformuen opkræve et bidrag hos instituttet til dækning af instituttets andel af Garantiformuens bidragsfinansierede udgifter i forbindelse med konkursen eller betalingsstandsningen. Instituttet er forpligtet til at meddele Finansiel Stabilitet de fornødne oplysninger om instituttets aktiviteter til brug for Finansiel Stabilitets beregning af bidrag. Størrelsen af bidraget fastsættes af Finansiel Stabilitet. Stk. 3. Et institut, der ophører med at drive virksomhed på et tidspunkt, hvor Garantiformuen har et krav til gode over for instituttet som følge af, at Garantiformuen har deltaget i afviklingen af instituttet, kan alene få frigivet indeståelser, mens eventuelle kontante bidrag tilgår Garantiformuen, når instituttet udtræder af Garantiformuen."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. De individuelle bidrag beregnes med udgangspunkt i institutternes dækkede kontante midler og dækkede værdipapirer (dækkede aktiver), jf. § 7 a, stk. 2, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning. Stk. 2. I fondsmæglerselskabsafdelingen skal bidrag på grundlag af kontante midler udgøre mindst 0,8 pct. af de dækkede kontante midler. Disse bidrag opgøres for fondsmæglerselskaber på grundlag af de regnskabsmæssige poster for gæld til kreditinstitutter, kunders marginindskud, deposita samt forskud på købsordrer, gæld til kunder fra ægte salgs- og tilbagekøbsforretninger samt andre periodeafgrænsningsposter og andre mellemværender i forbindelse med værdipapirhandel, jf. § 1 i lov om værdipapirhandel m.v., som sat i kraft for Færøerne ved kongelig anordning, for den dækkede personkreds, jf. dog §§ 10 og 12-14 i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning. For investeringsforvaltningsselskaber opgøres disse bidrag på grundlag af de tilsvarende poster, for så vidt angår den del af selskabernes aktivitet, der er omfattet af en tilladelse efter § 10, stk. 2, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Bidrag vedrørende kontante midler skal sammen med bidrag vedrørende værdipapirer andrage mindst 55 pct. af afdelingens samlede bidrag. Den resterende del af bidragene kan fordeles efter et eller flere af følgende kriterier: balance, gearing (et mål, der bygger på forholdet mellem balance og egenkapital) og antal ansatte, idet det for investeringsforvaltningsselskaberne alene vedrører den del af deres aktivitet, der er omfattet af en tilladelse efter § 10, stk. 2, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 3. For fondsmæglerselskabsafdelingens vedkommende opdeles værdipapirer i to grupper: dem, som er i depot i selskabet, og dem, som er i depot andetsteds, men som selskabet har kundens samtykke til at disponere over, idet der for investeringsforvaltningsselskabernes vedkommende alene medtages de værdipapirer, der stammer fra selskabernes aktivitet, der er omfattet af en tilladelse efter § 10, stk. 2, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Finansiel Stabilitet kan fastsætte forskellige bidragssatser for de to grupper af dækkede værdipapirer. Værdipapirerne skal opgøres til markedsværdi. Stk. 4. Fondsmæglerselskabernes, investeringsforvaltningsselskabernes dækkede kontante midler og dækkede værdipapirer beregnes som gennemsnittet af tolv opgørelser af de dækkede kontante midler og dækkede værdipapirer foretaget ultimo hver måned, medens opgørelsen af de øvrige bidragskomponenter foretages ultimo året, idet der i beregningen for investeringsforvaltningsselskabernes vedkommende alene medtages dækkede kontante midler og de dækkede værdipapirer, der stammer fra selskabernes aktivitet, der er omfattet af en tilladelse efter § 10, stk. 2, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Bidragspligten for institutter omfattet af fondsmæglerselskabsafdelingen ophører på det tidspunkt, hvor instituttet ophører med at drive virksomhed i henhold til lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Efter ophøret af bidragspligt kan et institut ikke pålægges yderligere bidrag til Garantiformuen, men instituttet kan pålægges at indfri instituttets indeståelse. Stk. 2. Fusionerer et institut med eller overdrager et institut aktiviteter til et andet af Garantiformuen omfattet institut inden for samme afdeling, anses instituttets bidragspligt ikke for ophørt. Det fortsættende eller erhvervende institut indtræder i det ophørende eller overdragende instituts rettigheder og forpligtelser over for Garantiformuen. Fusionerer et institut med et institut omfattet af en anden af Garantiformuens afdelinger, anses det ophørende instituts bidragspligt for ophørt. Det samme gælder et institut, der omdannes til et institut omfattet af en anden af Garantiformuens afdelinger."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. De i § 1, stk. 1, nr. 2, nævnte institutters, samt de i § 1, stk. 1, nr. 3 og 4, nævnte filialer af investeringsselskabers, investeringsforvaltningsselskabers samlede bidrag til Garantiformuen beregnes hvert år pr. den 1. januar, på grundlag af institutternes opgørelser til Finansiel Stabilitet, jf. § 15, stk. 4, samt eventuelle lån optaget af den afdeling, instituttet er bidragspligtigt til. Stk. 2. Finansiel Stabilitet fastsætter en frist for betaling af bidrag, dog senest den 1. juli. Stk. 3. Efter påkrav fra Finansiel Stabilitet på vegne af Garantiformuen skal et institut inden 8 dage fra påkravet indfri stillede indeståelser. Stk. 4. Finansiel Stabilitet kan inden for et regnskabsår træffe beslutning om yderligere betaling af bidrag for bidragspligtige institutter tilsluttet fondsmæglerselskabsafdelingen, hvis afdelingen ikke opfylder minimumskravet i § 7 a, stk. 2, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Finansiel Stabilitet kan tillade mindre afvigelser fra opgørelsesmetoderne i § 15 i fondsmæglerselskabsafdelingen."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. De i § 1, stk. 1, nr. 2, nævnte institutter, samt de i § 1, stk. 1, nr. 3 og 4 nævnte filialer af investeringsselskaber, investeringsforvaltningsselskaber skal efter udløbet af hvert år indberette de oplysninger til Finansiel Stabilitet, som er nødvendige for Finansiel Stabilitets fastsættelse af institutternes samlede bidrag til Garantiformuen. Indberetningen skal ske senest ultimo april måned. Stk. 2. De i stk. 1 nævnte institutter og filialer er forpligtede til at kunne beregne den enkelte investors dækkede aktiver. Stk. 3. Filialer af investeringsselskaber, investeringsforvaltningsselskaber og forvaltere af alternative investeringsfonde, jf. § 1, stk. 1, nr. 4, er forpligtede til at kunne beregne den enkelte investors dækkede aktiver med fradrag af det beløb, som instituttets hjemlands garantiordning dækker, jf. § 2. Stk. 4. I de i stk. 3 nævnte filialer skal den af filialen valgte revisor påse, at stk. 3 overholdes og afgive erklæring til Finansiel Stabilitet herom."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Institutter omfattet af § 1, stk. 1, nr. 3 og 4, udtræder af Garantiformuen en måned efter ophør af instituttets virksomhedsudøvelse i Danmark, henholdsvis en måned efter instituttet har givet Finansiel Stabilitet meddelelse om, at instituttets aftale om tilslutning til Garantiformuen ønskes bragt til ophør. Bidragspligten ophører på dette tidspunkt. Stk. 2. Det udtrådte instituts erlagte bidrag tilbagebetales eller frigives efter bestemmelserne herom."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Lån efter § 6, stk. 2, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, forrentes med EUs referencerente (EUs basisrente + 100 basispoint). Stk. 2. Bestyrelsen for Finansiel Stabilitet træffer beslutning om størrelsen af den årlige ydelse, når en afdeling kan påbegynde tilbagebetaling af et lån optaget i en anden afdeling. Stk. 3. Det ældste lån afdrages først, såfremt en afdeling har flere lån. Stk. 4. Ydelsen fordeles til de långivende afdelinger efter den forholdsmæssige andel, som afdelingerne har ydet lån i."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Finansiel Stabilitet skal på vegne af Garantiformuen indgå samarbejdsaftaler med indskudsgarantiordninger inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, når en filial er etableret på Færøerne af et kreditinstitut beliggende inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Færøerne i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 2. Samarbejdsaftalerne skal mindst indeholde nærmere oplysninger og retningslinjer om følgende: 1) Samarbejdet i tilfælde af at Garantiformuen skal tilbagebetale indskud på vegne af hjemlandets indskudsgarantiordning. 2) Den forventede størrelse af en tilbagebetaling, som Garantiformuen skal stille til rådighed på vegne af hjemlandets indskudsgarantiordning. 3) Udveksling af nødvendige oplysninger mellem Garantiformuen og hjemlandets indskudsgarantiordning. 4) Metoden for opgørelse af bidrag der skal overføres, i tilfælde af et institut tilsluttet Garantiformuen tilslutter sig indskudsgarantiordningen i det land, som er part i samarbejdsaftalen, jf. § 7, stk. 5, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. januar 2021. Stk. 2. Bekendtgørelse nr. 955 af 12 september 2011 om Garantifonden for indskydere og investorer ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på følgende: 1) Pengeinstitutter. 2) Fondsmæglerselskaber og investeringsforvaltningsselskaber for så vidt angår den del af selskabernes aktivitet, der er omfattet af en tilladelse efter § 10, stk. 2, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. 3) Filialer beliggende på Færøerne af kreditinstitutter, investeringsselskaber, investeringsforvaltningsselskaber og forvaltere af alternative investeringsfonde med hjemsted i et land uden for Færøerne eller Den Europæiske Union bortset fra lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Færøerne i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning, hvis dækningen af indskydere og investorer i landet, hvor filialen har hjemsted, ikke svarer til dækningen af indskydere og investorer efter lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning. 4) Filialer beliggende på Færøerne af kreditinstitutter, investeringsselskaber, investeringsforvaltningsselskaber og forvaltere af alternative investeringsfonde med hjemsted i lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Færøerne i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning og som har tilsluttet sig indskyder- og investorgarantiordningen (Garantiformuen), jf. § 2. Stk. 2. Med institutter forstås i denne bekendtgørelse de i stk. 1, nr. 1-4, nævnte virksomheder og filialer.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Den supplerende dækning for institutter omfattet af § 1, stk. 1, nr. 4, omfatter det beløb, hvormed dækningen ydet af Garantiformuen overstiger den dækning, som hjemlandets garantiordning yder.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Finansiel Stabilitet skal i forbindelse med administrationen af Garantiformuen varetage dennes interesser.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Rapporten om Garantiformuens aktiviteter, jf. § 20 i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, skal indeholde en redegørelse for Garantiformuens aktiviteter det seneste kalenderår, herunder redegørelser for modtagne bidrag og eventuelle udbetalinger eller overførelser fra de respektive afdelinger. Rapporten skal endvidere indeholde en resultatopgørelse og balance med de nødvendige specifikationer. Stk. 2. Rapporten skal indgå i Finansiel Stabilitets årsrapport, som aflægges i medfør af § 73 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Institutter har pligt til at betale bidrag til Garantiformuen i overensstemmelse med reglerne herom, jf. kapitel 2-4. Stk. 2. Medlemskab af den relevante afdeling i Garantiformuen og bidragspligten indtræder for de i § 1, stk. 1, nr. 1-3, nævnte institutter på det tidspunkt, hvor instituttet er meddelt tilladelse til at drive virksomhed i henhold til § 7, stk. 1, § 8, stk. 1, § 9, stk. 1, og § 10, stk. 2, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 3. Bidragspligten indtræder for de i § 1, stk. 1, nr. 4, nævnte institutter på det tidspunkt, hvor Finansiel Stabilitet på vegne af Garantiformuen modtager meddelelse om tilslutning til Garantiformuen.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. De i § 1, stk. 1, nr. 1, nævnte institutter og de i § 1, stk. 1, nr. 3 og 4, nævnte filialer af kreditinstitutter er omfattet af pengeinstitutafdelingen. Stk. 2. De i § 1, stk. 1, nr. 4, nævnte filialer er forpligtede til at kunne beregne den enkelte indskyders og investors dækkede aktiver med fradrag af det beløb, som filialens hjemlands garantiordning dækker, jf. § 2, stk. 1.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Et institut omfattet af § 6, stk. 1, betaler første gang bidrag til Garantiformuen året efter, at instituttets bidragspligt er indtrådt. Stk. 2. Såfremt et nyindtrådt institut ikke er påbegyndt at bidrage, jf. stk. 1, på et tidspunkt, hvor Finansiel Stabilitet på vegne af Garantiformuen opkræver ekstraordinære bidrag, jf. § 7, stk. 6, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, skal det nyindtrådte institut ligeledes pålægges et ekstraordinært bidrag. Det ekstraordinære bidrag skal dække instituttets andel af det samlede ekstraordinære bidrag til afdelingen, jf. § 7, stk. 6, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning. Det samlede ekstraordinære bidrag fordeles i overensstemmelse med §§ 8 og 9. Stk. 3. Det årlige bidrag for pengeinstitutafdelingen fastsættes således, at det beløb, der mangler for at nå målniveauet, jf. § 7, stk. 2, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, kan nås inden for en periode på op til 6 år. Perioden fastsættes under hensyntagen til størrelsen af det beløb, der mangler, samt under behørig hensyntagen til konjunkturudviklingen og til den virkning, som procykliske bidrag kan have på institutternes finansielle stilling. Stk. 4. Institutter omfattet af § 6, stk. 1, skal senest den 31. januar indberette oplysninger i overensstemmelse med bilag 2 på individuelt niveau til Finansiel Stabilitet til brug for Finansiel Stabilitets fastsættelse af institutternes bidrag. Oplysningerne i bilag 2, pkt. 1, indberettes for regnskabsperioden for det senest godkendte regnskab inden 31. december året før. Oplysningerne om dækkede indskud i medfør af bilag 2, pkt. 2 og 3, indberettes for det foregående år. Stk. 5. Finansiel Stabilitet koordinerer indsendelse af de i stk. 4 nævnte oplysninger med institutternes indsendelse af oplysninger til Afviklingsformuen. Stk. 6. Den af instituttet valgte revisor skal påse, at indberetningerne efter stk. 4 er retvisende. Revisoren skal én gang årligt og senest den 15. marts afgive erklæring til Finansiel Stabilitet herom. Såfremt der er sammenfald mellem indberetninger til Garantiformuen og til Afviklingsformuen, kan der afgives én samlet erklæring. Stk. 7. Finansiel Stabilitet meddeler senest den 15. april institutterne det årlige individuelle bidrag opgjort i henhold til §§ 8 og 9. Stk. 8. Institutterne skal senest den 1. maj indbetale det i stk. 7 meddelte årlige individuelle bidrag til Garantiformuen ved Finansiel Stabilitet.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. De individuelle bidrag beregnes for de i § 1, stk. 1, nr. 1, nævnte institutter og de i § 1, stk. 1, nr. 3, nævnte filialer af kreditinstitutter på baggrund af instituttets dækkede indskud omfattet af § 9, stk. 1, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, og instituttets risikoprofil. De dækkede indskud, jf. 1. pkt., opgøres som gennemsnittet af de dækkede indskud pr. ultimo marts, juni, september og december det foregående år, som indberettet i medfør af § 7, stk. 4. Beregningen af risikoprofilen baserer sig på oplysninger vedrørende senest godkendte årsregnskab for året, der sluttede den 31. december det foregående år, som indberettet i medfør af § 7, stk. 4. Stk. 2. De samlede bidrag fra filialer i medfør af § 9, stk. 2, fradrages institutters bidrag efter stk. 1 forholdsmæssigt, baseret på institutternes individuelle bidrag, jf. stk. 1. Stk. 3. Finansiel Stabilitet fastlægger i overensstemmelse med bilag 1 en beregningsmetode for opgørelse af instituttets risikoprofil, jf. stk. 1. Finanstilsynet skal godkende beregningsmetoden før første anvendelse og ved materielle ændringer i en allerede godkendt beregningsmetode. Stk. 4. Finansiel Stabilitet offentliggør den gældende beregningsmetode på Finansiel Stabilitets hjemmeside.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. De individuelle bidrag beregnes for de i § 1, stk. 1, nr. 4, nævnte filialer af kreditinstitutter i forhold til deres dækkede indskud omfattet af § 9, stk. 3-6, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning. De dækkede indskud, jf. 1. pkt., opgøres som gennemsnittet af de dækkede indskud pr. ultimo marts, juni, september og december det foregående år, som indberettet i medfør af § 7, stk. 4, og med fradrag af det beløb, som filialens hjemlands garantiordning dækker, jf. § 2, stk. 1. Stk. 2. De i § 1, stk. 1, nr. 4, nævnte filialers samlede årlige bidrag til pengeinstitutafdelingen skal udgøre 2,5 promille af de dækkede indskud, som indberettet i medfør af § 7, stk. 4. De samlede årlige bidrag efter stk. 1 kan dog ikke overstige en forholdsmæssig andel af det årlige målniveau i § 7, stk. 3, svarende til indberettede dækkede indskud, jf. stk. 1, sat i forhold til indberettede dækkede indskud, jf. stk. 1 og § 8, stk. 1.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Hvis de oplysninger, der indsendes efter § 7, stk. 4, ajourføres eller rettes, skal institutterne indsende sådanne ajourføringer eller rettelser til Finansiel Stabilitet uden unødigt ophold. Stk. 2. Hvis institutter ikke indgiver alle de oplysninger, der er omhandlet i § 7, stk. 4, inden for den fastsatte frist, anvender Finansiel Stabilitet skøn eller sine egne antagelser for at beregne det årlige bidrag for det pågældende institut. Stk. 3. Hvis oplysninger ajourføres eller rettes, jf. stk. 1, eller Finansiel Stabilitet efterfølgende modtager manglende oplysninger, jf. stk. 2, justerer Finansiel Stabilitet det årlige bidrag i overensstemmelse med de nye oplysninger ved beregning af de årlige bidrag for den følgende bidragsperiode.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Garantiformuens midler udgør for restruktureringsafdelingen 3,2 mia. kr. i indeståelser fra de omfattede institutter, jf. § 7 a, stk. 3, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, til brug for afvikling. Stk. 2. Til brug for restrukturering, jf. § 7 a, stk. 4, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, udgør Garantiformuens midler 1 mia. kr. i indeståelser eller kontante indbetalinger. Institutter, der ønsker at foretage en kontant indbetaling, skal rette henvendelse til Finansiel Stabilitet. Stk. 3. Institutternes individuelle indeståelser beregnes i forhold til deres dækkede indskud omfattet af § 9, stk. 1, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, på baggrund af den i § 7, stk. 4, nævnte indberetning. Finansiel Stabilitet kan på vegne af Garantiformuen gøre krav på institutternes kontante indbetalinger og indeståelser fra det tidspunkt, hvor instituttet første gang har foretaget en indberetning af de dækkede indskud, jf. § 7, stk. 4.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Institutternes kontante indbetalinger eller indeståelser ophører på det tidspunkt, hvor instituttet ophører med at drive virksomhed i henhold til lov om finansiel virksomhed, jf. dog stk. 2. Efter ophøret kan et institut ikke pålægges yderligere indeståelser, men instituttet kan pålægges at indfri den i medfør af § 11, stk. 3, beregnede indeståelse over for Garantiformuen. Stk. 2. Fusionerer et institut med eller overdrager et institut aktiviteter til et andet af Garantiformuen omfattet institut inden for samme afdeling, anses instituttets indeståelse ikke for ophørt. Det fortsættende eller erhvervende institut indtræder i det ophørende eller overdragende instituts rettigheder og forpligtelser over for Garantiformuen.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Institutter omfattet af § 1, stk. 1, nr. 2, samt de i § 1, stk. 1, nr. 3 og 4, nævnte filialer af investeringsselskaber, investeringsforvaltningsselskaber og forvaltere af alternative investeringsfonde, hvor Finansiel Stabilitet på vegne af Garantiformuen har modtaget meddelelse om tilslutning, er omfattet af fondsmæglerselskabsafdelingen. Fondsmæglerselskabsafdelingens formue består af kontante bidrag og indeståelser (samlede bidrag) fra de bidragspligtige institutter. Likvide midler skal udgøre mindst 2,5 mio. kr. af afdelingens samlede bidrag og regnskabsresultat. Falder de likvide midlers andel til under 2,5 mio. kr., skal andelen reetableres ved førstkommende bidragsregulering. Stk. 2. Fondsmæglerselskabsafdelingens nettoformue opgøres ved fra de til enhver tid modtagne kontante bidrag og indeståelser at fratrække indeværende års afholdte udgifter til dækning af udbetalinger samt eventuelle hensættelser og eventuelt optagne lån, jf. § 6, stk. 2 og 5, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning. Stk. 3. Såfremt fondsmæglerselskabsafdelingens nettoformue er mindre end det minimumskrav, der følger af § 7 a, stk. 2, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, skal der senest ved førstkommende regulering opkræves bidrag med henblik på at opfylde minimumskravet. Stk. 4. Såfremt fondsmæglerselskabsafdelingen har optaget lån i henhold til § 6, stk. 2 og 5, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, skal afdelingens formue mindst svare til minimumskravet i § 7 a, stk. 2, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, før tilbagebetaling af lånet påbegyndes. Renter for lånet tilskrives lånet, indtil tilbagebetalingen kan påbegyndes. Stk. 5. Fordelingen af bidrag i et regnskabsår til Garantiformuens fondsmæglerselskabsafdeling på kontante bidrag og indeståelser fastsættes af Finansiel Stabilitet. Stk. 6. Når fondsmæglerselskabsafdelingens formue med tillæg af regnskabsresultatet og efter fradrag af eventuel hensættelse er positiv, foretages for afdelingen pr. den 1. januar en regulering af institutternes samlede bidrag til Garantiformuen, således at det enkelte instituts samlede bidrag svarer til instituttets andel af bidragsopgørelsen, jf. § 15. Regulering i form af tilbagebetaling eller frigivelse kan først finde sted, efter at der er sket indbetaling af kontante bidrag eller afgivet indeståelse for indeværende års samlede bidrag. Årets tilbagebetalinger eller frigivelser må ikke overstige årets indbetalinger eller afgivne indeståelser.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Et institut omfattet af fondsmæglerselskabsafdelingen betaler første gang bidrag til Garantiformuen ved bidragsopkrævningen året efter instituttets bidragspligt er indtrådt. Såfremt et nyindtrådt institut ikke er sat i bidrag på et tidspunkt, hvor et institut i samme afdeling meddeler betalingsstandsning eller går konkurs, kan det nyindtrådte institut dog pålægges et supplerende bidrag. Det supplerende bidrag skal dække instituttets andel af afdelingens bidragsfinansierede udgifter til den pågældende betalingsstandsning eller konkurs, der afholdes frem til førstkommende bidragsregulering. Fører opkrævningen af supplerende bidrag til, at de øvrige bidragspligtige institutter godskrives en andel af det supplerende bidrag, omfattes institutter, hvis bidragspligt er ophørt ikke af denne godskrivning. Stk. 2. Hvis et instituts bidragspligt ophører, før instituttet er sat i bidrag, og der inden bidragspligtens ophør er indtruffet en konkurs eller betalingsstandsning i et institut omfattet af afdelingen, kan Finansiel Stabilitet på vegne af Garantiformuen opkræve et bidrag hos instituttet til dækning af instituttets andel af Garantiformuens bidragsfinansierede udgifter i forbindelse med konkursen eller betalingsstandsningen. Instituttet er forpligtet til at meddele Finansiel Stabilitet de fornødne oplysninger om instituttets aktiviteter til brug for Finansiel Stabilitets beregning af bidrag. Størrelsen af bidraget fastsættes af Finansiel Stabilitet. Stk. 3. Et institut, der ophører med at drive virksomhed på et tidspunkt, hvor Garantiformuen har et krav til gode over for instituttet som følge af, at Garantiformuen har deltaget i afviklingen af instituttet, kan alene få frigivet indeståelser, mens eventuelle kontante bidrag tilgår Garantiformuen, når instituttet udtræder af Garantiformuen.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. De individuelle bidrag beregnes med udgangspunkt i institutternes dækkede kontante midler og dækkede værdipapirer (dækkede aktiver), jf. § 7 a, stk. 2, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning. Stk. 2. I fondsmæglerselskabsafdelingen skal bidrag på grundlag af kontante midler udgøre mindst 0,8 pct. af de dækkede kontante midler. Disse bidrag opgøres for fondsmæglerselskaber på grundlag af de regnskabsmæssige poster for gæld til kreditinstitutter, kunders marginindskud, deposita samt forskud på købsordrer, gæld til kunder fra ægte salgs- og tilbagekøbsforretninger samt andre periodeafgrænsningsposter og andre mellemværender i forbindelse med værdipapirhandel, jf. § 1 i lov om værdipapirhandel m.v., som sat i kraft for Færøerne ved kongelig anordning, for den dækkede personkreds, jf. dog §§ 10 og 12-14 i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning. For investeringsforvaltningsselskaber opgøres disse bidrag på grundlag af de tilsvarende poster, for så vidt angår den del af selskabernes aktivitet, der er omfattet af en tilladelse efter § 10, stk. 2, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Bidrag vedrørende kontante midler skal sammen med bidrag vedrørende værdipapirer andrage mindst 55 pct. af afdelingens samlede bidrag. Den resterende del af bidragene kan fordeles efter et eller flere af følgende kriterier: balance, gearing (et mål, der bygger på forholdet mellem balance og egenkapital) og antal ansatte, idet det for investeringsforvaltningsselskaberne alene vedrører den del af deres aktivitet, der er omfattet af en tilladelse efter § 10, stk. 2, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 3. For fondsmæglerselskabsafdelingens vedkommende opdeles værdipapirer i to grupper: dem, som er i depot i selskabet, og dem, som er i depot andetsteds, men som selskabet har kundens samtykke til at disponere over, idet der for investeringsforvaltningsselskabernes vedkommende alene medtages de værdipapirer, der stammer fra selskabernes aktivitet, der er omfattet af en tilladelse efter § 10, stk. 2, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Finansiel Stabilitet kan fastsætte forskellige bidragssatser for de to grupper af dækkede værdipapirer. Værdipapirerne skal opgøres til markedsværdi. Stk. 4. Fondsmæglerselskabernes, investeringsforvaltningsselskabernes dækkede kontante midler og dækkede værdipapirer beregnes som gennemsnittet af tolv opgørelser af de dækkede kontante midler og dækkede værdipapirer foretaget ultimo hver måned, medens opgørelsen af de øvrige bidragskomponenter foretages ultimo året, idet der i beregningen for investeringsforvaltningsselskabernes vedkommende alene medtages dækkede kontante midler og de dækkede værdipapirer, der stammer fra selskabernes aktivitet, der er omfattet af en tilladelse efter § 10, stk. 2, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Bidragspligten for institutter omfattet af fondsmæglerselskabsafdelingen ophører på det tidspunkt, hvor instituttet ophører med at drive virksomhed i henhold til lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Efter ophøret af bidragspligt kan et institut ikke pålægges yderligere bidrag til Garantiformuen, men instituttet kan pålægges at indfri instituttets indeståelse. Stk. 2. Fusionerer et institut med eller overdrager et institut aktiviteter til et andet af Garantiformuen omfattet institut inden for samme afdeling, anses instituttets bidragspligt ikke for ophørt. Det fortsættende eller erhvervende institut indtræder i det ophørende eller overdragende instituts rettigheder og forpligtelser over for Garantiformuen. Fusionerer et institut med et institut omfattet af en anden af Garantiformuens afdelinger, anses det ophørende instituts bidragspligt for ophørt. Det samme gælder et institut, der omdannes til et institut omfattet af en anden af Garantiformuens afdelinger.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. De i § 1, stk. 1, nr. 2, nævnte institutters, samt de i § 1, stk. 1, nr. 3 og 4, nævnte filialer af investeringsselskabers, investeringsforvaltningsselskabers samlede bidrag til Garantiformuen beregnes hvert år pr. den 1. januar, på grundlag af institutternes opgørelser til Finansiel Stabilitet, jf. § 15, stk. 4, samt eventuelle lån optaget af den afdeling, instituttet er bidragspligtigt til. Stk. 2. Finansiel Stabilitet fastsætter en frist for betaling af bidrag, dog senest den 1. juli. Stk. 3. Efter påkrav fra Finansiel Stabilitet på vegne af Garantiformuen skal et institut inden 8 dage fra påkravet indfri stillede indeståelser. Stk. 4. Finansiel Stabilitet kan inden for et regnskabsår træffe beslutning om yderligere betaling af bidrag for bidragspligtige institutter tilsluttet fondsmæglerselskabsafdelingen, hvis afdelingen ikke opfylder minimumskravet i § 7 a, stk. 2, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Finansiel Stabilitet kan tillade mindre afvigelser fra opgørelsesmetoderne i § 15 i fondsmæglerselskabsafdelingen.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. De i § 1, stk. 1, nr. 2, nævnte institutter, samt de i § 1, stk. 1, nr. 3 og 4 nævnte filialer af investeringsselskaber, investeringsforvaltningsselskaber skal efter udløbet af hvert år indberette de oplysninger til Finansiel Stabilitet, som er nødvendige for Finansiel Stabilitets fastsættelse af institutternes samlede bidrag til Garantiformuen. Indberetningen skal ske senest ultimo april måned. Stk. 2. De i stk. 1 nævnte institutter og filialer er forpligtede til at kunne beregne den enkelte investors dækkede aktiver. Stk. 3. Filialer af investeringsselskaber, investeringsforvaltningsselskaber og forvaltere af alternative investeringsfonde, jf. § 1, stk. 1, nr. 4, er forpligtede til at kunne beregne den enkelte investors dækkede aktiver med fradrag af det beløb, som instituttets hjemlands garantiordning dækker, jf. § 2. Stk. 4. I de i stk. 3 nævnte filialer skal den af filialen valgte revisor påse, at stk. 3 overholdes og afgive erklæring til Finansiel Stabilitet herom.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Institutter omfattet af § 1, stk. 1, nr. 3 og 4, udtræder af Garantiformuen en måned efter ophør af instituttets virksomhedsudøvelse i Danmark, henholdsvis en måned efter instituttet har givet Finansiel Stabilitet meddelelse om, at instituttets aftale om tilslutning til Garantiformuen ønskes bragt til ophør. Bidragspligten ophører på dette tidspunkt. Stk. 2. Det udtrådte instituts erlagte bidrag tilbagebetales eller frigives efter bestemmelserne herom.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Lån efter § 6, stk. 2, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning, forrentes med EUs referencerente (EUs basisrente + 100 basispoint). Stk. 2. Bestyrelsen for Finansiel Stabilitet træffer beslutning om størrelsen af den årlige ydelse, når en afdeling kan påbegynde tilbagebetaling af et lån optaget i en anden afdeling. Stk. 3. Det ældste lån afdrages først, såfremt en afdeling har flere lån. Stk. 4. Ydelsen fordeles til de långivende afdelinger efter den forholdsmæssige andel, som afdelingerne har ydet lån i.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Finansiel Stabilitet skal på vegne af Garantiformuen indgå samarbejdsaftaler med indskudsgarantiordninger inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, når en filial er etableret på Færøerne af et kreditinstitut beliggende inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, og som har indgået aftale med Færøerne i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 2. Samarbejdsaftalerne skal mindst indeholde nærmere oplysninger og retningslinjer om følgende: 1) Samarbejdet i tilfælde af at Garantiformuen skal tilbagebetale indskud på vegne af hjemlandets indskudsgarantiordning. 2) Den forventede størrelse af en tilbagebetaling, som Garantiformuen skal stille til rådighed på vegne af hjemlandets indskudsgarantiordning. 3) Udveksling af nødvendige oplysninger mellem Garantiformuen og hjemlandets indskudsgarantiordning. 4) Metoden for opgørelse af bidrag der skal overføres, i tilfælde af et institut tilsluttet Garantiformuen tilslutter sig indskudsgarantiordningen i det land, som er part i samarbejdsaftalen, jf. § 7, stk. 5, i lov om en indskyder- og investorgarantiordning, som sat i kraft for Færøerne ved kongelig anordning.",
      "valid_from": "2020-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. januar 2021. Stk. 2. Bekendtgørelse nr. 955 af 12 september 2011 om Garantifonden for indskydere og investorer ophæves.",
      "valid_from": "2020-11-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
