{
  "id": "2020:810",
  "type": "statute",
  "title": "Lov om ændring af momsloven, kildeskatteloven, skatteindberetningsloven og lov om afgifter af spil (Modernisering af momsreglerne for grænseoverskridende handel med varer og ydelser solgt til forbrugere i EU, digitale salgsregistreringssystemer, håndtering af A-skat m.v. i forbindelse med udbetaling fra feriegarantiordninger m.v. og udskydelse af ikrafttrædelsestidspunktet for den digitale logbog m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2020-06-09",
  "url": "https://www.retsinformation.dk/eli/lta/2020/810/xml",
  "description": "Retsinformation source. DocumentId=AN014427; AccessionNumber=A20200081030; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "4c",
      "section": "4c",
      "content": "§ 4 c. Når en afgiftspligtig person ved hjælp af en elektronisk grænseflade såsom en markedsplads, platform, portal eller tilsvarende midler formidler fjernsalg af varer indført fra et sted uden for EU i forsendelser med en reel værdi, der ikke overstiger 150 euro, anses den afgiftspligtige person for selv at have modtaget og leveret disse varer. Stk. 2. Når en afgiftspligtig person ved hjælp af en elektronisk grænseflade såsom en markedsplads, platform, portal eller tilsvarende midler formidler levering af varer inden for EU fra en afgiftspligtig person, der ikke er etableret i EU, til en ikkeafgiftspligtig person, anses den afgiftspligtige person, som formidler leveringen, for selv at have modtaget og leveret disse varer. Stk. 3. Ved fjernsalg af varer inden for EU forstås levering af varer, der af leverandøren eller på dennes vegne forsendes eller transporteres, herunder hvor leverandøren indirekte medvirker ved transporten eller forsendelsen af vare‌rne, fra et andet EU-land end det, hvor forsendelsen eller transporten af varerne til en køber afsluttes, hvis følgende betingelser er opfyldt: 1) Køberen er ikke registreret efter §§ 47, 49-50 a, 51 eller 51 a eller efter tilsvarende regler i et andet EU-land. 2) De leverede varer er hverken nye transportmidler eller varer, der med eller uden afprøvning leveres af leverandøren eller på dennes vegne efter montering eller installering. Stk. 4. Ved fjernsalg af varer indført fra et sted uden for EU forstås levering af varer, der af leverandøren eller på dennes vegne forsendes eller transporteres, herunder hvor leverandøren indirekte medvirker ved transporten eller forsendelsen af varerne, fra et sted uden for EU til en køber i EU, hvis følgende betingelser er opfyldt: 1) Køberen er ikke registreret efter §§ 47, 49-50 a, 51 eller 51 a eller efter tilsvarende regler i et andet EU-land. 2) De leverede varer er hverken nye transportmidler eller varer, der med eller uden afprøvning leveres af leverandøren eller på dennes vegne efter montering eller installering."
    },
    {
      "provision_ref": "14b",
      "section": "14b",
      "content": "§ 14 b. For fjernsalg af varer inden for EU er leveringsstedet her i landet, når varerne befinder sig her i landet på tidspunktet, hvor forsendelsen eller transporten til aftageren afsluttes. Stk. 2. For fjernsalg af varer indført fra et sted uden for EU til et andet EU-land end der, hvor forsendelsen eller transporten af varerne til aftageren afsluttes, anses leveringsstedet for at være i det land, hvor varerne befinder sig på tidspunktet, hvor forsendelsen eller transporten af varerne til aftageren afsluttes. Stk. 3. For fjernsalg af varer indført fra et sted uden for EU til det EU-land, hvor forsendelsen eller transporten til aftageren afsluttes, anses leveringsstedet for at være i dette EU-land, forudsat at afgiftsangivelsen for disse varer foretages i henhold til reglerne for importordningen i kapitel 16. Stk. 4. Stk. 1-3 finder ikke anvendelse på leveringer af brugte varer, herunder brugte transportmidler, kunstgenstande, samlerobjekter og antikviteter, der pålægges moms i henhold til særordningen i kapitel 17."
    },
    {
      "provision_ref": "14c",
      "section": "14c",
      "content": "§ 14 c. Når en afgiftspligtig person anses for at have modtaget og leveret varerne i overensstemmelse med § 4 c, stk. 1 og 2, henføres forsendelsen eller transporten af varerne til den levering, der er foretaget af denne afgiftspligtige person."
    },
    {
      "provision_ref": "21e",
      "section": "21e",
      "content": "§ 21 e. Uanset reglen for leveringssted i § 21 c for elektronisk leverede ydelser, teleydelser og radio- og tv-spredningstjenester og reglen for leveringssted for fjernsalg af varer i § 14 b, stk. 1, er leveringsstedet i det land, hvor leverandøren er etableret eller har bopæl eller sædvanligt opholdssted, når følgende betingelser alle er opfyldt: 1) Leverandøren er etableret eller i mangel af et etableringssted har sin bopæl eller sit sædvanlige opholdssted i ét EU-land. 2) Ydelser leveres til ikkeafgiftspligtige personer, der er etableret eller har bopæl eller sædvanligt opholdssted i et andet EU-land end der, hvor leverandøren er etableret eller i mangel af et etableringssted har sin bopæl eller sit sædvanlige opholdssted, eller varerne forsendes eller transporteres til et andet EU-land end der, hvor leverandøren er etableret eller i mangel af et etableringssted har sin bopæl eller sit sædvanlige opholdssted. 3) Den samlede værdi uden moms af leveringerne omfattet af nr. 2 overstiger ikke 10.000 euro i det indeværende kalenderår, hvilket heller ikke var tilfældet i det foregående kalenderår. Stk. 2. Leverandører, der opfylder betingelserne i stk. 1, kan fravælge at anvende det efter stk. 1 fastlagte leveringssted, således at leveringsstedet i stedet fastlægges i overensstemmelse med de øvrige bestemmelser i kapitel 4. Dette valg skal gælde for en periode på mindst 2 kalenderår."
    },
    {
      "provision_ref": "23a",
      "section": "23a",
      "content": "§ 23 a. Uanset § 23 er leveringstidspunktet og tidspunktet for afgiftens indtræden for leveringen af varer fra en afgiftspligtig person, der anses for at have modtaget og leveret varerne i overensstemmelse med § 4 c, stk. 1 og 2, og for leveringen af varer til denne afgiftspligtige det tidspunkt, hvor betalingen er accepteret."
    },
    {
      "provision_ref": "34a",
      "section": "34a",
      "content": "§ 34 a. Når en afgiftspligtig person anses for at have modtaget og leveret varerne i overensstemmelse med § 4 c, stk. 2, er levering af disse varer til denne afgiftspligtige person fritaget for afgift."
    },
    {
      "provision_ref": "55b",
      "section": "55b",
      "content": "§ 55 b. Når en afgiftspligtig person ved hjælp af en elektronisk grænseflade såsom en markedsplads, platform, portal eller tilsvarende midler formidler levering af varer eller ydelser til ikkeafgiftspligtige personer i EU i overensstemmelse med bestemmelserne i kapitel 4, er den afgiftspligtige person, som formidler leveringen, forpligtet til at føre et regnskab over de pågældende leveringer. Sådanne regnskaber skal være tilstrækkelig detaljerede til, at skattemyndighederne i de EU-lande, hvor de pågældende leveringer er afgiftspligtige, kan kontrollere, om momsen er bogført korrekt. Stk. 2. Regnskaberne nævnt i stk. 1 skal opbevares i en periode på 10 år fra udgangen af det år, hvor en transaktion blev foretaget, og efter anmodning gøres elektronisk tilgængelige for de berørte medlemslande."
    },
    {
      "provision_ref": "55c",
      "section": "55c",
      "content": "§ 55 c. Told- og skatteforvaltningen kan give en virksomhed et påbud om at benytte et digitalt salgsregistreringssystem. Stk. 2. Skatteministeren kan fastsætte regler om krav til det digitale salgsregistreringssystem."
    },
    {
      "provision_ref": "55d",
      "section": "55d",
      "content": "§ 55 d. Virksomheder, der modtager digital betaling via en eller flere digitale betalingsløsninger, og som skal benytte et digitalt salgsregistreringssystem, skal integrere den eller de forskellige typer af digitale betalingsløsninger i salgsregistreringssystemet."
    },
    {
      "provision_ref": "55e",
      "section": "55e",
      "content": "§ 55 e. Skatteministeren kan fastsætte regler om, at virksomheder med en årlig omsætning under 10 mio. kr. inden for visse brancher skal benytte et digitalt salgsregistreringssystem."
    },
    {
      "provision_ref": "66",
      "section": "66",
      "content": "§ 66. Ved anvendelse af særordningerne i dette kapitel forstås ved: 1) EU-ordning: Ordning for fjernsalg af varer inden for EU, for levering af varer i et EU-land ved hjælp af elektroniske grænseflader, der formidler sådanne leveringer, og for ydelser leveret af afgiftspligtige personer, der er etableret i EU, men ikke i forbrugsmedlemslandet. 2) Ikke-EU-ordning: Ordning for ydelser leveret af afgiftspligtige personer, der ikke er etableret i EU. 3) Importordning: Ordning for fjernsalg af varer indført fra steder uden for EU, undtagen punktafgiftspligtige varer, i forsendelser med en reel værdi, der ikke overstiger 150 euro. 4) Afgiftsangivelse: En angivelse, som indeholder de oplysninger, der er nødvendige for at fastlægge det afgiftsbeløb, der skal opkræves i hvert medlemsland."
    },
    {
      "provision_ref": "66d",
      "section": "66d",
      "content": "§ 66 d. Ved anvendelse af reglerne om EU-ordningen forstås ved: 1) En afgiftspligtig person, der ikke er etableret i forbrugsmedlemslandet: En afgiftspligtig person, som har etableret sin økonomiske virksomhed i EU eller har et fast forretningssted i EU, men som ikke har etableret hjemstedet for sin økonomiske virksomhed eller et fast forretningssted inden for forbrugsmedlemslandenes område. 2) Identifikationsmedlemsland: a) Det medlemsland, hvor den afgiftspligtige person har etableret hjemstedet for sin økonomiske virksomhed, eller, hvis hjemstedet for den økonomiske virksomhed ikke er etableret i EU, det sted, hvor den pågældende har et fast forretningssted. b) Det medlemsland med et fast forretningssted, hvor en afgiftspligtig person, som ikke har etableret sin økonomiske virksomhed i EU, men har mere end ét fast forretningssted deri, angiver at ville gøre brug af EU-ordningen. c) Det medlemsland, hvor forsendelsen eller transporten af varerne påbegyndes, når en afgiftspligtig person ikke har etableret sin økonomiske virksomhed i EU og ikke har noget fast forretningssted deri. Hvis der påbegyndes forsendelser eller transporter af varer i mere end ét medlemsland, skal den afgiftspligtige person angive, hvilken af de pågældende medlemslande der er identifikationsmedlemslandet. 3) Forbrugsmedlemslandet er et af følgende: a) I tilfælde af levering af ydelser det medlemsland, hvor leveringen anses for at finde sted i henhold til kapitel 4. b) I tilfælde af fjernsalg af varer inden for EU det medlemsland, hvor forsendelsen eller transporten af varerne til kunden afsluttes. c) I tilfælde af levering af varer foretaget af en afgiftspligtig person, der formidler disse leveringer i overensstemmelse med § 4 c, stk. 2, hvis forsendelsen eller transporten af varerne påbegyndes og afsluttes i det samme medlemsland, dette medlemsland. Stk. 2. Den afgiftspligtige person er bundet af beslutningen om valget af identifikationsmedlemsland truffet i henhold til stk. 1, nr. 2, litra b og litra c, 2. pkt., for det pågældende kalenderår og de 2 efterfølgende kalenderår."
    },
    {
      "provision_ref": "66l",
      "section": "66l",
      "content": "§ 66 l. Særordningen for fjernsalg af varer indført fra steder uden for EU omfatter fjernsalg af varer indført fra steder uden for EU, undtagen punktafgiftspligtige varer, i forsendelser med en reel værdi, der ikke overstiger 150 euro."
    },
    {
      "provision_ref": "66m",
      "section": "66m",
      "content": "§ 66 m. Ved anvendelse af reglerne om importordningen forstås ved: 1) En afgiftspligtig person, der ikke er etableret i EU: En afgiftspligtig person, som hverken har etableret hjemstedet for sin økonomiske virksomhed eller har et fast forretningssted i EU. 2) Formidler: En person, der er etableret i EU og af den afgiftspligtige person, der foretager fjernsalg af varer indført fra steder uden for EU, er udpeget til at være betalingspligtig for momsen og opfylde de forpligtelser, der er fastlagt i ordningen, i den afgiftspligtige persons navn og på dennes vegne. 3) Identifikationsmedlemsland: a) Det medlemsland, hvor en afgiftspligtig person, der ikke er etableret i EU, vælger at blive registreret. b) Det medlemsland med et fast forretningssted, hvor en afgiftspligtig person, der har etableret sin økonomiske virksomhed uden for EU, men har ét eller flere faste forretningssteder i EU, angiver at ville gøre brug af importordningen. c) Hvis den afgiftspligtige person har etableret sin økonomiske virksomhed i et medlemsland, dette medlemsland. d) Hvis formidleren har etableret sin økonomiske virksomhed i et medlemsland, dette medlemsland. e) Det medlemsland med et fast forretningssted, hvor formidleren angiver at ville gøre brug af importordningen, hvis formidleren har etableret sin økonomiske virksomhed uden for EU, men har et eller flere faste forretningssteder i EU. 4) Forbrugsmedlemsland: Det medlemsland, hvor forsendelsen eller transporten af varerne til kunden afsluttes. Stk. 2. Ved anvendelse af stk. 1, nr. 3, litra b og e, gælder, at hvis den afgiftspligtige person eller formidleren har mere end ét fast forretningssted i EU, er vedkommende bundet af beslutningen om valget af identifikationsmedlemsland det pågældende kalenderår og de 2 efterfølgende kalenderår."
    },
    {
      "provision_ref": "66n",
      "section": "66n",
      "content": "§ 66 n. Følgende afgiftspligtige personer, som foretager fjernsalg af varer indført fra steder uden for EU, kan anvende importordningen: 1) Enhver afgiftspligtig person, der er etableret i EU, og som foretager fjernsalg af varer indført fra steder uden for EU. 2) Enhver afgiftspligtig person, der, uanset om vedkommende er etableret i EU eller ej, foretager fjernsalg af varer indført fra steder uden for EU, og som er repræsenteret ved en formidler, der er etableret i EU. 3) Enhver afgiftspligtig person, der er etableret i et land uden for EU, med hvilket EU har indgået en aftale om gensidig bistand, og som foretager fjernsalg af varer fra dette land. Stk. 2. En afgiftspligtig person eller en formidler, der handler på vedkommendes vegne, som vil anvende importordningen med Danmark som identifikationsmedlemsland, skal anmelde påbegyndelse af afgiftspligtig virksomhed inden for ordningen til told- og skatteforvaltningen. Herudover skal både den afgiftspligtige person og dennes eventuelt udpegede formidler give nærmere oplysninger til told- og skatteforvaltningen, før ordningen tages i brug. Anmeldelsen og afgivelse af oplysninger skal ske elektronisk. Stk. 3. Importordningen finder anvendelse fra den dag, hvor den afgiftspligtige person og den eventuelt udpegede formidler er blevet tildelt momsregistreringsnummer til ordningen. De tildelte momsregistreringsnumre anvendes kun ved brug af importordningen. Stk. 4. Når en afgiftspligtig person har tilsluttet sig importordningen, finder ordningen anvendelse på alle dennes fjernsalg af varer indført fra steder uden for EU. Stk. 5. En afgiftspligtig person kan ikke udpege mere end én formidler på samme tid. Stk. 6. En afgiftspligtig person, der anvender importordningen, eller formidleren, der handler på den afgiftspligtige persons vegne, skal anmelde ændring og ophør af virksomheden, som gør, at den afgiftspligtige person ikke mere opfylder betingelserne for at være omfattet af ordningen. Er Danmark identifikationsmedlemsland, skal anmeldelsen ske elektronisk til told- og skatteforvaltningen senest den tiende dag i måneden efter ophør eller ændring."
    },
    {
      "provision_ref": "66o",
      "section": "66o",
      "content": "§ 66 o. For fjernsalg af varer fra steder uden for EU, hvor moms angives i henhold til denne ordning, anses varerne for at være leveret på det tidspunkt, hvor betalingen accepteres, og afgiftspligten indtræder således på dette tidspunkt."
    },
    {
      "provision_ref": "66p",
      "section": "66p",
      "content": "§ 66 p. Er Danmark identifikationsmedlemsland, skal den afgiftspligtige person eller dennes formidler elektronisk indsende en afgiftsangivelse for hver afgiftsperiode til told- og skatteforvaltningen. Afgiftsperioden er kalendermåneden. 1. pkt. gælder, uanset om der er foretaget fjernsalg af varer indført fra steder uden for EU eller ej. Afgiftsangivelsen skal indsendes inden udgangen af den måned, der følger efter udgangen af den afgiftsperiode, som angivelsen vedrører. Stk. 2. Skal en afgiftsangivelse indsendes i overensstemmelse med stk. 1, pålægges der ikke yderligere forpligtelser eller andre formaliteter ved indførsel i relation til moms. Stk. 3. Den afgiftspligtige person eller dennes formidler skal under henvisning til den relevante afgiftsangivelse indbetale momsen til told- og skatteforvaltningen, når angivelsen indsendes, dog senest ved udløbet af fristen for indsendelse af angivelsen. Stk. 4. Hvis det er nødvendigt at foretage ændringer af afgiftsangivelsen efter indsendelsen, medtages sådanne ændringer i en efterfølgende angivelse inden 3 år efter den dato, hvor den oprindelige angivelse skulle indsendes i henhold til stk. 1, 3. pkt. Den efterfølgende afgiftsangivelse skal angive det relevante forbrugsmedlemsland, afgiftsperioden og det momsbeløb, der skal ændres."
    },
    {
      "provision_ref": "66q",
      "section": "66q",
      "content": "§ 66 q. En afgiftspligtig person, der anvender importordningen, kan få godtgjort afgift efter reglerne i § 45, stk. 1. Har den afgiftspligtige person aktiviteter her i landet, som ikke er omfattet af særordningen, og for hvilke der kræves momsregistrering her i landet, skal moms af udgifter i forbindelse med aktiviteterne i særordningen dog fradrages i afgiftsangivelsen, der skal indsendes i forbindelse med denne momsregistrering."
    },
    {
      "provision_ref": "66r",
      "section": "66r",
      "content": "§ 66 r. En afgiftspligtig person, der anvender importordningen, skal føre regnskab over de transaktioner, der er omfattet af ordningen. En formidler skal føre regnskab for hver af de afgiftspligtige personer, som vedkommende repræsenterer. Regnskaberne skal være tilstrækkelig detaljerede til, at forbrugsmedlemslandets skattemyndigheder kan fastslå, at afgiftsangivelsen er korrekt. Regnskaberne skal efter anmodning gøres elektronisk tilgængelige for forbrugsmedlemslandet og for identifikationsmedlemslandet. Stk. 2. Regnskaberne nævnt i stk. 1 skal opbevares i en periode på 10 år fra udgangen af det år, hvor transaktionen blev foretaget."
    },
    {
      "provision_ref": "66s",
      "section": "66s",
      "content": "§ 66 s. En afgiftspligtig person, der anvender importordningen, kan ophøre med at anvende ordningen, uanset om vedkommende fortsat udfører fjernsalg af varer indført fra steder uden for EU. Er Danmark identifikationsmedlemsland, skal underretning om ophøret ske til told- og skatteforvaltningen mindst 15 dage før udgangen af måneden før den måned, i hvilken vedkommende påtænker at ophøre med at anvende ordningen. Ophøret får virkning fra den første dag i den næste måned, og den afgiftspligtige person har ikke længere tilladelse til at anvende ordningen for leveringer foretaget fra denne dag."
    },
    {
      "provision_ref": "66t",
      "section": "66t",
      "content": "§ 66 t. En afgiftspligtig person, der ikke gør brug af en formidler, slettes af identifikationsmedlemslandet fra importordningens identifikationsregister, hvis 1) den afgiftspligtige person meddeler, at denne ikke længere foretager fjernsalg af varer indført fra steder uden for EU, 2) det på anden måde antages, at den afgiftspligtige persons afgiftspligtige aktiviteter omfattet af importordningen er ophørt, 3) den afgiftspligtige person ikke længere opfylder betingelserne for at anvende importordningen eller 4) den afgiftspligtige person gentagne gange undlader at overholde reglerne for importordningen. Stk. 2. En formidler slettes af identifikationsmedlemslandet fra importordningens identifikationsregister, hvis 1) formidleren i en periode på 2 på hinanden følgende kvartaler ikke har fungeret som formidler på vegne af en afgiftspligtig person, der gør brug af importordningen, 2) formidleren ikke længere opfylder de øvrige betingelser for at fungere som formidler eller 3) formidleren gentagne gange undlader at overholde reglerne for importordningen. Stk. 3. En afgiftspligtig person, der er repræsenteret ved en formidler, slettes af identifikationsmedlemslandet fra importordningens identifikationsregister, hvis 1) formidleren meddeler, at den afgiftspligtige persons afgiftspligtige virksomhed med fjernsalg af varer indført fra steder uden for EU er ophørt, 2) det på anden måde antages, at den afgiftspligtige persons afgiftspligtige aktiviteter omfattet af importordningen er ophørt, 3) den afgiftspligtige person ikke længere opfylder betingelserne for at anvende importordningen, 4) den afgiftspligtige person gentagne gange undlader at overholde reglerne for importordningen eller 5) formidleren meddeler, at vedkommende ikke længere repræsenterer den afgiftspligtige person. Stk. 4. En afgiftspligtig person eller en formidler, der er blevet slettet af identifikationsmedlemslandet, fordi vedkommende gentagne gange ikke har overholdt reglerne for importordningen, udelukkes fra ordningen i 2 år efter den angivelsesperiode, hvori udelukkelsen skete. 1. pkt. finder ikke anvendelse, hvis udelukkelsen af den afgiftspligtige person udelukkende skyldes manglende overholdelse af reglerne fra formidleren, som handler på vegne af den afgiftspligtige person."
    },
    {
      "provision_ref": "66u",
      "section": "66u",
      "content": "§ 66 u. Skatteministeren kan fastsætte nærmere regler for anvendelse af importordningen med Danmark som identifikationsmedlemsland eller forbrugsmedlemsland."
    },
    {
      "provision_ref": "66v",
      "section": "66v",
      "content": "§ 66 v. Hvis særordningen for fjernsalg af varer indført fra steder uden for EU (importordningen) ikke anvendes på indførsel af varer i forsendelser med en reel værdi, der ikke overstiger 150 euro, kan den person, der frembyder varerne til told- og skatteforvaltningen, på vegne af den person, til hvem varerne er bestemt, bruge en forenklet ordning for angivelse og betaling af importmoms ved indførsel, for så vidt angår varer bortset fra punktafgiftspligtige varer, hvis forsendelse eller transport afsluttes her i landet."
    },
    {
      "provision_ref": "66x",
      "section": "66x",
      "content": "§ 66 x. Ved anvendelsen af den forenklede ordning, jf. § 66 v, gælder følgende: 1) Den person, til hvem varerne er bestemt, er betalingspligtig for importmomsen. 2) Den person, der frembyder varerne til told- og skatteforvaltningen, opkræver importmomsen fra den person, til hvem varerne er bestemt, og foretager betaling af momsbeløbet til told- og skatteforvaltningen. 3) Den person, der frembyder varerne, hæfter solidarisk for importmomsbeløbet. Stk. 2. Den person, der frembyder varerne til told- og skatteforvaltningen og ønsker at anvende den forenklede ordning, skal forud for anvendelse af ordningen ansøge om tilladelse hertil fra told- og skatteforvaltningen. Tilladelse gives, hvis ansøgeren er eller kan blive importørregistreret efter toldlovens § 29, idet det dog er et krav for tilladelsen, at personer, der ansøger om tilladelse til at anvende den forenklede ordning, men som ikke er etableret i et EU-land, skal registreres ved en her i landet etableret og solidarisk hæftende repræsentant. Stk. 3. Den person, der frembyder varerne til told- og skatteforvaltningen, skal træffe passende foranstaltninger for at sikre, at den person, til hvem varerne er bestemt, betaler den korrekte importmoms."
    },
    {
      "provision_ref": "66y",
      "section": "66y",
      "content": "§ 66 y. Importmoms opkrævet i henhold til den forenklede ordning, jf. § 66 x, stk. 1, nr. 2, anses for angivet ved de månedlige importspecifikationer dannet på baggrund af afgivne elektroniske toldangivelser, hvor det skyldige beløb til indbetaling fremgår. I tilfælde, hvor skyldig importmoms ikke er medtaget i importspecifikationen, påhviler det dog den person, der gør brug af den forenklede ordning, efter påkrav fra told- og skatteforvaltningen at betale manglende beløb, jf. dog stk. 2. Stk. 2. Modtager brugeren af den forenklede ordning ikke den i stk. 1 nævnte importspecifikation, eller finder brugeren af ordningen fejl i en importspecifikation, skal vedkommende selv indsende en angivelse over afgiftsperiodens skyldige importmoms til told- og skatteforvaltningen senest på tidspunktet for indbetalingen af momsen. Stk. 3. Afregningsperioden er kalendermåneden. Uanset toldlovens §§ 32 og 33 skal importmomsen nævnt i stk. 1 betales senest den 16. i måneden efter afregningsperioden. Stk. 4. Personer, der gør brug af den forenklede ordning, skal føre regnskab over de transaktioner, der er omfattet af ordningen. Dette regnskab skal være tilstrækkelig detaljeret til, at told- og skatteforvaltningen kan fastslå, at den betalte importmoms er korrekt. Regnskabet skal efter anmodning fra told- og skatteforvaltningen gøres elektronisk tilgængeligt."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "4c",
      "section": "4c",
      "content": "§ 4 c. Når en afgiftspligtig person ved hjælp af en elektronisk grænseflade såsom en markedsplads, platform, portal eller tilsvarende midler formidler fjernsalg af varer indført fra et sted uden for EU i forsendelser med en reel værdi, der ikke overstiger 150 euro, anses den afgiftspligtige person for selv at have modtaget og leveret disse varer. Stk. 2. Når en afgiftspligtig person ved hjælp af en elektronisk grænseflade såsom en markedsplads, platform, portal eller tilsvarende midler formidler levering af varer inden for EU fra en afgiftspligtig person, der ikke er etableret i EU, til en ikkeafgiftspligtig person, anses den afgiftspligtige person, som formidler leveringen, for selv at have modtaget og leveret disse varer. Stk. 3. Ved fjernsalg af varer inden for EU forstås levering af varer, der af leverandøren eller på dennes vegne forsendes eller transporteres, herunder hvor leverandøren indirekte medvirker ved transporten eller forsendelsen af vare‌rne, fra et andet EU-land end det, hvor forsendelsen eller transporten af varerne til en køber afsluttes, hvis følgende betingelser er opfyldt: 1) Køberen er ikke registreret efter §§ 47, 49-50 a, 51 eller 51 a eller efter tilsvarende regler i et andet EU-land. 2) De leverede varer er hverken nye transportmidler eller varer, der med eller uden afprøvning leveres af leverandøren eller på dennes vegne efter montering eller installering. Stk. 4. Ved fjernsalg af varer indført fra et sted uden for EU forstås levering af varer, der af leverandøren eller på dennes vegne forsendes eller transporteres, herunder hvor leverandøren indirekte medvirker ved transporten eller forsendelsen af varerne, fra et sted uden for EU til en køber i EU, hvis følgende betingelser er opfyldt: 1) Køberen er ikke registreret efter §§ 47, 49-50 a, 51 eller 51 a eller efter tilsvarende regler i et andet EU-land. 2) De leverede varer er hverken nye transportmidler eller varer, der med eller uden afprøvning leveres af leverandøren eller på dennes vegne efter montering eller installering.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "14b",
      "section": "14b",
      "content": "§ 14 b. For fjernsalg af varer inden for EU er leveringsstedet her i landet, når varerne befinder sig her i landet på tidspunktet, hvor forsendelsen eller transporten til aftageren afsluttes. Stk. 2. For fjernsalg af varer indført fra et sted uden for EU til et andet EU-land end der, hvor forsendelsen eller transporten af varerne til aftageren afsluttes, anses leveringsstedet for at være i det land, hvor varerne befinder sig på tidspunktet, hvor forsendelsen eller transporten af varerne til aftageren afsluttes. Stk. 3. For fjernsalg af varer indført fra et sted uden for EU til det EU-land, hvor forsendelsen eller transporten til aftageren afsluttes, anses leveringsstedet for at være i dette EU-land, forudsat at afgiftsangivelsen for disse varer foretages i henhold til reglerne for importordningen i kapitel 16. Stk. 4. Stk. 1-3 finder ikke anvendelse på leveringer af brugte varer, herunder brugte transportmidler, kunstgenstande, samlerobjekter og antikviteter, der pålægges moms i henhold til særordningen i kapitel 17.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "14c",
      "section": "14c",
      "content": "§ 14 c. Når en afgiftspligtig person anses for at have modtaget og leveret varerne i overensstemmelse med § 4 c, stk. 1 og 2, henføres forsendelsen eller transporten af varerne til den levering, der er foretaget af denne afgiftspligtige person.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "21e",
      "section": "21e",
      "content": "§ 21 e. Uanset reglen for leveringssted i § 21 c for elektronisk leverede ydelser, teleydelser og radio- og tv-spredningstjenester og reglen for leveringssted for fjernsalg af varer i § 14 b, stk. 1, er leveringsstedet i det land, hvor leverandøren er etableret eller har bopæl eller sædvanligt opholdssted, når følgende betingelser alle er opfyldt: 1) Leverandøren er etableret eller i mangel af et etableringssted har sin bopæl eller sit sædvanlige opholdssted i ét EU-land. 2) Ydelser leveres til ikkeafgiftspligtige personer, der er etableret eller har bopæl eller sædvanligt opholdssted i et andet EU-land end der, hvor leverandøren er etableret eller i mangel af et etableringssted har sin bopæl eller sit sædvanlige opholdssted, eller varerne forsendes eller transporteres til et andet EU-land end der, hvor leverandøren er etableret eller i mangel af et etableringssted har sin bopæl eller sit sædvanlige opholdssted. 3) Den samlede værdi uden moms af leveringerne omfattet af nr. 2 overstiger ikke 10.000 euro i det indeværende kalenderår, hvilket heller ikke var tilfældet i det foregående kalenderår. Stk. 2. Leverandører, der opfylder betingelserne i stk. 1, kan fravælge at anvende det efter stk. 1 fastlagte leveringssted, således at leveringsstedet i stedet fastlægges i overensstemmelse med de øvrige bestemmelser i kapitel 4. Dette valg skal gælde for en periode på mindst 2 kalenderår.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "23a",
      "section": "23a",
      "content": "§ 23 a. Uanset § 23 er leveringstidspunktet og tidspunktet for afgiftens indtræden for leveringen af varer fra en afgiftspligtig person, der anses for at have modtaget og leveret varerne i overensstemmelse med § 4 c, stk. 1 og 2, og for leveringen af varer til denne afgiftspligtige det tidspunkt, hvor betalingen er accepteret.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "34a",
      "section": "34a",
      "content": "§ 34 a. Når en afgiftspligtig person anses for at have modtaget og leveret varerne i overensstemmelse med § 4 c, stk. 2, er levering af disse varer til denne afgiftspligtige person fritaget for afgift.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "55b",
      "section": "55b",
      "content": "§ 55 b. Når en afgiftspligtig person ved hjælp af en elektronisk grænseflade såsom en markedsplads, platform, portal eller tilsvarende midler formidler levering af varer eller ydelser til ikkeafgiftspligtige personer i EU i overensstemmelse med bestemmelserne i kapitel 4, er den afgiftspligtige person, som formidler leveringen, forpligtet til at føre et regnskab over de pågældende leveringer. Sådanne regnskaber skal være tilstrækkelig detaljerede til, at skattemyndighederne i de EU-lande, hvor de pågældende leveringer er afgiftspligtige, kan kontrollere, om momsen er bogført korrekt. Stk. 2. Regnskaberne nævnt i stk. 1 skal opbevares i en periode på 10 år fra udgangen af det år, hvor en transaktion blev foretaget, og efter anmodning gøres elektronisk tilgængelige for de berørte medlemslande.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "55c",
      "section": "55c",
      "content": "§ 55 c. Told- og skatteforvaltningen kan give en virksomhed et påbud om at benytte et digitalt salgsregistreringssystem. Stk. 2. Skatteministeren kan fastsætte regler om krav til det digitale salgsregistreringssystem.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "55d",
      "section": "55d",
      "content": "§ 55 d. Virksomheder, der modtager digital betaling via en eller flere digitale betalingsløsninger, og som skal benytte et digitalt salgsregistreringssystem, skal integrere den eller de forskellige typer af digitale betalingsløsninger i salgsregistreringssystemet.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "55e",
      "section": "55e",
      "content": "§ 55 e. Skatteministeren kan fastsætte regler om, at virksomheder med en årlig omsætning under 10 mio. kr. inden for visse brancher skal benytte et digitalt salgsregistreringssystem.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "66",
      "section": "66",
      "content": "§ 66. Ved anvendelse af særordningerne i dette kapitel forstås ved: 1) EU-ordning: Ordning for fjernsalg af varer inden for EU, for levering af varer i et EU-land ved hjælp af elektroniske grænseflader, der formidler sådanne leveringer, og for ydelser leveret af afgiftspligtige personer, der er etableret i EU, men ikke i forbrugsmedlemslandet. 2) Ikke-EU-ordning: Ordning for ydelser leveret af afgiftspligtige personer, der ikke er etableret i EU. 3) Importordning: Ordning for fjernsalg af varer indført fra steder uden for EU, undtagen punktafgiftspligtige varer, i forsendelser med en reel værdi, der ikke overstiger 150 euro. 4) Afgiftsangivelse: En angivelse, som indeholder de oplysninger, der er nødvendige for at fastlægge det afgiftsbeløb, der skal opkræves i hvert medlemsland.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "66d",
      "section": "66d",
      "content": "§ 66 d. Ved anvendelse af reglerne om EU-ordningen forstås ved: 1) En afgiftspligtig person, der ikke er etableret i forbrugsmedlemslandet: En afgiftspligtig person, som har etableret sin økonomiske virksomhed i EU eller har et fast forretningssted i EU, men som ikke har etableret hjemstedet for sin økonomiske virksomhed eller et fast forretningssted inden for forbrugsmedlemslandenes område. 2) Identifikationsmedlemsland: a) Det medlemsland, hvor den afgiftspligtige person har etableret hjemstedet for sin økonomiske virksomhed, eller, hvis hjemstedet for den økonomiske virksomhed ikke er etableret i EU, det sted, hvor den pågældende har et fast forretningssted. b) Det medlemsland med et fast forretningssted, hvor en afgiftspligtig person, som ikke har etableret sin økonomiske virksomhed i EU, men har mere end ét fast forretningssted deri, angiver at ville gøre brug af EU-ordningen. c) Det medlemsland, hvor forsendelsen eller transporten af varerne påbegyndes, når en afgiftspligtig person ikke har etableret sin økonomiske virksomhed i EU og ikke har noget fast forretningssted deri. Hvis der påbegyndes forsendelser eller transporter af varer i mere end ét medlemsland, skal den afgiftspligtige person angive, hvilken af de pågældende medlemslande der er identifikationsmedlemslandet. 3) Forbrugsmedlemslandet er et af følgende: a) I tilfælde af levering af ydelser det medlemsland, hvor leveringen anses for at finde sted i henhold til kapitel 4. b) I tilfælde af fjernsalg af varer inden for EU det medlemsland, hvor forsendelsen eller transporten af varerne til kunden afsluttes. c) I tilfælde af levering af varer foretaget af en afgiftspligtig person, der formidler disse leveringer i overensstemmelse med § 4 c, stk. 2, hvis forsendelsen eller transporten af varerne påbegyndes og afsluttes i det samme medlemsland, dette medlemsland. Stk. 2. Den afgiftspligtige person er bundet af beslutningen om valget af identifikationsmedlemsland truffet i henhold til stk. 1, nr. 2, litra b og litra c, 2. pkt., for det pågældende kalenderår og de 2 efterfølgende kalenderår.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "66l",
      "section": "66l",
      "content": "§ 66 l. Særordningen for fjernsalg af varer indført fra steder uden for EU omfatter fjernsalg af varer indført fra steder uden for EU, undtagen punktafgiftspligtige varer, i forsendelser med en reel værdi, der ikke overstiger 150 euro.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "66m",
      "section": "66m",
      "content": "§ 66 m. Ved anvendelse af reglerne om importordningen forstås ved: 1) En afgiftspligtig person, der ikke er etableret i EU: En afgiftspligtig person, som hverken har etableret hjemstedet for sin økonomiske virksomhed eller har et fast forretningssted i EU. 2) Formidler: En person, der er etableret i EU og af den afgiftspligtige person, der foretager fjernsalg af varer indført fra steder uden for EU, er udpeget til at være betalingspligtig for momsen og opfylde de forpligtelser, der er fastlagt i ordningen, i den afgiftspligtige persons navn og på dennes vegne. 3) Identifikationsmedlemsland: a) Det medlemsland, hvor en afgiftspligtig person, der ikke er etableret i EU, vælger at blive registreret. b) Det medlemsland med et fast forretningssted, hvor en afgiftspligtig person, der har etableret sin økonomiske virksomhed uden for EU, men har ét eller flere faste forretningssteder i EU, angiver at ville gøre brug af importordningen. c) Hvis den afgiftspligtige person har etableret sin økonomiske virksomhed i et medlemsland, dette medlemsland. d) Hvis formidleren har etableret sin økonomiske virksomhed i et medlemsland, dette medlemsland. e) Det medlemsland med et fast forretningssted, hvor formidleren angiver at ville gøre brug af importordningen, hvis formidleren har etableret sin økonomiske virksomhed uden for EU, men har et eller flere faste forretningssteder i EU. 4) Forbrugsmedlemsland: Det medlemsland, hvor forsendelsen eller transporten af varerne til kunden afsluttes. Stk. 2. Ved anvendelse af stk. 1, nr. 3, litra b og e, gælder, at hvis den afgiftspligtige person eller formidleren har mere end ét fast forretningssted i EU, er vedkommende bundet af beslutningen om valget af identifikationsmedlemsland det pågældende kalenderår og de 2 efterfølgende kalenderår.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "66n",
      "section": "66n",
      "content": "§ 66 n. Følgende afgiftspligtige personer, som foretager fjernsalg af varer indført fra steder uden for EU, kan anvende importordningen: 1) Enhver afgiftspligtig person, der er etableret i EU, og som foretager fjernsalg af varer indført fra steder uden for EU. 2) Enhver afgiftspligtig person, der, uanset om vedkommende er etableret i EU eller ej, foretager fjernsalg af varer indført fra steder uden for EU, og som er repræsenteret ved en formidler, der er etableret i EU. 3) Enhver afgiftspligtig person, der er etableret i et land uden for EU, med hvilket EU har indgået en aftale om gensidig bistand, og som foretager fjernsalg af varer fra dette land. Stk. 2. En afgiftspligtig person eller en formidler, der handler på vedkommendes vegne, som vil anvende importordningen med Danmark som identifikationsmedlemsland, skal anmelde påbegyndelse af afgiftspligtig virksomhed inden for ordningen til told- og skatteforvaltningen. Herudover skal både den afgiftspligtige person og dennes eventuelt udpegede formidler give nærmere oplysninger til told- og skatteforvaltningen, før ordningen tages i brug. Anmeldelsen og afgivelse af oplysninger skal ske elektronisk. Stk. 3. Importordningen finder anvendelse fra den dag, hvor den afgiftspligtige person og den eventuelt udpegede formidler er blevet tildelt momsregistreringsnummer til ordningen. De tildelte momsregistreringsnumre anvendes kun ved brug af importordningen. Stk. 4. Når en afgiftspligtig person har tilsluttet sig importordningen, finder ordningen anvendelse på alle dennes fjernsalg af varer indført fra steder uden for EU. Stk. 5. En afgiftspligtig person kan ikke udpege mere end én formidler på samme tid. Stk. 6. En afgiftspligtig person, der anvender importordningen, eller formidleren, der handler på den afgiftspligtige persons vegne, skal anmelde ændring og ophør af virksomheden, som gør, at den afgiftspligtige person ikke mere opfylder betingelserne for at være omfattet af ordningen. Er Danmark identifikationsmedlemsland, skal anmeldelsen ske elektronisk til told- og skatteforvaltningen senest den tiende dag i måneden efter ophør eller ændring.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "66o",
      "section": "66o",
      "content": "§ 66 o. For fjernsalg af varer fra steder uden for EU, hvor moms angives i henhold til denne ordning, anses varerne for at være leveret på det tidspunkt, hvor betalingen accepteres, og afgiftspligten indtræder således på dette tidspunkt.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "66p",
      "section": "66p",
      "content": "§ 66 p. Er Danmark identifikationsmedlemsland, skal den afgiftspligtige person eller dennes formidler elektronisk indsende en afgiftsangivelse for hver afgiftsperiode til told- og skatteforvaltningen. Afgiftsperioden er kalendermåneden. 1. pkt. gælder, uanset om der er foretaget fjernsalg af varer indført fra steder uden for EU eller ej. Afgiftsangivelsen skal indsendes inden udgangen af den måned, der følger efter udgangen af den afgiftsperiode, som angivelsen vedrører. Stk. 2. Skal en afgiftsangivelse indsendes i overensstemmelse med stk. 1, pålægges der ikke yderligere forpligtelser eller andre formaliteter ved indførsel i relation til moms. Stk. 3. Den afgiftspligtige person eller dennes formidler skal under henvisning til den relevante afgiftsangivelse indbetale momsen til told- og skatteforvaltningen, når angivelsen indsendes, dog senest ved udløbet af fristen for indsendelse af angivelsen. Stk. 4. Hvis det er nødvendigt at foretage ændringer af afgiftsangivelsen efter indsendelsen, medtages sådanne ændringer i en efterfølgende angivelse inden 3 år efter den dato, hvor den oprindelige angivelse skulle indsendes i henhold til stk. 1, 3. pkt. Den efterfølgende afgiftsangivelse skal angive det relevante forbrugsmedlemsland, afgiftsperioden og det momsbeløb, der skal ændres.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "66q",
      "section": "66q",
      "content": "§ 66 q. En afgiftspligtig person, der anvender importordningen, kan få godtgjort afgift efter reglerne i § 45, stk. 1. Har den afgiftspligtige person aktiviteter her i landet, som ikke er omfattet af særordningen, og for hvilke der kræves momsregistrering her i landet, skal moms af udgifter i forbindelse med aktiviteterne i særordningen dog fradrages i afgiftsangivelsen, der skal indsendes i forbindelse med denne momsregistrering.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "66r",
      "section": "66r",
      "content": "§ 66 r. En afgiftspligtig person, der anvender importordningen, skal føre regnskab over de transaktioner, der er omfattet af ordningen. En formidler skal føre regnskab for hver af de afgiftspligtige personer, som vedkommende repræsenterer. Regnskaberne skal være tilstrækkelig detaljerede til, at forbrugsmedlemslandets skattemyndigheder kan fastslå, at afgiftsangivelsen er korrekt. Regnskaberne skal efter anmodning gøres elektronisk tilgængelige for forbrugsmedlemslandet og for identifikationsmedlemslandet. Stk. 2. Regnskaberne nævnt i stk. 1 skal opbevares i en periode på 10 år fra udgangen af det år, hvor transaktionen blev foretaget.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "66s",
      "section": "66s",
      "content": "§ 66 s. En afgiftspligtig person, der anvender importordningen, kan ophøre med at anvende ordningen, uanset om vedkommende fortsat udfører fjernsalg af varer indført fra steder uden for EU. Er Danmark identifikationsmedlemsland, skal underretning om ophøret ske til told- og skatteforvaltningen mindst 15 dage før udgangen af måneden før den måned, i hvilken vedkommende påtænker at ophøre med at anvende ordningen. Ophøret får virkning fra den første dag i den næste måned, og den afgiftspligtige person har ikke længere tilladelse til at anvende ordningen for leveringer foretaget fra denne dag.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "66t",
      "section": "66t",
      "content": "§ 66 t. En afgiftspligtig person, der ikke gør brug af en formidler, slettes af identifikationsmedlemslandet fra importordningens identifikationsregister, hvis 1) den afgiftspligtige person meddeler, at denne ikke længere foretager fjernsalg af varer indført fra steder uden for EU, 2) det på anden måde antages, at den afgiftspligtige persons afgiftspligtige aktiviteter omfattet af importordningen er ophørt, 3) den afgiftspligtige person ikke længere opfylder betingelserne for at anvende importordningen eller 4) den afgiftspligtige person gentagne gange undlader at overholde reglerne for importordningen. Stk. 2. En formidler slettes af identifikationsmedlemslandet fra importordningens identifikationsregister, hvis 1) formidleren i en periode på 2 på hinanden følgende kvartaler ikke har fungeret som formidler på vegne af en afgiftspligtig person, der gør brug af importordningen, 2) formidleren ikke længere opfylder de øvrige betingelser for at fungere som formidler eller 3) formidleren gentagne gange undlader at overholde reglerne for importordningen. Stk. 3. En afgiftspligtig person, der er repræsenteret ved en formidler, slettes af identifikationsmedlemslandet fra importordningens identifikationsregister, hvis 1) formidleren meddeler, at den afgiftspligtige persons afgiftspligtige virksomhed med fjernsalg af varer indført fra steder uden for EU er ophørt, 2) det på anden måde antages, at den afgiftspligtige persons afgiftspligtige aktiviteter omfattet af importordningen er ophørt, 3) den afgiftspligtige person ikke længere opfylder betingelserne for at anvende importordningen, 4) den afgiftspligtige person gentagne gange undlader at overholde reglerne for importordningen eller 5) formidleren meddeler, at vedkommende ikke længere repræsenterer den afgiftspligtige person. Stk. 4. En afgiftspligtig person eller en formidler, der er blevet slettet af identifikationsmedlemslandet, fordi vedkommende gentagne gange ikke har overholdt reglerne for importordningen, udelukkes fra ordningen i 2 år efter den angivelsesperiode, hvori udelukkelsen skete. 1. pkt. finder ikke anvendelse, hvis udelukkelsen af den afgiftspligtige person udelukkende skyldes manglende overholdelse af reglerne fra formidleren, som handler på vegne af den afgiftspligtige person.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "66u",
      "section": "66u",
      "content": "§ 66 u. Skatteministeren kan fastsætte nærmere regler for anvendelse af importordningen med Danmark som identifikationsmedlemsland eller forbrugsmedlemsland.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "66v",
      "section": "66v",
      "content": "§ 66 v. Hvis særordningen for fjernsalg af varer indført fra steder uden for EU (importordningen) ikke anvendes på indførsel af varer i forsendelser med en reel værdi, der ikke overstiger 150 euro, kan den person, der frembyder varerne til told- og skatteforvaltningen, på vegne af den person, til hvem varerne er bestemt, bruge en forenklet ordning for angivelse og betaling af importmoms ved indførsel, for så vidt angår varer bortset fra punktafgiftspligtige varer, hvis forsendelse eller transport afsluttes her i landet.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "66x",
      "section": "66x",
      "content": "§ 66 x. Ved anvendelsen af den forenklede ordning, jf. § 66 v, gælder følgende: 1) Den person, til hvem varerne er bestemt, er betalingspligtig for importmomsen. 2) Den person, der frembyder varerne til told- og skatteforvaltningen, opkræver importmomsen fra den person, til hvem varerne er bestemt, og foretager betaling af momsbeløbet til told- og skatteforvaltningen. 3) Den person, der frembyder varerne, hæfter solidarisk for importmomsbeløbet. Stk. 2. Den person, der frembyder varerne til told- og skatteforvaltningen og ønsker at anvende den forenklede ordning, skal forud for anvendelse af ordningen ansøge om tilladelse hertil fra told- og skatteforvaltningen. Tilladelse gives, hvis ansøgeren er eller kan blive importørregistreret efter toldlovens § 29, idet det dog er et krav for tilladelsen, at personer, der ansøger om tilladelse til at anvende den forenklede ordning, men som ikke er etableret i et EU-land, skal registreres ved en her i landet etableret og solidarisk hæftende repræsentant. Stk. 3. Den person, der frembyder varerne til told- og skatteforvaltningen, skal træffe passende foranstaltninger for at sikre, at den person, til hvem varerne er bestemt, betaler den korrekte importmoms.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "66y",
      "section": "66y",
      "content": "§ 66 y. Importmoms opkrævet i henhold til den forenklede ordning, jf. § 66 x, stk. 1, nr. 2, anses for angivet ved de månedlige importspecifikationer dannet på baggrund af afgivne elektroniske toldangivelser, hvor det skyldige beløb til indbetaling fremgår. I tilfælde, hvor skyldig importmoms ikke er medtaget i importspecifikationen, påhviler det dog den person, der gør brug af den forenklede ordning, efter påkrav fra told- og skatteforvaltningen at betale manglende beløb, jf. dog stk. 2. Stk. 2. Modtager brugeren af den forenklede ordning ikke den i stk. 1 nævnte importspecifikation, eller finder brugeren af ordningen fejl i en importspecifikation, skal vedkommende selv indsende en angivelse over afgiftsperiodens skyldige importmoms til told- og skatteforvaltningen senest på tidspunktet for indbetalingen af momsen. Stk. 3. Afregningsperioden er kalendermåneden. Uanset toldlovens §§ 32 og 33 skal importmomsen nævnt i stk. 1 betales senest den 16. i måneden efter afregningsperioden. Stk. 4. Personer, der gør brug af den forenklede ordning, skal føre regnskab over de transaktioner, der er omfattet af ordningen. Dette regnskab skal være tilstrækkelig detaljeret til, at told- og skatteforvaltningen kan fastslå, at den betalte importmoms er korrekt. Regnskabet skal efter anmodning fra told- og skatteforvaltningen gøres elektronisk tilgængeligt.",
      "valid_from": "2020-06-09",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "fjernsalg af varer inden for eu",
      "definition": "levering af varer, der af leverandøren eller på dennes vegne forsendes eller transporteres, herunder hvor leverandøren indirekte medvirker ved transporten eller forsendelsen af vare‌rne, fra et andet EU-land end det, hvor forsendelsen eller transporten af varerne til en køber afsluttes, hvis følgende betingelser er opfyldt: 1) Køberen er ikke registreret efter §§ 47, 49-50 a, 51 eller 51 a eller efter tilsvarende regler i et andet EU-land",
      "source_provision": "4c"
    },
    {
      "term": "anvendelse af særordningerne i dette kapitel",
      "definition": "ved: 1) EU-ordning: Ordning for fjernsalg af varer inden for EU, for levering af varer i et EU-land ved hjælp af elektroniske grænseflader, der formidler sådanne leveringer, og for ydelser leveret af afgiftspligtige personer, der er etableret i EU, men ikke i forbrugsmedlemslandet",
      "source_provision": "66"
    },
    {
      "term": "anvendelse af reglerne om eu-ordningen",
      "definition": "ved: 1) En afgiftspligtig person, der ikke er etableret i forbrugsmedlemslandet: En afgiftspligtig person, som har etableret sin økonomiske virksomhed i EU eller har et fast forretningssted i EU, men som ikke har etableret hjemstedet for sin økonomiske virksomhed eller et fast forretningssted inden for forbrugsmedlemslandenes område",
      "source_provision": "66d"
    },
    {
      "term": "anvendelse af reglerne om importordningen",
      "definition": "ved: 1) En afgiftspligtig person, der ikke er etableret i EU: En afgiftspligtig person, som hverken har etableret hjemstedet for sin økonomiske virksomhed eller har et fast forretningssted i EU",
      "source_provision": "66m"
    }
  ]
}
