{
  "id": "2020:1833",
  "type": "statute",
  "title": "Lov om ændring af lov om elektroniske kommunikationsnet og -tjenester, lov om radiofrekvenser og forskellige andre love (Implementering af direktiv om oprettelse af en europæisk kodeks for elektronisk kommunikation (omarbejdning) m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2020-12-08",
  "url": "https://www.retsinformation.dk/eli/lta/2020/1833/xml",
  "description": "Retsinformation source. DocumentId=DB000240; AccessionNumber=A20200183330; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Klima-, energi- og forsyningsministeren kan fastsætte regler med henblik på at forpligte udbydere af elektroniske kommunikationsnet eller -tjenester og udbydere af nummeruafhængige interpersonelle kommunikationstjenester til at sikre en række grundlæggende slutbrugerrettigheder i forbindelse med aftaler om levering af elektroniske kommunikationsnet eller -tjenester, herunder om: 1) Oplysningskrav. 2) Almennyttige oplysninger. 3) Aftalers varighed og opsigelse. 4) Pakketilbud. 5) Særlige funktioner og faciliteter. 6) Tilgængelighedskrav og kompenserende tjenester for personer med handicap og oplysningskrav i forbindelse med disse tjenester. 7) Tilgængelighedskrav i forbindelse med alarmkommunikation for personer med handicap. 8) Udbyderens klagebehandling. Stk. 2. Ved fastsættelsen af regler i henhold til stk. 1 kan klima-, energi- og forsyningsministeren bestemme, at disse kun skal gælde for visse typer af aftaleforhold, herunder for aftaler med ikkeerhvervsdrivende slutbrugere, og at reglerne ikke skal kunne fraviges ved aftale. Klima-, energi- og forsyningsministeren kan desuden fastsætte nærmere regler om Energistyrelsens adgang til at dispensere fra kravene. Stk. 3. Regler fastsat i medfør af stk. 1 finder ikke anvendelse på mikrovirksomheder, der udbyder nummeruafhængige interpersonelle kommunikationstjenester, medmindre de også udbyder elektroniske kommunikationstjenester."
    },
    {
      "provision_ref": "4a",
      "section": "4a",
      "content": "§ 4 a. Energistyrelsen kan fastsætte regler med henblik på at forpligte udbydere af elektroniske kommunikationsnet eller -tjenester og udbydere af nummeruafhængige interpersonelle kommunikationstjenester til at sikre en række grundlæggende slutbrugerrettigheder i forbindelse med aftaler om levering af net eller tjenester, herunder regler om: 1) Gennemsigtighed, sammenligning af tilbud og offentliggørelse af oplysninger. 2) Tjenestekvalitet. 3) Skift af udbyder af internetadgangstjenester. 4) Spærring og tilbagehold af indtægter ved bedrageri og misbrug. 5) Forbud mod ensidigt at begrænse slutbrugere i at tilgå radiobaserede lokalnet m.v. Stk. 2. Regler fastsat i medfør af stk. 1 finder ikke anvendelse på mikrovirksomheder, der udbyder nummeruafhængige interpersonelle kommunikationstjenester, medmindre de også udbyder elektroniske kommunikationstjenester."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Forsyningspligten har til formål at sikre adgang til grundlæggende elektroniske kommunikationstjenester på rimelige vilkår og til overkommelige priser. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om adgang til følgende forsyningspligtydelser: 1) En talekommunikationstjeneste på et fast sted. 2) En tilstrækkelig bredbåndsinternetadgangstjeneste. 3) Særlige forsyningspligtydelser til nærmere afgrænsede grupper af personer med handicap. 4) En udtømmende nummerfortegnelse, der indeholder samtlige numre i den samlede danske nummerplan, som er tildelt slutbrugere. Stk. 3. Klima-, energi- og forsyningsministeren kan ved dokumenteret behov fastsætte regler om, at der fortsat skal være forsyningspligt på ydelser, der var underlagt forsyningspligt den 20. december 2018. Stk. 4. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at forsyningspligten skal omfatte andre ydelser end dem, der er nævnt i stk. 2. Stk. 5. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at en eller flere alment tilgængelige forsyningspligtydelser eller dele af disse, som er fastsat i medfør af stk. 2-4, 1) ikke længere skal udbydes som led i forsyningspligten eller 2) ikke eller kun i begrænset omfang skal udbydes til nye kunder som led i forsyningspligten. Stk. 6. Klima-, energi- og forsyningsministeren kan fastsætter regler om 1) omfanget af forsyningspligtydelser, jf. stk. 2-4, herunder de faciliteter og funktioner, der skal stilles til rådighed, 2) omfanget af leveringspligten, jf. § 16, og om, 3) hvorvidt forsyningspligten skal gælde for forbrugere, mikrovirksomheder, små og mellemstore virksomheder og nonprofitorganisationer eller alle slutbrugere."
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Energistyrelsen fører tilsyn med overholdelse af reglerne i §§ 3-6, § 10, stk. 1 og 2, og §§ 11 og 14-19 og regler og vilkår udstedt i medfør heraf. Stk. 2. Erhvervsstyrelsen fører tilsyn med overholdelse af reglerne i §§ 7-9 og regler udstedt i medfør heraf."
    },
    {
      "provision_ref": "26a",
      "section": "26a",
      "content": "§ 26 a. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at udbydere af elektroniske kommunikati‌onsnet eller -tjenester, som udbyder machine to machine-kommunikationstjenester, skal understøtte, at slutbrugere trådløst kan foretage skifte mellem udbydere."
    },
    {
      "provision_ref": "28a",
      "section": "28a",
      "content": "§ 28 a. Udbydere af elektroniske kommunikationsnet eller -tjenester, som modtager numre som led i nummerportering, jf. § 26, stk. 1, forestår skifte- og nummerporteringsprocessen. Udbydere må ikke forsinke skifte- og nummerporteringsprocessen, og udbydere må ikke portere numre eller skifte udbyder uden slutbrugernes udtrykkelige samtykke. Slutbrugerens abonnentaftaler med den afgivende udbyder ophører automatisk efter afslutningen af skiftet af udbyder."
    },
    {
      "provision_ref": "11a:35a",
      "chapter": "11a",
      "section": "35a",
      "content": "§ 35 a. Under forudsætning af at betingelserne i stk. 2 er opfyldt, kan Erhvervsstyrelsen på baggrund af en rimelig og velbegrundet anmodning fra en udbyder af elektroniske kommunikationsnet eller -tjenester pålægge enhver udbyder eller ejer af elektroniske kommunikationsnet en forpligtelse til at give netadgang til ledningsnet, kabler og tilhørende faciliteter inde i bygninger eller frem til det første koncentrati‌ons- eller fordelingspunkt, der befinder sig uden for en bygning. Stk. 2. Erhvervsstyrelsen kan pålægge netadgang efter stk. 1, når det er berettiget, fordi en parallel etablering af sådanne netelementer ikke vil være økonomisk rentabel eller gennemførlig i praksis. Stk. 3. Under forudsætning af at betingelserne i stk. 4 er opfyldt, kan Erhvervsstyrelsen udvide forpligtelsen efter stk. 1 til et punkt i nettet, der ligger efter det første koncentrati‍o‌ns- eller fordelingspunkt. Erhvervsstyrelsen skal fastlægge det punkt, der ligger tættest på slutbrugerne, og som kan understøtte et tilstrækkeligt antal slutbrugerforbindelser til at være kommercielt rentabelt for effektive adgangssøgende udbydere af elektroniske kommunikationsnet eller -‌tjenester. Stk. 4. Konkluderer Erhvervsstyrelsen under hensyntagen til forpligtelser, der følger af relevante markedsundersøgelser, jf. § 37, at forpligtelser i henhold til stk. 1 ikke i tilstrækkelig grad imødegår eller vil imødegå store og varige økonomiske eller fysiske hindringer for etablering af parallelle net, der opretholder eller vil medføre en konkurrencesituation, der i betydeligt omfang begrænser de konkurrencemæssige resultater for slutbrugerne, kan Erhvervsstyrelsen pålægge forpligtelser efter stk. 3. Stk. 5. En forpligtelse efter stk. 1 eller 3 kan omfatte forpligtelser om 1) netadgang til fysiske netelementer og tilhørende faciliteter og tilknyttede tjenester, 2) transparens, 3) ikkediskrimination og 4) krav til fordelingen af adgangsomkostninger, som om nødvendigt tilpasses for at tage højde for risikofaktorer. Stk. 6. En forpligtelse efter stk. 3 kan ud over de i stk. 5 opregnede forpligtelser tillige omfatte netadgang til aktive eller virtuelle netelementer, hvis dette er berettiget af tekniske eller økonomiske grunde. Stk. 7. Erhvervsstyrelsen kan ikke pålægge forpligtelser efter stk. 3, når 1) udbyderen eller ejeren af et elektronisk kommunikati‌‌‍o‌nsnet stiller en rentabel og lignende alternativ mulighed for at nå slutbrugere til rådighed for enhver udbyder af elektroniske kommunikationsnet eller -tjenester ved at give adgang til et net med meget høj kapacitet på fair, ikkediskriminerende og rimelige vilkår og betingelser eller 2) pålæggelse af forpligtelser vil skade den økonomiske eller finansielle rentabilitet af udrulningen af et nyt net, navnlig ved små lokale projekter. Stk. 8. Erhvervsstyrelsen skal ved pålæggelse af forpligtelser efter stk. 1 eller 3, ved udformningen af forpligtelser efter stk. 5 og ved vurdering af muligheden for at undtage efter stk. 7, nr. 1, navnlig vurdere, om udbyderen eller ejeren af et elektronisk kommunikationsnet 1) har de egenskaber, der fremgår af § 47 b, 2) har modtaget offentlig finansiering til udrulning eller drift af det relevante net, 3) har offentliggjort et standardtilbud for adgang til det relevante net, 4) anvender standardiserede vilkår og betingelser og standardprocedurer, der er aftalt i et brancheforum eller anvendes som en de facto standard på markedet, 5) tilbyder en langsigtet forpligtelse til at give netadgang, 6) tilbyder adgang til alternative adgangsprodukter, herunder passiv eller aktiv netadgang eller netadgang til anlægsinfrastruktur, eller 7) tilbyder fair og rimelige priser under behørig hensyntagen til investeringer og tilknyttede risici og eventuelle omkostningsforskelle, der opstår som følge af skala eller forretningsmodel."
    },
    {
      "provision_ref": "41a",
      "section": "41a",
      "content": "§ 41 a. Ved forpligtelse vedrørende adgang til anlægsinfrastruktur forstås en forpligtelse til at imødekomme rimelige anmodninger om adgang til og anvendelse af anlægsinfrastruktur, herunder, men ikke begrænset til, bygninger, adgangsveje til bygninger, kabler i bygninger, herunder ledningsnet, antenner, pæle, master, kabelkanaler, ledningskanaler, nedgangsbrønde, mandehuller, skabe og tårne og andre støttekonstrukti‌oner."
    },
    {
      "provision_ref": "46a",
      "section": "46a",
      "content": "§ 46 a. Træffer Europa-Kommissionen afgørelse om at pålægge en maksimal termineringstakst for taleopkald i mobilnet eller fastnet eller begge, kan Erhvervsstyrelsen ikke fastsætte andre priser i henhold til en forpligtelse vedrørende priskontrol, jf. § 46."
    },
    {
      "provision_ref": "14a:47a",
      "chapter": "14a",
      "section": "47a",
      "content": "§ 47 a. En udbyder, der er udpeget som havende en stærk markedsposition, kan afgive tilsagn om saminvestering i forbindelse med udrulningen af et nyt net, som består af optiske fiberelementer, der dækker strækningen op til slutbrugerens ejendom eller basisstation. Stk. 2. Ved vurdering af saminvesteringstilsagn efter stk. 1 skal Erhvervsstyrelsen afgøre, om udbyderens saminvesteringstilbud overholder følgende betingelser: 1) Saminvesteringstilbuddet er åbent for enhver udbyder af elektroniske kommunikationsnet eller -tjenester på et hvilket som helst tidspunkt i nettets levetid. 2) Saminvesteringstilbuddet giver medinvestorer mulighed for at konkurrere effektivt og bæredygtigt på lang sigt på underliggende markeder, hvor udbyderen er aktiv, på vilkår, som er fair, rimelige og ikkediskriminerende, og som giver adgang til nettets fulde kapacitet. 3) Saminvesteringstilbuddet er offentliggjort rettidigt af udbyderen, hvilket bortset fra rene engrosselskaber, jf. § 47 b, vil sige mindst 6 måneder før begyndelsen af udrulningen af det nye net, medmindre Erhvervsstyrelsen vurderer, at nationale omstændigheder kan begrunde, at perioden forlænges. 4) Andre udbydere, som ikke deltager i saminvesteringen, skal fra begyndelsen kunne drage fordel af netadgang med samme kvalitet, hastighed, betingelser og muligheder for at nå ud til slutbrugere som før udrulningen. Saminvesteringstilbuddet skal sikre, at netadgangen tilpasses over tid i lyset af udviklingen på de tilknyttede detailmarkeder, så incitamenterne til at deltage i saminvesteringen opretholdes. Saminvesteringstilbuddet skal give Erhvervsstyrelsen mulighed for indsigt i og tilsyn med efterfølgende tilpasninger af netadgangen. 5) Saminvesteringstilbuddet er fremsat i god tro og opfylder som minimum de kriterier, der er angivet i bilag 1. Stk. 3. Konkluderer Erhvervsstyrelsen, at det i medfør af stk. 1 afgivne saminvesteringstilsagn opfylder betingelserne i stk. 2, og konstaterer Erhvervsstyrelsen, at mindst én potentiel medinvestor har indgået en saminvesteringsaftale med udbyderen, skal styrelsen gøre saminvesteringstilsagnet bindende for en periode på mindst 7 år. I denne periode må Erhvervsstyrelsen ikke pålægge yderligere forpligtelser efter § 41 på den relevante del af nettet. Stk. 4. Uanset stk. 3 kan Erhvervsstyrelsen i tilstrækkeligt begrundede tilfælde pålægge, fastholde eller tilpasse forpligtelser efter §§ 41 a-46 for at afhjælpe væsentlige konkurrenceproblemer på bestemte markeder, som på grund af de særlige karakteristika ved disse markeder ellers ikke ville blive afhjulpet. Stk. 5. Erhvervsstyrelsen kan pålægge den udbyder, som har afgivet saminvesteringstilsagn efter stk. 1, at forelægge årlige overensstemmelseserklæringer om overholdelsen af betingelserne i stk. 2."
    },
    {
      "provision_ref": "14a:47b",
      "chapter": "14a",
      "section": "47b",
      "content": "§ 47 b. Erhvervsstyrelsen skal vurdere, om en udbyder, der er udpeget til at have en stærk markedsposition på et eller flere engrosmarkeder, jf. § 40, og som ikke er aktiv på noget detailmarked for offentlige elektroniske kommunikati‍‌‌onstjenester, opfylder følgende betingelser: 1) Alle selskaber og forretningsenheder inden for udbyderen, alle selskaber, som kontrolleres, men ikke nødvendigvis ejes fuldstændigt af den samme endelige ejer, og eventuelle aktionærer, der kan udøve kontrol over udbyderen, har kun nuværende og planlagte aktiviteter på engrosmarkeder for elektroniske kommunikationstjenester og derfor ikke nogen aktiviteter på noget detailmarked for elektroniske kommunikationstjenester til slutbrugere i EU. 2) Udbyderen er ikke forpligtet til at handle med en enkelt selvstændig udbyder senere i forsyningskæden, som er aktiv på et detailmarked for offentlige elektroniske kommunikationstjenester til slutbrugere, som følge af en eksklusivaftale eller en aftale, som i realiteten udgør en eksklusivaftale. Stk. 2. Konkluderer Erhvervsstyrelsen, at betingelserne i stk. 1 er opfyldt, kan styrelsen i en afgørelse efter § 41 kun pålægge den pågældende udbyder forpligtelser som nævnt i §§ 42 og 43 eller forpligtelser om fair og rimelig prisfastsættelse, når det er berettiget på baggrund af en markedsanalyse efter § 39, herunder en fremadrettet vurdering af den sandsynlige adfærd for en udbyder med en stærk markedspositi‍o‌n. Stk. 3. Konkluderer Erhvervsstyrelsen, at betingelserne i stk. 1 ikke længere er opfyldt, skal styrelsen revidere de pålagte forpligtelser, jf. stk. 2, og i relevant omfang pålægge forpligtelser som nævnt i §§ 41 a-46. Udbyderen skal straks underrette Erhvervsstyrelsen om eventuelle ændringer af de forhold, der er relevante, jf. stk. 1. Stk. 4. Erhvervsstyrelsen skal revidere de pålagte forpligtelser, jf. stk. 2, eller pålægge en eller flere af forpligtelserne nævnt i §§ 41 a eller 44-46, når Erhvervsstyrelsen på grundlag af dokumentation for betingelser og vilkår, som udbyderen tilbyder kunder senere i forsyningskæden, konkluderer, at der er opstået eller sandsynligvis vil opstå konkurrenceproblemer til ulempe for slutbrugerne, som kræver pålæggelse af yderligere forpligtelser eller ændring af eksisterende forpligtelser."
    },
    {
      "provision_ref": "14a:47c",
      "chapter": "14a",
      "section": "47c",
      "content": "§ 47 c. En udbyder, der er udpeget som havende en stærk markedsposition på et eller flere relevante markeder, skal underrette Erhvervsstyrelsen, mindst 3 måneder inden udbyderen agter at overdrage sine adgangsnetaktiver eller væsentlige dele heraf til en særskilt juridisk enhed med en anden ejer eller oprette en særskilt forretningsenhed med henblik på at give alle detailudbydere, herunder virksomhedens egne detailafdelinger, fuldt ud tilsvarende adgangsprodukter. Stk. 2. En udbyder kan afgive tilsagn om betingelser for adgang til udbyderens net i løbet af gennemførselsperioden og efter afslutningen af den adskillelse, der er nævnt i stk. 1. Tilbuddet om tilsagn skal være tilstrækkelig detaljeret, herunder med hensyn til tidsplanen og rammerne for tilsagnets gennemførelse og dets varighed. Stk. 3. Erhvervsstyrelsen skal som led i sin vurdering af den planlagte adskillelse sammen med eventuelt afgivne tilsagn gennemføre en analyse af de forskellige markeder med tilknytning til adgangsnettet. Stk. 4. Erhvervsstyrelsen træffer på grundlag af analysen, jf. stk. 3, afgørelse om at pålægge, opretholde, ændre eller ophæve forpligtelser efter § 41 og kan i sin afgørelse gøre tilsagn helt eller delvis bindende i hele den periode, som de afgives for. Stk. 5. Erhvervsstyrelsen kan forlænge bindende tilsagn i henhold til stk. 4."
    },
    {
      "provision_ref": "14a:47d",
      "chapter": "14a",
      "section": "47d",
      "content": "§ 47 d. Udbydere, der er udpeget som havende en stærk markedsposition, kan afgive tilsagn til Erhvervsstyrelsen vedrørende betingelser for samarbejdsordninger, tredjepart‌‍s‌adgang, eller saminvestering. Tilbuddet om tilsagn skal være tilstrækkelig detaljeret, herunder med hensyn til tidsplanen og rammerne for tilsagnets gennemførelse og dets varighed. Stk. 2. Erhvervsstyrelsen skal som led i styrelsens vurdering af tilsagn afgivet i medfør af stk. 1 foretage en markedstest, navnlig vedrørende de tilbudte vilkår, herunder ved at gennemføre en offentlig høring, medmindre de afgivne tilsagn er klart utilstrækkelige. Erhvervsstyrelsen skal ved vurdering af de afgivne tilsagn navnlig tage hensyn til dokumentation for tilsagnene, tilsagnenes åbenhed for alle markedsdeltagere, rettidig tilvejebringelse af adgang på fair, rimelige og ikkediskriminerende betingelser forud for lanceringen af tilknyttede detailtjenester, tilsagnenes generelle tilstrækkelighed i forhold til at muliggøre bæredygtig konkurrence på underliggende markeder og at fremme samarbejde om udrulning og ibrugtagning af net med meget høj kapacitet til gavn for slutbrugerne. Stk. 3. Erhvervsstyrelsen skal meddele udbyderen sine foreløbige konklusioner om, hvorvidt de afgivne tilsagn opfylder de mål og kriterier og overholder de procedurer, som er omhandlet i nærværende bestemmelse og i §§ 41, 47 a eller 47 c, og på hvilke betingelser styrelsen kan overveje at gøre tilsagnene bindende. Stk. 4. Udbyderen kan ændre sit tilbud om tilsagn for at tage hensyn til Erhvervsstyrelsens foreløbige konklusioner. Stk. 5. Erhvervsstyrelsen kan uanset § 47 a, stk. 3, træffe afgørelse om at gøre tilsagnene helt eller delvis bindende, og styrelsen kan uanset § 37, stk. 3, gøre nogle af eller alle tilsagnene bindende for en bestemt periode. Stk. 6. Erhvervsstyrelsen kan forlænge tilsagnene i henhold til stk. 5."
    },
    {
      "provision_ref": "50a",
      "section": "50a",
      "content": "§ 50 a. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om Energistyrelsens tilsyn med overholdelse af reglerne i §§ 48-50, regler og vilkår udstedt i medfør heraf og regler om tvistbilæggelse i forbindelse med digitale radio- og tv-tjenester."
    },
    {
      "provision_ref": "53",
      "section": "53",
      "content": "§ 53. Indbringes der klager for Erhvervsstyrelsen i forbindelse med en aftale omfattet af dette kapitel og kapitel 11-14, 16 og 18 eller regler udstedt i medfør heraf mellem en udbyder af offentlige elektroniske kommunikationsnet eller -tjenester, der er hjemmehørende i Danmark, og en tilsvarende udbyder, der er hjemmehørende i et andet EU- eller EØS-land, skal Erhvervsstyrelsen anmode Sammenslutningen af Europæiske Tilsynsmyndigheder inden for Elektronisk Kommunikation om at få en udtalelse om tvisten. Stk. 2. Erhvervsstyrelsen skal afvente en udtalelse efter stk. 1, inden Erhvervsstyrelsen tager skridt til at bilægge tvisten. Erhvervsstyrelsen kan dog for at sikre konkurrencen og slutbrugernes interesser under ekstraordinære omstændigheder enten på parternes anmodning eller på eget initiativ træffe midlertidige afgørelser efter § 55. Stk. 3. Enhver forpligtelse, som Erhvervsstyrelsen pålægger en udbyder som led i tvistbilæggelsen, skal pålægges senest 1 måned efter udtalelsen."
    },
    {
      "provision_ref": "60a",
      "section": "60a",
      "content": "§ 60 a. En offentlig myndighed kan indgå aftaler på markedsvilkår med udbydere af elektroniske kommunikati‌onsnet om udlejning af arealer, bygninger, høje konstruktioner, master m.v. med henblik på udbygning af radiokommunikationsnettet. Stk. 2. Energistyrelsen fører tilsyn med, at offentlige myndigheders aftaler, jf. stk. 1, er indgået på markedsvilkår, og at offentlige myndigheder overholder regler fastsat i medfør af stk. 5. Stk. 3. Energistyrelsen kan af offentlige myndigheder kræve alle oplysninger og alt materiale, som Energistyrelsen skønner relevant i forbindelse med tilsynet, jf. stk. 2. Stk. 4. Energistyrelsen kan fastsætte regler om tilsynet, jf. stk. 2, herunder hvordan tilsynet gennemføres, hvilke afgørelser Energistyrelsen kan træffe, om frister for styrelsens behandling af sager som led i tilsynet og om oplysningspligt og pligt til indsendelse af materiale til brug for tilsynet. Stk. 5. Klima-, energi- og forsyningsministeren kan fastsætte regler om metoder til fastsættelse af de markedsvilkår, på hvilke offentlige myndigheder kan indgå aftaler i henhold til stk. 1."
    },
    {
      "provision_ref": "60b",
      "section": "60b",
      "content": "§ 60 b. Offentlige myndigheder kan som et supplement til en tjeneste, som myndigheden udbyder, gennem et radiobaseret lokalnet stille en trådløs adgang til internettet til rådighed for offentligheden på myndighedens lokaliteter og i offentlige områder tæt på myndighedens lokaliteter. Stk. 2. Offentlige myndigheder kan lade deres radiobaserede lokalnet, jf. stk. 1, indgå i et fælles net bestående af forskellige slutbrugeres radiobaserede lokalnet med henblik på herigennem at stille en trådløs adgang til internettet til rådighed for hinanden eller for offentligheden. Stk. 3. Klima-, energi- og forsyningsministeren kan i særlige tilfælde fastsætte regler om begrænsninger i den trådløse adgang til internettet efter stk. 1."
    },
    {
      "provision_ref": "60c",
      "section": "60c",
      "content": "§ 60 c. Kommunalbestyrelser kan uden for de tilfælde, der er nævnt i § 60 b, stille en gratis trådløs adgang til internettet til rådighed for offentligheden på udendørs steder, hvor der er aktiviteter rettet mod international turisme, jf. dog stk. 3-5. Stk. 2. Offentlige myndigheder kan uden for de tilfælde, der er nævnt af § 60 b, stille en gratis trådløs adgang til internettet til rådighed for offentligheden på den offentlige myndigheds lokaliteter eller på udendørs offentligt tilgængelige steder, hvor 1) den offentlige myndighed har opnået hel eller delvis støtte til etableringen af adgangen til internettet fra Europa-Kommissi‍‌‍o‌nen, jf. dog stk. 3 og 4, eller 2) den offentlige myndighed har søgt om støtte til etableringen af adgangen til internettet fra Europa-Kommissi‌onen og har opfyldt kriterierne herfor, men ikke opnået støtte, jf. dog stk. 3, 4 og 6. Stk. 3. Der må ikke med den trådløse adgang til internettet efter stk. 1 og 2 skabes et sammenhængende net i et større område. Stk. 4. Den offentlige myndighed skal købe etablering og drift af den trådløse adgang til internettet, jf. stk. 1 og 2, af en privat udbyder af elektroniske kommunikationsnet og -‌tjenester. Stk. 5. Adgang til internettet efter stk. 1 må maksimalt gives i 1 time pr. døgn pr. stykke udstyr. Stk. 6. Den offentlige myndighed skal for at kunne stille en trådløs adgang til internettet til rådighed efter stk. 2, nr. 2, give klima-, energi- og forsyningsministeren meddelelse herom, inden for 45 dage efter at det er konstateret, at myndigheden ikke har opnået hel eller delvis støtte fra Europa-Kommissionen. Stk. 7. Klima-, energi- og forsyningsministeren kan fastsætte regler om begrænsninger i den trådløse adgang til internettet efter stk. 2, herunder tidsmæssige begrænsninger eller begrænsninger i datamængde."
    },
    {
      "provision_ref": "21c:60d",
      "chapter": "21c",
      "section": "60d",
      "content": "§ 60 d. Kommunalbestyrelser kan give tilskud til etablering af elektroniske kommunikationsnet. Stk. 2. Energistyrelsen fastsætter regler om gennemførelse og administration af tilskudsordninger som nævnt i stk. 1, herunder de tilskudsberettigede foranstaltninger og aktiviteter, tilskudsmodtagere og tilbagebetaling af tilskud, og om vilkår og betingelser for tilskud, herunder åben engrosadgang, for at sikre, at Europa-Kommissionens statsstøtteregler overholdes."
    },
    {
      "provision_ref": "21c:60e",
      "chapter": "21c",
      "section": "60e",
      "content": "§ 60 e. Energistyrelsen fører tilsyn med overholdelse af regler fastsat i medfør af § 60 d, stk. 2. Stk. 2. Klima-, energi- og forsyningsministeren fastsætter regler om tilsynet efter stk. 1, herunder hvordan tilsynet gennemføres, hvilke afgørelser Energistyrelsen kan træffe, hvem der er klageberettiget, og høring af Erhvervsstyrelsen ved afgørelser om åben engrosadgang."
    },
    {
      "provision_ref": "21c:60f",
      "chapter": "21c",
      "section": "60f",
      "content": "§ 60 f. Kommunalbestyrelser kan stille passiv infrastruktur til brug for elektroniske kommunikationsnet til rådighed for udbydere af elektroniske kommunikationsnet og -tjenester, når 1) det sker på markedsvilkår, 2) infrastrukturen er bredt tilgængelig for alle udbydere og 3) det ikke virker konkurrenceforvridende i forhold til andre udbydere af tilsvarende passiv infrastruktur."
    },
    {
      "provision_ref": "28a:73a",
      "chapter": "28a",
      "section": "73a",
      "content": "§ 73 a. Energistyrelsen gennemfører mindst hvert tredje år en kortlægning af eksisterende elektroniske kommunikati‌‍o‌nsnet. Stk. 2. Energistyrelsens kortlægning efter stk. 1 skal være tilstrækkelig detaljeret til, at den kan bruges til følgende: 1) Markedsundersøgelser og analyser efter afsnit IV. 2) Identifikation af støtteberettigede adresser i henhold til EU-regler om statsstøtte. 3) Forbrugerinformation. 4) Analyser i forhold til forsyningspligt efter kapitel 4. 5) Frekvensadministration efter lov om radiofrekvenser. 6) Politikunderstøttelse med henblik på sikring af dækning. Stk. 3. Energistyrelsen eller Erhvervsstyrelsen kan gennemføre supplerende kortlægninger af eksisterende infrastruktur, ejerskabsforhold, udrulningsplaner el.lign., såfremt det er nødvendigt for gennemførelsen af de opgaver, der er nævnt i stk. 2. Stk. 4. Energistyrelsen eller Erhvervsstyrelsen kan kræve alle oplysninger, som Energistyrelsen eller Erhvervsstyrelsen skønner relevant i forbindelse med en kortlægning efter stk. 1 eller 3 af udbydere af elektroniske kommunikationsnet eller -tjenester og ejere af elektroniske kommunikationsnet. Stk. 5. Energistyrelsen og Erhvervsstyrelsen kan videregive resultaterne af kortlægninger i henhold til stk. 1 eller 3 til andre myndigheder, Sammenslutningen af Europæiske Tilsynsmyndigheder inden for Elektronisk Kommunikation, myndigheder i andre medlemsstater eller Europa-Kommissionen, såfremt den modtagende myndighed kan garantere samme grad af kommerciel fortrolighed som den afgivende myndighed. Stk. 6. Energistyrelsen og Erhvervsstyrelsen skal stille de data fra kortlægninger i henhold til stk. 1 eller 3, der ikke er underlagt kommerciel fortrolighed, til rådighed for markedet i en form, der gør det muligt at genanvende data. Stk. 7. Energistyrelsen sikrer under hensyntagen til en eventuel kommerciel fortrolighed offentliggørelse af kortlægninger i henhold til stk. 1 eller 3 ud fra hensyn til forbrugeroplysning."
    },
    {
      "provision_ref": "7a",
      "section": "7a",
      "content": "§ 7 a. I tilfælde af manglende efterspørgsel på harmoniserede radiofrekvenser kan Energistyrelsen udstede tilladelse i medfør af § 7, stk. 1, til at anvende radiofrekvenserne på andre tekniske vilkår end de harmoniserede tekniske vilkår, når følgende er opfyldt: 1) Energistyrelsen har konstateret den manglende efterspørgsel på baggrund af en offentlig høring over interessen for at anvende de pågældende radiofrekvenser på de harmoniserede tekniske vilkår og af en fremadrettet vurdering af efterspørgslen. 2) Anvendelse af de pågældende radiofrekvenser på andre tekniske vilkår end de harmoniserede tekniske vilkår hindrer ikke tilgængeligheden til eller anvendelsen af de pågældende radiofrekvenser på de harmoniserede tekniske vilkår i andre EU-medlemsstater. 3) Energistyrelsen tager ved vurderingen hensyn til den langsigtede tilgængelighed til og anvendelse af de pågældende radiofrekvenser og til de stordriftsfordele, som kan følge af anvendelsen af radiofrekvenserne på de harmoniserede tekniske vilkår. Stk. 2. Energistyrelsen vurderer regelmæssigt på baggrund af stk. 1 eller i øvrigt på baggrund af en ansøgning om tilladelse til at anvende radiofrekvenserne på de harmoniserede tekniske vilkår, om der kan udstedes tilladelser til at anvende radiofrekvenserne til et andet formål end det harmoniserede formål."
    },
    {
      "provision_ref": "22a",
      "section": "22a",
      "content": "§ 22 a. Hvor der i et lokalt område ikke stilles nogen alternativ adgangsmulighed til slutbrugere til rådighed på rimelige betingelser, kan Energistyrelsen træffe afgørelse om, at en tilladelsesindehaver, som har mulighed for at udbyde elektroniske kommunikationsnet i området ved hjælp af radiofrekvenser, skal imødekomme enhver rimelig anmodning om at give adgang til tilladelsesindehaverens eksisterende passive infrastruktur eller om at indgå en aftale om roaming til brug for udbud af elektroniske kommunikationstjenester i området, jf. dog stk. 3 og 4. En sådan anmodning skal indgives skriftligt til tilladelsesindehaveren og angive, hvilke elementer i den passive infrastruktur der anmodes om adgang til, eller relevante elementer i forhold til en aftale om roaming. Stk. 2. Er en forpligtelse efter stk. 1 ikke tilstrækkelig til at imødegå, at der ikke stilles nogen alternativ adgangsmulighed til slutbrugere til rådighed på rimelige betingelser, kan Energistyrelsen træffe afgørelse om, at en tilladelsesindehaver, der har mulighed for at udbyde elektroniske kommunikationsnet i det lokale område nævnt i stk. 1 ved hjælp af radiofrekvenser, skal imødekomme enhver rimelig anmodning om adgang til tilladelsesindehaverens eksisterende aktive infrastruktur til brug for udbud af elektroniske kommunikati‌onstjenester i området, jf. dog stk. 3 og 4. En anmodning skal indgives skriftligt til tilladelsesindehaveren og angive, hvilke elementer i den aktive infrastruktur der anmodes om adgang til. Stk. 3. Energistyrelsen kan pålægge en tilladelsesindehaver de forpligtelser, som er nævnt i stk. 1 og 2, på rimelige betingelser, når 1) en sådan forpligtelse for tilladelsesindehaveren er umiddelbart nødvendig, for at den anmodende part kan udbyde elektroniske kommunikationstjenester i det lokale område ved hjælp af radiofrekvenser, 2) muligheden er klart fastsat på tidspunktet for udstedelsen af tilladelsen til at anvende radiofrekvenser og 3) der er uoverstigelige økonomiske eller fysiske hindringer for, at infrastruktur til brug for udbud af elektroniske kommunikationsnet eller -tjenester, som er afhængige af anvendelse af radiofrekvenser, udrulles i det lokale område og slutbrugernes adgang til elektroniske kommunikationsnet eller -tjenester i det lokale område som følge heraf er alvorligt mangelfuld eller fraværende. Stk. 4. Energistyrelsen skal ved en afgørelse efter stk. 1 og 2 tage hensyn til 1) behovet for at maksimere konnektiviteten, herunder langs større transportveje og i bestemte områder, og muligheden for betydeligt at øge udbuddet og kvaliteten af tjenester for slutbrugerne, 2) effektiv anvendelse af radiofrekvenser, 3) de tekniske muligheder for deling og tilknyttede betingelser, 4) situationen med hensyn til infrastrukturbaseret og tjenestebaseret konkurrence, 5) teknologisk innovation og 6) det overordnede behov for at fremme tilladelsesindehaverens incitament til at udrulle infrastrukturen. Stk. 5. Energistyrelsen behandler sager om tilladelsesindehaveres afvisning af en anmodning om adgang til eksisterende infrastruktur eller om at indgå en lokalaftale om roaming på baggrund af en forpligtelse pålagt af Energistyrelsen i medfør af stk. 1 eller 2. Energistyrelsen kan ved afgørelsen pålægge den, der anmoder om adgang eller en roamingaftale, at dele radiofrekvenser med tilladelsesindehaveren i det pågældende område. Energistyrelsen behandler endvidere sager om, at anmodninger efter stk. 1 og 2 ikke er imødekommet inden for 2 måneder."
    },
    {
      "provision_ref": "12a:51a",
      "chapter": "12a",
      "section": "51a",
      "content": "§ 51 a. Klima-, energi- og forsyningsministeren kan fastsætte regler, der er nødvendige for at anvende forordninger udstedt af Den Europæiske Union på frekvensområdet, herunder regler om håndhævelse i form af forbud, påbud og tvangsbøder for manglende overholdelse af forordninger eller manglende efterlevelse af afgørelser truffet i medfør af forordninger."
    },
    {
      "provision_ref": "14a",
      "section": "14a",
      "content": "§ 14 a. Offentlige myndigheder, der kontrollerer fysisk infrastruktur eller gadeinventar, skal imødekomme enhver rimelig anmodning om adgang til fysisk infrastruktur og adgang til gadeinventar fra en udbyder af elektroniske kommunikationsnet eller -tjenester med henblik på opsætning af trådløse adgangspunkter med lille rækkevidde. Andre, der kontrollerer gadeinventar, skal imødekomme enhver rimelig anmodning om adgang til gadeinventar fra en udbyder af elektroniske kommunikationsnet eller -tjenester med henblik på opsætning af trådløse adgangspunkter med lille rækkevidde. En anmodning skal indgives skriftligt og angive den fysiske infrastruktur eller det gadeinventar, der anmodes om adgang til. Adgang efter dette stykke omfatter kun trådløse adgangspunkter med lille rækkevidde, der er omfattet af Europa-Kommissionens gennemførelsesretsakter vedtaget i medfør af artikel 57, stk. 2, i Europa-Parlamentets og Rådets direktiv om oprettelse af en europæisk kodeks for elektronisk kommunikation (omarbejdning) og regler fastsat i medfør af § 1, stk. 5. Stk. 2. En anmodning om adgang, jf. stk. 1, der ikke er rimelig, kan afvises. Afvisning skal ske skriftligt og meddeles den udbyder af elektroniske kommunikationsnet eller -tjenester, der anmoder om adgang, snarest muligt og senest 2 måneder efter datoen for modtagelsen af anmodningen. Stk. 3. Afslag på en anmodning om adgang, jf. stk. 1, skal skriftligt meddeles den udbyder af elektroniske kommunikationsnet eller -tjenester, der anmoder om adgang, snarest muligt og senest 2 måneder efter datoen for modtagelsen af anmodningen. Afslag kan gives, hvis den fysiske infrastruktur eller gadeinventaret ikke er teknisk egnet til at være vært for trådløse adgangspunkter med lille rækkevidde, eller hvis den fysiske infrastruktur eller gadeinventaret ikke er nødvendig for at forbinde sådanne trådløse adgangspunkter med et transportnet. Stk. 4. Adgang til fysisk infrastruktur og adgang til gadeinventar, jf. stk. 1, gives på rimelige, gennemsigtige og ikkediskriminerende vilkår og betingelser, herunder pris. Herudover må adgang ikke gøres til genstand for afgifter eller gebyrer ud over administrationsgebyrer. Adgang til fysisk infrastruktur og gadeinventar gives snarest muligt og senest 2 måneder efter datoen for modtagelsen af anmodningen. Offentlige myndigheder skal offentliggøre disse vilkår og betingelser. Stk. 5. Anmodning om adgang, jf. stk. 1, kan fremsættes af udbydere af elektroniske kommunikationsnet eller -tjenester. Stk. 6. Adgang til fysisk infrastruktur og adgang til gadeinventar, jf. stk. 1, gives, efterhånden som anmodninger herom modtages. Modtages flere anmodninger på samme dag, og er der på den fysiske infrastruktur eller på gadeinventaret begrænset kapacitet, gives adgang efter lodtrækning. Stk. 7. I det omfang der i medfør af anden lovgivning er fastsat særlige sikkerhedsforskrifter for den i stk. 1 omhandlede fysiske infrastruktur og det i stk. 1 omhandlede gadeinventar, skal opsætning af trådløse adgangspunkter med lille rækkevidde ske på de vilkår og med de begrænsninger, der følger heraf. Stk. 8. Gælder der særlige sikkerhedsforskrifter for den i stk. 1 omhandlede fysiske infrastruktur eller det i stk. 1 omhandlede gadeinventar, varetages driften og vedligeholdelsen af de placerede trådløse adgangspunkter med lille rækkevidde af den offentlige myndighed, der kontrollerer den fysiske infrastruktur eller gadeinventaret, og af andre, der kontrollerer gadeinventaret, medmindre anden aftale indgås mellem parterne. Udgifter til drift og vedligeholdelse af de placerede trådløse adgangspunkter med lille rækkevidde afholdes dog af den udbyder af elektroniske kommunikationsnet eller -tjenester, der får adgang til opsætning af trådløse adgangspunkter med lille rækkevidde på den fysiske infrastruktur eller gadeinventaret, medmindre anden aftale indgås mellem parterne."
    },
    {
      "provision_ref": "23a",
      "section": "23a",
      "content": "§ 23 a. Energistyrelsen behandler sager om afvisning af eller afslag på en anmodning om adgang til fysisk infrastruktur eller gadeinventar, jf. § 14 a, stk. 2 og 3, og sager, hvor en anmodning om adgang til fysisk infrastruktur eller gadeinventar ikke er imødekommet inden for 2 måneder, jf. § 14 a, stk. 1, jf. § 14 a, stk. 4. Stk. 2. Sager omfattet af stk. 1 kan indbringes for Energistyrelsen af den udbyder af elektroniske kommunikationsnet eller -tjenester, der har fremsat en anmodning om adgang i henhold til § 14 a, stk. 1. Stk. 3. Energistyrelsen kan i sager efter stk. 1 træffe afgørelse om, at en offentlig myndigheds eller andres afvisning, jf. § 14 a, stk. 2, eller afslag, jf. § 14 a, stk. 3, på en anmodning om adgang er berettiget, at en offentlig myndighed skal give adgang til sin fysiske infrastruktur eller sit gadeinventar, og at andre skal give adgang til deres gadeinventar, jf. § 14 a, stk. 1, og herunder fastsætte vilkår og betingelser, eller at en offentlig myndigheds eller andres afvisning, jf. § 14 a, stk. 2, eller afslag, jf. § 14 a, stk. 3, på en anmodning om adgang ikke er berettiget. Stk. 4. Energistyrelsen kan af sagens parter kræve enhver oplysning og ethvert materiale, som Energistyrelsen skønner relevant, med henblik på behandling af sagen efter stk. 1 og med henblik på at kunne træffe afgørelse og herunder fastsætte vilkår og betingelser efter stk. 3. Undlader en part at afgive oplysninger og materiale, som Energistyrelsen kan kræve efter 1. pkt. eller i medfør af regler fastsat i henhold til stk. 5, kan Energistyrelsen pålægge parten tvangsbøder. Stk. 5. Klima-, energi- og forsyningsministeren kan fastsætte regler om Energistyrelsens behandling af sager efter denne bestemmelse, herunder om, hvilke afgørelser Energistyrelsen kan træffe, om frister for styrelsens behandling af sager og om oplysningspligt og pligt til indsendelse af materiale til brug for sagsbehandlingen."
    },
    {
      "provision_ref": "6b:24b",
      "chapter": "6b",
      "section": "24b",
      "content": "§ 24 b. Klima-, energi- og forsyningsministeren kan fastsætte regler, der er nødvendige for at anvende forordninger udstedt af Den Europæiske Union vedrørende forhold, der er omfattet af denne lov, herunder regler om håndhævelse i form af forbud, påbud og tvangsbøder og om sanktioner i form af bødestraf for manglende overholdelse af forordninger eller manglende efterlevelse af afgørelser truffet i medfør af forordninger."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Klima-, energi- og forsyningsministeren kan fastsætte regler med henblik på at forpligte udbydere af elektroniske kommunikationsnet eller -tjenester og udbydere af nummeruafhængige interpersonelle kommunikationstjenester til at sikre en række grundlæggende slutbrugerrettigheder i forbindelse med aftaler om levering af elektroniske kommunikationsnet eller -tjenester, herunder om: 1) Oplysningskrav. 2) Almennyttige oplysninger. 3) Aftalers varighed og opsigelse. 4) Pakketilbud. 5) Særlige funktioner og faciliteter. 6) Tilgængelighedskrav og kompenserende tjenester for personer med handicap og oplysningskrav i forbindelse med disse tjenester. 7) Tilgængelighedskrav i forbindelse med alarmkommunikation for personer med handicap. 8) Udbyderens klagebehandling. Stk. 2. Ved fastsættelsen af regler i henhold til stk. 1 kan klima-, energi- og forsyningsministeren bestemme, at disse kun skal gælde for visse typer af aftaleforhold, herunder for aftaler med ikkeerhvervsdrivende slutbrugere, og at reglerne ikke skal kunne fraviges ved aftale. Klima-, energi- og forsyningsministeren kan desuden fastsætte nærmere regler om Energistyrelsens adgang til at dispensere fra kravene. Stk. 3. Regler fastsat i medfør af stk. 1 finder ikke anvendelse på mikrovirksomheder, der udbyder nummeruafhængige interpersonelle kommunikationstjenester, medmindre de også udbyder elektroniske kommunikationstjenester.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "4a",
      "section": "4a",
      "content": "§ 4 a. Energistyrelsen kan fastsætte regler med henblik på at forpligte udbydere af elektroniske kommunikationsnet eller -tjenester og udbydere af nummeruafhængige interpersonelle kommunikationstjenester til at sikre en række grundlæggende slutbrugerrettigheder i forbindelse med aftaler om levering af net eller tjenester, herunder regler om: 1) Gennemsigtighed, sammenligning af tilbud og offentliggørelse af oplysninger. 2) Tjenestekvalitet. 3) Skift af udbyder af internetadgangstjenester. 4) Spærring og tilbagehold af indtægter ved bedrageri og misbrug. 5) Forbud mod ensidigt at begrænse slutbrugere i at tilgå radiobaserede lokalnet m.v. Stk. 2. Regler fastsat i medfør af stk. 1 finder ikke anvendelse på mikrovirksomheder, der udbyder nummeruafhængige interpersonelle kommunikationstjenester, medmindre de også udbyder elektroniske kommunikationstjenester.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Forsyningspligten har til formål at sikre adgang til grundlæggende elektroniske kommunikationstjenester på rimelige vilkår og til overkommelige priser. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om adgang til følgende forsyningspligtydelser: 1) En talekommunikationstjeneste på et fast sted. 2) En tilstrækkelig bredbåndsinternetadgangstjeneste. 3) Særlige forsyningspligtydelser til nærmere afgrænsede grupper af personer med handicap. 4) En udtømmende nummerfortegnelse, der indeholder samtlige numre i den samlede danske nummerplan, som er tildelt slutbrugere. Stk. 3. Klima-, energi- og forsyningsministeren kan ved dokumenteret behov fastsætte regler om, at der fortsat skal være forsyningspligt på ydelser, der var underlagt forsyningspligt den 20. december 2018. Stk. 4. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at forsyningspligten skal omfatte andre ydelser end dem, der er nævnt i stk. 2. Stk. 5. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at en eller flere alment tilgængelige forsyningspligtydelser eller dele af disse, som er fastsat i medfør af stk. 2-4, 1) ikke længere skal udbydes som led i forsyningspligten eller 2) ikke eller kun i begrænset omfang skal udbydes til nye kunder som led i forsyningspligten. Stk. 6. Klima-, energi- og forsyningsministeren kan fastsætter regler om 1) omfanget af forsyningspligtydelser, jf. stk. 2-4, herunder de faciliteter og funktioner, der skal stilles til rådighed, 2) omfanget af leveringspligten, jf. § 16, og om, 3) hvorvidt forsyningspligten skal gælde for forbrugere, mikrovirksomheder, små og mellemstore virksomheder og nonprofitorganisationer eller alle slutbrugere.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Energistyrelsen fører tilsyn med overholdelse af reglerne i §§ 3-6, § 10, stk. 1 og 2, og §§ 11 og 14-19 og regler og vilkår udstedt i medfør heraf. Stk. 2. Erhvervsstyrelsen fører tilsyn med overholdelse af reglerne i §§ 7-9 og regler udstedt i medfør heraf.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "26a",
      "section": "26a",
      "content": "§ 26 a. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at udbydere af elektroniske kommunikati‌onsnet eller -tjenester, som udbyder machine to machine-kommunikationstjenester, skal understøtte, at slutbrugere trådløst kan foretage skifte mellem udbydere.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "28a",
      "section": "28a",
      "content": "§ 28 a. Udbydere af elektroniske kommunikationsnet eller -tjenester, som modtager numre som led i nummerportering, jf. § 26, stk. 1, forestår skifte- og nummerporteringsprocessen. Udbydere må ikke forsinke skifte- og nummerporteringsprocessen, og udbydere må ikke portere numre eller skifte udbyder uden slutbrugernes udtrykkelige samtykke. Slutbrugerens abonnentaftaler med den afgivende udbyder ophører automatisk efter afslutningen af skiftet af udbyder.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "11a:35a",
      "chapter": "11a",
      "section": "35a",
      "content": "§ 35 a. Under forudsætning af at betingelserne i stk. 2 er opfyldt, kan Erhvervsstyrelsen på baggrund af en rimelig og velbegrundet anmodning fra en udbyder af elektroniske kommunikationsnet eller -tjenester pålægge enhver udbyder eller ejer af elektroniske kommunikationsnet en forpligtelse til at give netadgang til ledningsnet, kabler og tilhørende faciliteter inde i bygninger eller frem til det første koncentrati‌ons- eller fordelingspunkt, der befinder sig uden for en bygning. Stk. 2. Erhvervsstyrelsen kan pålægge netadgang efter stk. 1, når det er berettiget, fordi en parallel etablering af sådanne netelementer ikke vil være økonomisk rentabel eller gennemførlig i praksis. Stk. 3. Under forudsætning af at betingelserne i stk. 4 er opfyldt, kan Erhvervsstyrelsen udvide forpligtelsen efter stk. 1 til et punkt i nettet, der ligger efter det første koncentrati‍o‌ns- eller fordelingspunkt. Erhvervsstyrelsen skal fastlægge det punkt, der ligger tættest på slutbrugerne, og som kan understøtte et tilstrækkeligt antal slutbrugerforbindelser til at være kommercielt rentabelt for effektive adgangssøgende udbydere af elektroniske kommunikationsnet eller -‌tjenester. Stk. 4. Konkluderer Erhvervsstyrelsen under hensyntagen til forpligtelser, der følger af relevante markedsundersøgelser, jf. § 37, at forpligtelser i henhold til stk. 1 ikke i tilstrækkelig grad imødegår eller vil imødegå store og varige økonomiske eller fysiske hindringer for etablering af parallelle net, der opretholder eller vil medføre en konkurrencesituation, der i betydeligt omfang begrænser de konkurrencemæssige resultater for slutbrugerne, kan Erhvervsstyrelsen pålægge forpligtelser efter stk. 3. Stk. 5. En forpligtelse efter stk. 1 eller 3 kan omfatte forpligtelser om 1) netadgang til fysiske netelementer og tilhørende faciliteter og tilknyttede tjenester, 2) transparens, 3) ikkediskrimination og 4) krav til fordelingen af adgangsomkostninger, som om nødvendigt tilpasses for at tage højde for risikofaktorer. Stk. 6. En forpligtelse efter stk. 3 kan ud over de i stk. 5 opregnede forpligtelser tillige omfatte netadgang til aktive eller virtuelle netelementer, hvis dette er berettiget af tekniske eller økonomiske grunde. Stk. 7. Erhvervsstyrelsen kan ikke pålægge forpligtelser efter stk. 3, når 1) udbyderen eller ejeren af et elektronisk kommunikati‌‌‍o‌nsnet stiller en rentabel og lignende alternativ mulighed for at nå slutbrugere til rådighed for enhver udbyder af elektroniske kommunikationsnet eller -tjenester ved at give adgang til et net med meget høj kapacitet på fair, ikkediskriminerende og rimelige vilkår og betingelser eller 2) pålæggelse af forpligtelser vil skade den økonomiske eller finansielle rentabilitet af udrulningen af et nyt net, navnlig ved små lokale projekter. Stk. 8. Erhvervsstyrelsen skal ved pålæggelse af forpligtelser efter stk. 1 eller 3, ved udformningen af forpligtelser efter stk. 5 og ved vurdering af muligheden for at undtage efter stk. 7, nr. 1, navnlig vurdere, om udbyderen eller ejeren af et elektronisk kommunikationsnet 1) har de egenskaber, der fremgår af § 47 b, 2) har modtaget offentlig finansiering til udrulning eller drift af det relevante net, 3) har offentliggjort et standardtilbud for adgang til det relevante net, 4) anvender standardiserede vilkår og betingelser og standardprocedurer, der er aftalt i et brancheforum eller anvendes som en de facto standard på markedet, 5) tilbyder en langsigtet forpligtelse til at give netadgang, 6) tilbyder adgang til alternative adgangsprodukter, herunder passiv eller aktiv netadgang eller netadgang til anlægsinfrastruktur, eller 7) tilbyder fair og rimelige priser under behørig hensyntagen til investeringer og tilknyttede risici og eventuelle omkostningsforskelle, der opstår som følge af skala eller forretningsmodel.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "41a",
      "section": "41a",
      "content": "§ 41 a. Ved forpligtelse vedrørende adgang til anlægsinfrastruktur forstås en forpligtelse til at imødekomme rimelige anmodninger om adgang til og anvendelse af anlægsinfrastruktur, herunder, men ikke begrænset til, bygninger, adgangsveje til bygninger, kabler i bygninger, herunder ledningsnet, antenner, pæle, master, kabelkanaler, ledningskanaler, nedgangsbrønde, mandehuller, skabe og tårne og andre støttekonstrukti‌oner.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "46a",
      "section": "46a",
      "content": "§ 46 a. Træffer Europa-Kommissionen afgørelse om at pålægge en maksimal termineringstakst for taleopkald i mobilnet eller fastnet eller begge, kan Erhvervsstyrelsen ikke fastsætte andre priser i henhold til en forpligtelse vedrørende priskontrol, jf. § 46.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "14a:47a",
      "chapter": "14a",
      "section": "47a",
      "content": "§ 47 a. En udbyder, der er udpeget som havende en stærk markedsposition, kan afgive tilsagn om saminvestering i forbindelse med udrulningen af et nyt net, som består af optiske fiberelementer, der dækker strækningen op til slutbrugerens ejendom eller basisstation. Stk. 2. Ved vurdering af saminvesteringstilsagn efter stk. 1 skal Erhvervsstyrelsen afgøre, om udbyderens saminvesteringstilbud overholder følgende betingelser: 1) Saminvesteringstilbuddet er åbent for enhver udbyder af elektroniske kommunikationsnet eller -tjenester på et hvilket som helst tidspunkt i nettets levetid. 2) Saminvesteringstilbuddet giver medinvestorer mulighed for at konkurrere effektivt og bæredygtigt på lang sigt på underliggende markeder, hvor udbyderen er aktiv, på vilkår, som er fair, rimelige og ikkediskriminerende, og som giver adgang til nettets fulde kapacitet. 3) Saminvesteringstilbuddet er offentliggjort rettidigt af udbyderen, hvilket bortset fra rene engrosselskaber, jf. § 47 b, vil sige mindst 6 måneder før begyndelsen af udrulningen af det nye net, medmindre Erhvervsstyrelsen vurderer, at nationale omstændigheder kan begrunde, at perioden forlænges. 4) Andre udbydere, som ikke deltager i saminvesteringen, skal fra begyndelsen kunne drage fordel af netadgang med samme kvalitet, hastighed, betingelser og muligheder for at nå ud til slutbrugere som før udrulningen. Saminvesteringstilbuddet skal sikre, at netadgangen tilpasses over tid i lyset af udviklingen på de tilknyttede detailmarkeder, så incitamenterne til at deltage i saminvesteringen opretholdes. Saminvesteringstilbuddet skal give Erhvervsstyrelsen mulighed for indsigt i og tilsyn med efterfølgende tilpasninger af netadgangen. 5) Saminvesteringstilbuddet er fremsat i god tro og opfylder som minimum de kriterier, der er angivet i bilag 1. Stk. 3. Konkluderer Erhvervsstyrelsen, at det i medfør af stk. 1 afgivne saminvesteringstilsagn opfylder betingelserne i stk. 2, og konstaterer Erhvervsstyrelsen, at mindst én potentiel medinvestor har indgået en saminvesteringsaftale med udbyderen, skal styrelsen gøre saminvesteringstilsagnet bindende for en periode på mindst 7 år. I denne periode må Erhvervsstyrelsen ikke pålægge yderligere forpligtelser efter § 41 på den relevante del af nettet. Stk. 4. Uanset stk. 3 kan Erhvervsstyrelsen i tilstrækkeligt begrundede tilfælde pålægge, fastholde eller tilpasse forpligtelser efter §§ 41 a-46 for at afhjælpe væsentlige konkurrenceproblemer på bestemte markeder, som på grund af de særlige karakteristika ved disse markeder ellers ikke ville blive afhjulpet. Stk. 5. Erhvervsstyrelsen kan pålægge den udbyder, som har afgivet saminvesteringstilsagn efter stk. 1, at forelægge årlige overensstemmelseserklæringer om overholdelsen af betingelserne i stk. 2.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "14a:47b",
      "chapter": "14a",
      "section": "47b",
      "content": "§ 47 b. Erhvervsstyrelsen skal vurdere, om en udbyder, der er udpeget til at have en stærk markedsposition på et eller flere engrosmarkeder, jf. § 40, og som ikke er aktiv på noget detailmarked for offentlige elektroniske kommunikati‍‌‌onstjenester, opfylder følgende betingelser: 1) Alle selskaber og forretningsenheder inden for udbyderen, alle selskaber, som kontrolleres, men ikke nødvendigvis ejes fuldstændigt af den samme endelige ejer, og eventuelle aktionærer, der kan udøve kontrol over udbyderen, har kun nuværende og planlagte aktiviteter på engrosmarkeder for elektroniske kommunikationstjenester og derfor ikke nogen aktiviteter på noget detailmarked for elektroniske kommunikationstjenester til slutbrugere i EU. 2) Udbyderen er ikke forpligtet til at handle med en enkelt selvstændig udbyder senere i forsyningskæden, som er aktiv på et detailmarked for offentlige elektroniske kommunikationstjenester til slutbrugere, som følge af en eksklusivaftale eller en aftale, som i realiteten udgør en eksklusivaftale. Stk. 2. Konkluderer Erhvervsstyrelsen, at betingelserne i stk. 1 er opfyldt, kan styrelsen i en afgørelse efter § 41 kun pålægge den pågældende udbyder forpligtelser som nævnt i §§ 42 og 43 eller forpligtelser om fair og rimelig prisfastsættelse, når det er berettiget på baggrund af en markedsanalyse efter § 39, herunder en fremadrettet vurdering af den sandsynlige adfærd for en udbyder med en stærk markedspositi‍o‌n. Stk. 3. Konkluderer Erhvervsstyrelsen, at betingelserne i stk. 1 ikke længere er opfyldt, skal styrelsen revidere de pålagte forpligtelser, jf. stk. 2, og i relevant omfang pålægge forpligtelser som nævnt i §§ 41 a-46. Udbyderen skal straks underrette Erhvervsstyrelsen om eventuelle ændringer af de forhold, der er relevante, jf. stk. 1. Stk. 4. Erhvervsstyrelsen skal revidere de pålagte forpligtelser, jf. stk. 2, eller pålægge en eller flere af forpligtelserne nævnt i §§ 41 a eller 44-46, når Erhvervsstyrelsen på grundlag af dokumentation for betingelser og vilkår, som udbyderen tilbyder kunder senere i forsyningskæden, konkluderer, at der er opstået eller sandsynligvis vil opstå konkurrenceproblemer til ulempe for slutbrugerne, som kræver pålæggelse af yderligere forpligtelser eller ændring af eksisterende forpligtelser.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "14a:47c",
      "chapter": "14a",
      "section": "47c",
      "content": "§ 47 c. En udbyder, der er udpeget som havende en stærk markedsposition på et eller flere relevante markeder, skal underrette Erhvervsstyrelsen, mindst 3 måneder inden udbyderen agter at overdrage sine adgangsnetaktiver eller væsentlige dele heraf til en særskilt juridisk enhed med en anden ejer eller oprette en særskilt forretningsenhed med henblik på at give alle detailudbydere, herunder virksomhedens egne detailafdelinger, fuldt ud tilsvarende adgangsprodukter. Stk. 2. En udbyder kan afgive tilsagn om betingelser for adgang til udbyderens net i løbet af gennemførselsperioden og efter afslutningen af den adskillelse, der er nævnt i stk. 1. Tilbuddet om tilsagn skal være tilstrækkelig detaljeret, herunder med hensyn til tidsplanen og rammerne for tilsagnets gennemførelse og dets varighed. Stk. 3. Erhvervsstyrelsen skal som led i sin vurdering af den planlagte adskillelse sammen med eventuelt afgivne tilsagn gennemføre en analyse af de forskellige markeder med tilknytning til adgangsnettet. Stk. 4. Erhvervsstyrelsen træffer på grundlag af analysen, jf. stk. 3, afgørelse om at pålægge, opretholde, ændre eller ophæve forpligtelser efter § 41 og kan i sin afgørelse gøre tilsagn helt eller delvis bindende i hele den periode, som de afgives for. Stk. 5. Erhvervsstyrelsen kan forlænge bindende tilsagn i henhold til stk. 4.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "14a:47d",
      "chapter": "14a",
      "section": "47d",
      "content": "§ 47 d. Udbydere, der er udpeget som havende en stærk markedsposition, kan afgive tilsagn til Erhvervsstyrelsen vedrørende betingelser for samarbejdsordninger, tredjepart‌‍s‌adgang, eller saminvestering. Tilbuddet om tilsagn skal være tilstrækkelig detaljeret, herunder med hensyn til tidsplanen og rammerne for tilsagnets gennemførelse og dets varighed. Stk. 2. Erhvervsstyrelsen skal som led i styrelsens vurdering af tilsagn afgivet i medfør af stk. 1 foretage en markedstest, navnlig vedrørende de tilbudte vilkår, herunder ved at gennemføre en offentlig høring, medmindre de afgivne tilsagn er klart utilstrækkelige. Erhvervsstyrelsen skal ved vurdering af de afgivne tilsagn navnlig tage hensyn til dokumentation for tilsagnene, tilsagnenes åbenhed for alle markedsdeltagere, rettidig tilvejebringelse af adgang på fair, rimelige og ikkediskriminerende betingelser forud for lanceringen af tilknyttede detailtjenester, tilsagnenes generelle tilstrækkelighed i forhold til at muliggøre bæredygtig konkurrence på underliggende markeder og at fremme samarbejde om udrulning og ibrugtagning af net med meget høj kapacitet til gavn for slutbrugerne. Stk. 3. Erhvervsstyrelsen skal meddele udbyderen sine foreløbige konklusioner om, hvorvidt de afgivne tilsagn opfylder de mål og kriterier og overholder de procedurer, som er omhandlet i nærværende bestemmelse og i §§ 41, 47 a eller 47 c, og på hvilke betingelser styrelsen kan overveje at gøre tilsagnene bindende. Stk. 4. Udbyderen kan ændre sit tilbud om tilsagn for at tage hensyn til Erhvervsstyrelsens foreløbige konklusioner. Stk. 5. Erhvervsstyrelsen kan uanset § 47 a, stk. 3, træffe afgørelse om at gøre tilsagnene helt eller delvis bindende, og styrelsen kan uanset § 37, stk. 3, gøre nogle af eller alle tilsagnene bindende for en bestemt periode. Stk. 6. Erhvervsstyrelsen kan forlænge tilsagnene i henhold til stk. 5.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "50a",
      "section": "50a",
      "content": "§ 50 a. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om Energistyrelsens tilsyn med overholdelse af reglerne i §§ 48-50, regler og vilkår udstedt i medfør heraf og regler om tvistbilæggelse i forbindelse med digitale radio- og tv-tjenester.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "53",
      "section": "53",
      "content": "§ 53. Indbringes der klager for Erhvervsstyrelsen i forbindelse med en aftale omfattet af dette kapitel og kapitel 11-14, 16 og 18 eller regler udstedt i medfør heraf mellem en udbyder af offentlige elektroniske kommunikationsnet eller -tjenester, der er hjemmehørende i Danmark, og en tilsvarende udbyder, der er hjemmehørende i et andet EU- eller EØS-land, skal Erhvervsstyrelsen anmode Sammenslutningen af Europæiske Tilsynsmyndigheder inden for Elektronisk Kommunikation om at få en udtalelse om tvisten. Stk. 2. Erhvervsstyrelsen skal afvente en udtalelse efter stk. 1, inden Erhvervsstyrelsen tager skridt til at bilægge tvisten. Erhvervsstyrelsen kan dog for at sikre konkurrencen og slutbrugernes interesser under ekstraordinære omstændigheder enten på parternes anmodning eller på eget initiativ træffe midlertidige afgørelser efter § 55. Stk. 3. Enhver forpligtelse, som Erhvervsstyrelsen pålægger en udbyder som led i tvistbilæggelsen, skal pålægges senest 1 måned efter udtalelsen.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "60a",
      "section": "60a",
      "content": "§ 60 a. En offentlig myndighed kan indgå aftaler på markedsvilkår med udbydere af elektroniske kommunikati‌onsnet om udlejning af arealer, bygninger, høje konstruktioner, master m.v. med henblik på udbygning af radiokommunikationsnettet. Stk. 2. Energistyrelsen fører tilsyn med, at offentlige myndigheders aftaler, jf. stk. 1, er indgået på markedsvilkår, og at offentlige myndigheder overholder regler fastsat i medfør af stk. 5. Stk. 3. Energistyrelsen kan af offentlige myndigheder kræve alle oplysninger og alt materiale, som Energistyrelsen skønner relevant i forbindelse med tilsynet, jf. stk. 2. Stk. 4. Energistyrelsen kan fastsætte regler om tilsynet, jf. stk. 2, herunder hvordan tilsynet gennemføres, hvilke afgørelser Energistyrelsen kan træffe, om frister for styrelsens behandling af sager som led i tilsynet og om oplysningspligt og pligt til indsendelse af materiale til brug for tilsynet. Stk. 5. Klima-, energi- og forsyningsministeren kan fastsætte regler om metoder til fastsættelse af de markedsvilkår, på hvilke offentlige myndigheder kan indgå aftaler i henhold til stk. 1.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "60b",
      "section": "60b",
      "content": "§ 60 b. Offentlige myndigheder kan som et supplement til en tjeneste, som myndigheden udbyder, gennem et radiobaseret lokalnet stille en trådløs adgang til internettet til rådighed for offentligheden på myndighedens lokaliteter og i offentlige områder tæt på myndighedens lokaliteter. Stk. 2. Offentlige myndigheder kan lade deres radiobaserede lokalnet, jf. stk. 1, indgå i et fælles net bestående af forskellige slutbrugeres radiobaserede lokalnet med henblik på herigennem at stille en trådløs adgang til internettet til rådighed for hinanden eller for offentligheden. Stk. 3. Klima-, energi- og forsyningsministeren kan i særlige tilfælde fastsætte regler om begrænsninger i den trådløse adgang til internettet efter stk. 1.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "60c",
      "section": "60c",
      "content": "§ 60 c. Kommunalbestyrelser kan uden for de tilfælde, der er nævnt i § 60 b, stille en gratis trådløs adgang til internettet til rådighed for offentligheden på udendørs steder, hvor der er aktiviteter rettet mod international turisme, jf. dog stk. 3-5. Stk. 2. Offentlige myndigheder kan uden for de tilfælde, der er nævnt af § 60 b, stille en gratis trådløs adgang til internettet til rådighed for offentligheden på den offentlige myndigheds lokaliteter eller på udendørs offentligt tilgængelige steder, hvor 1) den offentlige myndighed har opnået hel eller delvis støtte til etableringen af adgangen til internettet fra Europa-Kommissi‍‌‍o‌nen, jf. dog stk. 3 og 4, eller 2) den offentlige myndighed har søgt om støtte til etableringen af adgangen til internettet fra Europa-Kommissi‌onen og har opfyldt kriterierne herfor, men ikke opnået støtte, jf. dog stk. 3, 4 og 6. Stk. 3. Der må ikke med den trådløse adgang til internettet efter stk. 1 og 2 skabes et sammenhængende net i et større område. Stk. 4. Den offentlige myndighed skal købe etablering og drift af den trådløse adgang til internettet, jf. stk. 1 og 2, af en privat udbyder af elektroniske kommunikationsnet og -‌tjenester. Stk. 5. Adgang til internettet efter stk. 1 må maksimalt gives i 1 time pr. døgn pr. stykke udstyr. Stk. 6. Den offentlige myndighed skal for at kunne stille en trådløs adgang til internettet til rådighed efter stk. 2, nr. 2, give klima-, energi- og forsyningsministeren meddelelse herom, inden for 45 dage efter at det er konstateret, at myndigheden ikke har opnået hel eller delvis støtte fra Europa-Kommissionen. Stk. 7. Klima-, energi- og forsyningsministeren kan fastsætte regler om begrænsninger i den trådløse adgang til internettet efter stk. 2, herunder tidsmæssige begrænsninger eller begrænsninger i datamængde.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "21c:60d",
      "chapter": "21c",
      "section": "60d",
      "content": "§ 60 d. Kommunalbestyrelser kan give tilskud til etablering af elektroniske kommunikationsnet. Stk. 2. Energistyrelsen fastsætter regler om gennemførelse og administration af tilskudsordninger som nævnt i stk. 1, herunder de tilskudsberettigede foranstaltninger og aktiviteter, tilskudsmodtagere og tilbagebetaling af tilskud, og om vilkår og betingelser for tilskud, herunder åben engrosadgang, for at sikre, at Europa-Kommissionens statsstøtteregler overholdes.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "21c:60e",
      "chapter": "21c",
      "section": "60e",
      "content": "§ 60 e. Energistyrelsen fører tilsyn med overholdelse af regler fastsat i medfør af § 60 d, stk. 2. Stk. 2. Klima-, energi- og forsyningsministeren fastsætter regler om tilsynet efter stk. 1, herunder hvordan tilsynet gennemføres, hvilke afgørelser Energistyrelsen kan træffe, hvem der er klageberettiget, og høring af Erhvervsstyrelsen ved afgørelser om åben engrosadgang.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "21c:60f",
      "chapter": "21c",
      "section": "60f",
      "content": "§ 60 f. Kommunalbestyrelser kan stille passiv infrastruktur til brug for elektroniske kommunikationsnet til rådighed for udbydere af elektroniske kommunikationsnet og -tjenester, når 1) det sker på markedsvilkår, 2) infrastrukturen er bredt tilgængelig for alle udbydere og 3) det ikke virker konkurrenceforvridende i forhold til andre udbydere af tilsvarende passiv infrastruktur.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "28a:73a",
      "chapter": "28a",
      "section": "73a",
      "content": "§ 73 a. Energistyrelsen gennemfører mindst hvert tredje år en kortlægning af eksisterende elektroniske kommunikati‌‍o‌nsnet. Stk. 2. Energistyrelsens kortlægning efter stk. 1 skal være tilstrækkelig detaljeret til, at den kan bruges til følgende: 1) Markedsundersøgelser og analyser efter afsnit IV. 2) Identifikation af støtteberettigede adresser i henhold til EU-regler om statsstøtte. 3) Forbrugerinformation. 4) Analyser i forhold til forsyningspligt efter kapitel 4. 5) Frekvensadministration efter lov om radiofrekvenser. 6) Politikunderstøttelse med henblik på sikring af dækning. Stk. 3. Energistyrelsen eller Erhvervsstyrelsen kan gennemføre supplerende kortlægninger af eksisterende infrastruktur, ejerskabsforhold, udrulningsplaner el.lign., såfremt det er nødvendigt for gennemførelsen af de opgaver, der er nævnt i stk. 2. Stk. 4. Energistyrelsen eller Erhvervsstyrelsen kan kræve alle oplysninger, som Energistyrelsen eller Erhvervsstyrelsen skønner relevant i forbindelse med en kortlægning efter stk. 1 eller 3 af udbydere af elektroniske kommunikationsnet eller -tjenester og ejere af elektroniske kommunikationsnet. Stk. 5. Energistyrelsen og Erhvervsstyrelsen kan videregive resultaterne af kortlægninger i henhold til stk. 1 eller 3 til andre myndigheder, Sammenslutningen af Europæiske Tilsynsmyndigheder inden for Elektronisk Kommunikation, myndigheder i andre medlemsstater eller Europa-Kommissionen, såfremt den modtagende myndighed kan garantere samme grad af kommerciel fortrolighed som den afgivende myndighed. Stk. 6. Energistyrelsen og Erhvervsstyrelsen skal stille de data fra kortlægninger i henhold til stk. 1 eller 3, der ikke er underlagt kommerciel fortrolighed, til rådighed for markedet i en form, der gør det muligt at genanvende data. Stk. 7. Energistyrelsen sikrer under hensyntagen til en eventuel kommerciel fortrolighed offentliggørelse af kortlægninger i henhold til stk. 1 eller 3 ud fra hensyn til forbrugeroplysning.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "7a",
      "section": "7a",
      "content": "§ 7 a. I tilfælde af manglende efterspørgsel på harmoniserede radiofrekvenser kan Energistyrelsen udstede tilladelse i medfør af § 7, stk. 1, til at anvende radiofrekvenserne på andre tekniske vilkår end de harmoniserede tekniske vilkår, når følgende er opfyldt: 1) Energistyrelsen har konstateret den manglende efterspørgsel på baggrund af en offentlig høring over interessen for at anvende de pågældende radiofrekvenser på de harmoniserede tekniske vilkår og af en fremadrettet vurdering af efterspørgslen. 2) Anvendelse af de pågældende radiofrekvenser på andre tekniske vilkår end de harmoniserede tekniske vilkår hindrer ikke tilgængeligheden til eller anvendelsen af de pågældende radiofrekvenser på de harmoniserede tekniske vilkår i andre EU-medlemsstater. 3) Energistyrelsen tager ved vurderingen hensyn til den langsigtede tilgængelighed til og anvendelse af de pågældende radiofrekvenser og til de stordriftsfordele, som kan følge af anvendelsen af radiofrekvenserne på de harmoniserede tekniske vilkår. Stk. 2. Energistyrelsen vurderer regelmæssigt på baggrund af stk. 1 eller i øvrigt på baggrund af en ansøgning om tilladelse til at anvende radiofrekvenserne på de harmoniserede tekniske vilkår, om der kan udstedes tilladelser til at anvende radiofrekvenserne til et andet formål end det harmoniserede formål.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "22a",
      "section": "22a",
      "content": "§ 22 a. Hvor der i et lokalt område ikke stilles nogen alternativ adgangsmulighed til slutbrugere til rådighed på rimelige betingelser, kan Energistyrelsen træffe afgørelse om, at en tilladelsesindehaver, som har mulighed for at udbyde elektroniske kommunikationsnet i området ved hjælp af radiofrekvenser, skal imødekomme enhver rimelig anmodning om at give adgang til tilladelsesindehaverens eksisterende passive infrastruktur eller om at indgå en aftale om roaming til brug for udbud af elektroniske kommunikationstjenester i området, jf. dog stk. 3 og 4. En sådan anmodning skal indgives skriftligt til tilladelsesindehaveren og angive, hvilke elementer i den passive infrastruktur der anmodes om adgang til, eller relevante elementer i forhold til en aftale om roaming. Stk. 2. Er en forpligtelse efter stk. 1 ikke tilstrækkelig til at imødegå, at der ikke stilles nogen alternativ adgangsmulighed til slutbrugere til rådighed på rimelige betingelser, kan Energistyrelsen træffe afgørelse om, at en tilladelsesindehaver, der har mulighed for at udbyde elektroniske kommunikationsnet i det lokale område nævnt i stk. 1 ved hjælp af radiofrekvenser, skal imødekomme enhver rimelig anmodning om adgang til tilladelsesindehaverens eksisterende aktive infrastruktur til brug for udbud af elektroniske kommunikati‌onstjenester i området, jf. dog stk. 3 og 4. En anmodning skal indgives skriftligt til tilladelsesindehaveren og angive, hvilke elementer i den aktive infrastruktur der anmodes om adgang til. Stk. 3. Energistyrelsen kan pålægge en tilladelsesindehaver de forpligtelser, som er nævnt i stk. 1 og 2, på rimelige betingelser, når 1) en sådan forpligtelse for tilladelsesindehaveren er umiddelbart nødvendig, for at den anmodende part kan udbyde elektroniske kommunikationstjenester i det lokale område ved hjælp af radiofrekvenser, 2) muligheden er klart fastsat på tidspunktet for udstedelsen af tilladelsen til at anvende radiofrekvenser og 3) der er uoverstigelige økonomiske eller fysiske hindringer for, at infrastruktur til brug for udbud af elektroniske kommunikationsnet eller -tjenester, som er afhængige af anvendelse af radiofrekvenser, udrulles i det lokale område og slutbrugernes adgang til elektroniske kommunikationsnet eller -tjenester i det lokale område som følge heraf er alvorligt mangelfuld eller fraværende. Stk. 4. Energistyrelsen skal ved en afgørelse efter stk. 1 og 2 tage hensyn til 1) behovet for at maksimere konnektiviteten, herunder langs større transportveje og i bestemte områder, og muligheden for betydeligt at øge udbuddet og kvaliteten af tjenester for slutbrugerne, 2) effektiv anvendelse af radiofrekvenser, 3) de tekniske muligheder for deling og tilknyttede betingelser, 4) situationen med hensyn til infrastrukturbaseret og tjenestebaseret konkurrence, 5) teknologisk innovation og 6) det overordnede behov for at fremme tilladelsesindehaverens incitament til at udrulle infrastrukturen. Stk. 5. Energistyrelsen behandler sager om tilladelsesindehaveres afvisning af en anmodning om adgang til eksisterende infrastruktur eller om at indgå en lokalaftale om roaming på baggrund af en forpligtelse pålagt af Energistyrelsen i medfør af stk. 1 eller 2. Energistyrelsen kan ved afgørelsen pålægge den, der anmoder om adgang eller en roamingaftale, at dele radiofrekvenser med tilladelsesindehaveren i det pågældende område. Energistyrelsen behandler endvidere sager om, at anmodninger efter stk. 1 og 2 ikke er imødekommet inden for 2 måneder.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "12a:51a",
      "chapter": "12a",
      "section": "51a",
      "content": "§ 51 a. Klima-, energi- og forsyningsministeren kan fastsætte regler, der er nødvendige for at anvende forordninger udstedt af Den Europæiske Union på frekvensområdet, herunder regler om håndhævelse i form af forbud, påbud og tvangsbøder for manglende overholdelse af forordninger eller manglende efterlevelse af afgørelser truffet i medfør af forordninger.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "14a",
      "section": "14a",
      "content": "§ 14 a. Offentlige myndigheder, der kontrollerer fysisk infrastruktur eller gadeinventar, skal imødekomme enhver rimelig anmodning om adgang til fysisk infrastruktur og adgang til gadeinventar fra en udbyder af elektroniske kommunikationsnet eller -tjenester med henblik på opsætning af trådløse adgangspunkter med lille rækkevidde. Andre, der kontrollerer gadeinventar, skal imødekomme enhver rimelig anmodning om adgang til gadeinventar fra en udbyder af elektroniske kommunikationsnet eller -tjenester med henblik på opsætning af trådløse adgangspunkter med lille rækkevidde. En anmodning skal indgives skriftligt og angive den fysiske infrastruktur eller det gadeinventar, der anmodes om adgang til. Adgang efter dette stykke omfatter kun trådløse adgangspunkter med lille rækkevidde, der er omfattet af Europa-Kommissionens gennemførelsesretsakter vedtaget i medfør af artikel 57, stk. 2, i Europa-Parlamentets og Rådets direktiv om oprettelse af en europæisk kodeks for elektronisk kommunikation (omarbejdning) og regler fastsat i medfør af § 1, stk. 5. Stk. 2. En anmodning om adgang, jf. stk. 1, der ikke er rimelig, kan afvises. Afvisning skal ske skriftligt og meddeles den udbyder af elektroniske kommunikationsnet eller -tjenester, der anmoder om adgang, snarest muligt og senest 2 måneder efter datoen for modtagelsen af anmodningen. Stk. 3. Afslag på en anmodning om adgang, jf. stk. 1, skal skriftligt meddeles den udbyder af elektroniske kommunikationsnet eller -tjenester, der anmoder om adgang, snarest muligt og senest 2 måneder efter datoen for modtagelsen af anmodningen. Afslag kan gives, hvis den fysiske infrastruktur eller gadeinventaret ikke er teknisk egnet til at være vært for trådløse adgangspunkter med lille rækkevidde, eller hvis den fysiske infrastruktur eller gadeinventaret ikke er nødvendig for at forbinde sådanne trådløse adgangspunkter med et transportnet. Stk. 4. Adgang til fysisk infrastruktur og adgang til gadeinventar, jf. stk. 1, gives på rimelige, gennemsigtige og ikkediskriminerende vilkår og betingelser, herunder pris. Herudover må adgang ikke gøres til genstand for afgifter eller gebyrer ud over administrationsgebyrer. Adgang til fysisk infrastruktur og gadeinventar gives snarest muligt og senest 2 måneder efter datoen for modtagelsen af anmodningen. Offentlige myndigheder skal offentliggøre disse vilkår og betingelser. Stk. 5. Anmodning om adgang, jf. stk. 1, kan fremsættes af udbydere af elektroniske kommunikationsnet eller -tjenester. Stk. 6. Adgang til fysisk infrastruktur og adgang til gadeinventar, jf. stk. 1, gives, efterhånden som anmodninger herom modtages. Modtages flere anmodninger på samme dag, og er der på den fysiske infrastruktur eller på gadeinventaret begrænset kapacitet, gives adgang efter lodtrækning. Stk. 7. I det omfang der i medfør af anden lovgivning er fastsat særlige sikkerhedsforskrifter for den i stk. 1 omhandlede fysiske infrastruktur og det i stk. 1 omhandlede gadeinventar, skal opsætning af trådløse adgangspunkter med lille rækkevidde ske på de vilkår og med de begrænsninger, der følger heraf. Stk. 8. Gælder der særlige sikkerhedsforskrifter for den i stk. 1 omhandlede fysiske infrastruktur eller det i stk. 1 omhandlede gadeinventar, varetages driften og vedligeholdelsen af de placerede trådløse adgangspunkter med lille rækkevidde af den offentlige myndighed, der kontrollerer den fysiske infrastruktur eller gadeinventaret, og af andre, der kontrollerer gadeinventaret, medmindre anden aftale indgås mellem parterne. Udgifter til drift og vedligeholdelse af de placerede trådløse adgangspunkter med lille rækkevidde afholdes dog af den udbyder af elektroniske kommunikationsnet eller -tjenester, der får adgang til opsætning af trådløse adgangspunkter med lille rækkevidde på den fysiske infrastruktur eller gadeinventaret, medmindre anden aftale indgås mellem parterne.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "23a",
      "section": "23a",
      "content": "§ 23 a. Energistyrelsen behandler sager om afvisning af eller afslag på en anmodning om adgang til fysisk infrastruktur eller gadeinventar, jf. § 14 a, stk. 2 og 3, og sager, hvor en anmodning om adgang til fysisk infrastruktur eller gadeinventar ikke er imødekommet inden for 2 måneder, jf. § 14 a, stk. 1, jf. § 14 a, stk. 4. Stk. 2. Sager omfattet af stk. 1 kan indbringes for Energistyrelsen af den udbyder af elektroniske kommunikationsnet eller -tjenester, der har fremsat en anmodning om adgang i henhold til § 14 a, stk. 1. Stk. 3. Energistyrelsen kan i sager efter stk. 1 træffe afgørelse om, at en offentlig myndigheds eller andres afvisning, jf. § 14 a, stk. 2, eller afslag, jf. § 14 a, stk. 3, på en anmodning om adgang er berettiget, at en offentlig myndighed skal give adgang til sin fysiske infrastruktur eller sit gadeinventar, og at andre skal give adgang til deres gadeinventar, jf. § 14 a, stk. 1, og herunder fastsætte vilkår og betingelser, eller at en offentlig myndigheds eller andres afvisning, jf. § 14 a, stk. 2, eller afslag, jf. § 14 a, stk. 3, på en anmodning om adgang ikke er berettiget. Stk. 4. Energistyrelsen kan af sagens parter kræve enhver oplysning og ethvert materiale, som Energistyrelsen skønner relevant, med henblik på behandling af sagen efter stk. 1 og med henblik på at kunne træffe afgørelse og herunder fastsætte vilkår og betingelser efter stk. 3. Undlader en part at afgive oplysninger og materiale, som Energistyrelsen kan kræve efter 1. pkt. eller i medfør af regler fastsat i henhold til stk. 5, kan Energistyrelsen pålægge parten tvangsbøder. Stk. 5. Klima-, energi- og forsyningsministeren kan fastsætte regler om Energistyrelsens behandling af sager efter denne bestemmelse, herunder om, hvilke afgørelser Energistyrelsen kan træffe, om frister for styrelsens behandling af sager og om oplysningspligt og pligt til indsendelse af materiale til brug for sagsbehandlingen.",
      "valid_from": "2020-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "6b:24b",
      "chapter": "6b",
      "section": "24b",
      "content": "§ 24 b. Klima-, energi- og forsyningsministeren kan fastsætte regler, der er nødvendige for at anvende forordninger udstedt af Den Europæiske Union vedrørende forhold, der er omfattet af denne lov, herunder regler om håndhævelse i form af forbud, påbud og tvangsbøder og om sanktioner i form af bødestraf for manglende overholdelse af forordninger eller manglende efterlevelse af afgørelser truffet i medfør af forordninger.",
      "valid_from": "2020-12-08",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "forpligtelse vedrørende adgang til anlægsinfrastruktur",
      "definition": "en forpligtelse til at imødekomme rimelige anmodninger om adgang til og anvendelse af anlægsinfrastruktur, herunder, men ikke begrænset til, bygninger, adgangsveje til bygninger, kabler i bygninger, herunder ledningsnet, antenner, pæle, master, kabelkanaler, ledningskanaler, nedgangsbrønde, mandehuller, skabe og tårne og andre støttekonstrukti‌oner",
      "source_provision": "41a"
    }
  ]
}
