{
  "id": "2020:37",
  "type": "statute",
  "title": "Bekendtgørelse om grundfag, erhvervsfag, erhvervsrettet andetsprogsdansk og kombinationsfag i erhvervsuddannelserne og om adgangskurser til erhvervsuddannelserne",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-01-15",
  "url": "https://www.retsinformation.dk/eli/lta/2020/37/xml",
  "description": "Retsinformation source. DocumentId=DA000102; AccessionNumber=B20200003705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Grundfagene i erhvervsuddannelserne er beskrevet i bilag 2-19 (fagbilagene) til denne bekendtgørelse. Stk. 2. Erhvervsfagene er beskrevet i bilag 20-28 (fagbilagene). Stk. 3. Erhvervsrettet andetsprogsdansk er beskrevet i bilag 29 (fagbilag). Stk. 4. Kombinationsfag (grundforløb plus) er beskrevet i bilag 30 (fagbilag). Stk. 5. Adgangskurserne er beskrevet i bilag 31-33 (fagbilagene)."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Grundfag kan have følgende niveauer: 1) F: Et niveau mellem folkeskolens afgangsprøve og 10. klasse-prøven. 2) E: Svarende til 10. klasse-prøve. 3) D: Et niveau mellem 10. klasse-prøve og gymnasialt C-niveau. 4) C: Svarende til det gymnasiale C-niveau. Stk. 2. Niveauerne i de enkelte grundfag fremgår af fagbilaget for det pågældende grundfag. Stk. 3. Hvert niveau løftes til det efterfølgende niveau med udgangspunkt i det antal uger, som er angivet i afsnittet om niveauer og vejledende varighed."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Erhvervsfag udbydes i tre kategorier: 1) Erhvervsfag 1, som er et introducerende erhvervsfag. 2) Erhvervsfag 2, hvor eleven opnår generelle kompetencer. 3) Erhvervsfag 3, som er erhvervsfaglige videns-, proces- og metodefag. Stk. 2. Erhvervsfag 3 udbydes på niveau 1 og niveau 2. Niveauerne i de enkelte erhvervsfag fremgår af fagbilaget for det pågældende erhvervsfag."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Adgangskurserne udbydes på G-niveau, som svarer til 9. klasses prøve."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Et grundfags faglige mål opfyldes gennem arbejde med både kernestof og supplerende stof. Stk. 2. Kernestof omfatter det faglige indhold, der er obligatorisk på det pågældende niveau. Det supplerende stof er en friere ramme, inden for hvilken der udvælges fagligt indhold, som uddyber og perspektiverer kernestoffet samt udvider elevens almene- og erhvervsfaglige erkendelser. Kernestof og supplerende stof vælges med relevans for elevens uddannelse og erhverv og så det udvikler elevens almene og erhvervsfaglige kompetencer."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Undervisningen i grundfag tilrettelægges ud fra skolens fælles pædagogiske og didaktiske grundlag. Der anvendes forskellige arbejdsformer og undervisningen tilrettelægges med faglig progression. Stk. 2. Undervisningen omfatter erhvervsfaglige emner og problemstillinger med udgangspunkt i elevens valg af erhvervsfagligt hovedområde og fagretning. Stk. 3. Undervisningen i et fag tilrettelægges i sammenhæng med den pågældende uddannelses erhvervsfaglige undervisning i videst muligt omfang. Stk. 4. It inddrages i undervisningen. Stk. 5. Undervisningen og elevens udbytte heraf evalueres løbende. Evalueringens formål er at understøtte progression i den enkelte elevs læring og skal sikre, at eleven reflekterer over sin faglige udvikling i forhold til faget og elevens fremtidige erhverv. Stk. 6. Ved afslutning af faget udarbejdes en oversigt over gennemført undervisning. Den udarbejdede oversigt sendes til censor ved udtræk af faget til prøve, jf. § 24, stk. 2, i bekendtgørelse om prøver og eksamen i grundlæggende erhvervsrettede uddannelser, og udleveres til eleven."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Undervisningen i grundfag afsluttes med afgivelse af en standpunktskarakter."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Skolen afholder prøver i de grundfag, som eleven har gennemført. Skolen foretager udtræk af fag til prøverne, jf. reglerne herom i bekendtgørelse om erhvervsuddannelser, ved brug af et studieadministrativt system til udtrækning af prøvefag. Hvis der udtages et fag, som eleven har fået godskrevet, betragtes prøven som aflagt. Stk. 2. Tidligst 21 dage og senest 7 dage før prøverne skal finde sted, meddeler skolen eleverne, hvilke grundfagsprøver de skal deltage i. Stk. 3. Der kan afholdes prøver i erhvervsrettet andetsprogsdansk i henhold til bestemmelserne herom i bilag nr. 28."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Opgaverne (spørgsmålene) ved mundtlige prøver stilles af skolen i henhold til fagbilaget. Medmindre andet er fastsat i fagbilaget, skal opgaverne tilsammen omfatte faget som helhed. Hver opgave skal omfatte væsentlige emner inden for faget. Stk. 2. Hver opgave må højst indgå tre gange som trækningsspørgsmål. Stk. 3. Skolen beskriver prøvens bedømmelseskriterier. Dog indgår fagbilagets bedømmelseskriterier, hvor de er beskrevet i fagbilaget. Bedømmelseskriterierne skal tage udgangspunkt i de væsentlige mål og krav, som skolen har udvalgt i forhold til prøven samt i prøvens bedømmelsesgrundlag."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Følgende erhvervsuddannelser skal udbydes med caseeksamen på grundforløbets 2. del: 1) Detailhandelsuddannelse med specialer. 2) Eventkoordinatoruddannelsen. 3) Finansuddannelsen. 4) Handelsuddannelse med specialer. 5) Kontoruddannelse med specialer. Stk. 2. På grundforløbets 1. del kan hovedområdet ”Kontor handel og forretningsservice” udbydes med caseeksamen. Stk. 3. Prøven tilrettelægges på grundlag af en skriftlig case om konkrete casevirksomheder eller brancher, jf. stk. 4, og en mundtligprøve, jf. stk. 5. Stk. 4. Prøven indledes med en caseundervisningsdag på 4-6 klokketimer i det fag, som er udtrukket til eksamen. Skolen udarbejder 5-7 opgaver til caseundervisningsdagen med udgangspunkt i fagets mål. Eleverne skal arbejde med alle opgaver på caseundervisningsdagen. Stk. 5. Den mundtlige eksamination påbegyndes første hverdag efter caseundervisningsdagen. Eleven eksamineres i de af opgaverne, jf. stk. 4, som censor udpeger som grundlag for eksaminationen. Til de af censor valgte opgaver stilles yderligere to ekstra ukendte spørgsmål. Eksaminationen af eleven varer ca. 30 minutter inklusiv votering. Der gives en karakter ud fra en helhedsvurdering af elevens præstation. Stk. 6. Følgende fag kan udbydes med caseeksamen: 1) Afsætning. 2) Dansk. 3) Erhvervsinformatik. 4) Finansiering. 5) Fremmedsprog. 6) Informationsteknologi. 7) Matematik. 8) Organisation. 9) Samfundsfag. 10) Virksomhedsøkonomi."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. En elev fritages for undervisning og prøve i et grundfag, hvis eleven har afsluttet eller bestået faget på samme eller højere niveau. Stk. 2. Fritagelse kan gives en elev, som dokumenterer at have: 1) aflagt prøve i faget og ved prøven opnået mindst beståkarakter, 2) opnået mindst beståkarakter som standpunktskarakter ved afslutningen af faget, hvis faget ikke er udtrukket som prøvefag eller faget ikke kan afsluttes med prøve, 3) opnået mindst beståkarakter som standpunkts- eller prøvekarakter for et undervisningsforløb på gymnasialt niveau af mindst 1 års varighed, hvor faget har været en del af undervisningen, 4) afsluttet faget med en anden fagbetegnelse eller i et undervisningsforløb, som efter skolens skøn kan træde i stedet for faget, når skolen finder, at de faglige mål for og det centrale indhold i det fag eller forløb, som eleven fritages for, er sammenligneligt med indholdet og målene i det fag, der gives fritagelse for eller 5) bevis for en realkompetencevurdering eller et deltagerbevis for bestået almen voksen uddannelse (AVU) i faget. Stk. 3. For afgørelser om fritagelse for grundfag gælder i øvrigt reglerne om godskrivning i bekendtgørelse om erhvervsuddannelser. Stk. 4. Fritagelse for fag på G, F og E niveau med både mundtlig og skriftlig prøve kan kun gives, hvis begge prøver er bestået."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Undervisningen på grundforløbets 1. del uden et eux-forløb omfatter erhvervsfag 1, der gennemføres i de første to uger, alle erhvervsfag 2 og 3 samt et erhvervsfag 3 på niveau 2 med en samlet varighed på 10 uger. Derudover omfatter undervisningen fire ugers valgfag og fire ugers grundfag, som skal indeholde undervisning i grundfaget dansk, der løftes minimum et niveau fra elevens niveau ved uddannelsesstart. Såfremt eleven kun løftes et niveau i dansk, skal eleven gennemføre endnu et grundfag af 2 ugers varighed. Stk. 2. I eux-forløb erstattes grundfag og valgfag af grundfagsundervisning i 3 fag på C-niveau, jf. reglerne om den enkelte uddannelse."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Skolen skal udbyde fagretninger efter reglerne i bekendtgørelse om erhvervsuddannelser. Stk. 2. Fagretningerne skal indeholde erhvervsfaglige karakteristika, der giver eleverne indblik i de enkelte brancher, så eleverne kan træffe et mere kvalificeret valg af uddannelse. Stk. 3. I en fagretning skal indgå alle erhvervsfag 2 og 3, samt et erhvervsfag 3 på niveau 2, jf. § 3 samt bilagene 19-27. Grundfaget dansk og valgfag kan indgå i en fagretning eller gennemføres uafhængigt af fagretningen."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Kombinationsfaget er et obligatorisk dannelses- og metodefag, som gennemføres på grundforløb plus. Faget har fokus på dansk, regning, samfundsfag og praktikpladssøgning."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Skolen tilrettelægger grundforløb plus som en fleksibel model på i alt 10 uger, hvor erhvervsfag har en minimumsvarighed på 3,5 uge, og kombinationsfaget har en minimumsvarighed på 2 uger. Stk. 2. Skolen vælger mellem følgende 4 erhvervsfag, jf. § 3, for at opnå minimumsvarigheden af erhvervsfag: 1) Arbejdspladskultur med en varighed på 1,5 uge. 2) Arbejdsplanlægning og samarbejde, niveau 1, med en varighed på 1 uge. 3) Metodelære, niveau 1, med en varighed på 1 uge. 4) Faglig kommunikation, niveau 1, med en varighed på 1 uge. Stk. 3. Hvis skolen beslutter, at erhvervsfagene skal have en varighed på mere end 3,5 uge, jf. stk. 1, kan skolen tilrettelægge undervisningen ud fra rækken af øvrige erhvervsfag 2 og 3. Stk. 4. Skolen udsteder et bevis til eleven, når eleven har gennemført grundforløb plus."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Skolen kan optage deltagere på adgangskurser efter § 5 e og § 7 i lov om erhvervsuddannelser i fagene matematik, dansk og dansk som andetsprog. Stk. 2. Skolen skal foretage en løbende evaluering af deltagerens progression under forløbet med henblik på eventuelt at justere undervisningen undervejs. Stk. 3. Alle fag afsluttes med en prøve. Skolen afholder prøverne i overensstemmelse med reglerne i bekendtgørelse om prøver og eksamen i erhvervsrettede uddannelser. Stk. 4. Skolen udsteder et bevis til deltagere, som har bestået fagene. Stk. 5. Hvis en deltager ikke består prøverne, bortfalder den betingede optagelse til en erhvervsuddannelse, jf. § 5 e, stk. 2, i lov om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Elever kan klage til Styrelsen for Undervisning og Kvalitet over skolens afgørelser efter bekendtgørelsen, for så vidt angår retlige mangler. Stk. 2. Klage skal indgives til skolen senest fire uger efter, at afgørelsen er meddelt den pågældende med angivelse af klagevejledning. Såfremt klagen ikke tages til følge af skolen, videresender skolen inden 10 hverdage klagen til styrelsen ledsaget af skolens udtalelse. Forinden underretter skolen klageren om skolens stillingtagen til klagen, og giver klageren en frist på en uge til at fremsætte eventuelle bemærkninger til sagen. Når klageren har fremsat bemærkninger, eller når fristen er udløbet, fremsender skolen klagen til styrelsen bilagt sagens akter. Styrelsen kan bestemme, at klagen skal have opsættende virkning. Stk. 3. Klager vedrørende prøver følger bekendtgørelse om prøver og eksamen i erhvervsrettede uddannelser."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 17. januar 2020, jf. dog stk. 2. Stk. 2. § 1, stk. 5, § 4 og § 16 træder i kraft den 1. juli 2020. Stk. 3. Bekendtgørelse nr. 1364 af 11. december 2019 om grundfag, erhvervsfag og erhvervsrettet andetsprogsdansk i erhvervsuddannelserne ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Grundfagene i erhvervsuddannelserne er beskrevet i bilag 2-19 (fagbilagene) til denne bekendtgørelse. Stk. 2. Erhvervsfagene er beskrevet i bilag 20-28 (fagbilagene). Stk. 3. Erhvervsrettet andetsprogsdansk er beskrevet i bilag 29 (fagbilag). Stk. 4. Kombinationsfag (grundforløb plus) er beskrevet i bilag 30 (fagbilag). Stk. 5. Adgangskurserne er beskrevet i bilag 31-33 (fagbilagene).",
      "valid_from": "2020-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Grundfag kan have følgende niveauer: 1) F: Et niveau mellem folkeskolens afgangsprøve og 10. klasse-prøven. 2) E: Svarende til 10. klasse-prøve. 3) D: Et niveau mellem 10. klasse-prøve og gymnasialt C-niveau. 4) C: Svarende til det gymnasiale C-niveau. Stk. 2. Niveauerne i de enkelte grundfag fremgår af fagbilaget for det pågældende grundfag. Stk. 3. Hvert niveau løftes til det efterfølgende niveau med udgangspunkt i det antal uger, som er angivet i afsnittet om niveauer og vejledende varighed.",
      "valid_from": "2020-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Erhvervsfag udbydes i tre kategorier: 1) Erhvervsfag 1, som er et introducerende erhvervsfag. 2) Erhvervsfag 2, hvor eleven opnår generelle kompetencer. 3) Erhvervsfag 3, som er erhvervsfaglige videns-, proces- og metodefag. Stk. 2. Erhvervsfag 3 udbydes på niveau 1 og niveau 2. Niveauerne i de enkelte erhvervsfag fremgår af fagbilaget for det pågældende erhvervsfag.",
      "valid_from": "2020-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Adgangskurserne udbydes på G-niveau, som svarer til 9. klasses prøve.",
      "valid_from": "2020-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Et grundfags faglige mål opfyldes gennem arbejde med både kernestof og supplerende stof. Stk. 2. Kernestof omfatter det faglige indhold, der er obligatorisk på det pågældende niveau. Det supplerende stof er en friere ramme, inden for hvilken der udvælges fagligt indhold, som uddyber og perspektiverer kernestoffet samt udvider elevens almene- og erhvervsfaglige erkendelser. Kernestof og supplerende stof vælges med relevans for elevens uddannelse og erhverv og så det udvikler elevens almene og erhvervsfaglige kompetencer.",
      "valid_from": "2020-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Undervisningen i grundfag tilrettelægges ud fra skolens fælles pædagogiske og didaktiske grundlag. Der anvendes forskellige arbejdsformer og undervisningen tilrettelægges med faglig progression. Stk. 2. Undervisningen omfatter erhvervsfaglige emner og problemstillinger med udgangspunkt i elevens valg af erhvervsfagligt hovedområde og fagretning. Stk. 3. Undervisningen i et fag tilrettelægges i sammenhæng med den pågældende uddannelses erhvervsfaglige undervisning i videst muligt omfang. Stk. 4. It inddrages i undervisningen. Stk. 5. Undervisningen og elevens udbytte heraf evalueres løbende. Evalueringens formål er at understøtte progression i den enkelte elevs læring og skal sikre, at eleven reflekterer over sin faglige udvikling i forhold til faget og elevens fremtidige erhverv. Stk. 6. Ved afslutning af faget udarbejdes en oversigt over gennemført undervisning. Den udarbejdede oversigt sendes til censor ved udtræk af faget til prøve, jf. § 24, stk. 2, i bekendtgørelse om prøver og eksamen i grundlæggende erhvervsrettede uddannelser, og udleveres til eleven.",
      "valid_from": "2020-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Undervisningen i grundfag afsluttes med afgivelse af en standpunktskarakter.",
      "valid_from": "2020-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Skolen afholder prøver i de grundfag, som eleven har gennemført. Skolen foretager udtræk af fag til prøverne, jf. reglerne herom i bekendtgørelse om erhvervsuddannelser, ved brug af et studieadministrativt system til udtrækning af prøvefag. Hvis der udtages et fag, som eleven har fået godskrevet, betragtes prøven som aflagt. Stk. 2. Tidligst 21 dage og senest 7 dage før prøverne skal finde sted, meddeler skolen eleverne, hvilke grundfagsprøver de skal deltage i. Stk. 3. Der kan afholdes prøver i erhvervsrettet andetsprogsdansk i henhold til bestemmelserne herom i bilag nr. 28.",
      "valid_from": "2020-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Opgaverne (spørgsmålene) ved mundtlige prøver stilles af skolen i henhold til fagbilaget. Medmindre andet er fastsat i fagbilaget, skal opgaverne tilsammen omfatte faget som helhed. Hver opgave skal omfatte væsentlige emner inden for faget. Stk. 2. Hver opgave må højst indgå tre gange som trækningsspørgsmål. Stk. 3. Skolen beskriver prøvens bedømmelseskriterier. Dog indgår fagbilagets bedømmelseskriterier, hvor de er beskrevet i fagbilaget. Bedømmelseskriterierne skal tage udgangspunkt i de væsentlige mål og krav, som skolen har udvalgt i forhold til prøven samt i prøvens bedømmelsesgrundlag.",
      "valid_from": "2020-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Følgende erhvervsuddannelser skal udbydes med caseeksamen på grundforløbets 2. del: 1) Detailhandelsuddannelse med specialer. 2) Eventkoordinatoruddannelsen. 3) Finansuddannelsen. 4) Handelsuddannelse med specialer. 5) Kontoruddannelse med specialer. Stk. 2. På grundforløbets 1. del kan hovedområdet ”Kontor handel og forretningsservice” udbydes med caseeksamen. Stk. 3. Prøven tilrettelægges på grundlag af en skriftlig case om konkrete casevirksomheder eller brancher, jf. stk. 4, og en mundtligprøve, jf. stk. 5. Stk. 4. Prøven indledes med en caseundervisningsdag på 4-6 klokketimer i det fag, som er udtrukket til eksamen. Skolen udarbejder 5-7 opgaver til caseundervisningsdagen med udgangspunkt i fagets mål. Eleverne skal arbejde med alle opgaver på caseundervisningsdagen. Stk. 5. Den mundtlige eksamination påbegyndes første hverdag efter caseundervisningsdagen. Eleven eksamineres i de af opgaverne, jf. stk. 4, som censor udpeger som grundlag for eksaminationen. Til de af censor valgte opgaver stilles yderligere to ekstra ukendte spørgsmål. Eksaminationen af eleven varer ca. 30 minutter inklusiv votering. Der gives en karakter ud fra en helhedsvurdering af elevens præstation. Stk. 6. Følgende fag kan udbydes med caseeksamen: 1) Afsætning. 2) Dansk. 3) Erhvervsinformatik. 4) Finansiering. 5) Fremmedsprog. 6) Informationsteknologi. 7) Matematik. 8) Organisation. 9) Samfundsfag. 10) Virksomhedsøkonomi.",
      "valid_from": "2020-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. En elev fritages for undervisning og prøve i et grundfag, hvis eleven har afsluttet eller bestået faget på samme eller højere niveau. Stk. 2. Fritagelse kan gives en elev, som dokumenterer at have: 1) aflagt prøve i faget og ved prøven opnået mindst beståkarakter, 2) opnået mindst beståkarakter som standpunktskarakter ved afslutningen af faget, hvis faget ikke er udtrukket som prøvefag eller faget ikke kan afsluttes med prøve, 3) opnået mindst beståkarakter som standpunkts- eller prøvekarakter for et undervisningsforløb på gymnasialt niveau af mindst 1 års varighed, hvor faget har været en del af undervisningen, 4) afsluttet faget med en anden fagbetegnelse eller i et undervisningsforløb, som efter skolens skøn kan træde i stedet for faget, når skolen finder, at de faglige mål for og det centrale indhold i det fag eller forløb, som eleven fritages for, er sammenligneligt med indholdet og målene i det fag, der gives fritagelse for eller 5) bevis for en realkompetencevurdering eller et deltagerbevis for bestået almen voksen uddannelse (AVU) i faget. Stk. 3. For afgørelser om fritagelse for grundfag gælder i øvrigt reglerne om godskrivning i bekendtgørelse om erhvervsuddannelser. Stk. 4. Fritagelse for fag på G, F og E niveau med både mundtlig og skriftlig prøve kan kun gives, hvis begge prøver er bestået.",
      "valid_from": "2020-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Undervisningen på grundforløbets 1. del uden et eux-forløb omfatter erhvervsfag 1, der gennemføres i de første to uger, alle erhvervsfag 2 og 3 samt et erhvervsfag 3 på niveau 2 med en samlet varighed på 10 uger. Derudover omfatter undervisningen fire ugers valgfag og fire ugers grundfag, som skal indeholde undervisning i grundfaget dansk, der løftes minimum et niveau fra elevens niveau ved uddannelsesstart. Såfremt eleven kun løftes et niveau i dansk, skal eleven gennemføre endnu et grundfag af 2 ugers varighed. Stk. 2. I eux-forløb erstattes grundfag og valgfag af grundfagsundervisning i 3 fag på C-niveau, jf. reglerne om den enkelte uddannelse.",
      "valid_from": "2020-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Skolen skal udbyde fagretninger efter reglerne i bekendtgørelse om erhvervsuddannelser. Stk. 2. Fagretningerne skal indeholde erhvervsfaglige karakteristika, der giver eleverne indblik i de enkelte brancher, så eleverne kan træffe et mere kvalificeret valg af uddannelse. Stk. 3. I en fagretning skal indgå alle erhvervsfag 2 og 3, samt et erhvervsfag 3 på niveau 2, jf. § 3 samt bilagene 19-27. Grundfaget dansk og valgfag kan indgå i en fagretning eller gennemføres uafhængigt af fagretningen.",
      "valid_from": "2020-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Kombinationsfaget er et obligatorisk dannelses- og metodefag, som gennemføres på grundforløb plus. Faget har fokus på dansk, regning, samfundsfag og praktikpladssøgning.",
      "valid_from": "2020-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Skolen tilrettelægger grundforløb plus som en fleksibel model på i alt 10 uger, hvor erhvervsfag har en minimumsvarighed på 3,5 uge, og kombinationsfaget har en minimumsvarighed på 2 uger. Stk. 2. Skolen vælger mellem følgende 4 erhvervsfag, jf. § 3, for at opnå minimumsvarigheden af erhvervsfag: 1) Arbejdspladskultur med en varighed på 1,5 uge. 2) Arbejdsplanlægning og samarbejde, niveau 1, med en varighed på 1 uge. 3) Metodelære, niveau 1, med en varighed på 1 uge. 4) Faglig kommunikation, niveau 1, med en varighed på 1 uge. Stk. 3. Hvis skolen beslutter, at erhvervsfagene skal have en varighed på mere end 3,5 uge, jf. stk. 1, kan skolen tilrettelægge undervisningen ud fra rækken af øvrige erhvervsfag 2 og 3. Stk. 4. Skolen udsteder et bevis til eleven, når eleven har gennemført grundforløb plus.",
      "valid_from": "2020-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Skolen kan optage deltagere på adgangskurser efter § 5 e og § 7 i lov om erhvervsuddannelser i fagene matematik, dansk og dansk som andetsprog. Stk. 2. Skolen skal foretage en løbende evaluering af deltagerens progression under forløbet med henblik på eventuelt at justere undervisningen undervejs. Stk. 3. Alle fag afsluttes med en prøve. Skolen afholder prøverne i overensstemmelse med reglerne i bekendtgørelse om prøver og eksamen i erhvervsrettede uddannelser. Stk. 4. Skolen udsteder et bevis til deltagere, som har bestået fagene. Stk. 5. Hvis en deltager ikke består prøverne, bortfalder den betingede optagelse til en erhvervsuddannelse, jf. § 5 e, stk. 2, i lov om erhvervsuddannelser.",
      "valid_from": "2020-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Elever kan klage til Styrelsen for Undervisning og Kvalitet over skolens afgørelser efter bekendtgørelsen, for så vidt angår retlige mangler. Stk. 2. Klage skal indgives til skolen senest fire uger efter, at afgørelsen er meddelt den pågældende med angivelse af klagevejledning. Såfremt klagen ikke tages til følge af skolen, videresender skolen inden 10 hverdage klagen til styrelsen ledsaget af skolens udtalelse. Forinden underretter skolen klageren om skolens stillingtagen til klagen, og giver klageren en frist på en uge til at fremsætte eventuelle bemærkninger til sagen. Når klageren har fremsat bemærkninger, eller når fristen er udløbet, fremsender skolen klagen til styrelsen bilagt sagens akter. Styrelsen kan bestemme, at klagen skal have opsættende virkning. Stk. 3. Klager vedrørende prøver følger bekendtgørelse om prøver og eksamen i erhvervsrettede uddannelser.",
      "valid_from": "2020-01-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 17. januar 2020, jf. dog stk. 2. Stk. 2. § 1, stk. 5, § 4 og § 16 træder i kraft den 1. juli 2020. Stk. 3. Bekendtgørelse nr. 1364 af 11. december 2019 om grundfag, erhvervsfag og erhvervsrettet andetsprogsdansk i erhvervsuddannelserne ophæves.",
      "valid_from": "2020-01-15",
      "valid_to": null
    }
  ],
  "definitions": []
}
