{
  "id": "2020:858",
  "type": "statute",
  "title": "Bekendtgørelse om apoteker og sygehusapotekers driftsforhold",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-06-12",
  "url": "https://www.retsinformation.dk/eli/lta/2020/858/xml",
  "description": "Retsinformation source. DocumentId=CN001285; AccessionNumber=B20200085805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Et apotek er en organisatorisk selvstændig enhed, hvortil der kan være knyttet apoteksfilialer, apoteksudsalg, håndkøbsudsalg og medicinudleveringssteder. Stk. 2. Apoteker drives for apotekerens regning i selvstændige eller afgrænsede lokaler med et af apotekeren ansat fagligt uddannet personale, jf. kapitel 3. Stk. 3. Apoteker skal forhandle og informere om lægemidler og andre ydelser som nævnt i apotekerlovens § 11, stk. 1, og kan fremstille lægemidler, herunder opsplitte lægemidler til veterinær brug, forhandle varer og udøve servicevirksomhed m.v. som nævnt i apotekerlovens § 12, stk. 1. Stk. 4. Apoteker må ikke overlade udbringning af og opkrævning af betaling for lægemidler til dyr eller overdrage fordringer på betaling for lægemidler til dyr til 1) personer, som er beføjet til at ordinere veterinære lægemidler, 2) personer, der tilhører samme husstand som en af de i nr. 1 nævnte personer, eller 3) virksomheder, der har ansat eller tilknyttet en af de i nr. 1 eller 2 nævnte personer. Stk. 5. Apotekeren skal orientere Lægemiddelstyrelsen om beliggenheden af alle lokaler, hvori der drives apoteksproduktionsvirksomhed, om særskilte lokaler til opsplitning af lægemidler til veterinær brug, eller lokaler hvor der haves lagre, før de pågældende lokaler tages i brug. Stk. 6. Apoteker skal tilbyde genordination af visse lægemidler efter apotekerlovens § 11 a, stk. 1. Stk. 7. Apoteker skal tilbyde ordination af tilskud til dosisdispensering efter apotekerlovens § 11 b, stk. 1."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved overtagelse af et apotek skal tiltrædende apoteker senest 1 måned før overtagelsesdatoen give besked herom til Lægemiddelstyrelsen."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ansøgning om flytning af et apoteks beliggenhed uden for dets postnummer/-distrikt indsendes til Lægemiddelstyrelsen. Stk. 2. I ansøgningen skal angives den adresse, som apoteket ønskes flyttet til. Stk. 3. Ved flytning af et apotek inden for dets postnummer/-distrikt skal apotekeren senest på dagen for flytningen give Lægemiddelstyrelsen meddelelse herom."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Er en apoteker fraværende i mere end 2 måneder, skal apotekeren indsætte en bestyrer, jf. apotekerlovens § 31, stk. 3. Apoteksbestyreren skal godkendes af Lægemiddelstyrelsen. Stk. 2. Apoteksbestyrere skal opfylde betingelserne i apotekerlovens § 15, stk. 5."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Afgår en apoteker ved døden, skal boet indberette dette til Lægemiddelstyrelsen. Stk. 2. Boet kan indsætte en apoteksbestyrer efter en apotekers død, jf. apotekerlovens § 23, stk. 1. Boets indsættelse af en apoteksbestyrer skal ske efter ansøgning og godkendelse af Lægemiddelstyrelsen. Stk. 3. Er en apoteksbestyrer fraværende i mere end 2 måneder, skal boet ansøge Lægemiddelstyrelsen om indsættelse af en ny bestyrer. Stk. 4. Apoteksbestyrere skal opfylde betingelserne i apotekerlovens § 15, stk. 5. Stk. 5. Ved anvendelse af apoteksbestyrer skal der ved dennes tiltræden foretages en opgørelse af varelager, udestående fordringer samt giro-, bank- og kassebeholdning ved en uvildig person valgt af boet og bestyreren i forening."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En apoteksfilial er en enhed knyttet til et apotek og drevet for apotekerens regning i selvstændige eller afgrænsede lokaler med et af apotekeren ansat fagligt uddannet personale, jf. kapitel 3. Stk. 2. Apoteksfilialer kan forhandle de samme varer som apoteker, jf. dog stk. 4. Stk. 3. Apoteksfilialer må opsplitte lægemidler til veterinær brug efter apotekerlovens § 12, stk. 1, nr. 6, § 12 c og regler fastsat i medfør af apotekerlovens § 12, stk. 6. Stk. 4. Apoteksfilialer må ikke foretage lægemiddelfremstilling. Stk. 5. Apoteksfilialer skal tilbyde genordination efter apotekerlovens § 11 a, stk. 1. Stk. 6. Apoteksfilialer skal tilbyde ordination af tilskud til dosisdispensering efter apotekerlovens § 11 b, stk. 1, hvis medicinbrugeren er berettiget til det."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Et apoteksudsalg er en enhed knyttet til et apotek og drevet for apotekerens regning i selvstændige eller afgrænsede lokaler med et af apotekeren ansat fagligt uddannet personale, jf. kapitel 3. Stk. 2. Apoteksudsalg kan udlevere lægemidler efter recept, der forud er ekspederet på apotek eller apoteksfilial (som apoteksudsalget er knyttet til). Apoteksudsalget kan dog taksere, herunder reservere, lægemidler efter recept. Stk. 3. Apoteksudsalg kan forhandle ikke receptpligtige lægemidler samt andre varer, som apoteker i øvrigt må forhandle. Stk. 4. Apoteksudsalg må ikke foretage lægemiddelfremstilling. Stk. 5. Apoteksudsalg må ikke foretage opsplitning af lægemidler til veterinær brug efter apotekerlovens § 12, stk. 1, nr. 6. Stk. 6. Apoteksudsalg må ikke tilbyde genordination af visse lægemidler efter apotekerlovens § 11 a, stk. 1. Stk. 7. Apoteksudsalg må ikke tilbyde ordination af tilskud til dosisdispensering efter apotekerlovens § 11 b, stk. 1."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Et håndkøbsudsalg er en enhed, der drives efter skriftlig aftale mellem apotekeren og en forretningsindehaver, om at modtage, forhandle og udlevere lægemidler m.v., jf. stk. 2 og 3, som apoteker kan forhandle. Stk. 2. Et håndkøbsudsalg kan forhandle 1) lægemidler, der er undtaget fra apoteksforbehold efter lægemiddellovens § 60, stk. 2, 1. pkt., jf. bekendtgørelse om forhandling af håndkøbslægemidler fra håndkøbsudsalg, og 2) lægemidler, der er optaget i Lægemiddelstyrelsens register over godkendte lægemidler under udleveringsgruppe HV, jf. bekendtgørelse om forhandling af visse jern- og vitaminpræparater samt visse antiparasitære lægemidler til dyr uden for apotek. Stk. 3. Håndkøbsudsalg kan udlevere lægemidler, der er bestilt fra et apotek, herunder lægemidler efter recept, der forud er ekspederet på apotek, og opsplittede lægemidler til veterinær brug, der forud er opsplittet og ekspederet på apotek, samt modtage betaling herfor. Lægemidlerne skal af apoteket være i forseglet forsendelse, og forsynet med apotekets navn, dato for apotekets levering til håndkøbsudsalget, borgerens navn og adresse og den pris, borgeren skal betale. Den anførte pris må ikke fraviges ved udlevering af den forseglede forsendelse. Stk. 4. De i stk. 3 omtalte lægemidler i forseglet forsendelse, der ikke afhentes, skal returneres til den apoteksenhed, som har ekspederet den forseglede forsendelse inden for 10 dage efter levering. Stk. 5. De i stk. 2 nævnte lægemidler skal opbevares adskilt fra forretningsstedets øvrige varer, samt i overensstemmelse med reglerne herom i bekendtgørelse om forhandling af håndkøbslægemidler fra håndkøbsudsalg. Stk. 6. De i stk. 3 nævnte lægemidler skal opbevares utilgængeligt for forretningens kunder (bag disk, i aflåst skab e.l.) og adskilt fra forretningsstedets øvrige varer og i overensstemmelse med apotekerens anvisning. Har apotekeren ikke angivet en sådan, skal opbevaringen ske ved mindst 15 grader C og højst 25 grader C."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Et medicinudleveringssted er en enhed, der fra en eller flere apotekere modtager forseglede forsendelser til udlevering til borgerne. Stk. 2. Et medicinudleveringssted kan udlevere lægemidler, der er bestilt fra et eller flere apoteker, herunder lægemidler efter recept, der forud er ekspederet på apotek, og opsplittede lægemidler til veterinær brug, der forud er opsplittet og ekspederet på apotek, samt modtage betaling herfor. Lægemidlerne skal af apoteket være i forseglet forsendelse, og forsynet med apotekets navn, dato for apotekets levering til medicinudleveringsstedet, borgerens navn og adresse og den pris, borgeren skal betale. Den anførte pris må ikke fraviges ved udlevering af den forseglede forsendelse. Stk. 3. De i stk. 2 omtalte lægemidler i forseglet forsendelse, der ikke afhentes, skal returneres til den apoteksenhed, som har ekspederet den forseglede forsendelse inden for 10 dage efter levering. Stk. 4. De forseglede forsendelser af lægemidler skal opbevares utilgængeligt for forretningens kunder (bag disk, i aflåst skab e.l.) og adskilt fra andre varer og i overensstemmelse med apotekerens anvisning. Har apotekeren ikke angivet en sådan, skal opbevaringen ske ved mindst 15 grader C og højst 25 grader C."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Apotekeren skal ved oprettelse, nedlæggelse, overtagelse eller flytning af apoteksfilialer, apoteksudsalg, håndkøbsudsalg og medicinudleveringssteder give meddelelse herom til Lægemiddelstyrelsen senest 14 dage før oprettelsen, nedlæggelsen, overtagelsen eller flytningen."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En person betegnes under sin ansættelse på et apotek, sygehusapotek eller privatsygehusapotek som »farmaceut«, hvis personen har: 1) bestået dansk kandidateksamen i farmaci, 2) bestået dansk kandidateksamen i farmaceutisk videnskab og har gennemført og bestået kurset »studieophold på apotek«, som er et kursus på kandidatuddannelsen i farmaci, eller 3) bestået en tilsvarende farmaceutisk uddannelse i et EU/EØS-land, jf. kapitel 1 i bekendtgørelse om adgang til udøvelse af virksomhed som farmaceut eller farmakonom på apoteker i Danmark for statsborgere fra EU- og EØS-lande m.v., og som opnår Lægemiddelstyrelsens tilladelse. Stk. 2. Den person, der har bestået en farmaceutisk uddannelse i et andet EU/EØS-land, og som efter anmeldelse til Lægemiddelstyrelsen midlertidigt virker svarende til en farmaceut, jf. kapitel 2 i bekendtgørelse om adgang til udøvelse af virksomhed som farmaceut eller farmakonom på apoteker i Danmark for statsborgere fra EU- og EØS-lande m.v., skal under sit virke benytte den faglige titel i etableringslandet. Stk. 3. Den person, der har bestået en farmaceutisk uddannelse fra lande, der ikke er medlem af Den Europæiske Union eller omfattet af EØS-aftale, kan virke på apoteker efter konkret vurdering og tilladelse fra Lægemiddelstyrelsen. Ved ansættelse på apotek, sygehusapotek eller privat sygehusapotek skal apotekeren anmode Lægemiddelstyrelsen om vurdering og tilladelse. Opnås Lægemiddelstyrelsens tilladelse, betegnes personen under sin ansættelse på apotek, sygehusapotek eller privat sygehusapotek som »farmaceut«. Stk. 4. Den person, der har bestået de obligatoriske studieenheder og eksamensprøver på den farmaceutiske kandidatuddannelse, der er en forudsætning for studieophold på apotek, og har gennemgået og bestået studieophold på apotek, har under sin ansættelse på apotek, sygehusapotek eller privat sygehusapotek kompetence svarende til en farmakonom og betegnes som »farmaceutstuderende«. Stk. 5. Behandlerfarmaceuter under ansættelse på et apotek, har de rettigheder og pligter, der følger af autorisationen efter autorisationslovens § 70 e og kan herudover virke som farmaceut."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Den person, der har bestået dansk eksamen for farmakonomer eller en tilsvarende farmaceutisk uddannelse i et andet EU/EØS-land, jf. kapitel 1 i bekendtgørelse om adgang til udøvelse af virksomhed som farmaceut eller farmakonom på apoteker i Danmark for statsborgere fra EU- og EØS-lande m.v., og som opnår Lægemiddelstyrelsens tilladelse, betegnes under sin ansættelse på apotek, sygehusapotek eller privat sygehusapotek som »farmakonom«. Stk. 2. Den person, der har bestået en uddannelse svarende til en dansk eksamen for farmakonomer i et andet EU/EØS-land, og som efter anmeldelse til Lægemiddelstyrelsen midlertidigt virker svarende til en farmakonom, jf. kapitel 2 i bekendtgørelse om adgang til udøvelse af virksomhed som farmaceut eller farmakonom på apoteker i Danmark for statsborgere fra EU- og EØS-lande m.v., skal under sit virke benytte den faglige titel i etableringslandet. Stk. 3. Den person, der har bestået en uddannelse svarende til en dansk eksamen for farmakonomer fra lande, der ikke er medlem af Den Europæiske Union eller omfattet af EØS-aftale, kan virke på apoteker efter konkret vurdering og tilladelse fra Lægemiddelstyrelsen. Ved ansættelse på apotek, sygehusapotek eller privat sygehusapotek skal apotekeren anmode Lægemiddelstyrelsen om vurdering og tilladelse. Opnås Lægemiddelstyrelsens tilladelse, betegnes personen under sin ansættelse på apotek, sygehusapotek eller privat sygehusapotek som »farmakonom«. Stk. 4. Den person, der inden den 19. maj 1997 har gennemgået en 3-årig teknisk uddannelse på apotek og har erhvervet lærebrev, betegnes under sin ansættelse på apotek, sygehusapotek eller privat sygehusapotek som »defektrice«."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Apotekere skal benytte sig af faguddannet personale, jf. kapitel 3, til at kontrollere lægemidler, ekspedere recepter og medicinrekvisitioner samt udlevere, sælge og informere om lægemidler. Apotekere skal også benytte sig af behandlerfarmaceuter til at tilbyde genordination af visse lægemidler til visse medicinbrugere efter apotekerlovens § 11 a, stk. 1, og til at ordinere tilskud til dosisdispensering efter apotekerlovens § 11 b, stk. 1. Stk. 2. Apotekeren skal sikre, at personalet i kraft af grundlæggende uddannelse og fortsat træning kan varetage opgaverne forsvarligt. Stk. 3. Apotekspersonalet skal udføre de i stk. 1 nævnte opgaver omhyggeligt og samvittighedsfuldt."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. På apoteker skal der i hele åbningstiden være en farmaceut til stede. Dette kan være apotekeren eller en af apotekeren ansat farmaceut. Farmaceuten kan også være behandlerfarmaceut. Stk. 2. Hvis særlige forhold taler for det, kan Lægemiddelstyrelsen dispensere fra kravet i stk. 1 om, at der i hele åbningstiden skal være en farmaceut til stede. Som udgangspunkt kan en dispensation kun gives for en nærmere fastsat tidsperiode. Lægemiddelstyrelsen kan fastsætte vilkår for en dispensation. Stk. 3. På apoteker og apoteksfilialer (receptekspederende enheder) skal der i hele åbningstiden være adgang til en behandlerfarmaceut. Dette kan være apotekeren, hvis apotekeren er behandlerfarmaceut, en af apotekeren ansat behandlerfarmaceut eller en behandlerfarmaceut i et ansættelseslignende forhold på den receptekspederende enhed."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Apoteksfilialer og apoteksudsalg skal bemandes med faguddannet personale, jf. kapitel 3. Stk. 2. Bemandes en apoteksfilial udelukkende af farmakonomer, skal apotekeren sikre, at der foreligger en skriftlig instruks, der beskriver, i hvilke situationer en farmaceut skal kontaktes, og hvis det er uden for apotekets åbningstid, jf. § 14, stk. 1, eller der er dispenseret fra kravet om farmaceuttilstedeværelse, jf. § 14, stk. 2, hvordan farmakonomer på en apoteksfilial kan kontakte en farmaceut. Apotekeren skal også sikre, at der foreligger en skriftlig instruks, der beskriver, hvordan farmakonomen og farmaceuten skal kontakte en behandlerfarmaceut ved tilbud om genordination af visse lægemidler efter apotekerlovens § 11 a, stk. 1, eller tilbud om ordination af tilskud til dosisdispensering efter apotekerlovens § 11 b, stk. 1."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. På apoteker og apoteksfilialer (receptekspederende enheder) skal der være mindst én farmaceut til stede i åbningstiden pr. 3 apoteker og apoteksfilialer, jf. dog § 14, således, at 1) ved et apotek med en eller to apoteksfilialer, skal der være mindst én farmaceut, 2) ved et apotek med tre, fire eller fem apoteksfilialer, skal der være mindst to farmaceuter og 3) ved et apotek med seks eller syv apoteksfilialer, skal der være mindst tre farmaceuter. Stk. 2. Farmaceuter i medfør af stk. 1 kan være til stede på apoteker eller apoteksfilialer, jf. dog § 15. Stk. 3. Farmaceuten kan også være en behandlerfarmaceut ansat på den receptekspederende enhed."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Lokaler, hvorfra der drives apoteksvirksomhed, skal indrettes og udstyres således, at de er velegnede til formålet, herunder være sikret mod indbrud."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Apoteker, apoteksfilialer og apoteksudsalg skal drives i selvstændige lokaler eller afgrænsede lokaliteter, jf. stk. 2-4, hvor det tydeligt fremgår, at borgerne befinder sig på et apotek, apoteksfilial eller apoteksudsalg. Stk. 2. Selvstændige lokaler eller afgrænsede lokaliteter kan udgøres af mure, vægge, herunder skillevægge, glas- og gittervægge, reoler og lignende. Herforuden kan der være forskellig gulvbelægning, særligt hvor afgrænsningen udgøres af delvist flytbar afgræsning så som glas- og gittervægge, reoler og lignende. Stk. 3. Apoteker, apoteksfilialer og apoteksudsalg, der er beliggende i afgrænsede lokaliteter i en anden detailbutik, hvori der er en tydelig kasselinje, skal være placeret uden for detailbutikkens hovedsalgsareal og kasselinje. Stk. 4. Apoteker, apoteksfilialer og apoteksudsalg, der er beliggende i afgrænsede lokaliteter i en anden detailbutik, hvori der ikke er en tydelig kasselinje, kan være placeret i detailbutikkens hovedsalgsareal, men skal være placeret nær ind-og udgange. Stk. 5. Apoteker, apoteksfilialer og apoteksudsalg skal være indrettet således, at forretningslokale, herunder varelager, er beliggende i afgrænsede lokaliteter, som kan aflåses, og således at kun personale ansat af apotekeren kan få adgang til lægemidler. Stk. 6. Apoteker, apoteksfilialer og apoteksudsalg skal være indrettet således, at uvedkommende ikke kan få indblik i personoplysninger, og at der er mulighed for diskretion ved rådgivning om lægemidler. Stk. 7. Apoteker, apoteksfilialer og apoteksudsalg skal indrettes således, at borgere med handicap har adgang til lokaler eller lokaliteter."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Apoteker, apoteksfilialer, apoteksudsalg, håndkøbsudsalg og medicinudleveringssteder skal tydeligt skilte med enhedens navn ved indgangen. For apoteksfilialer, apoteksudsalg, håndkøbsudsalg og medicinudleveringssteder skal det ansvarlige apoteks navn endvidere fremgå af skiltningen."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Alene apotekeren og personale ansat af apotekeren må have adgang til at håndtere varer i forretningslokalet og på lageret. Der må ikke på apoteker, apoteksfilialer og apoteksudsalg håndteres andre varer, end de varer, der tilhører apotekeren. Stk. 2. Kun apotekere og faguddannet personale, jf. kapitel 3, ansat af apotekeren må have adgang til personoplysninger ved ekspedition af recepter, indberetning af medicintilskud, og levering af andre service- eller sundhedsydelser, jf. apotekerlovens §§ 11 og 12."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. De lægemidler, som Lægemiddelstyrelsen har besluttet kan stå i selvvalg, jf. § 30, kan placeres i publikumsrummet. Stk. 2. Lægemidler i selvvalg skal være under opsyn fra personalet. Stk. 3. Lægemidler i selvvalg skal som udgangspunkt placeres over 140 cm fra gulvet for at være uden for gribehøjde for små børn. Særlige forhold ved placeringen kan dog medføre, at lægemidler i selvvalg konkret skal placeres højere for at være uden for gribehøjde for små børn, eller kan placeres lavere end 140 cm fra gulvet. Stk. 4. Lægemidler i selvvalg skal placeres adskilt fra øvrige varer, og der skal skiltes med, at der er tale om lægemidler."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Apotekeren skal føre tilsyn med apoteksfilialer og apoteksudsalg mindst fire gange om året. Tilsynsbesøgene skal fordeles ud over året. Stk. 2. Ved tilsynsbesøg påser apotekeren, at apoteksfilialer og apoteksudsalg er indrettet og bliver drevet i overensstemmelse med gældende regler. Stk. 3. Ethvert tilsynsbesøg på en apoteksfilial eller et apoteksudsalg skal dokumenteres skriftligt af apotekeren. Herunder skal det beskrives, hvad tilsynet har omfattet, resultatet af tilsynet og eventuelle tiltag i forlængelse heraf. Dokumentationen skal opbevares på apoteket."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Apotekeren skal føre tilsyn med håndkøbsudsalg og medicinudleveringssteder mindst to gange om året. Stk. 2. Apotekeren skal påse, at håndkøbsudsalg og medicinudleveringssteder til enhver tid er indrettet og drevet i overensstemmelse med gældende regler. Apotekeren skal endvidere sikre, at forretningsindehaveren eller den daglige leder af det forretningssted, hvor håndkøbsudsalget eller medicinudleveringsstedet er beliggende, er bekendt med de gældende regler om forhandling og udlevering af lægemidler fra håndkøbsudsalg og medicinudleveringssteder. Stk. 3. Apotekeren skal for ethvert tilsynsbesøg på håndkøbsudsalg og medicinudleveringssteder skriftligt dokumentere, hvad tilsynet har omfattet, resultatet af tilsynet og eventuelle tiltag i forlængelse heraf. Dokumentationen skal opbevares på apoteket og kopi heraf udleveres til forretningsindehaveren."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Apoteker, apoteksfilialer og apoteksudsalg skal yde relevant og nødvendig information og rådgivning om lægemidler, herunder om lægemidlernes pris, jf. apotekerlovens § 11, stk. 1, nr. 4 og 5. Informationen skal være tilpasset borgerens behov. Stk. 2. Information og rådgivning skal gives således, at der opnås en høj grad af diskretion for borgeren, herunder rimelig afstand til andre borgere og rimeligt lydniveau i ekspeditionsområdet."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. For at sikre at information og rådgivning ydes og afpasses efter borgerens behov og under behørig diskretion, skal apotekeren for apoteker, apoteksfilialer og apoteksudsalg udarbejde en skriftlig instruks om information og rådgivningsindsatsen til brugerne om lægemidler, lægemidlers pris, lægemiddelanvendelse, opbevaring af lægemidler m.v."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Apotekere skal for apoteker, apoteksfilialer og apoteksudsalg offentligøre oplysninger, jf. stk. 2, som er relevante for borgernes brug af apotek eller apoteksenheder. Stk. 2. Offentliggørelse af oplysninger skal omfatte navn på apotekeren, apotekerens CVR-nummer, adresse på apoteker, apoteksfilialer, apoteksudsalg, håndkøbsudsalg og medicinudleveringssteder, antal ansatte samlet set på apoteker, apoteksfilialer og apoteksudsalg og om apoteksfilialer er bemandet med farmaceuter, åbningstider, hvilke serviceydelser apoteker, apoteksfilialer og apoteksudsalg udfører, herunder evt. opsplitning af lægemidler til veterinær brug, ventetid opgjort de seneste 6 måneder, udleveringspraksis på baggrund af oplysninger fra Sundhedsdatastyrelsen, fremsendt til apoteket hver 6. måned, samt den servicegrad borgerene kan forvente på apoteker og apoteksfilialer i forhold til omfanget af lægemidler, hvor prisberegningen sker efter § 2, stk. 1, i bekendtgørelse om beregning af forbrugerpriser mv. på lægemidler, som er umiddelbart tilgængeligt ved henvendelse for ekspedition. Stk. 3. Offentliggørelsen af oplysninger skal ske på et netsted og ved skriftlig information tilgængelig på apoteker, apoteksfilialer og apoteksudsalg."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Apotekere skal fastsætte servicemål for apoteker og apoteksfilialers distributionsopgaver og faglige rådgivning og information. Stk. 2. Servicemål skal som minimum fastsættes for følgende områder: 1) Ventetid, forstået som den tid der går, fra borgeren kommer ind på apoteket eller apoteksfilialen, til ekspeditionen begynder. 2) Det højst accepterede antal fejludleveringer ved receptekspedition, herunder for dosisdispensering, i forhold til det samlede antal udleveringer på apotek eller apoteksfilial. 3) Servicegrad, forstået som den umiddelbare tilgængelighed, som borgerne kan forvente på apoteker og apoteksfilialer i forhold til omfanget af lægemidler, hvor prisberegningen sker efter § 2, stk. 1, i bekendtgørelse om beregning af forbrugerpriser mv. på lægemidler. 4) Mål for faglig rådgivning og information, herunder fordelt på ekspedition efter recept, dosisdispenserede lægemidler og håndkøbslægemidler. Målene for faglig rådgivning og information specificeres i forhold til henvendelser på apoteker og apoteksfilialer, og ved forsendelse. Stk. 3. Apotekere skal dokumentere, at der er fastsat servicemål, jf. stk. 2, og at der sker registreringer, der gør det muligt at vurdere, om de fastsatte servicemål nås. Stk. 4. Servicemålene skal offentliggøres sammen med øvrige oplysninger, jf. § 26."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Apoteker skal en gang årligt, efter Lægemiddelstyrelsens anvisning, oplyse til Lægemiddelstyrelsen hvor mange gange der på apoteket er ordineret tilskud til dosisdispensering."
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. De andre varer, som apoteker i medfør af apotekerlovens § 12, stk. 1, nr. 4, henholdsvis kan og ikke må fremstille og forhandle, fremgår af bilag 1 til denne bekendtgørelse."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Lægemiddelstyrelsen træffer afgørelse om hvilke lægemidler, der må stå i selvvalg, og offentliggør en liste over disse lægemidler på sin hjemmeside."
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Et sygehusapotek er et apotek ejet og drevet af et regionsråd. Til sygehusapoteker kan der være knyttet sygehusapoteksfilialer. Stk. 2. Sygehusapoteker og sygehusapoteksfilialer skal drives fra lokaler, der er indrettet og udstyret således, at de er velegnede til formålet. Lokalerne skal være sikret mod indbrud. Stk. 3. Sygehusapoteker kan levere og fremstille lægemidler m.v. i henhold til apotekerlovens kapitel 11. Stk. 4. Sygehusapoteker og sygehusapoteksfilialer skal benytte sig af det i kapitel 3 nævnte personale til at kontrollere og ekspedere bestillinger på lægemidler, samt til at informere m.v. om lægemidler. Stk. 5. Lederen af sygehusapoteket (sygehusapotekeren) skal sikre, at personalet på sygehusapoteker i kraft af grundlæggende uddannelse og fortsat træning kan varetage de i stk. 4 nævnte opgaver forsvarligt."
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. En sygehusapoteksfilial er en enhed knyttet til et sygehusapotek. Stk. 2. Bemandes en sygehusapoteksfilial udelukkende af farmakonomer, skal sygehusapotekeren sikre, at de kan varetage opgaven forsvarligt, og sikre, at der foreligger en skriftlig instruks, der beskriver i hvilke situationer, en farmaceut skal kontaktes. Stk. 3. Sygehusapoteksfilialer kan levere de samme varer som sygehusapoteker. Stk. 4. Sygehusapoteksfilialer må ikke foretage lægemiddelfremstilling."
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Regionsrådet træffer beslutning om ansættelse af sygehusapotekere. Stk. 2. Regionsrådet skal underrette Lægemiddelstyrelsen om sygehusapotekerens navn og tiltræden senest 1 måned efter, en sygehusapoteker har overtaget driften af et sygehusapotek. Stk. 3. Sygehusapotekeren skal orientere Lægemiddelstyrelsen om beliggenheden af alle lokaler, hvori der drives sygehusapoteksproduktionsvirksomhed, eller haves lagre, før de pågældende lokaler tages i brug."
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Et privat sygehusapotek er et apotek ejet og drevet af et privat sygehus, jf. apotekerlovens § 61 a, stk. 2. Til private sygehusapoteker kan der være knyttet sygehusapoteksfilialer. Stk. 2. Private sygehusapoteker og sygehusapoteksfilialer skal drives fra lokaler, der er indrettet og udstyret således, at de er velegnede til formålet. Lokalerne skal være sikret mod indbrud. Stk. 3. Private sygehusapoteker kan levere og fremstille lægemidler m.v. i henhold til apotekerlovens kapitel 11 a. Stk. 4. Private sygehusapoteker og sygehusapoteksfilialer skal benytte sig af det i kapitel 3 nævnte personale til at kontrollere og ekspedere bestillinger på lægemidler, samt til at informere m.v. om lægemidler. Stk. 5. Lederen af det private sygehusapotek (sygehusapotekeren) skal sikre, at personalet på det private sygehusapotek i kraft af grundlæggende uddannelse og fortsat træning kan varetage opgaverne forsvarligt."
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. En privat sygehusapoteksfilial er en enhed knyttet til et privat sygehusapotek. Stk. 2. Bemandes en privat sygehusapoteksfilial udelukkende af farmakonomer, skal sygehusapotekeren sikre, at de kan varetage opgaven forsvarligt, og sikre, at der foreligger en skriftlig instruks, der beskriver i hvilke situationer, en farmaceut skal kontaktes. Stk. 3. Private sygehusapoteksfilialer kan levere de samme varer som private sygehusapoteker. Stk. 4. Private sygehusapoteksfilialer må ikke foretage lægemiddelfremstilling."
    },
    {
      "provision_ref": "11:36",
      "chapter": "11",
      "section": "36",
      "content": "§ 36. Det private sygehus ansætter private sygehusapotekere. Forud for ansættelsen kan det private sygehus indhente en vejledende, faglig vurdering af ansøgeren fra Lægemiddelstyrelsen, jf. apotekerlovens § 61 e, stk. 2. Stk. 2. Det private sygehus skal underrette Lægemiddelstyrelsen om sygehusapotekerens navn og tiltræden senest 1 måned efter en sygehusapoteker har overtaget driften af et privat sygehusapotek. Stk. 3. Sygehusapotekeren skal orientere Lægemiddelstyrelsen om beliggenheden af alle lokaler, hvori der drives privat sygehusapoteksproduktionsvirksomhed, eller haves lagre, før de pågældende lokaler tages i brug."
    },
    {
      "provision_ref": "12:37",
      "chapter": "12",
      "section": "37",
      "content": "§ 37. Med bøde straffes den, der overtræder § 1, stk. 2 og stk. 4-7, § 2, § 3, stk. 3, § 4, § 6, stk. 4-6, § 7, stk. 4-7, § 8, stk. 3-6, § 9, stk. 2-4, § 10, § 13, stk. 1 og 2, § 14, stk. 1, 1. pkt. § 15, § 16, § 17, § 18, stk. 1, 3. - 4. led og stk. 3-7, § 19, § 21, stk. 2-4, §§ 22-28, § 31, stk. 2, 4 og 5, § 32, stk. 2 og 4, § 33, stk. 2 og 3, § 34, stk. 2 og stk. 4-5, § 35, stk. 2 og 4, og § 36, stk. 2 og 3. Stk. 2. Med bøde straffes den forretningsindehaver af et håndkøbsudsalg, der forhandler andre lægemidler end de, som efter § 8, stk. 2, kan forhandles fra et håndkøbsudsalg. Stk. 3. Med bøde straffes ejeren af det private sygehusapotek, der leverer eller fremstiller lægemidler m.v. i strid med apotekerlovens kapitel 11 a. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "12:38",
      "chapter": "12",
      "section": "38",
      "content": "§ 38. Bekendtgørelsen træder i kraft den 15. juni 2020. Stk. 2. Bekendtgørelse nr. 1298 af 28. november 2019 om apoteker og sygehusapotekers driftsforhold ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Et apotek er en organisatorisk selvstændig enhed, hvortil der kan være knyttet apoteksfilialer, apoteksudsalg, håndkøbsudsalg og medicinudleveringssteder. Stk. 2. Apoteker drives for apotekerens regning i selvstændige eller afgrænsede lokaler med et af apotekeren ansat fagligt uddannet personale, jf. kapitel 3. Stk. 3. Apoteker skal forhandle og informere om lægemidler og andre ydelser som nævnt i apotekerlovens § 11, stk. 1, og kan fremstille lægemidler, herunder opsplitte lægemidler til veterinær brug, forhandle varer og udøve servicevirksomhed m.v. som nævnt i apotekerlovens § 12, stk. 1. Stk. 4. Apoteker må ikke overlade udbringning af og opkrævning af betaling for lægemidler til dyr eller overdrage fordringer på betaling for lægemidler til dyr til 1) personer, som er beføjet til at ordinere veterinære lægemidler, 2) personer, der tilhører samme husstand som en af de i nr. 1 nævnte personer, eller 3) virksomheder, der har ansat eller tilknyttet en af de i nr. 1 eller 2 nævnte personer. Stk. 5. Apotekeren skal orientere Lægemiddelstyrelsen om beliggenheden af alle lokaler, hvori der drives apoteksproduktionsvirksomhed, om særskilte lokaler til opsplitning af lægemidler til veterinær brug, eller lokaler hvor der haves lagre, før de pågældende lokaler tages i brug. Stk. 6. Apoteker skal tilbyde genordination af visse lægemidler efter apotekerlovens § 11 a, stk. 1. Stk. 7. Apoteker skal tilbyde ordination af tilskud til dosisdispensering efter apotekerlovens § 11 b, stk. 1.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved overtagelse af et apotek skal tiltrædende apoteker senest 1 måned før overtagelsesdatoen give besked herom til Lægemiddelstyrelsen.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ansøgning om flytning af et apoteks beliggenhed uden for dets postnummer/-distrikt indsendes til Lægemiddelstyrelsen. Stk. 2. I ansøgningen skal angives den adresse, som apoteket ønskes flyttet til. Stk. 3. Ved flytning af et apotek inden for dets postnummer/-distrikt skal apotekeren senest på dagen for flytningen give Lægemiddelstyrelsen meddelelse herom.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Er en apoteker fraværende i mere end 2 måneder, skal apotekeren indsætte en bestyrer, jf. apotekerlovens § 31, stk. 3. Apoteksbestyreren skal godkendes af Lægemiddelstyrelsen. Stk. 2. Apoteksbestyrere skal opfylde betingelserne i apotekerlovens § 15, stk. 5.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Afgår en apoteker ved døden, skal boet indberette dette til Lægemiddelstyrelsen. Stk. 2. Boet kan indsætte en apoteksbestyrer efter en apotekers død, jf. apotekerlovens § 23, stk. 1. Boets indsættelse af en apoteksbestyrer skal ske efter ansøgning og godkendelse af Lægemiddelstyrelsen. Stk. 3. Er en apoteksbestyrer fraværende i mere end 2 måneder, skal boet ansøge Lægemiddelstyrelsen om indsættelse af en ny bestyrer. Stk. 4. Apoteksbestyrere skal opfylde betingelserne i apotekerlovens § 15, stk. 5. Stk. 5. Ved anvendelse af apoteksbestyrer skal der ved dennes tiltræden foretages en opgørelse af varelager, udestående fordringer samt giro-, bank- og kassebeholdning ved en uvildig person valgt af boet og bestyreren i forening.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En apoteksfilial er en enhed knyttet til et apotek og drevet for apotekerens regning i selvstændige eller afgrænsede lokaler med et af apotekeren ansat fagligt uddannet personale, jf. kapitel 3. Stk. 2. Apoteksfilialer kan forhandle de samme varer som apoteker, jf. dog stk. 4. Stk. 3. Apoteksfilialer må opsplitte lægemidler til veterinær brug efter apotekerlovens § 12, stk. 1, nr. 6, § 12 c og regler fastsat i medfør af apotekerlovens § 12, stk. 6. Stk. 4. Apoteksfilialer må ikke foretage lægemiddelfremstilling. Stk. 5. Apoteksfilialer skal tilbyde genordination efter apotekerlovens § 11 a, stk. 1. Stk. 6. Apoteksfilialer skal tilbyde ordination af tilskud til dosisdispensering efter apotekerlovens § 11 b, stk. 1, hvis medicinbrugeren er berettiget til det.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Et apoteksudsalg er en enhed knyttet til et apotek og drevet for apotekerens regning i selvstændige eller afgrænsede lokaler med et af apotekeren ansat fagligt uddannet personale, jf. kapitel 3. Stk. 2. Apoteksudsalg kan udlevere lægemidler efter recept, der forud er ekspederet på apotek eller apoteksfilial (som apoteksudsalget er knyttet til). Apoteksudsalget kan dog taksere, herunder reservere, lægemidler efter recept. Stk. 3. Apoteksudsalg kan forhandle ikke receptpligtige lægemidler samt andre varer, som apoteker i øvrigt må forhandle. Stk. 4. Apoteksudsalg må ikke foretage lægemiddelfremstilling. Stk. 5. Apoteksudsalg må ikke foretage opsplitning af lægemidler til veterinær brug efter apotekerlovens § 12, stk. 1, nr. 6. Stk. 6. Apoteksudsalg må ikke tilbyde genordination af visse lægemidler efter apotekerlovens § 11 a, stk. 1. Stk. 7. Apoteksudsalg må ikke tilbyde ordination af tilskud til dosisdispensering efter apotekerlovens § 11 b, stk. 1.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Et håndkøbsudsalg er en enhed, der drives efter skriftlig aftale mellem apotekeren og en forretningsindehaver, om at modtage, forhandle og udlevere lægemidler m.v., jf. stk. 2 og 3, som apoteker kan forhandle. Stk. 2. Et håndkøbsudsalg kan forhandle 1) lægemidler, der er undtaget fra apoteksforbehold efter lægemiddellovens § 60, stk. 2, 1. pkt., jf. bekendtgørelse om forhandling af håndkøbslægemidler fra håndkøbsudsalg, og 2) lægemidler, der er optaget i Lægemiddelstyrelsens register over godkendte lægemidler under udleveringsgruppe HV, jf. bekendtgørelse om forhandling af visse jern- og vitaminpræparater samt visse antiparasitære lægemidler til dyr uden for apotek. Stk. 3. Håndkøbsudsalg kan udlevere lægemidler, der er bestilt fra et apotek, herunder lægemidler efter recept, der forud er ekspederet på apotek, og opsplittede lægemidler til veterinær brug, der forud er opsplittet og ekspederet på apotek, samt modtage betaling herfor. Lægemidlerne skal af apoteket være i forseglet forsendelse, og forsynet med apotekets navn, dato for apotekets levering til håndkøbsudsalget, borgerens navn og adresse og den pris, borgeren skal betale. Den anførte pris må ikke fraviges ved udlevering af den forseglede forsendelse. Stk. 4. De i stk. 3 omtalte lægemidler i forseglet forsendelse, der ikke afhentes, skal returneres til den apoteksenhed, som har ekspederet den forseglede forsendelse inden for 10 dage efter levering. Stk. 5. De i stk. 2 nævnte lægemidler skal opbevares adskilt fra forretningsstedets øvrige varer, samt i overensstemmelse med reglerne herom i bekendtgørelse om forhandling af håndkøbslægemidler fra håndkøbsudsalg. Stk. 6. De i stk. 3 nævnte lægemidler skal opbevares utilgængeligt for forretningens kunder (bag disk, i aflåst skab e.l.) og adskilt fra forretningsstedets øvrige varer og i overensstemmelse med apotekerens anvisning. Har apotekeren ikke angivet en sådan, skal opbevaringen ske ved mindst 15 grader C og højst 25 grader C.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Et medicinudleveringssted er en enhed, der fra en eller flere apotekere modtager forseglede forsendelser til udlevering til borgerne. Stk. 2. Et medicinudleveringssted kan udlevere lægemidler, der er bestilt fra et eller flere apoteker, herunder lægemidler efter recept, der forud er ekspederet på apotek, og opsplittede lægemidler til veterinær brug, der forud er opsplittet og ekspederet på apotek, samt modtage betaling herfor. Lægemidlerne skal af apoteket være i forseglet forsendelse, og forsynet med apotekets navn, dato for apotekets levering til medicinudleveringsstedet, borgerens navn og adresse og den pris, borgeren skal betale. Den anførte pris må ikke fraviges ved udlevering af den forseglede forsendelse. Stk. 3. De i stk. 2 omtalte lægemidler i forseglet forsendelse, der ikke afhentes, skal returneres til den apoteksenhed, som har ekspederet den forseglede forsendelse inden for 10 dage efter levering. Stk. 4. De forseglede forsendelser af lægemidler skal opbevares utilgængeligt for forretningens kunder (bag disk, i aflåst skab e.l.) og adskilt fra andre varer og i overensstemmelse med apotekerens anvisning. Har apotekeren ikke angivet en sådan, skal opbevaringen ske ved mindst 15 grader C og højst 25 grader C.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Apotekeren skal ved oprettelse, nedlæggelse, overtagelse eller flytning af apoteksfilialer, apoteksudsalg, håndkøbsudsalg og medicinudleveringssteder give meddelelse herom til Lægemiddelstyrelsen senest 14 dage før oprettelsen, nedlæggelsen, overtagelsen eller flytningen.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En person betegnes under sin ansættelse på et apotek, sygehusapotek eller privatsygehusapotek som »farmaceut«, hvis personen har: 1) bestået dansk kandidateksamen i farmaci, 2) bestået dansk kandidateksamen i farmaceutisk videnskab og har gennemført og bestået kurset »studieophold på apotek«, som er et kursus på kandidatuddannelsen i farmaci, eller 3) bestået en tilsvarende farmaceutisk uddannelse i et EU/EØS-land, jf. kapitel 1 i bekendtgørelse om adgang til udøvelse af virksomhed som farmaceut eller farmakonom på apoteker i Danmark for statsborgere fra EU- og EØS-lande m.v., og som opnår Lægemiddelstyrelsens tilladelse. Stk. 2. Den person, der har bestået en farmaceutisk uddannelse i et andet EU/EØS-land, og som efter anmeldelse til Lægemiddelstyrelsen midlertidigt virker svarende til en farmaceut, jf. kapitel 2 i bekendtgørelse om adgang til udøvelse af virksomhed som farmaceut eller farmakonom på apoteker i Danmark for statsborgere fra EU- og EØS-lande m.v., skal under sit virke benytte den faglige titel i etableringslandet. Stk. 3. Den person, der har bestået en farmaceutisk uddannelse fra lande, der ikke er medlem af Den Europæiske Union eller omfattet af EØS-aftale, kan virke på apoteker efter konkret vurdering og tilladelse fra Lægemiddelstyrelsen. Ved ansættelse på apotek, sygehusapotek eller privat sygehusapotek skal apotekeren anmode Lægemiddelstyrelsen om vurdering og tilladelse. Opnås Lægemiddelstyrelsens tilladelse, betegnes personen under sin ansættelse på apotek, sygehusapotek eller privat sygehusapotek som »farmaceut«. Stk. 4. Den person, der har bestået de obligatoriske studieenheder og eksamensprøver på den farmaceutiske kandidatuddannelse, der er en forudsætning for studieophold på apotek, og har gennemgået og bestået studieophold på apotek, har under sin ansættelse på apotek, sygehusapotek eller privat sygehusapotek kompetence svarende til en farmakonom og betegnes som »farmaceutstuderende«. Stk. 5. Behandlerfarmaceuter under ansættelse på et apotek, har de rettigheder og pligter, der følger af autorisationen efter autorisationslovens § 70 e og kan herudover virke som farmaceut.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Den person, der har bestået dansk eksamen for farmakonomer eller en tilsvarende farmaceutisk uddannelse i et andet EU/EØS-land, jf. kapitel 1 i bekendtgørelse om adgang til udøvelse af virksomhed som farmaceut eller farmakonom på apoteker i Danmark for statsborgere fra EU- og EØS-lande m.v., og som opnår Lægemiddelstyrelsens tilladelse, betegnes under sin ansættelse på apotek, sygehusapotek eller privat sygehusapotek som »farmakonom«. Stk. 2. Den person, der har bestået en uddannelse svarende til en dansk eksamen for farmakonomer i et andet EU/EØS-land, og som efter anmeldelse til Lægemiddelstyrelsen midlertidigt virker svarende til en farmakonom, jf. kapitel 2 i bekendtgørelse om adgang til udøvelse af virksomhed som farmaceut eller farmakonom på apoteker i Danmark for statsborgere fra EU- og EØS-lande m.v., skal under sit virke benytte den faglige titel i etableringslandet. Stk. 3. Den person, der har bestået en uddannelse svarende til en dansk eksamen for farmakonomer fra lande, der ikke er medlem af Den Europæiske Union eller omfattet af EØS-aftale, kan virke på apoteker efter konkret vurdering og tilladelse fra Lægemiddelstyrelsen. Ved ansættelse på apotek, sygehusapotek eller privat sygehusapotek skal apotekeren anmode Lægemiddelstyrelsen om vurdering og tilladelse. Opnås Lægemiddelstyrelsens tilladelse, betegnes personen under sin ansættelse på apotek, sygehusapotek eller privat sygehusapotek som »farmakonom«. Stk. 4. Den person, der inden den 19. maj 1997 har gennemgået en 3-årig teknisk uddannelse på apotek og har erhvervet lærebrev, betegnes under sin ansættelse på apotek, sygehusapotek eller privat sygehusapotek som »defektrice«.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Apotekere skal benytte sig af faguddannet personale, jf. kapitel 3, til at kontrollere lægemidler, ekspedere recepter og medicinrekvisitioner samt udlevere, sælge og informere om lægemidler. Apotekere skal også benytte sig af behandlerfarmaceuter til at tilbyde genordination af visse lægemidler til visse medicinbrugere efter apotekerlovens § 11 a, stk. 1, og til at ordinere tilskud til dosisdispensering efter apotekerlovens § 11 b, stk. 1. Stk. 2. Apotekeren skal sikre, at personalet i kraft af grundlæggende uddannelse og fortsat træning kan varetage opgaverne forsvarligt. Stk. 3. Apotekspersonalet skal udføre de i stk. 1 nævnte opgaver omhyggeligt og samvittighedsfuldt.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. På apoteker skal der i hele åbningstiden være en farmaceut til stede. Dette kan være apotekeren eller en af apotekeren ansat farmaceut. Farmaceuten kan også være behandlerfarmaceut. Stk. 2. Hvis særlige forhold taler for det, kan Lægemiddelstyrelsen dispensere fra kravet i stk. 1 om, at der i hele åbningstiden skal være en farmaceut til stede. Som udgangspunkt kan en dispensation kun gives for en nærmere fastsat tidsperiode. Lægemiddelstyrelsen kan fastsætte vilkår for en dispensation. Stk. 3. På apoteker og apoteksfilialer (receptekspederende enheder) skal der i hele åbningstiden være adgang til en behandlerfarmaceut. Dette kan være apotekeren, hvis apotekeren er behandlerfarmaceut, en af apotekeren ansat behandlerfarmaceut eller en behandlerfarmaceut i et ansættelseslignende forhold på den receptekspederende enhed.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Apoteksfilialer og apoteksudsalg skal bemandes med faguddannet personale, jf. kapitel 3. Stk. 2. Bemandes en apoteksfilial udelukkende af farmakonomer, skal apotekeren sikre, at der foreligger en skriftlig instruks, der beskriver, i hvilke situationer en farmaceut skal kontaktes, og hvis det er uden for apotekets åbningstid, jf. § 14, stk. 1, eller der er dispenseret fra kravet om farmaceuttilstedeværelse, jf. § 14, stk. 2, hvordan farmakonomer på en apoteksfilial kan kontakte en farmaceut. Apotekeren skal også sikre, at der foreligger en skriftlig instruks, der beskriver, hvordan farmakonomen og farmaceuten skal kontakte en behandlerfarmaceut ved tilbud om genordination af visse lægemidler efter apotekerlovens § 11 a, stk. 1, eller tilbud om ordination af tilskud til dosisdispensering efter apotekerlovens § 11 b, stk. 1.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. På apoteker og apoteksfilialer (receptekspederende enheder) skal der være mindst én farmaceut til stede i åbningstiden pr. 3 apoteker og apoteksfilialer, jf. dog § 14, således, at 1) ved et apotek med en eller to apoteksfilialer, skal der være mindst én farmaceut, 2) ved et apotek med tre, fire eller fem apoteksfilialer, skal der være mindst to farmaceuter og 3) ved et apotek med seks eller syv apoteksfilialer, skal der være mindst tre farmaceuter. Stk. 2. Farmaceuter i medfør af stk. 1 kan være til stede på apoteker eller apoteksfilialer, jf. dog § 15. Stk. 3. Farmaceuten kan også være en behandlerfarmaceut ansat på den receptekspederende enhed.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Lokaler, hvorfra der drives apoteksvirksomhed, skal indrettes og udstyres således, at de er velegnede til formålet, herunder være sikret mod indbrud.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Apoteker, apoteksfilialer og apoteksudsalg skal drives i selvstændige lokaler eller afgrænsede lokaliteter, jf. stk. 2-4, hvor det tydeligt fremgår, at borgerne befinder sig på et apotek, apoteksfilial eller apoteksudsalg. Stk. 2. Selvstændige lokaler eller afgrænsede lokaliteter kan udgøres af mure, vægge, herunder skillevægge, glas- og gittervægge, reoler og lignende. Herforuden kan der være forskellig gulvbelægning, særligt hvor afgrænsningen udgøres af delvist flytbar afgræsning så som glas- og gittervægge, reoler og lignende. Stk. 3. Apoteker, apoteksfilialer og apoteksudsalg, der er beliggende i afgrænsede lokaliteter i en anden detailbutik, hvori der er en tydelig kasselinje, skal være placeret uden for detailbutikkens hovedsalgsareal og kasselinje. Stk. 4. Apoteker, apoteksfilialer og apoteksudsalg, der er beliggende i afgrænsede lokaliteter i en anden detailbutik, hvori der ikke er en tydelig kasselinje, kan være placeret i detailbutikkens hovedsalgsareal, men skal være placeret nær ind-og udgange. Stk. 5. Apoteker, apoteksfilialer og apoteksudsalg skal være indrettet således, at forretningslokale, herunder varelager, er beliggende i afgrænsede lokaliteter, som kan aflåses, og således at kun personale ansat af apotekeren kan få adgang til lægemidler. Stk. 6. Apoteker, apoteksfilialer og apoteksudsalg skal være indrettet således, at uvedkommende ikke kan få indblik i personoplysninger, og at der er mulighed for diskretion ved rådgivning om lægemidler. Stk. 7. Apoteker, apoteksfilialer og apoteksudsalg skal indrettes således, at borgere med handicap har adgang til lokaler eller lokaliteter.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Apoteker, apoteksfilialer, apoteksudsalg, håndkøbsudsalg og medicinudleveringssteder skal tydeligt skilte med enhedens navn ved indgangen. For apoteksfilialer, apoteksudsalg, håndkøbsudsalg og medicinudleveringssteder skal det ansvarlige apoteks navn endvidere fremgå af skiltningen.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Alene apotekeren og personale ansat af apotekeren må have adgang til at håndtere varer i forretningslokalet og på lageret. Der må ikke på apoteker, apoteksfilialer og apoteksudsalg håndteres andre varer, end de varer, der tilhører apotekeren. Stk. 2. Kun apotekere og faguddannet personale, jf. kapitel 3, ansat af apotekeren må have adgang til personoplysninger ved ekspedition af recepter, indberetning af medicintilskud, og levering af andre service- eller sundhedsydelser, jf. apotekerlovens §§ 11 og 12.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. De lægemidler, som Lægemiddelstyrelsen har besluttet kan stå i selvvalg, jf. § 30, kan placeres i publikumsrummet. Stk. 2. Lægemidler i selvvalg skal være under opsyn fra personalet. Stk. 3. Lægemidler i selvvalg skal som udgangspunkt placeres over 140 cm fra gulvet for at være uden for gribehøjde for små børn. Særlige forhold ved placeringen kan dog medføre, at lægemidler i selvvalg konkret skal placeres højere for at være uden for gribehøjde for små børn, eller kan placeres lavere end 140 cm fra gulvet. Stk. 4. Lægemidler i selvvalg skal placeres adskilt fra øvrige varer, og der skal skiltes med, at der er tale om lægemidler.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Apotekeren skal føre tilsyn med apoteksfilialer og apoteksudsalg mindst fire gange om året. Tilsynsbesøgene skal fordeles ud over året. Stk. 2. Ved tilsynsbesøg påser apotekeren, at apoteksfilialer og apoteksudsalg er indrettet og bliver drevet i overensstemmelse med gældende regler. Stk. 3. Ethvert tilsynsbesøg på en apoteksfilial eller et apoteksudsalg skal dokumenteres skriftligt af apotekeren. Herunder skal det beskrives, hvad tilsynet har omfattet, resultatet af tilsynet og eventuelle tiltag i forlængelse heraf. Dokumentationen skal opbevares på apoteket.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Apotekeren skal føre tilsyn med håndkøbsudsalg og medicinudleveringssteder mindst to gange om året. Stk. 2. Apotekeren skal påse, at håndkøbsudsalg og medicinudleveringssteder til enhver tid er indrettet og drevet i overensstemmelse med gældende regler. Apotekeren skal endvidere sikre, at forretningsindehaveren eller den daglige leder af det forretningssted, hvor håndkøbsudsalget eller medicinudleveringsstedet er beliggende, er bekendt med de gældende regler om forhandling og udlevering af lægemidler fra håndkøbsudsalg og medicinudleveringssteder. Stk. 3. Apotekeren skal for ethvert tilsynsbesøg på håndkøbsudsalg og medicinudleveringssteder skriftligt dokumentere, hvad tilsynet har omfattet, resultatet af tilsynet og eventuelle tiltag i forlængelse heraf. Dokumentationen skal opbevares på apoteket og kopi heraf udleveres til forretningsindehaveren.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Apoteker, apoteksfilialer og apoteksudsalg skal yde relevant og nødvendig information og rådgivning om lægemidler, herunder om lægemidlernes pris, jf. apotekerlovens § 11, stk. 1, nr. 4 og 5. Informationen skal være tilpasset borgerens behov. Stk. 2. Information og rådgivning skal gives således, at der opnås en høj grad af diskretion for borgeren, herunder rimelig afstand til andre borgere og rimeligt lydniveau i ekspeditionsområdet.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. For at sikre at information og rådgivning ydes og afpasses efter borgerens behov og under behørig diskretion, skal apotekeren for apoteker, apoteksfilialer og apoteksudsalg udarbejde en skriftlig instruks om information og rådgivningsindsatsen til brugerne om lægemidler, lægemidlers pris, lægemiddelanvendelse, opbevaring af lægemidler m.v.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Apotekere skal for apoteker, apoteksfilialer og apoteksudsalg offentligøre oplysninger, jf. stk. 2, som er relevante for borgernes brug af apotek eller apoteksenheder. Stk. 2. Offentliggørelse af oplysninger skal omfatte navn på apotekeren, apotekerens CVR-nummer, adresse på apoteker, apoteksfilialer, apoteksudsalg, håndkøbsudsalg og medicinudleveringssteder, antal ansatte samlet set på apoteker, apoteksfilialer og apoteksudsalg og om apoteksfilialer er bemandet med farmaceuter, åbningstider, hvilke serviceydelser apoteker, apoteksfilialer og apoteksudsalg udfører, herunder evt. opsplitning af lægemidler til veterinær brug, ventetid opgjort de seneste 6 måneder, udleveringspraksis på baggrund af oplysninger fra Sundhedsdatastyrelsen, fremsendt til apoteket hver 6. måned, samt den servicegrad borgerene kan forvente på apoteker og apoteksfilialer i forhold til omfanget af lægemidler, hvor prisberegningen sker efter § 2, stk. 1, i bekendtgørelse om beregning af forbrugerpriser mv. på lægemidler, som er umiddelbart tilgængeligt ved henvendelse for ekspedition. Stk. 3. Offentliggørelsen af oplysninger skal ske på et netsted og ved skriftlig information tilgængelig på apoteker, apoteksfilialer og apoteksudsalg.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Apotekere skal fastsætte servicemål for apoteker og apoteksfilialers distributionsopgaver og faglige rådgivning og information. Stk. 2. Servicemål skal som minimum fastsættes for følgende områder: 1) Ventetid, forstået som den tid der går, fra borgeren kommer ind på apoteket eller apoteksfilialen, til ekspeditionen begynder. 2) Det højst accepterede antal fejludleveringer ved receptekspedition, herunder for dosisdispensering, i forhold til det samlede antal udleveringer på apotek eller apoteksfilial. 3) Servicegrad, forstået som den umiddelbare tilgængelighed, som borgerne kan forvente på apoteker og apoteksfilialer i forhold til omfanget af lægemidler, hvor prisberegningen sker efter § 2, stk. 1, i bekendtgørelse om beregning af forbrugerpriser mv. på lægemidler. 4) Mål for faglig rådgivning og information, herunder fordelt på ekspedition efter recept, dosisdispenserede lægemidler og håndkøbslægemidler. Målene for faglig rådgivning og information specificeres i forhold til henvendelser på apoteker og apoteksfilialer, og ved forsendelse. Stk. 3. Apotekere skal dokumentere, at der er fastsat servicemål, jf. stk. 2, og at der sker registreringer, der gør det muligt at vurdere, om de fastsatte servicemål nås. Stk. 4. Servicemålene skal offentliggøres sammen med øvrige oplysninger, jf. § 26.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Apoteker skal en gang årligt, efter Lægemiddelstyrelsens anvisning, oplyse til Lægemiddelstyrelsen hvor mange gange der på apoteket er ordineret tilskud til dosisdispensering.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. De andre varer, som apoteker i medfør af apotekerlovens § 12, stk. 1, nr. 4, henholdsvis kan og ikke må fremstille og forhandle, fremgår af bilag 1 til denne bekendtgørelse.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Lægemiddelstyrelsen træffer afgørelse om hvilke lægemidler, der må stå i selvvalg, og offentliggør en liste over disse lægemidler på sin hjemmeside.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Et sygehusapotek er et apotek ejet og drevet af et regionsråd. Til sygehusapoteker kan der være knyttet sygehusapoteksfilialer. Stk. 2. Sygehusapoteker og sygehusapoteksfilialer skal drives fra lokaler, der er indrettet og udstyret således, at de er velegnede til formålet. Lokalerne skal være sikret mod indbrud. Stk. 3. Sygehusapoteker kan levere og fremstille lægemidler m.v. i henhold til apotekerlovens kapitel 11. Stk. 4. Sygehusapoteker og sygehusapoteksfilialer skal benytte sig af det i kapitel 3 nævnte personale til at kontrollere og ekspedere bestillinger på lægemidler, samt til at informere m.v. om lægemidler. Stk. 5. Lederen af sygehusapoteket (sygehusapotekeren) skal sikre, at personalet på sygehusapoteker i kraft af grundlæggende uddannelse og fortsat træning kan varetage de i stk. 4 nævnte opgaver forsvarligt.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. En sygehusapoteksfilial er en enhed knyttet til et sygehusapotek. Stk. 2. Bemandes en sygehusapoteksfilial udelukkende af farmakonomer, skal sygehusapotekeren sikre, at de kan varetage opgaven forsvarligt, og sikre, at der foreligger en skriftlig instruks, der beskriver i hvilke situationer, en farmaceut skal kontaktes. Stk. 3. Sygehusapoteksfilialer kan levere de samme varer som sygehusapoteker. Stk. 4. Sygehusapoteksfilialer må ikke foretage lægemiddelfremstilling.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Regionsrådet træffer beslutning om ansættelse af sygehusapotekere. Stk. 2. Regionsrådet skal underrette Lægemiddelstyrelsen om sygehusapotekerens navn og tiltræden senest 1 måned efter, en sygehusapoteker har overtaget driften af et sygehusapotek. Stk. 3. Sygehusapotekeren skal orientere Lægemiddelstyrelsen om beliggenheden af alle lokaler, hvori der drives sygehusapoteksproduktionsvirksomhed, eller haves lagre, før de pågældende lokaler tages i brug.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Et privat sygehusapotek er et apotek ejet og drevet af et privat sygehus, jf. apotekerlovens § 61 a, stk. 2. Til private sygehusapoteker kan der være knyttet sygehusapoteksfilialer. Stk. 2. Private sygehusapoteker og sygehusapoteksfilialer skal drives fra lokaler, der er indrettet og udstyret således, at de er velegnede til formålet. Lokalerne skal være sikret mod indbrud. Stk. 3. Private sygehusapoteker kan levere og fremstille lægemidler m.v. i henhold til apotekerlovens kapitel 11 a. Stk. 4. Private sygehusapoteker og sygehusapoteksfilialer skal benytte sig af det i kapitel 3 nævnte personale til at kontrollere og ekspedere bestillinger på lægemidler, samt til at informere m.v. om lægemidler. Stk. 5. Lederen af det private sygehusapotek (sygehusapotekeren) skal sikre, at personalet på det private sygehusapotek i kraft af grundlæggende uddannelse og fortsat træning kan varetage opgaverne forsvarligt.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. En privat sygehusapoteksfilial er en enhed knyttet til et privat sygehusapotek. Stk. 2. Bemandes en privat sygehusapoteksfilial udelukkende af farmakonomer, skal sygehusapotekeren sikre, at de kan varetage opgaven forsvarligt, og sikre, at der foreligger en skriftlig instruks, der beskriver i hvilke situationer, en farmaceut skal kontaktes. Stk. 3. Private sygehusapoteksfilialer kan levere de samme varer som private sygehusapoteker. Stk. 4. Private sygehusapoteksfilialer må ikke foretage lægemiddelfremstilling.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "11:36",
      "chapter": "11",
      "section": "36",
      "content": "§ 36. Det private sygehus ansætter private sygehusapotekere. Forud for ansættelsen kan det private sygehus indhente en vejledende, faglig vurdering af ansøgeren fra Lægemiddelstyrelsen, jf. apotekerlovens § 61 e, stk. 2. Stk. 2. Det private sygehus skal underrette Lægemiddelstyrelsen om sygehusapotekerens navn og tiltræden senest 1 måned efter en sygehusapoteker har overtaget driften af et privat sygehusapotek. Stk. 3. Sygehusapotekeren skal orientere Lægemiddelstyrelsen om beliggenheden af alle lokaler, hvori der drives privat sygehusapoteksproduktionsvirksomhed, eller haves lagre, før de pågældende lokaler tages i brug.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "12:37",
      "chapter": "12",
      "section": "37",
      "content": "§ 37. Med bøde straffes den, der overtræder § 1, stk. 2 og stk. 4-7, § 2, § 3, stk. 3, § 4, § 6, stk. 4-6, § 7, stk. 4-7, § 8, stk. 3-6, § 9, stk. 2-4, § 10, § 13, stk. 1 og 2, § 14, stk. 1, 1. pkt. § 15, § 16, § 17, § 18, stk. 1, 3. - 4. led og stk. 3-7, § 19, § 21, stk. 2-4, §§ 22-28, § 31, stk. 2, 4 og 5, § 32, stk. 2 og 4, § 33, stk. 2 og 3, § 34, stk. 2 og stk. 4-5, § 35, stk. 2 og 4, og § 36, stk. 2 og 3. Stk. 2. Med bøde straffes den forretningsindehaver af et håndkøbsudsalg, der forhandler andre lægemidler end de, som efter § 8, stk. 2, kan forhandles fra et håndkøbsudsalg. Stk. 3. Med bøde straffes ejeren af det private sygehusapotek, der leverer eller fremstiller lægemidler m.v. i strid med apotekerlovens kapitel 11 a. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2020-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "12:38",
      "chapter": "12",
      "section": "38",
      "content": "§ 38. Bekendtgørelsen træder i kraft den 15. juni 2020. Stk. 2. Bekendtgørelse nr. 1298 af 28. november 2019 om apoteker og sygehusapotekers driftsforhold ophæves.",
      "valid_from": "2020-06-12",
      "valid_to": null
    }
  ],
  "definitions": []
}
