{
  "id": "2020:1039",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til privat skovrejsning",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-06-29",
  "url": "https://www.retsinformation.dk/eli/lta/2020/1039/xml",
  "description": "Retsinformation source. DocumentId=CK002556; AccessionNumber=B20200103905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for tilsagn om tilskud til investeringer i projekter angående anlæg og pleje af skov på privatejede landbrugsarealer. Stk. 2. Prydvækster, frugtplantager, pyntegrønt, juletræer, energiafgrøder og lignende bevoksning anses ikke for skov."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Tast selv-service: Miljø- og Fødevareministeriets Tast selv-service som tilgås via Landbrugsstyrelsens hjemmeside. 2) IMK: Miljø- og Fødevareministeriets Internet Markkort der tilgås via Tast selv-service. 3) Projektareal: Det areal, bestående af én eller flere marker, hvorpå der ønskes etableret én ny sammenhængende skov. 4) Dybdegående jordbearbejdning: Jordbearbejdning der går dybere end landbrugets eksisterende pløjelag, f. eks. dybde- eller reolpløjning, boringer, gravning eller grubning. 5) Indsatsbehov: Det kvælstofindsatsbehov, der er opgjort som summen af den forventede effekt af privat skovrejsning og den udskudte indsats i bilag 1 til vandområdeplaner 2015-2021, hvoraf en andel er fordelt til privat skovrejsning, jf. bilag 1 til denne bekendtgørelse."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Landbrugsstyrelsen kan give private ejere af landbrugsarealer tilsagn om tilskud til investeringer i følgende projekter: 1) Anlæg og pleje af skov ved plantning uden anvendelse af pesticider eller kemiske vildtafværgningsmidler. 2) Opsætning, vedligehold og nedtagning af kulturhegn. Stk. 2. Der kan gives tilsagn om forhøjet tilskud til investeringer i projekter omfattet af stk. 1, såfremt anlæg og pleje af skoven sker uden brug af dybdegående jordbearbejdning. Stk. 3. Der kan kun gives tilskud til opsætning, vedligehold og nedtagning af kulturhegn, jf. stk. 1, nr. 2, såfremt der samtidigt opnås tilskud til anlæg og pleje af skov ved plantning på de samme arealer, jf. stk. 1, nr. 1. Tilskud til opsætning, vedligehold og nedtagning af kulturhegn kan også gives til arealer med naturlig tilgroning."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Der kan ikke gives tilsagn om tilskud til investeringer i projekter, der er pligt til at foretage i henhold til anden lovgivning eller tinglyste servitutter. Stk. 2. Der kan ikke gives tilsagn om tilskud til investeringer i projekter på arealer, hvor ejer har indgået driftsoverenskomst med en offentlig myndighed eller modtager driftstilskud fra en offentlig myndighed. Stk. 3. Der kan ikke gives tilsagn om tilskud til investeringer i projekter, hvis: 1) ansøger modtager eller tidligere har modtaget tilskud finansieret af EU til samme projekt, 2) ansøger modtager eller har modtaget tilskud til samme projekt fra anden offentlig myndighed, 3) ansøger har påbegyndt projektet, inden der er givet tilsagn om tilskud dertil, 4) projektarealet hidtil har været skovbevokset, 5) projektarealet er fredskovspligtigt, medmindre det fremgår af en afgørelse om fredskovspligt på arealet efter lovens § 4, at dette ikke er til hinder for at opnå tilsagn om tilskud til skovrejsning på arealet, eller 6) projektarealet anvendes som puljeskov efter regler udstedt i medfør af lovens § 39."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om tilsagn om tilskud til projekter skal være modtaget i Landbrugsstyrelsen i perioden fra den 1. juli til den 30. september 2020. Stk. 2. Ansøgning om tilsagn om tilskud til projekter indgives til Landbrugsstyrelsen på det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv-service i ansøgningsperioden. Stk. 3. Ansøgningen skal indeholde følgende: 1) Det udfyldte ansøgningsskema, jf. stk. 2. 2) Indtegning af tilplantede marker og marker med naturlig tilgroning som indgår i projektarealet i IMK. 3) Følgende vedlagte bilag: a) Skovkort. b) Tilplantningsplan. c) Nødvendige tilladelser og dispensationer fra offentlige myndigheder til at gennemføre projektet. d) Udtalelse fra det arkæologisk ansvarlige museum. Stk. 4. Skovkortet, jf. stk. 3, nr. 3, litra a, skal være i digitalt format (PDF-format) og skal som minimum indeholde følgende: 1) Fredskovsrids i form af et kort som viser forslag til den ydre afgrænsning af det eller de arealer, der ønskes pålagt fredskovspligt, hvis de ikke allerede er fredskovspligtige. 2) Placering af eventuelt hegn. 3) Arealer der tilplantes. 4) Arealer til naturlig tilgroning. 5) Utilplantede arealer. 6) Veje og huse. 7) Eksisterende bevoksninger der ønskes medtaget i fredskovspligten. 8) Matrikulære grænser, matrikelnumre og ejerlav. Stk. 5. Tilplantningsplanen, jf. stk. 3, nr. 3, litra b, skal være i digitalt format (PDF-format) og skal som minimum vise arealer med henholdsvis løvskovbryn, ekstensivt løvskovbryn, løvskov, ekstensiv løvskov, nåleskov, ekstensiv nåleskov, arealer udlagt til naturlig tilgroning og utilplantede arealer i projektet. For tilplantede arealer skal hovedtræart eller hovedtræarter angives. Stk. 6. Der skal indgives én ansøgning for hvert projektareal, hvor der søges om tilsagn om tilskud til projekter."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Et projekt skal opfylde følgende: 1) Der skal anlægges skov med minimum 2,00 ha tilplantet areal inden for projektarealet. 2) Ved anlæg af bevoksninger skal træplanterne plantes, så de er jævnt fordelt på arealerne. 3) Skoven skal anlægges og plejes uden anvendelse af pesticider eller kemiske vildtafværgningsmidler i projektperioden, jf. § 9, stk. 3, 2. pkt., og opretholdelsesperioden, jf. § 11, stk. 1, nr. 8. 4) Den nye skov skal pålægges fredskovspligt. Stk. 2. Ved anlæg af følgende bevoksninger m.v., gælder der følgende mindstekrav til antallet af levende træplanter pr. ha: 1) Løvtræbevoksninger og løvskovbryn: 4.000. 2) Ekstensive løvtræbevoksninger eller løvskovbryn: 2000. 3) Nåletræbevoksninger: 2.800. 4) Ekstensive nåletræbevoksninger: 1.400. Stk. 3. Ved anlæg af skov er tilsagnshaver forpligtet til at anlægge ydre løvskovbryn. Stk. 4. Projektet skal i øvrigt opfylde kravene i bilag 2. Stk. 5. Der kan kun ydes tilskud til arealer, der ligger i et område, hvor skovrejsning efter kommuneplanen er uønsket, hvis der er opnået dispensation til skovrejsningen efter regler udstedt i medfør af lov om drift af landbrugsjorder. Stk. 6. Projektarealet skal i dyrkningssæsonen forud for ansøgningstidspunktet og indtil anlæg af skoven påbegyndes have været i erhvervsmæssig landbrugsdrift eller have været udtaget af drift med tilskud til miljøvenligt landbrug efter regler udstedt under et landdistriktsprogram eller efter grundbetalingsordningen efter regler udstedt i medfør af landbrugsstøtteloven. Stk. 7. Såfremt skoven støder direkte op til eksisterende skovbevokset fredskovsareal eller skovbevokset areal, der pålægges fredskovspligt, fraviges kravet i stk. 3, for den del af projektarealet, som støder op til et sådant areal."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Landbrugsstyrelsen træffer afgørelse om helt eller delvist afslag på en ansøgning, hvis: 1) ansøgningen ikke er tilstrækkeligt oplyst, 2) ansøger har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 3) det ansøgte projekt ikke opfylder kravene til projekter, jf. § 6, eller 4) de bevillingsmæssige rammer er opbrugt."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Landbrugsstyrelsen træffer afgørelse om tilsagn eller afslag på ansøgning om tilskud på grundlag af en samlet prioritering af alle ansøgninger inden for de bevillingsmæssige rammer, der er fastsat på finansloven. Stk. 2. Landbrugsstyrelsen tildeler ansøgninger point efter pointsystemet i bilag 6. Projekter rangordnes efter de tildelte point fra højest til lavest. Stk. 3. Projekter, der samlet overstiger det samlede resterende indsatsbehov for privat skovrejsning i et delvandopland, prioriteres efter faldende pointscore, indtil det samlede resterende indsatsbehov for privat skovrejsning i det pågældende delvandopland som angivet i bilag 1 er nået. Stk. 4. For projekter, der ikke prioriteres efter stk. 3, genberegnes pointscoren svarende til, at projekterne ligger uden for delvandoplande med indsatsbehov, jf. bilag 6. Projekterne prioriteres efterfølgende efter faldende pointscore. Stk. 5. Landbrugsstyrelsen tildeler tilsagn til ansøgninger efter prioriteringen, jf. stk. 2-4, efter faldende pointscore, indtil bevillingsrammen er nået. I tilfælde af pointlighed prioriteres ansøgninger således, at større projektarealer går forud for mindre projektarealer. I tilfælde af fortsat pointlighed mellem ansøgninger, bliver de resterende ansøgninger udvalgt til tilsagn på baggrund af lodtrækning."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Projektet må ikke påbegyndes, før Landbrugsstyrelsen har truffet afgørelse om tilsagn om tilskud, og der er pålagt fredskovspligt på projektarealet efter lovens § 4, jf. dog stk. 2. Stk. 2. Projektet kan påbegyndes for egen regning og risiko, efter tilsagn om tilskud er opnået. Stk. 3. Projektet skal afsluttes inden udløb af projektperioden, jf. dog § 13. Projektperioden er 2 år regnet fra tilsagnsdato. Projektet anses for afsluttet, når projektet er gennemført og udbetalingsanmodning er indsendt til Landbrugsstyrelsen."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Tilsagn om tilskud er betinget af at: 1) projektet ikke påbegyndes, før tilsagnshaver har opnået tilsagn om tilskud, 2) tilsagnshaver er ansvarlig for, at projektet gennemføres, 3) tilsagnshaver er ejer af investeringerne i projektet, 4) tilsagnshaver sikrer, at kontrolmyndigheden har adgang til projektet og det fysiske projektmateriale i forbindelse med kontrol, 5) ansøger har opnået de nødvendige tilladelser fra offentlige myndigheder, inden ansøgning om tilsagn om tilskud indsendes, 6) ansøger har opnået udtalelse fra det arkæologisk ansvarlige museum, inden ansøgning om tilsagn om tilskud indsendes, og 7) projektarealet bliver pålagt fredskovspligt efter lovens § 4."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Tilsagnshaver er forpligtet til at: 1) sikre, at projektet etableres på tilsagnshavers eget areal, 2) gennemføre projektet i overensstemmelse med tilsagnet, herunder i overensstemmelse med det i tilsagnet anførte areal og hegnslængde, den angivne placering af skoven og eventuelle vilkår, 3) sikre, at projektet anlægges og plejes i både projektperioden, jf. § 9, stk. 3, 2. pkt., og opretholdelsesperioden, jf. nr. 8, uden brug af pesticider eller kemiske vildtafværgningsmidler, 4) informere om den offentlige medfinansiering af projektet, herunder skilte når det er relevant, jf. bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014, 5) afslutte og indsende anmodning om udbetaling af tilskud til projektet senest 2 år efter den dato, hvor der er modtaget tilsagn, jf. dog § 13 og § 20, 6) sende udbetalingsanmodning rettidigt til Landbrugsstyrelsen, jf. § 16, stk. 4, 7) holde gældende tilsagnsbrev og udbetalingsanmodning med tilhørende bilag tilgængelig i mindst 5 år og 6 måneder regnet fra datoen for indsendelse af anmodning om slutudbetaling af tilskud, 8) sikre, at projektet opretholdes i opretholdelsesperioden, som er 5 år, regnet fra datoen for indsendelse af anmodning om slutudbetaling, herunder sikre, at projektet ikke udsættes for væsentlig ændring, der berører dets art, mål eller gennemførelsesvilkår, 9) sikre, at de i projektet realiserede investeringer er nye, 10) gennemføre projektet uden brug af dybdegående jordbearbejdning, såfremt der er givet tilsagn om forhøjet tilskud jf. § 3, stk. 2, 11) underrette Landbrugsstyrelsen, hvis et vilkår i tilsagnet ikke længere er opfyldt, senest én måned efter det kan konstateres, at vilkåret ikke længere er opfyldt, 12) underrette Landbrugsstyrelsen hurtigst muligt, såfremt projektet opgives, og 13) holde dokumentation for de plantede træarter og provenienser tilgængelig i mindst 5 år og 6 måneder regnet fra datoen for indsendelse af anmodning om slutudbetaling af tilskud. Stk. 2. Landbrugsstyrelsen kan i særlige tilfælde, hvor der ikke er andre muligheder for at bevare investeringer i et projekt, dispensere fra stk. 1, nr. 3. Der kræves skriftlig godkendelse fra Landbrugsstyrelsen forud for anvendelse af pesticider eller kemiske vildtafværgningsmidler. Stk. 3. Der skal ved anlæg af skov tages de fornødne hensyn til fortidsminder på arealet."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Tilskudssatserne for projekter er følgende: 1) Anlæg og pleje af løvskov eller løvskovbryn: 28.000 kr. pr. ha. 2) Anlæg og pleje af ekstensiv løvskov eller løvskovbryn: 14.000 kr. pr. ha. 3) Anlæg og pleje af nåleskov: 12.000 kr. pr. ha. 4) Anlæg og pleje af ekstensiv nåleskov: 6.000 kr. pr. ha. 5) Tillæg for anlæg og pleje af tilplantede arealer uden brug af dybdegående jordbearbejdning: 4.000 kr. pr. ha. 6) Opsætning, vedligehold og nedtagning af kulturhegn: 15 kr. pr. meter hegn. Stk. 2. Anlæg og pleje efter stk. 1, nr. 1-4, skal ske uden anvendelse af pesticider eller kemiske vildtafværgningsmidler."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Landbrugsstyrelsen kan godkende ændring af et projekt, herunder forlængelse af projektperioden efter § 14, såfremt kravene til projektet fastsat i § 6, fortsat er opfyldt, og såfremt der ikke ændres på, om projektet gennemføres med eller uden dybdegående jordbearbejdning ved anlæg og pleje af skoven, jf. § 3, stk. 2. Dispensation efter § 11, stk. 2, betragtes ikke som en ændring af et projekt. Stk. 2. Ansøgning om ændring af et projekt indgives via Tast selv-service og skal opfylde kravene til ansøgningen fastsat i § 5, stk. 3. Godkendelse af ændring af et projekt forudsætter fornyet fredskovsafgørelse, hvis det er nødvendigt for at gennemføre ændringen. Stk. 3. Ansøgning om ændring af et projekt skal godkendes af Landbrugsstyrelsen, inden ændringen må sættes i gang, jf. dog stk. 6. Stk. 4. Ansøgning om ændring af et projekt skal være modtaget i Landbrugsstyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet og udbetalingsanmodning modtaget i Landbrugsstyrelsen, jf. dog stk. 6. Stk. 5. Projektarealet kan ikke udvides, og tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt. Stk. 6. Ansøgning om ændring af projekt kan indsendes samtidig med anmodning om udbetaling af tilskud, jf. § 16, når følgende betingelser er opfyldt: 1) Marker med anlæg og pleje af følgende bevoksninger m.v., i det ændrede projekt skal ligge inden for marker, der er omfattet af tilsagn om tilskud: a) Løvskov eller løvskovbryn. b) Ekstensiv løvskov eller løvskovbryn. c) Nåleskov. d) Ekstensiv nåleskov. 2) Marker med naturlig tilgroning i projektet ligger inden for marker, der er omfattet af tilsagn om tilskud til denne aktivitet. 3) Hegnslængden i det ændrede projekt overstiger ikke hegnslængden, der er omfattet af tilsagn om tilskud. 4) Der er ikke oprettet nye marker eller ændret på marknavne i det ændrede projekt."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ansøgning om forlængelse af projektperioden skal være modtaget i Landbrugsstyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet og udbetalingsanmodning modtaget i Landbrugsstyrelsen. Forlængelse af projektperioden kan dog ikke ske med en senere afslutning af projektet end 31. december 2023. Forlængelse kan kun forventes imødekommet, såfremt der er særlige klimatiske, biotiske eller andre omstændigheder, der kan begrunde en forlængelse. Stk. 2. Ansøgning om forlængelse af projektperioden skal indeholde følgende: 1) En redegørelse for årsagen til at projektet er forsinket og ikke kan gennemføres inden for fristen. 2) Angivelse af dato for hvornår projektet kan være afsluttet. 3) En begrundet redegørelse for hvordan projektet realistisk kan gennemføres inden for den ansøgte forlængelse af projektperioden."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Landbrugsstyrelsen kan efter ansøgning tillade, at tilsagnet i forbindelse med ejerskifte overdrages til en anden, der kan være tilsagnshaver. Ansøgning om overdragelse af et tilsagn skal godkendes af Landbrugsstyrelsen, inden overdragelse af tilsagnet kan finde sted. Stk. 2. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 3. Ansøgning efter stk. 1 skal indgives på et særligt skema, der fås ved henvendelse til Landbrugsstyrelsen. Ansøgningen skal indeholde oplysninger om overdrager og erhverver og skal indsendes til Landbrugsstyrelsen via e-mail. Ansøgning skal indsendes senest 3 måneder efter overtagelsesdatoen for arealet."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse af det etablerede areal med: 1) Løvskov eller løvskovbryn. 2) Ekstensiv løvskov eller løvskovbryn. 3) Nåleskov. 4) Ekstensiv nåleskov. Stk. 2. Udbetaling af tilskud sker tillige på baggrund af tilsagnshavers opgørelse af længden af det etablerede kulturhegn på projektarealet. Stk. 3. Anmodning om udbetaling af tilskud, som indgives via Tast-selv, skal indeholde følgende: 1) Det udfyldte udbetalingsanmodningsskema. 2) Opdateret indtegning i IMK af marker, som indgår i projektet. 3) Opdateret skovkort og tilplantningsplan. Stk. 4. Samtidig med indsendelse af anmodning om udbetaling via Tast-selv, skal GIS-fil med fredskovsgrænse efter gennemførelse af projekt indsendes til Landbrugsstyrelsen via e-mail. Stk. 5. Anmodning om udbetaling skal være modtaget i Landbrugsstyrelsen, senest to år efter den dato hvor tilsagnet er givet. Stk. 6. Tilskud udbetales, når projektet er gennemført, vilkår i tilsagn er opfyldte og udbetalingsanmodning efter stk. 3, er modtaget og godkendt. Stk. 7. Den samlede udbetaling kan ikke overskride tilsagnsbeløbet. Der kan ikke anmodes om udbetaling af tilskud for arealer, som ligger uden for projektarealet."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Landbrugsstyrelsen overfører tilskuddet til tilsagnshavers NemKonto. Tilskuddet udbetales i én samlet udbetaling."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Landbrugsstyrelsen træffer afgørelse om bortfald af tilsagn og tilbagebetaling af tilskud, hvis: 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter lovens § 50, § 56, stk. 2, eller pligter efter regler, der er fastsat efter lovens § 59, 3) hele projektet eller væsentlige dele af projektet ikke gennemføres i overensstemmelse med tilsagnet, jf. dog § 19, eller 4) et eller flere kriterier for støtteberettigelse i § 10 ikke er opfyldt."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Landbrugsstyrelsen træffer afgørelse om en forholdsmæssig nedsættelse af tilskuddet ved manglende opfyldelse af en forpligtelse som fastsat i § 11, jf. dog §§ 20-22. Stk. 2. Stk. 1 finder kun anvendelse for overtrædelser, hvor projektet efter Landbrugsstyrelsens vurdering forsat lever op til kravene til projektet, jf. § 6. Hvis projektet efter Landbrugsstyrelsens vurdering ikke fortsat lever op til kravene til projektet, jf. § 6, træffer Landbrugsstyrelsen afgørelse om, at tilsagnet bortfalder."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Landbrugsstyrelsen nedsætter tilskuddet som følger, hvis projektet afsluttes senere end datoen fastsat i tilsagnet, jf. § 11, stk. 1, nr. 5: 1) 1-30 kalenderdage for sen afslutning af projektet medfører 5 pct. nedsættelse. 2) 31-60 kalenderdage for sen afslutning af projektet medfører 10 pct. nedsættelse. 3) 61-90 kalenderdage for sen afslutning af projektet medfører 15 pct. nedsættelse. 4) Mere end 90 kalenderdage for sen afslutning af projektet medfører bortfald af tilsagn. Stk. 2. Et projekt anses for afsluttet, når udbetalingsanmodningen er modtaget i Landbrugsstyrelsen."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Landbrugsstyrelsen træffer afgørelse om nedsættelse af tilskudsbeløbet, hvis der konstateres manglende overholdelse af skiltning, jf. § 11, stk. 1, nr. 4, og som beskrevet i bilag III i Kommissionens Gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. Beløbet, der nedsættes med, udgør 1 pct., men kan dog maksimalt udgøre 50.000 kr. af tilskuddet."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Landbrugsstyrelsen kræver tilskuddet delvist tilbagebetalt, hvis projektet ikke opretholdes efter anlæg og i 5 år fra datoen for indsendelse af anmodning om slutudbetaling, jf. § 11, stk. 1, nr. 8. Der anvendes følgende procentsatser: 1) Hvis projektet kun er opretholdt i 0 dage eller op til 18 måneder, kræves 80 pct. af tilskuddet tilbagebetalt. 2) Hvis projektet kun er opretholdt i mere end 18 måneder, men op til 36 måneder, kræves 40 pct. af tilskuddet tilbagebetalt. 3) Hvis projektet kun er opretholdt i mere end 36 måneder, men mindre end 60 måneder, kræves 20 pct. af tilskuddet tilbagebetalt."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Ansøgninger om tilsagn om tilskud, projektændringer og udbetaling efter denne bekendtgørelse skal indsendes via Tast selv-service. Stk. 2. Partshøringer skal besvares via Tast selv-service. Stk. 3. Al øvrig skriftlig kommunikation med Landbrugsstyrelsen i forbindelse med tilskud efter denne bekendtgørelse skal ske via e-mail."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Landbrugsstyrelsen forestår den fysiske og administrative kontrol af projekter, der modtager tilskud."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Afgørelser efter denne bekendtgørelse kan påklages til Miljø- og Fødevareklagenævnet efter reglerne i lovens § 62 og § 63. Klagen skal indgives skriftligt til Landbrugsstyrelsen og skal være indgivet senest 4 uger fra den dag, afgørelsen er meddelt."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. juli 2020. Stk. 2. Bekendtgørelse nr. 724 af 10. juli 2019 om tilskud til privat skovrejsning ophæves. Stk. 3. Bekendtgørelse nr. 724 af 10. juli 2019 finder fortsat anvendelse for tilsagn, der er givet i medfør heraf. Stk. 4. § 26, stk. 3, i bekendtgørelse nr. 724 af 10. juli 2019 finder dog fortsat anvendelse. Stk. 5. § 21, stk. 3 og 4, i bekendtgørelse nr. 1050 af 17. august 2018 om tilskud til privat skovrejsning finder dog fortsat anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for tilsagn om tilskud til investeringer i projekter angående anlæg og pleje af skov på privatejede landbrugsarealer. Stk. 2. Prydvækster, frugtplantager, pyntegrønt, juletræer, energiafgrøder og lignende bevoksning anses ikke for skov.",
      "valid_from": "2020-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Tast selv-service: Miljø- og Fødevareministeriets Tast selv-service som tilgås via Landbrugsstyrelsens hjemmeside. 2) IMK: Miljø- og Fødevareministeriets Internet Markkort der tilgås via Tast selv-service. 3) Projektareal: Det areal, bestående af én eller flere marker, hvorpå der ønskes etableret én ny sammenhængende skov. 4) Dybdegående jordbearbejdning: Jordbearbejdning der går dybere end landbrugets eksisterende pløjelag, f. eks. dybde- eller reolpløjning, boringer, gravning eller grubning. 5) Indsatsbehov: Det kvælstofindsatsbehov, der er opgjort som summen af den forventede effekt af privat skovrejsning og den udskudte indsats i bilag 1 til vandområdeplaner 2015-2021, hvoraf en andel er fordelt til privat skovrejsning, jf. bilag 1 til denne bekendtgørelse.",
      "valid_from": "2020-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Landbrugsstyrelsen kan give private ejere af landbrugsarealer tilsagn om tilskud til investeringer i følgende projekter: 1) Anlæg og pleje af skov ved plantning uden anvendelse af pesticider eller kemiske vildtafværgningsmidler. 2) Opsætning, vedligehold og nedtagning af kulturhegn. Stk. 2. Der kan gives tilsagn om forhøjet tilskud til investeringer i projekter omfattet af stk. 1, såfremt anlæg og pleje af skoven sker uden brug af dybdegående jordbearbejdning. Stk. 3. Der kan kun gives tilskud til opsætning, vedligehold og nedtagning af kulturhegn, jf. stk. 1, nr. 2, såfremt der samtidigt opnås tilskud til anlæg og pleje af skov ved plantning på de samme arealer, jf. stk. 1, nr. 1. Tilskud til opsætning, vedligehold og nedtagning af kulturhegn kan også gives til arealer med naturlig tilgroning.",
      "valid_from": "2020-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Der kan ikke gives tilsagn om tilskud til investeringer i projekter, der er pligt til at foretage i henhold til anden lovgivning eller tinglyste servitutter. Stk. 2. Der kan ikke gives tilsagn om tilskud til investeringer i projekter på arealer, hvor ejer har indgået driftsoverenskomst med en offentlig myndighed eller modtager driftstilskud fra en offentlig myndighed. Stk. 3. Der kan ikke gives tilsagn om tilskud til investeringer i projekter, hvis: 1) ansøger modtager eller tidligere har modtaget tilskud finansieret af EU til samme projekt, 2) ansøger modtager eller har modtaget tilskud til samme projekt fra anden offentlig myndighed, 3) ansøger har påbegyndt projektet, inden der er givet tilsagn om tilskud dertil, 4) projektarealet hidtil har været skovbevokset, 5) projektarealet er fredskovspligtigt, medmindre det fremgår af en afgørelse om fredskovspligt på arealet efter lovens § 4, at dette ikke er til hinder for at opnå tilsagn om tilskud til skovrejsning på arealet, eller 6) projektarealet anvendes som puljeskov efter regler udstedt i medfør af lovens § 39.",
      "valid_from": "2020-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om tilsagn om tilskud til projekter skal være modtaget i Landbrugsstyrelsen i perioden fra den 1. juli til den 30. september 2020. Stk. 2. Ansøgning om tilsagn om tilskud til projekter indgives til Landbrugsstyrelsen på det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv-service i ansøgningsperioden. Stk. 3. Ansøgningen skal indeholde følgende: 1) Det udfyldte ansøgningsskema, jf. stk. 2. 2) Indtegning af tilplantede marker og marker med naturlig tilgroning som indgår i projektarealet i IMK. 3) Følgende vedlagte bilag: a) Skovkort. b) Tilplantningsplan. c) Nødvendige tilladelser og dispensationer fra offentlige myndigheder til at gennemføre projektet. d) Udtalelse fra det arkæologisk ansvarlige museum. Stk. 4. Skovkortet, jf. stk. 3, nr. 3, litra a, skal være i digitalt format (PDF-format) og skal som minimum indeholde følgende: 1) Fredskovsrids i form af et kort som viser forslag til den ydre afgrænsning af det eller de arealer, der ønskes pålagt fredskovspligt, hvis de ikke allerede er fredskovspligtige. 2) Placering af eventuelt hegn. 3) Arealer der tilplantes. 4) Arealer til naturlig tilgroning. 5) Utilplantede arealer. 6) Veje og huse. 7) Eksisterende bevoksninger der ønskes medtaget i fredskovspligten. 8) Matrikulære grænser, matrikelnumre og ejerlav. Stk. 5. Tilplantningsplanen, jf. stk. 3, nr. 3, litra b, skal være i digitalt format (PDF-format) og skal som minimum vise arealer med henholdsvis løvskovbryn, ekstensivt løvskovbryn, løvskov, ekstensiv løvskov, nåleskov, ekstensiv nåleskov, arealer udlagt til naturlig tilgroning og utilplantede arealer i projektet. For tilplantede arealer skal hovedtræart eller hovedtræarter angives. Stk. 6. Der skal indgives én ansøgning for hvert projektareal, hvor der søges om tilsagn om tilskud til projekter.",
      "valid_from": "2020-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Et projekt skal opfylde følgende: 1) Der skal anlægges skov med minimum 2,00 ha tilplantet areal inden for projektarealet. 2) Ved anlæg af bevoksninger skal træplanterne plantes, så de er jævnt fordelt på arealerne. 3) Skoven skal anlægges og plejes uden anvendelse af pesticider eller kemiske vildtafværgningsmidler i projektperioden, jf. § 9, stk. 3, 2. pkt., og opretholdelsesperioden, jf. § 11, stk. 1, nr. 8. 4) Den nye skov skal pålægges fredskovspligt. Stk. 2. Ved anlæg af følgende bevoksninger m.v., gælder der følgende mindstekrav til antallet af levende træplanter pr. ha: 1) Løvtræbevoksninger og løvskovbryn: 4.000. 2) Ekstensive løvtræbevoksninger eller løvskovbryn: 2000. 3) Nåletræbevoksninger: 2.800. 4) Ekstensive nåletræbevoksninger: 1.400. Stk. 3. Ved anlæg af skov er tilsagnshaver forpligtet til at anlægge ydre løvskovbryn. Stk. 4. Projektet skal i øvrigt opfylde kravene i bilag 2. Stk. 5. Der kan kun ydes tilskud til arealer, der ligger i et område, hvor skovrejsning efter kommuneplanen er uønsket, hvis der er opnået dispensation til skovrejsningen efter regler udstedt i medfør af lov om drift af landbrugsjorder. Stk. 6. Projektarealet skal i dyrkningssæsonen forud for ansøgningstidspunktet og indtil anlæg af skoven påbegyndes have været i erhvervsmæssig landbrugsdrift eller have været udtaget af drift med tilskud til miljøvenligt landbrug efter regler udstedt under et landdistriktsprogram eller efter grundbetalingsordningen efter regler udstedt i medfør af landbrugsstøtteloven. Stk. 7. Såfremt skoven støder direkte op til eksisterende skovbevokset fredskovsareal eller skovbevokset areal, der pålægges fredskovspligt, fraviges kravet i stk. 3, for den del af projektarealet, som støder op til et sådant areal.",
      "valid_from": "2020-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Landbrugsstyrelsen træffer afgørelse om helt eller delvist afslag på en ansøgning, hvis: 1) ansøgningen ikke er tilstrækkeligt oplyst, 2) ansøger har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 3) det ansøgte projekt ikke opfylder kravene til projekter, jf. § 6, eller 4) de bevillingsmæssige rammer er opbrugt.",
      "valid_from": "2020-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Landbrugsstyrelsen træffer afgørelse om tilsagn eller afslag på ansøgning om tilskud på grundlag af en samlet prioritering af alle ansøgninger inden for de bevillingsmæssige rammer, der er fastsat på finansloven. Stk. 2. Landbrugsstyrelsen tildeler ansøgninger point efter pointsystemet i bilag 6. Projekter rangordnes efter de tildelte point fra højest til lavest. Stk. 3. Projekter, der samlet overstiger det samlede resterende indsatsbehov for privat skovrejsning i et delvandopland, prioriteres efter faldende pointscore, indtil det samlede resterende indsatsbehov for privat skovrejsning i det pågældende delvandopland som angivet i bilag 1 er nået. Stk. 4. For projekter, der ikke prioriteres efter stk. 3, genberegnes pointscoren svarende til, at projekterne ligger uden for delvandoplande med indsatsbehov, jf. bilag 6. Projekterne prioriteres efterfølgende efter faldende pointscore. Stk. 5. Landbrugsstyrelsen tildeler tilsagn til ansøgninger efter prioriteringen, jf. stk. 2-4, efter faldende pointscore, indtil bevillingsrammen er nået. I tilfælde af pointlighed prioriteres ansøgninger således, at større projektarealer går forud for mindre projektarealer. I tilfælde af fortsat pointlighed mellem ansøgninger, bliver de resterende ansøgninger udvalgt til tilsagn på baggrund af lodtrækning.",
      "valid_from": "2020-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Projektet må ikke påbegyndes, før Landbrugsstyrelsen har truffet afgørelse om tilsagn om tilskud, og der er pålagt fredskovspligt på projektarealet efter lovens § 4, jf. dog stk. 2. Stk. 2. Projektet kan påbegyndes for egen regning og risiko, efter tilsagn om tilskud er opnået. Stk. 3. Projektet skal afsluttes inden udløb af projektperioden, jf. dog § 13. Projektperioden er 2 år regnet fra tilsagnsdato. Projektet anses for afsluttet, når projektet er gennemført og udbetalingsanmodning er indsendt til Landbrugsstyrelsen.",
      "valid_from": "2020-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Tilsagn om tilskud er betinget af at: 1) projektet ikke påbegyndes, før tilsagnshaver har opnået tilsagn om tilskud, 2) tilsagnshaver er ansvarlig for, at projektet gennemføres, 3) tilsagnshaver er ejer af investeringerne i projektet, 4) tilsagnshaver sikrer, at kontrolmyndigheden har adgang til projektet og det fysiske projektmateriale i forbindelse med kontrol, 5) ansøger har opnået de nødvendige tilladelser fra offentlige myndigheder, inden ansøgning om tilsagn om tilskud indsendes, 6) ansøger har opnået udtalelse fra det arkæologisk ansvarlige museum, inden ansøgning om tilsagn om tilskud indsendes, og 7) projektarealet bliver pålagt fredskovspligt efter lovens § 4.",
      "valid_from": "2020-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Tilsagnshaver er forpligtet til at: 1) sikre, at projektet etableres på tilsagnshavers eget areal, 2) gennemføre projektet i overensstemmelse med tilsagnet, herunder i overensstemmelse med det i tilsagnet anførte areal og hegnslængde, den angivne placering af skoven og eventuelle vilkår, 3) sikre, at projektet anlægges og plejes i både projektperioden, jf. § 9, stk. 3, 2. pkt., og opretholdelsesperioden, jf. nr. 8, uden brug af pesticider eller kemiske vildtafværgningsmidler, 4) informere om den offentlige medfinansiering af projektet, herunder skilte når det er relevant, jf. bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014, 5) afslutte og indsende anmodning om udbetaling af tilskud til projektet senest 2 år efter den dato, hvor der er modtaget tilsagn, jf. dog § 13 og § 20, 6) sende udbetalingsanmodning rettidigt til Landbrugsstyrelsen, jf. § 16, stk. 4, 7) holde gældende tilsagnsbrev og udbetalingsanmodning med tilhørende bilag tilgængelig i mindst 5 år og 6 måneder regnet fra datoen for indsendelse af anmodning om slutudbetaling af tilskud, 8) sikre, at projektet opretholdes i opretholdelsesperioden, som er 5 år, regnet fra datoen for indsendelse af anmodning om slutudbetaling, herunder sikre, at projektet ikke udsættes for væsentlig ændring, der berører dets art, mål eller gennemførelsesvilkår, 9) sikre, at de i projektet realiserede investeringer er nye, 10) gennemføre projektet uden brug af dybdegående jordbearbejdning, såfremt der er givet tilsagn om forhøjet tilskud jf. § 3, stk. 2, 11) underrette Landbrugsstyrelsen, hvis et vilkår i tilsagnet ikke længere er opfyldt, senest én måned efter det kan konstateres, at vilkåret ikke længere er opfyldt, 12) underrette Landbrugsstyrelsen hurtigst muligt, såfremt projektet opgives, og 13) holde dokumentation for de plantede træarter og provenienser tilgængelig i mindst 5 år og 6 måneder regnet fra datoen for indsendelse af anmodning om slutudbetaling af tilskud. Stk. 2. Landbrugsstyrelsen kan i særlige tilfælde, hvor der ikke er andre muligheder for at bevare investeringer i et projekt, dispensere fra stk. 1, nr. 3. Der kræves skriftlig godkendelse fra Landbrugsstyrelsen forud for anvendelse af pesticider eller kemiske vildtafværgningsmidler. Stk. 3. Der skal ved anlæg af skov tages de fornødne hensyn til fortidsminder på arealet.",
      "valid_from": "2020-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Tilskudssatserne for projekter er følgende: 1) Anlæg og pleje af løvskov eller løvskovbryn: 28.000 kr. pr. ha. 2) Anlæg og pleje af ekstensiv løvskov eller løvskovbryn: 14.000 kr. pr. ha. 3) Anlæg og pleje af nåleskov: 12.000 kr. pr. ha. 4) Anlæg og pleje af ekstensiv nåleskov: 6.000 kr. pr. ha. 5) Tillæg for anlæg og pleje af tilplantede arealer uden brug af dybdegående jordbearbejdning: 4.000 kr. pr. ha. 6) Opsætning, vedligehold og nedtagning af kulturhegn: 15 kr. pr. meter hegn. Stk. 2. Anlæg og pleje efter stk. 1, nr. 1-4, skal ske uden anvendelse af pesticider eller kemiske vildtafværgningsmidler.",
      "valid_from": "2020-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Landbrugsstyrelsen kan godkende ændring af et projekt, herunder forlængelse af projektperioden efter § 14, såfremt kravene til projektet fastsat i § 6, fortsat er opfyldt, og såfremt der ikke ændres på, om projektet gennemføres med eller uden dybdegående jordbearbejdning ved anlæg og pleje af skoven, jf. § 3, stk. 2. Dispensation efter § 11, stk. 2, betragtes ikke som en ændring af et projekt. Stk. 2. Ansøgning om ændring af et projekt indgives via Tast selv-service og skal opfylde kravene til ansøgningen fastsat i § 5, stk. 3. Godkendelse af ændring af et projekt forudsætter fornyet fredskovsafgørelse, hvis det er nødvendigt for at gennemføre ændringen. Stk. 3. Ansøgning om ændring af et projekt skal godkendes af Landbrugsstyrelsen, inden ændringen må sættes i gang, jf. dog stk. 6. Stk. 4. Ansøgning om ændring af et projekt skal være modtaget i Landbrugsstyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet og udbetalingsanmodning modtaget i Landbrugsstyrelsen, jf. dog stk. 6. Stk. 5. Projektarealet kan ikke udvides, og tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt. Stk. 6. Ansøgning om ændring af projekt kan indsendes samtidig med anmodning om udbetaling af tilskud, jf. § 16, når følgende betingelser er opfyldt: 1) Marker med anlæg og pleje af følgende bevoksninger m.v., i det ændrede projekt skal ligge inden for marker, der er omfattet af tilsagn om tilskud: a) Løvskov eller løvskovbryn. b) Ekstensiv løvskov eller løvskovbryn. c) Nåleskov. d) Ekstensiv nåleskov. 2) Marker med naturlig tilgroning i projektet ligger inden for marker, der er omfattet af tilsagn om tilskud til denne aktivitet. 3) Hegnslængden i det ændrede projekt overstiger ikke hegnslængden, der er omfattet af tilsagn om tilskud. 4) Der er ikke oprettet nye marker eller ændret på marknavne i det ændrede projekt.",
      "valid_from": "2020-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ansøgning om forlængelse af projektperioden skal være modtaget i Landbrugsstyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet og udbetalingsanmodning modtaget i Landbrugsstyrelsen. Forlængelse af projektperioden kan dog ikke ske med en senere afslutning af projektet end 31. december 2023. Forlængelse kan kun forventes imødekommet, såfremt der er særlige klimatiske, biotiske eller andre omstændigheder, der kan begrunde en forlængelse. Stk. 2. Ansøgning om forlængelse af projektperioden skal indeholde følgende: 1) En redegørelse for årsagen til at projektet er forsinket og ikke kan gennemføres inden for fristen. 2) Angivelse af dato for hvornår projektet kan være afsluttet. 3) En begrundet redegørelse for hvordan projektet realistisk kan gennemføres inden for den ansøgte forlængelse af projektperioden.",
      "valid_from": "2020-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Landbrugsstyrelsen kan efter ansøgning tillade, at tilsagnet i forbindelse med ejerskifte overdrages til en anden, der kan være tilsagnshaver. Ansøgning om overdragelse af et tilsagn skal godkendes af Landbrugsstyrelsen, inden overdragelse af tilsagnet kan finde sted. Stk. 2. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 3. Ansøgning efter stk. 1 skal indgives på et særligt skema, der fås ved henvendelse til Landbrugsstyrelsen. Ansøgningen skal indeholde oplysninger om overdrager og erhverver og skal indsendes til Landbrugsstyrelsen via e-mail. Ansøgning skal indsendes senest 3 måneder efter overtagelsesdatoen for arealet.",
      "valid_from": "2020-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse af det etablerede areal med: 1) Løvskov eller løvskovbryn. 2) Ekstensiv løvskov eller løvskovbryn. 3) Nåleskov. 4) Ekstensiv nåleskov. Stk. 2. Udbetaling af tilskud sker tillige på baggrund af tilsagnshavers opgørelse af længden af det etablerede kulturhegn på projektarealet. Stk. 3. Anmodning om udbetaling af tilskud, som indgives via Tast-selv, skal indeholde følgende: 1) Det udfyldte udbetalingsanmodningsskema. 2) Opdateret indtegning i IMK af marker, som indgår i projektet. 3) Opdateret skovkort og tilplantningsplan. Stk. 4. Samtidig med indsendelse af anmodning om udbetaling via Tast-selv, skal GIS-fil med fredskovsgrænse efter gennemførelse af projekt indsendes til Landbrugsstyrelsen via e-mail. Stk. 5. Anmodning om udbetaling skal være modtaget i Landbrugsstyrelsen, senest to år efter den dato hvor tilsagnet er givet. Stk. 6. Tilskud udbetales, når projektet er gennemført, vilkår i tilsagn er opfyldte og udbetalingsanmodning efter stk. 3, er modtaget og godkendt. Stk. 7. Den samlede udbetaling kan ikke overskride tilsagnsbeløbet. Der kan ikke anmodes om udbetaling af tilskud for arealer, som ligger uden for projektarealet.",
      "valid_from": "2020-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Landbrugsstyrelsen overfører tilskuddet til tilsagnshavers NemKonto. Tilskuddet udbetales i én samlet udbetaling.",
      "valid_from": "2020-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Landbrugsstyrelsen træffer afgørelse om bortfald af tilsagn og tilbagebetaling af tilskud, hvis: 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter lovens § 50, § 56, stk. 2, eller pligter efter regler, der er fastsat efter lovens § 59, 3) hele projektet eller væsentlige dele af projektet ikke gennemføres i overensstemmelse med tilsagnet, jf. dog § 19, eller 4) et eller flere kriterier for støtteberettigelse i § 10 ikke er opfyldt.",
      "valid_from": "2020-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Landbrugsstyrelsen træffer afgørelse om en forholdsmæssig nedsættelse af tilskuddet ved manglende opfyldelse af en forpligtelse som fastsat i § 11, jf. dog §§ 20-22. Stk. 2. Stk. 1 finder kun anvendelse for overtrædelser, hvor projektet efter Landbrugsstyrelsens vurdering forsat lever op til kravene til projektet, jf. § 6. Hvis projektet efter Landbrugsstyrelsens vurdering ikke fortsat lever op til kravene til projektet, jf. § 6, træffer Landbrugsstyrelsen afgørelse om, at tilsagnet bortfalder.",
      "valid_from": "2020-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Landbrugsstyrelsen nedsætter tilskuddet som følger, hvis projektet afsluttes senere end datoen fastsat i tilsagnet, jf. § 11, stk. 1, nr. 5: 1) 1-30 kalenderdage for sen afslutning af projektet medfører 5 pct. nedsættelse. 2) 31-60 kalenderdage for sen afslutning af projektet medfører 10 pct. nedsættelse. 3) 61-90 kalenderdage for sen afslutning af projektet medfører 15 pct. nedsættelse. 4) Mere end 90 kalenderdage for sen afslutning af projektet medfører bortfald af tilsagn. Stk. 2. Et projekt anses for afsluttet, når udbetalingsanmodningen er modtaget i Landbrugsstyrelsen.",
      "valid_from": "2020-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Landbrugsstyrelsen træffer afgørelse om nedsættelse af tilskudsbeløbet, hvis der konstateres manglende overholdelse af skiltning, jf. § 11, stk. 1, nr. 4, og som beskrevet i bilag III i Kommissionens Gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. Beløbet, der nedsættes med, udgør 1 pct., men kan dog maksimalt udgøre 50.000 kr. af tilskuddet.",
      "valid_from": "2020-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Landbrugsstyrelsen kræver tilskuddet delvist tilbagebetalt, hvis projektet ikke opretholdes efter anlæg og i 5 år fra datoen for indsendelse af anmodning om slutudbetaling, jf. § 11, stk. 1, nr. 8. Der anvendes følgende procentsatser: 1) Hvis projektet kun er opretholdt i 0 dage eller op til 18 måneder, kræves 80 pct. af tilskuddet tilbagebetalt. 2) Hvis projektet kun er opretholdt i mere end 18 måneder, men op til 36 måneder, kræves 40 pct. af tilskuddet tilbagebetalt. 3) Hvis projektet kun er opretholdt i mere end 36 måneder, men mindre end 60 måneder, kræves 20 pct. af tilskuddet tilbagebetalt.",
      "valid_from": "2020-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Ansøgninger om tilsagn om tilskud, projektændringer og udbetaling efter denne bekendtgørelse skal indsendes via Tast selv-service. Stk. 2. Partshøringer skal besvares via Tast selv-service. Stk. 3. Al øvrig skriftlig kommunikation med Landbrugsstyrelsen i forbindelse med tilskud efter denne bekendtgørelse skal ske via e-mail.",
      "valid_from": "2020-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Landbrugsstyrelsen forestår den fysiske og administrative kontrol af projekter, der modtager tilskud.",
      "valid_from": "2020-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Afgørelser efter denne bekendtgørelse kan påklages til Miljø- og Fødevareklagenævnet efter reglerne i lovens § 62 og § 63. Klagen skal indgives skriftligt til Landbrugsstyrelsen og skal være indgivet senest 4 uger fra den dag, afgørelsen er meddelt.",
      "valid_from": "2020-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. juli 2020. Stk. 2. Bekendtgørelse nr. 724 af 10. juli 2019 om tilskud til privat skovrejsning ophæves. Stk. 3. Bekendtgørelse nr. 724 af 10. juli 2019 finder fortsat anvendelse for tilsagn, der er givet i medfør heraf. Stk. 4. § 26, stk. 3, i bekendtgørelse nr. 724 af 10. juli 2019 finder dog fortsat anvendelse. Stk. 5. § 21, stk. 3 og 4, i bekendtgørelse nr. 1050 af 17. august 2018 om tilskud til privat skovrejsning finder dog fortsat anvendelse.",
      "valid_from": "2020-06-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
