{
  "id": "2020:1824",
  "type": "statute",
  "title": "Bekendtgørelse om udstedelse af lodscertifikat og lodsfritagelsesbevis",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-12-07",
  "url": "https://www.retsinformation.dk/eli/lta/2020/1824/xml",
  "description": "Retsinformation source. DocumentId=CQ001491; AccessionNumber=B20200182405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) Højsøcertifikat: Et lodscertifikat til højsølodsning udstedt af en myndighed, der ifølge anbefaling af FN’s internationale søfartsorganisation (IMO) er kompetent hertil. 2) Højsølodsning: Lodsning uden for et lands søterritorium. 3) Lods: En person, der af Søfartsstyrelsen er certificeret til at lodse. 4) Lodscertifikat: Et af Søfartsstyrelsen udstedt bevis på, at indehaveren er legitimeret til at foretage nærmere angivne lodsninger. 5) Lodsfritagelsesbevis: Et bevis udstedt af Søfartsstyrelsen, der fritager et skib for lodspligt, hvis lodsfritagelsesbevisets indehaver fører skibet, og hvis lodsfritagelsesbeviset omfatter skibets type, konditioner samt det farvand, som skibet sejler i. 6) Lodsning: Rådgivning af skibets fører om navigering, sejlads og manøvrering, uanset om rådgivningen gives om bord på skibet eller ved kommunikation fra andet skib eller fra land. 7) Lodsningsområde: Det geografiske område, som en lods ifølge sit lodscertifikat er legitimeret til at lodse i. 8) Lodsaspirant: En person, der af Søfartsstyrelsen er anerkendt som værende under oplæring til lods. 9) Lodsaspirant-idkort: Et af Søfartsstyrelsen udstedt bevis på, at indehaveren er under oplæring til lods og har ret til at deltage i sidemandsoplæring."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Søfartsstyrelsen udsteder lodscertifikat efter ansøgning, hvis ansøgeren: 1) er uddannet på et niveau, så ansøgeren må føre skibe uanset disses størrelse, 2) har sønæringsbevis som skibsfører, 3) har minimum to års erfaring som skibsfører eller overstyrmand fra relevant sejlads, 4) kan dokumentere tilstrækkeligt kendskab til elektroniske søkort (ECDIS), 5) er i besiddelse af gyldigt sundhedsbevis uden anmærkninger, jf. dog stk. 4, 6) har gennemført lodsuddannelse, jf. kapitel 3, 7) har gennemført sidemandsoplæring, jf. kapitel 4, 8) har særlig indsigt og erfaring i det ansøgte geografiske lodsningsområde, jf. kapitel 5, 9) har bestået en teoretisk og praktisk fastsat egnethedsprøve, jf. kapitel 6, 10) er tilknyttet et lodseri, der er registreret i medfør af lodsloven § 24, stk. 4, og 11) er uden betydelig forfalden gæld til det offentlige, hvorved forstås beløb i størrelsesordenen 50.000 kr. og derover. Stk. 2. Søfartsstyrelsen kan i særlige tilfælde dispensere fra reglerne i stk. 1, nr. 1 og 2. Der kan dog aldrig udstedes lodscertifikat til lodsning af skibe, som lodsen ikke er uddannet til at føre. Stk. 3. Lodscertifikatet kan være begrænset til forskellige skibsstørrelser. Søfartsstyrelsen fastsætter nærmere krav herom, jf. bilag 3. Stk. 4. Hvis et sundhedsbevis i henhold til stk. 1, nr. 5, er behæftet med anmærkninger, kan Søfartsstyrelsen anmode om yderligere oplysninger, for at der kan foretages en vurdering af, om ansøgeren er i stand til at bestride hvervet som lods."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Søfartsstyrelsen træffer afgørelse om udstedelse af lodscertifikat senest 14 dage efter modtagelsen af ansøgningen og alle nødvendige dokumenter, jf. dog stk. 2. Stk. 2. Fristen i stk. 1 kan forlænges én gang med én måned, hvis sagens kompleksitet berettiger til det. Søfartsstyrelsen begrunder forlængelsen og varigheden af forlængelsen og meddeler dette til ansøgeren inden udløbet af fristen i stk. 1. Stk. 3. Ansøgeren må ikke udføre opgaver eller agere som lods, før Søfartsstyrelsen har udstedt lodscertifikat til vedkommende. Stk. 4. Når Søfartsstyrelsen modtager en ansøgning om lodscertifikat, sendes en kvittering til ansøgeren med oplysninger om sagsbehandlingsfristen, jf. stk. 1, og om, at ansøgeren ikke kan betragte tilladelsen til at agere som lods som givet, før lodscertifikatet er udstedt, jf. stk. 3, og om klagemuligheder."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Lodscertifikatet udformes og udstedes i overensstemmelse med bestemmelserne i bilag 1. Stk. 2. Billedet på det elektroniske lodscertifikat skal fornyes hvert 5. år. Stk. 3. Opfylder indehaveren af et lodscertifikat ikke længere betingelserne i denne bekendtgørelse, har den pågældende umiddelbart herefter pligt til at oplyse dette til Søfartsstyrelsen."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Såfremt en lods vurderer, at det ikke er muligt at opretholde den påkrævede lokalerfaring, jf. bilag 3, kan lodsen opnå erfaringen ved deltagelse i sidemandsoplæring i det certificerede lodsningsområde inden udløb af perioden."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Indehaveren af et højsøcertifikat, der er udstedt af en myndighed, der er kompetent hertil i medfør af og i overensstemmelse med IMO-anbefalingen Recommendation on the use of adequately qualified deep-sea pilots in the Baltic Sea, kan få dette ombyttet til et dansk højsøcertifikat, hvis indehaveren er tilknyttet et dansk lodseri og afleverer sit udenlandske højsøcertifikat. Stk. 2. Billedet på det elektroniske højsøcertifikat skal fornyes hvert 5. år. Stk. 3. Det danske højsøcertifikat udstedes med samme dækningsområde og med samme begrænsninger som det udenlandske højsøcertifikat."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Den i § 2, stk. 1, nr. 6, nævnte uddannelse omfatter: 1) Bridge Resource Management og Emergency Training kursus for lodser, som skal gennemføres minimum hvert femte år, 2) Skibsmanøvrering for lodser, som skal gennemføres minimum hvert femte år, 3) Lodsjura kursus for lodser, som skal gennemføres minimum hvert femte år og 4) Personligt sikkerhedskursus for lodser, som skal gennemføres minimum hvert tredje år. Stk. 2. Kravene til indholdet af ovennævnte kurser er beskrevet i bilag 2."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Et lodscertifikat er kun gyldigt til lodsning: 1) i forbindelse med Ship to Ship operationer (STS), hvis lodsen har gennemført STS kursus for lodser, og 2) af slæbebåde, og skibe der benytter slæbebåde, i gravede render eller afmærkede sejlløb, der fører ind til havne og i havne, hvis lodsen har gennemført Tug handling kursus for lodser. Stk. 2. Kravene til indholdet af ovennævnte kurser er beskrevet i bilag 2. Stk. 3. De ovennævnte kurser skal gennemføres minimum hvert femte år."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Søfartsstyrelsen udsteder efter ansøgning lodsaspirant-idkort, hvis lodsaspiranten opfylder betingelserne i § 2, stk. 1, nr. 1, 2 og 5. Stk. 2. Lodsaspirant-idkortet udformes og udstedes i overensstemmelse med bestemmelserne i bilag 1."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10 Lodsaspiranten skal gennemføre sidemandsoplæring det påkrævede antal gange for hvert ansøgt lodsningsområde, jf. bilag 3. Sidemandsoplæringen forestås af en certificeret lods. Stk. 2. Lodsaspiranten eller lodsen kan henvende sig til et lodseri, der derefter anviser en på tidspunktet kendt lodsning i det lodsningsområde, hvori der ønskes sidemandsoplæring. Stk. 3. Et lodseri har pligt til at medtage lodsaspiranter og gennemføre sidemandsoplæring. Lodsaspiranten eller lodsen, der modtager sidemandsoplæring, afholder selv eventuelle udgifter forbundet med sidemandsoplæringen, herunder dokumenterede udgifter direkte forbundet med sidemandsoplæringen hos det skib og lodseri, som står for sidemandsoplæringen."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Krav til de enkelte lodsningsområder fremgår af bilag 3. Stk. 2. Ansøgere og indehavere af et lodscertifikat skal elektronisk fremsende dokumentation til Søfartsstyrelsen for, at kravene til sejladshyppighed for det enkelte lodsningsområde, jf. bilag 3, er opfyldt."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Søfartsstyrelsen kan dispensere fra kravene til sejladshyppighed i bilag 3, når helt særlige forhold gør sig gældende."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Den praktiske del af egnethedsprøven består af gennemførelse af en lodsning i et ansøgt lodsningsområde. Stk. 2. Den teoretiske del af egnethedsprøven består af en prøve af ca. 4 timers varighed, hvor der eksamineres i lokalkendskab for hvert ansøgt lodsningsområde, jf. bilag 4. Stk. 3. I egnethedsprøven deltager en lods, som har deltaget i sidemandsoplæring, samt en censor udpeget af Søfartsstyrelsen. Stk. 4. Ansøgeren afholder eventuelle udgifter forbundet med afholdelse af egnethedsprøven, herunder forberedelse, timeløn og rejseomkostninger m.v."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Lodsfritagelsesbeviser udstedes efter ansøgning, når ansøgeren: 1) kan dokumentere at have opfyldt kravet til sejladshyppighed i det ansøgte lodsningsområde, jf. bilag 3 og 2) har bestået en teoretisk egnethedsprøve, jf. bilag 4. Stk. 2. Søfartsstyrelsen kan i forbindelse med erhvervelse af lodsfritagelsesbevis fastsætte, at der ikke skal anvendes lods i forbindelse med opfyldelse af sejladshyppighedskravet i stk. 1, nr. 1. Stk. 3. Egnethedsprøven består af en prøve på ca. 1-2 timers varighed, hvor ansøgeren eksamineres i lokalkendskab for hvert ansøgt lodsningsområde. Stk. 4. I egnethedsprøven deltager eksaminator og censor, som udpeges af Søfartsstyrelsen. Stk. 5. Ansøgeren afholder eventuelle udgifter forbundet med afholdelse af egnethedsprøven, herunder forberedelse, timeløn og rejseomkostninger m.v. Stk. 6. For navigatører på bugserede skibe, der ønsker lodsfritagelse ved bugsering gælder § 15."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Lodsfritagelsesbevis gældende for navigatører på skibe, der bugseres til eller fra en kaj, udstedes efter ansøgning, når ansøgeren: 1) kan dokumentere at have gennemført Tug handling kursus, jf. bilag 2, 2) kan dokumentere at opfylde de gældende krav til sejladshyppighed i det specifikke område, hvortil der ønskes lodsfritagelsesbevis, jf. bilag 3 og 3) har bestået en teoretisk egnethedsprøve, jf. bilag 4. Stk. 2. Egnethedsprøven består af en prøve af ca. en times varighed, hvor ansøgeren eksamineres i bugsering. Stk. 3. I egnethedsprøven deltager eksaminator og censor, som udpeges af Søfartsstyrelsen. Stk. 4. Ansøgeren afholder eventuelle udgifter forbundet med afholdelse af egnethedsprøven, herunder forberedelse, timeløn og rejseomkostninger m.v."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Lodsfritagelsesbeviset udformes og udstedes i overensstemmelse med bestemmelserne i bilag 1. Stk. 2. Ansøgere og indehavere af et lodsfritagelsesbevis skal elektronisk fremsende dokumentation til Søfartsstyrelsen for, at kravene til sejladshyppighed for det enkelte lodsningsområde er opfyldt. Stk. 3. Billedet på det elektroniske lodsfritagelsesbevis skal fornyes hvert 5. år. Stk. 4. Opfylder indehaveren af et lodsfritagelsesbevis ikke længere betingelserne i denne bekendtgørelse, har den pågældende umiddelbart herefter pligt til at oplyse dette til Søfartsstyrelsen."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Indehaveren af et lodsfritagelsesbevis har pligt til at underrette den pågældende havn om, at vedkommende er i besiddelse af et gyldigt lodsfritagelsesbevis."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Europa-Parlamentets og Rådets direktiv 2005/36 om anerkendelse af erhvervsmæssige kvalifikationer finder anvendelse i forbindelse med behandlingen af sager efter denne bekendtgørelse. En ansøger kan få udstedt et certifikat om adgang til at udøve lodsning, hvis den pågældende godtgør at have erhvervsmæssige kvalifikationer, der kan anerkendes efter direktivets regler, og hvis den pågældende i øvrigt opfylder betingelserne i lodsloven og denne bekendtgørelse. Dette gælder uanset om der er tale om midlertidig og lejlighedsvis lodsning eller etablering. Stk. 2. Ansøgningen sendes til Søfartsstyrelsen via Kvikskranken. Stk. 3. Ansøgningen skal indeholde følgende oplysninger: 1) Ansøgerens fulde navn. 2) Ansøgerens kontaktoplysninger, bopælsadresse, herunder telefonnummer og e-mailadresse. 3) Hvis en anden end ansøgeren, f.eks. en virksomhed, sender dokumenter på ansøgerens vegne, skal der oplyses navn, adresse, telefonnummer og evt. e-mail på indsenderen. Stk. 4. Ansøgningen skal ledsages af følgende dokumenter: 1) Dokumentation for ansøgerens nationalitet. 2) Autorisationsbevis eller et andet kvalifikationsbevis, som giver ansøgeren adgang til at udøve lodserhverv i ansøgerens hjemland. 3) Dokumentation for den eventuelle erhvervserfaring, herunder dokumentation for den pågældendes relevante lokalkendskab jf. kapitel 4 og 5 og kendskab til elektroniske søkort. 4) Gyldigt sundhedsbevis uden anmærkninger. 5) Bevis for, at ansøgeren er uden betydelig forfalden gæld til det offentlige, hvorved forstås beløb i størrelsesordenen 50.000 kr. og derover."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Ved behandlingen af sager om midlertidige og lejlighedsvise tjenesteydelser, jf. direktivets artikel 5, stk. 2, skal tjenesteyderen forud for levering af tjenesteydelsen første gang indgive en skriftlig anmeldelse efter direktivets artikel 7, stk. 1, og anmeldelsen skal ledsages af de dokumenter, som er nævnt i direktivets artikel 7, stk. 2. Stk. 2. I forbindelse med anmeldelsen skal tjenesteyderen sende følgende dokumenter: 1) Bevis for nationalitet. 2) Kontaktoplysninger, herunder oplysninger om bopælsadresse, e-mail og telefonnummer. 3) Bevis for at tjenesteyderen er lovlig etableret i etableringsmedlemsstat og at pågældende ikke er frataget retten til at udøve lodserhverv, heller ikke midlertidig. 4) Beviser for erhvervsmæssige kvalifikationer. 5) Gyldigt sundhedsbevis uden anmærkninger. Stk. 3. Søfartsstyrelsen kontrollerer tjenesteyderens erhvervsmæssige kvalifikationer, da der er tale om et erhverv, der har konsekvenser for offentlig sundhed og sikkerhed. Hvis der er væsentlige forskelle mellem tjenesteyderens erhvervsmæssige kvalifikationer, og de erhvervsmæssige kvalifikationer, der kræves efter lodsloven og denne bekendtgørelse, herunder særligt kravet om lokalkendskab, og denne forskel kan skade tjenestemodtagerens sundhed eller sikkerhed, kan Søfartsstyrelsen give tjenesteyderen mulighed for at tage en egnethedsprøve for at bevise, at denne er i besiddelse af de nødvendige kompetencer."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Sager om etablering behandles efter reglerne i direktivets artikel 11-13, 14.1, 14.2, 14.4, 14.5, 14.6, 14.7 og 50-52. Uddannelsesbeviser, som er udstedt i et tredjeland behandles i overensstemmelse med direktivets artikel 3.3. Stk. 2. Under de forudsætninger som angivet i artikel 14.1, kan Søfartsstyrelsen kræve, at ansøgeren gennemgår en prøvetid, der ikke overstiger tre år, eller går op til en egnethedsprøve. Ansøgeren har ret til selv at vælge mellem prøvetid og egnethedsprøve. Stk. 3. Søfartsstyrelsens krav til en eventuel prøvetid eller egnethedsprøve anvendes under overholdelse af proportionalitetsprincippet. Ansøgerens relevante erhvervserfaring eller livslang læring i en medlemsstat eller et tredjeland tages også i betragtning."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Rapporteringer til Søfartsstyrelsen efter denne bekendtgørelse skal ske elektronisk via Søfartsstyrelsens rapporteringssystem."
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. Med bøde eller fængsel indtil 1 år straffes den, der overtræder bekendtgørelsens § 4, stk. 3, og § 16, stk. 4."
    },
    {
      "provision_ref": "11:23",
      "chapter": "11",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. januar 2021. Stk. 2. Bekendtgørelse nr. 1077 af 21. november 2012 om udstedelse af lodscertifikat og lodsfritagelsesbevis ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) Højsøcertifikat: Et lodscertifikat til højsølodsning udstedt af en myndighed, der ifølge anbefaling af FN’s internationale søfartsorganisation (IMO) er kompetent hertil. 2) Højsølodsning: Lodsning uden for et lands søterritorium. 3) Lods: En person, der af Søfartsstyrelsen er certificeret til at lodse. 4) Lodscertifikat: Et af Søfartsstyrelsen udstedt bevis på, at indehaveren er legitimeret til at foretage nærmere angivne lodsninger. 5) Lodsfritagelsesbevis: Et bevis udstedt af Søfartsstyrelsen, der fritager et skib for lodspligt, hvis lodsfritagelsesbevisets indehaver fører skibet, og hvis lodsfritagelsesbeviset omfatter skibets type, konditioner samt det farvand, som skibet sejler i. 6) Lodsning: Rådgivning af skibets fører om navigering, sejlads og manøvrering, uanset om rådgivningen gives om bord på skibet eller ved kommunikation fra andet skib eller fra land. 7) Lodsningsområde: Det geografiske område, som en lods ifølge sit lodscertifikat er legitimeret til at lodse i. 8) Lodsaspirant: En person, der af Søfartsstyrelsen er anerkendt som værende under oplæring til lods. 9) Lodsaspirant-idkort: Et af Søfartsstyrelsen udstedt bevis på, at indehaveren er under oplæring til lods og har ret til at deltage i sidemandsoplæring.",
      "valid_from": "2020-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Søfartsstyrelsen udsteder lodscertifikat efter ansøgning, hvis ansøgeren: 1) er uddannet på et niveau, så ansøgeren må føre skibe uanset disses størrelse, 2) har sønæringsbevis som skibsfører, 3) har minimum to års erfaring som skibsfører eller overstyrmand fra relevant sejlads, 4) kan dokumentere tilstrækkeligt kendskab til elektroniske søkort (ECDIS), 5) er i besiddelse af gyldigt sundhedsbevis uden anmærkninger, jf. dog stk. 4, 6) har gennemført lodsuddannelse, jf. kapitel 3, 7) har gennemført sidemandsoplæring, jf. kapitel 4, 8) har særlig indsigt og erfaring i det ansøgte geografiske lodsningsområde, jf. kapitel 5, 9) har bestået en teoretisk og praktisk fastsat egnethedsprøve, jf. kapitel 6, 10) er tilknyttet et lodseri, der er registreret i medfør af lodsloven § 24, stk. 4, og 11) er uden betydelig forfalden gæld til det offentlige, hvorved forstås beløb i størrelsesordenen 50.000 kr. og derover. Stk. 2. Søfartsstyrelsen kan i særlige tilfælde dispensere fra reglerne i stk. 1, nr. 1 og 2. Der kan dog aldrig udstedes lodscertifikat til lodsning af skibe, som lodsen ikke er uddannet til at føre. Stk. 3. Lodscertifikatet kan være begrænset til forskellige skibsstørrelser. Søfartsstyrelsen fastsætter nærmere krav herom, jf. bilag 3. Stk. 4. Hvis et sundhedsbevis i henhold til stk. 1, nr. 5, er behæftet med anmærkninger, kan Søfartsstyrelsen anmode om yderligere oplysninger, for at der kan foretages en vurdering af, om ansøgeren er i stand til at bestride hvervet som lods.",
      "valid_from": "2020-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Søfartsstyrelsen træffer afgørelse om udstedelse af lodscertifikat senest 14 dage efter modtagelsen af ansøgningen og alle nødvendige dokumenter, jf. dog stk. 2. Stk. 2. Fristen i stk. 1 kan forlænges én gang med én måned, hvis sagens kompleksitet berettiger til det. Søfartsstyrelsen begrunder forlængelsen og varigheden af forlængelsen og meddeler dette til ansøgeren inden udløbet af fristen i stk. 1. Stk. 3. Ansøgeren må ikke udføre opgaver eller agere som lods, før Søfartsstyrelsen har udstedt lodscertifikat til vedkommende. Stk. 4. Når Søfartsstyrelsen modtager en ansøgning om lodscertifikat, sendes en kvittering til ansøgeren med oplysninger om sagsbehandlingsfristen, jf. stk. 1, og om, at ansøgeren ikke kan betragte tilladelsen til at agere som lods som givet, før lodscertifikatet er udstedt, jf. stk. 3, og om klagemuligheder.",
      "valid_from": "2020-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Lodscertifikatet udformes og udstedes i overensstemmelse med bestemmelserne i bilag 1. Stk. 2. Billedet på det elektroniske lodscertifikat skal fornyes hvert 5. år. Stk. 3. Opfylder indehaveren af et lodscertifikat ikke længere betingelserne i denne bekendtgørelse, har den pågældende umiddelbart herefter pligt til at oplyse dette til Søfartsstyrelsen.",
      "valid_from": "2020-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Såfremt en lods vurderer, at det ikke er muligt at opretholde den påkrævede lokalerfaring, jf. bilag 3, kan lodsen opnå erfaringen ved deltagelse i sidemandsoplæring i det certificerede lodsningsområde inden udløb af perioden.",
      "valid_from": "2020-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Indehaveren af et højsøcertifikat, der er udstedt af en myndighed, der er kompetent hertil i medfør af og i overensstemmelse med IMO-anbefalingen Recommendation on the use of adequately qualified deep-sea pilots in the Baltic Sea, kan få dette ombyttet til et dansk højsøcertifikat, hvis indehaveren er tilknyttet et dansk lodseri og afleverer sit udenlandske højsøcertifikat. Stk. 2. Billedet på det elektroniske højsøcertifikat skal fornyes hvert 5. år. Stk. 3. Det danske højsøcertifikat udstedes med samme dækningsområde og med samme begrænsninger som det udenlandske højsøcertifikat.",
      "valid_from": "2020-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Den i § 2, stk. 1, nr. 6, nævnte uddannelse omfatter: 1) Bridge Resource Management og Emergency Training kursus for lodser, som skal gennemføres minimum hvert femte år, 2) Skibsmanøvrering for lodser, som skal gennemføres minimum hvert femte år, 3) Lodsjura kursus for lodser, som skal gennemføres minimum hvert femte år og 4) Personligt sikkerhedskursus for lodser, som skal gennemføres minimum hvert tredje år. Stk. 2. Kravene til indholdet af ovennævnte kurser er beskrevet i bilag 2.",
      "valid_from": "2020-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Et lodscertifikat er kun gyldigt til lodsning: 1) i forbindelse med Ship to Ship operationer (STS), hvis lodsen har gennemført STS kursus for lodser, og 2) af slæbebåde, og skibe der benytter slæbebåde, i gravede render eller afmærkede sejlløb, der fører ind til havne og i havne, hvis lodsen har gennemført Tug handling kursus for lodser. Stk. 2. Kravene til indholdet af ovennævnte kurser er beskrevet i bilag 2. Stk. 3. De ovennævnte kurser skal gennemføres minimum hvert femte år.",
      "valid_from": "2020-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Søfartsstyrelsen udsteder efter ansøgning lodsaspirant-idkort, hvis lodsaspiranten opfylder betingelserne i § 2, stk. 1, nr. 1, 2 og 5. Stk. 2. Lodsaspirant-idkortet udformes og udstedes i overensstemmelse med bestemmelserne i bilag 1.",
      "valid_from": "2020-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10 Lodsaspiranten skal gennemføre sidemandsoplæring det påkrævede antal gange for hvert ansøgt lodsningsområde, jf. bilag 3. Sidemandsoplæringen forestås af en certificeret lods. Stk. 2. Lodsaspiranten eller lodsen kan henvende sig til et lodseri, der derefter anviser en på tidspunktet kendt lodsning i det lodsningsområde, hvori der ønskes sidemandsoplæring. Stk. 3. Et lodseri har pligt til at medtage lodsaspiranter og gennemføre sidemandsoplæring. Lodsaspiranten eller lodsen, der modtager sidemandsoplæring, afholder selv eventuelle udgifter forbundet med sidemandsoplæringen, herunder dokumenterede udgifter direkte forbundet med sidemandsoplæringen hos det skib og lodseri, som står for sidemandsoplæringen.",
      "valid_from": "2020-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Krav til de enkelte lodsningsområder fremgår af bilag 3. Stk. 2. Ansøgere og indehavere af et lodscertifikat skal elektronisk fremsende dokumentation til Søfartsstyrelsen for, at kravene til sejladshyppighed for det enkelte lodsningsområde, jf. bilag 3, er opfyldt.",
      "valid_from": "2020-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Søfartsstyrelsen kan dispensere fra kravene til sejladshyppighed i bilag 3, når helt særlige forhold gør sig gældende.",
      "valid_from": "2020-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Den praktiske del af egnethedsprøven består af gennemførelse af en lodsning i et ansøgt lodsningsområde. Stk. 2. Den teoretiske del af egnethedsprøven består af en prøve af ca. 4 timers varighed, hvor der eksamineres i lokalkendskab for hvert ansøgt lodsningsområde, jf. bilag 4. Stk. 3. I egnethedsprøven deltager en lods, som har deltaget i sidemandsoplæring, samt en censor udpeget af Søfartsstyrelsen. Stk. 4. Ansøgeren afholder eventuelle udgifter forbundet med afholdelse af egnethedsprøven, herunder forberedelse, timeløn og rejseomkostninger m.v.",
      "valid_from": "2020-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Lodsfritagelsesbeviser udstedes efter ansøgning, når ansøgeren: 1) kan dokumentere at have opfyldt kravet til sejladshyppighed i det ansøgte lodsningsområde, jf. bilag 3 og 2) har bestået en teoretisk egnethedsprøve, jf. bilag 4. Stk. 2. Søfartsstyrelsen kan i forbindelse med erhvervelse af lodsfritagelsesbevis fastsætte, at der ikke skal anvendes lods i forbindelse med opfyldelse af sejladshyppighedskravet i stk. 1, nr. 1. Stk. 3. Egnethedsprøven består af en prøve på ca. 1-2 timers varighed, hvor ansøgeren eksamineres i lokalkendskab for hvert ansøgt lodsningsområde. Stk. 4. I egnethedsprøven deltager eksaminator og censor, som udpeges af Søfartsstyrelsen. Stk. 5. Ansøgeren afholder eventuelle udgifter forbundet med afholdelse af egnethedsprøven, herunder forberedelse, timeløn og rejseomkostninger m.v. Stk. 6. For navigatører på bugserede skibe, der ønsker lodsfritagelse ved bugsering gælder § 15.",
      "valid_from": "2020-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Lodsfritagelsesbevis gældende for navigatører på skibe, der bugseres til eller fra en kaj, udstedes efter ansøgning, når ansøgeren: 1) kan dokumentere at have gennemført Tug handling kursus, jf. bilag 2, 2) kan dokumentere at opfylde de gældende krav til sejladshyppighed i det specifikke område, hvortil der ønskes lodsfritagelsesbevis, jf. bilag 3 og 3) har bestået en teoretisk egnethedsprøve, jf. bilag 4. Stk. 2. Egnethedsprøven består af en prøve af ca. en times varighed, hvor ansøgeren eksamineres i bugsering. Stk. 3. I egnethedsprøven deltager eksaminator og censor, som udpeges af Søfartsstyrelsen. Stk. 4. Ansøgeren afholder eventuelle udgifter forbundet med afholdelse af egnethedsprøven, herunder forberedelse, timeløn og rejseomkostninger m.v.",
      "valid_from": "2020-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Lodsfritagelsesbeviset udformes og udstedes i overensstemmelse med bestemmelserne i bilag 1. Stk. 2. Ansøgere og indehavere af et lodsfritagelsesbevis skal elektronisk fremsende dokumentation til Søfartsstyrelsen for, at kravene til sejladshyppighed for det enkelte lodsningsområde er opfyldt. Stk. 3. Billedet på det elektroniske lodsfritagelsesbevis skal fornyes hvert 5. år. Stk. 4. Opfylder indehaveren af et lodsfritagelsesbevis ikke længere betingelserne i denne bekendtgørelse, har den pågældende umiddelbart herefter pligt til at oplyse dette til Søfartsstyrelsen.",
      "valid_from": "2020-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Indehaveren af et lodsfritagelsesbevis har pligt til at underrette den pågældende havn om, at vedkommende er i besiddelse af et gyldigt lodsfritagelsesbevis.",
      "valid_from": "2020-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Europa-Parlamentets og Rådets direktiv 2005/36 om anerkendelse af erhvervsmæssige kvalifikationer finder anvendelse i forbindelse med behandlingen af sager efter denne bekendtgørelse. En ansøger kan få udstedt et certifikat om adgang til at udøve lodsning, hvis den pågældende godtgør at have erhvervsmæssige kvalifikationer, der kan anerkendes efter direktivets regler, og hvis den pågældende i øvrigt opfylder betingelserne i lodsloven og denne bekendtgørelse. Dette gælder uanset om der er tale om midlertidig og lejlighedsvis lodsning eller etablering. Stk. 2. Ansøgningen sendes til Søfartsstyrelsen via Kvikskranken. Stk. 3. Ansøgningen skal indeholde følgende oplysninger: 1) Ansøgerens fulde navn. 2) Ansøgerens kontaktoplysninger, bopælsadresse, herunder telefonnummer og e-mailadresse. 3) Hvis en anden end ansøgeren, f.eks. en virksomhed, sender dokumenter på ansøgerens vegne, skal der oplyses navn, adresse, telefonnummer og evt. e-mail på indsenderen. Stk. 4. Ansøgningen skal ledsages af følgende dokumenter: 1) Dokumentation for ansøgerens nationalitet. 2) Autorisationsbevis eller et andet kvalifikationsbevis, som giver ansøgeren adgang til at udøve lodserhverv i ansøgerens hjemland. 3) Dokumentation for den eventuelle erhvervserfaring, herunder dokumentation for den pågældendes relevante lokalkendskab jf. kapitel 4 og 5 og kendskab til elektroniske søkort. 4) Gyldigt sundhedsbevis uden anmærkninger. 5) Bevis for, at ansøgeren er uden betydelig forfalden gæld til det offentlige, hvorved forstås beløb i størrelsesordenen 50.000 kr. og derover.",
      "valid_from": "2020-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Ved behandlingen af sager om midlertidige og lejlighedsvise tjenesteydelser, jf. direktivets artikel 5, stk. 2, skal tjenesteyderen forud for levering af tjenesteydelsen første gang indgive en skriftlig anmeldelse efter direktivets artikel 7, stk. 1, og anmeldelsen skal ledsages af de dokumenter, som er nævnt i direktivets artikel 7, stk. 2. Stk. 2. I forbindelse med anmeldelsen skal tjenesteyderen sende følgende dokumenter: 1) Bevis for nationalitet. 2) Kontaktoplysninger, herunder oplysninger om bopælsadresse, e-mail og telefonnummer. 3) Bevis for at tjenesteyderen er lovlig etableret i etableringsmedlemsstat og at pågældende ikke er frataget retten til at udøve lodserhverv, heller ikke midlertidig. 4) Beviser for erhvervsmæssige kvalifikationer. 5) Gyldigt sundhedsbevis uden anmærkninger. Stk. 3. Søfartsstyrelsen kontrollerer tjenesteyderens erhvervsmæssige kvalifikationer, da der er tale om et erhverv, der har konsekvenser for offentlig sundhed og sikkerhed. Hvis der er væsentlige forskelle mellem tjenesteyderens erhvervsmæssige kvalifikationer, og de erhvervsmæssige kvalifikationer, der kræves efter lodsloven og denne bekendtgørelse, herunder særligt kravet om lokalkendskab, og denne forskel kan skade tjenestemodtagerens sundhed eller sikkerhed, kan Søfartsstyrelsen give tjenesteyderen mulighed for at tage en egnethedsprøve for at bevise, at denne er i besiddelse af de nødvendige kompetencer.",
      "valid_from": "2020-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Sager om etablering behandles efter reglerne i direktivets artikel 11-13, 14.1, 14.2, 14.4, 14.5, 14.6, 14.7 og 50-52. Uddannelsesbeviser, som er udstedt i et tredjeland behandles i overensstemmelse med direktivets artikel 3.3. Stk. 2. Under de forudsætninger som angivet i artikel 14.1, kan Søfartsstyrelsen kræve, at ansøgeren gennemgår en prøvetid, der ikke overstiger tre år, eller går op til en egnethedsprøve. Ansøgeren har ret til selv at vælge mellem prøvetid og egnethedsprøve. Stk. 3. Søfartsstyrelsens krav til en eventuel prøvetid eller egnethedsprøve anvendes under overholdelse af proportionalitetsprincippet. Ansøgerens relevante erhvervserfaring eller livslang læring i en medlemsstat eller et tredjeland tages også i betragtning.",
      "valid_from": "2020-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Rapporteringer til Søfartsstyrelsen efter denne bekendtgørelse skal ske elektronisk via Søfartsstyrelsens rapporteringssystem.",
      "valid_from": "2020-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. Med bøde eller fængsel indtil 1 år straffes den, der overtræder bekendtgørelsens § 4, stk. 3, og § 16, stk. 4.",
      "valid_from": "2020-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "11:23",
      "chapter": "11",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. januar 2021. Stk. 2. Bekendtgørelse nr. 1077 af 21. november 2012 om udstedelse af lodscertifikat og lodsfritagelsesbevis ophæves.",
      "valid_from": "2020-12-07",
      "valid_to": null
    }
  ],
  "definitions": []
}
