{
  "id": "2020:2094",
  "type": "statute",
  "title": "Bekendtgørelse for Færøerne om politiets sikring af den offentlige orden og beskyttelse af enkeltpersoners og den offentlige sikkerhed mv., samt politiets adgang til at iværksætte midlertidige foranstaltninger (ordensbekendtgørelsen)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-12-14",
  "url": "https://www.retsinformation.dk/eli/lta/2020/2094/xml",
  "description": "Retsinformation source. DocumentId=AA012208; AccessionNumber=B20200209405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse gælder for samtlige kommuner. Stk. 2. Justitsministeren kan for hver kommune fastsætte en politivedtægt, hvis særlige lokale forhold tilsiger det, jf. § 24, stk. 1, i lov om politiets virksomhed. Stk. 3. Der kan ikke ved de i stk. 2 nævnte politivedtægter helt eller delvist ske fravigelse af reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Hvor ikke andet fremgår, finder denne bekendtgørelse anvendelse på borgernes adfærd på veje eller på andre steder, hvortil der er almindelig adgang. Bekendtgørelsen finder således f.eks. anvendelse på borgernes adfærd i offentligt tilgængelige parker, rutebilstationer, porte, offentlige toiletter, offentlige befordringsmidler, herunder taxier, forlystelsessteder samt i åbningstiden butikker, butikscentre og offentlige kontorer. Stk. 2. Ved en vej forstås i denne bekendtgørelse offentlig eller privat vej, gade, cykelsti, fortov, plads, bro, tunnel, passage, sti eller lignende, som benyttes til almindelig færdsel af en eller flere færdselsarter."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Slagsmål, skrigen, råben eller anden støjende, voldelig, fornærmelig eller lignende optræden, der er egnet til at forstyrre den offentlige orden, må ikke finde sted. Stk. 2. Det er forbudt at udvise uanstændig eller anstødelig opførsel, der er egnet til at forulempe andre eller vække offentlig forargelse. Stk. 3. Det er forbudt at færdes så påvirket af alkohol eller andre berusende eller bedøvende midler, at det kan give anledning til ulempe for andre. Stk. 4. På steder, hvortil der er almindelig adgang, er det forbudt at etablere og opholde sig i lejre, som er egnede til at skabe utryghed i nærområdet. Stk. 5. Begås de i stk. 1 og 2 nævnte handlinger på steder, hvortil der ikke er almindelig adgang, og medfører de forstyrrelser af den offentlige orden, kan politiet påbyde, at de bringes til ophør."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Sammenstimlen, der er egnet til at forstyrre den offentlige orden, må ikke finde sted. Stk. 2. Politiet kan meddele enhver de påbud, som er påkrævede for at forebygge, at den offentlige orden forstyrres på denne måde, jf. herved § 9 i lov om politiets virksomhed."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Optog og møder på veje skal anmeldes ved personlig henvendelse til politiet senest 24 timer, før de skal finde sted. Anmeldelsen skal foretages af arrangøren eller af en repræsentant for denne og indeholde angivelse af formålet med mødet eller optoget, tidspunktet, mødestedet og ruten samt det forventede antal deltagere. Stk. 2. Bestemmelsen i stk. 1 gælder ikke ligtog."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Politiet kan påbyde enhver at undlade at stå stille på et bestemt sted eller at færdes frem og tilbage på kortere strækninger, når den pågældendes ophold eller færden medfører ulempe for de omkringboende eller forbipasserende, eller når der er begrundet formodning om, at den pågældende på dette sted udøver en strafbar adfærd. Stk. 2. Har en person flere gange overtrådt § 3, stk. 1-3 eller stk. 5, kan politiet meddele den pågældende forbud imod at færdes frem og tilbage eller tage ophold inden for en radius af 100 meter fra det sted, hvor den seneste overtrædelse er begået. Det er en betingelse for meddelelse af forbud, at der er grund til at tro, at den pågældende ellers vil gentage forseelserne inden for det område, som forbuddet vil omfatte. Stk. 3. Har en person overtrådt § 3, stk. 4, kan politiet meddele den pågældende forbud imod at færdes frem og tilbage eller tage ophold inden for den kommune, hvor overtrædelsen er begået. Det er en betingelse for meddelelse af forbud, at der er grund til at tro, at den pågældende ellers vil gentage overtrædelsen inden for det område, som forbuddet vil omfatte. Stk. 4. Bestemmelsen i stk. 2 finder, for så vidt angår veje, tilsvarende anvendelse med hensyn til den, over for hvem stk. 1 i oftere gentagne tilfælde er bragt i anvendelse. Stk. 5. Har en person udvist en særligt utryghedsskabende adfærd eller ved sin adfærd bidraget til at skabe særlig utryghed, kan politiet meddele den pågældende forbud imod at færdes frem og tilbage eller tage ophold inden for en radius af 500 meter fra det sted, hvor adfærden har fundet sted. Det er en betingelse for meddelelse af forbud, at der er grund til at tro, at den pågældende ellers vil gentage den særligt utryghedsskabende adfærd eller fortsat bidrage til at skabe særlig utryghed inden for det område, som forbuddet vil omfatte. Hvis geografiske eller andre hensyn tilsiger det, kan der fastsættes en radius af indtil 1.000 meter. Stk. 6. Forbud efter stk. 2-4 skal meddeles skriftligt og være begrundet. For forbuddet skal fastsættes en frist, der ikke kan overstige 2 år. Stk. 7. For forbud efter stk. 5 skal fastsættes en frist, der ikke kan overstige 3 måneder. Fristen kan dog forlænges med indtil 3 måneder ad gangen."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Uvedkommende må ikke tage ophold på trapper, i porte, i indgange eller opgange til huse, i kælder- eller loftsrum, i ubeboede huse eller lejligheder, i gårde, haver eller udhuse, på byggepladser, i køretøjer eller lignende. Stk. 2. Det er forbudt uden rimelig grund at banke på døre eller vinduer, ringe på dørklokker eller foretage lignende handlinger, der er egnet til at forstyrre beboerne."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Politiet kan forbyde benyttelse af højtalere, musikanlæg, musikinstrumenter eller lignende, når benyttelsen må antages at være til væsentlig ulempe for de omkringboende eller forbipasserende. Stk. 2. Råben med varer på en vej er forbudt før kl. 7 og efter kl. 18 og må ikke finde sted, hvor det er til ulempe for hospitaler, skoler eller lignende."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Opsætning eller ombæring af plakater eller udstilling, salg eller uddeling af skrifter eller billeder må ikke finde sted, når det er egnet til at forstyrre den offentlige orden, eller når plakaterne, skrifterne eller billederne er af anstødelig karakter. Stk. 2. Det er forbudt i huse at aflevere skrifter og billeder af anstødeligt indhold til andre end beboere, der har afgivet udtrykkelig bestilling herpå, såfremt indholdet er egnet til at forulempe andre eller vække offentlig forargelse. Stk. 3. Uddeling til forbipasserende af reklamemateriale for erhvervsinteresser er forbudt."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Små børn skal under ophold på en vej være undergivet fornødent tilsyn af forældre eller andre, i hvis varetægt børnene er."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Det er forbudt at benytte skydevåben, buer, slangebøsser eller lignende, at tænde bål, eller at kaste sten, snebolde, vand eller andet, hvis dette kan medføre fare eller ulempe for forbipasserende."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Når der udføres arbejde, der kan medføre fare eller ulempe for forbipasserende, f.eks. i forbindelse med reparation og vedligeholdelse af et hus, skal der til advarsel for forbipasserende opsættes forsvarlige afspærringer. Indtil nymalede vægge eller genstande er tørre, skal forbipasserende ved tydelig skiltning advares om, at væggene eller genstandene er nymalede. Stk. 2. Er der fare for, at tagsten, sne, istapper eller lignende på et hus vil styrte ned, skal ejeren straks advare forbipasserende ved at opsætte forsvarlige afspærringer og snarest muligt drage omsorg for, at der foretages den nødvendige reparation eller fjernelse af sneen eller istapperne mv. Stk. 3. I ejendomme må genstande ikke anbringes eller anvendes på en sådan måde, at de kan vælte eller falde ned og derved medføre fare eller ulempe for forbipasserende. Vinduer skal være fastgjort på forsvarlig måde. Stk. 4. Politiet kan i øvrigt forbyde, hvad der udsætter forbipasserende for fare."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. For offentlige badestrande og badeanstalter skal politiet efter forhandling med kommunalbestyrelsen i nødvendigt omfang træffe bestemmelse om, hvilket redningsmateriel der skal være til stede, og hvilke foranstaltninger, herunder tilsyn, der i øvrigt skal iværksættes til afværgelse af fare for de badendes liv og helbred. Stk. 2. Politiet kan efter forhandling med kommunalbestyrelsen ved skiltning eller på lignende tydelig måde fastsætte regler om badning, herunder regler om, at badning på nærmere angivne områder er forbudt. Stk. 3. Politiet kan på den i stk. 2 nævnte måde endvidere fastsætte regler for sejlads med motorbåde og for brætsejlads inden for en nærmere angivet kortere afstand fra kyststrækninger, for så vidt det må anses for påkrævet for at forebygge hindringer eller ulemper for anden sejlads eller for badning eller for at forebygge unødig støj, der er til ulempe for andre. Stk. 4. Politiet kan på den i stk. 2 nævnte måde endvidere fastsætte regler om lokalt fiskeri og for færdsel på søer eller lignende."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Politiet eller den myndighed, som politiet har bemyndiget hertil, kan ved opslag eller offentlig bekendtgørelse forbyde færdsel på isen ud for kyster, i havne eller på offentlige søer, vandløb og andre vandsteder. Stk. 2. På de i stk. 1 nævnte vandområder må der ikke hugges våger i isen uden politiets tilladelse. Vågerne skal indhegnes eller afmærkes forsvarligt."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. I offentlige anlæg skal besøgende overholde de ordensbestemmelser, som er bekendtgjort ved opslag, og følge de anvisninger til ordenens overholdelse, som gives af de tilsynsførende. Det samme gælder ordensbestemmelser, som er bekendtgjort ved opslag, og som efter indhentet udtalelse fra kommunalbestyrelsen er godkendt af landfogeden for nærmere afgrænsede private eller offentlige arealer, på veje eller andre steder, hvortil der er almindelig adgang, jf. § 2."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Politiet kan træffe midlertidige foranstaltninger i form af påbud eller forbud, når det findes nødvendigt for at forebygge fare for den offentlige orden eller enkeltpersoners eller den offentlige sikkerhed. Stk. 2. Beslutning om udstedelse af påbud eller forbud efter stk. 1 træffes af landfogeden eller den, som denne bemyndiger hertil. Beslutningen skal meddeles ved offentlig bekendtgørelse og indeholde en begrundelse og en angivelse af det sted og tidsrum, som beslutningen gælder for. Stk. 3. Det tidsrum, som beslutningen gælder for, skal være så kort som muligt og må ikke overstige 3 måneder. Tidsrummet kan forlænges, dog højst med 3 måneder ad gangen. Forlængelse sker ved fornyet beslutning, jf. stk. 2."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Overtrædelse af §§ 3-12 og § 14, stk. 2, overtrædelse af de i medfør af § 13 og § 14, stk. 1, og § 15 udstedte regler og bestemmelser eller overtrædelse samt manglende efterkommelse af påbud eller forbud udstedt i medfør af § 3, stk. 5, § 4, stk. 2, § 6, stk. 1-2, § 8, stk. 1, § 12, stk. 4, og § 16 straffes med bøde. Ved fastsættelse af straffen skal der lægges betydelig vægt på hensynet til sikring af den offentlige orden og beskyttelse af enkeltpersoners og den offentlige sikkerhed. Ved fastsættelse af straffen for overtrædelse af § 3, stk. 1, og § 4, stk. 1, skal det endvidere indgå som en skærpende omstændighed, at forholdet er begået mens eller i umiddelbar forlængelse af, at der i området foregår grov forstyrrelse af ro og orden på offentligt sted. 3. pkt. finder dog kun anvendelse, hvis den pågældende har forsæt med hensyn til, at der i området foregår grov forstyrrelse af ro og orden på offentligt sted. Stk. 2. Manglende efterkommelse af forbud udstedt i medfør af § 6, stk. 3 og 5, straffes med fængsel indtil 1 år og 6 måneder, under særligt formildende omstændigheder dog med bøde. Stk. 3. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. januar 2021."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse gælder for samtlige kommuner. Stk. 2. Justitsministeren kan for hver kommune fastsætte en politivedtægt, hvis særlige lokale forhold tilsiger det, jf. § 24, stk. 1, i lov om politiets virksomhed. Stk. 3. Der kan ikke ved de i stk. 2 nævnte politivedtægter helt eller delvist ske fravigelse af reglerne i denne bekendtgørelse.",
      "valid_from": "2020-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Hvor ikke andet fremgår, finder denne bekendtgørelse anvendelse på borgernes adfærd på veje eller på andre steder, hvortil der er almindelig adgang. Bekendtgørelsen finder således f.eks. anvendelse på borgernes adfærd i offentligt tilgængelige parker, rutebilstationer, porte, offentlige toiletter, offentlige befordringsmidler, herunder taxier, forlystelsessteder samt i åbningstiden butikker, butikscentre og offentlige kontorer. Stk. 2. Ved en vej forstås i denne bekendtgørelse offentlig eller privat vej, gade, cykelsti, fortov, plads, bro, tunnel, passage, sti eller lignende, som benyttes til almindelig færdsel af en eller flere færdselsarter.",
      "valid_from": "2020-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Slagsmål, skrigen, råben eller anden støjende, voldelig, fornærmelig eller lignende optræden, der er egnet til at forstyrre den offentlige orden, må ikke finde sted. Stk. 2. Det er forbudt at udvise uanstændig eller anstødelig opførsel, der er egnet til at forulempe andre eller vække offentlig forargelse. Stk. 3. Det er forbudt at færdes så påvirket af alkohol eller andre berusende eller bedøvende midler, at det kan give anledning til ulempe for andre. Stk. 4. På steder, hvortil der er almindelig adgang, er det forbudt at etablere og opholde sig i lejre, som er egnede til at skabe utryghed i nærområdet. Stk. 5. Begås de i stk. 1 og 2 nævnte handlinger på steder, hvortil der ikke er almindelig adgang, og medfører de forstyrrelser af den offentlige orden, kan politiet påbyde, at de bringes til ophør.",
      "valid_from": "2020-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Sammenstimlen, der er egnet til at forstyrre den offentlige orden, må ikke finde sted. Stk. 2. Politiet kan meddele enhver de påbud, som er påkrævede for at forebygge, at den offentlige orden forstyrres på denne måde, jf. herved § 9 i lov om politiets virksomhed.",
      "valid_from": "2020-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Optog og møder på veje skal anmeldes ved personlig henvendelse til politiet senest 24 timer, før de skal finde sted. Anmeldelsen skal foretages af arrangøren eller af en repræsentant for denne og indeholde angivelse af formålet med mødet eller optoget, tidspunktet, mødestedet og ruten samt det forventede antal deltagere. Stk. 2. Bestemmelsen i stk. 1 gælder ikke ligtog.",
      "valid_from": "2020-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Politiet kan påbyde enhver at undlade at stå stille på et bestemt sted eller at færdes frem og tilbage på kortere strækninger, når den pågældendes ophold eller færden medfører ulempe for de omkringboende eller forbipasserende, eller når der er begrundet formodning om, at den pågældende på dette sted udøver en strafbar adfærd. Stk. 2. Har en person flere gange overtrådt § 3, stk. 1-3 eller stk. 5, kan politiet meddele den pågældende forbud imod at færdes frem og tilbage eller tage ophold inden for en radius af 100 meter fra det sted, hvor den seneste overtrædelse er begået. Det er en betingelse for meddelelse af forbud, at der er grund til at tro, at den pågældende ellers vil gentage forseelserne inden for det område, som forbuddet vil omfatte. Stk. 3. Har en person overtrådt § 3, stk. 4, kan politiet meddele den pågældende forbud imod at færdes frem og tilbage eller tage ophold inden for den kommune, hvor overtrædelsen er begået. Det er en betingelse for meddelelse af forbud, at der er grund til at tro, at den pågældende ellers vil gentage overtrædelsen inden for det område, som forbuddet vil omfatte. Stk. 4. Bestemmelsen i stk. 2 finder, for så vidt angår veje, tilsvarende anvendelse med hensyn til den, over for hvem stk. 1 i oftere gentagne tilfælde er bragt i anvendelse. Stk. 5. Har en person udvist en særligt utryghedsskabende adfærd eller ved sin adfærd bidraget til at skabe særlig utryghed, kan politiet meddele den pågældende forbud imod at færdes frem og tilbage eller tage ophold inden for en radius af 500 meter fra det sted, hvor adfærden har fundet sted. Det er en betingelse for meddelelse af forbud, at der er grund til at tro, at den pågældende ellers vil gentage den særligt utryghedsskabende adfærd eller fortsat bidrage til at skabe særlig utryghed inden for det område, som forbuddet vil omfatte. Hvis geografiske eller andre hensyn tilsiger det, kan der fastsættes en radius af indtil 1.000 meter. Stk. 6. Forbud efter stk. 2-4 skal meddeles skriftligt og være begrundet. For forbuddet skal fastsættes en frist, der ikke kan overstige 2 år. Stk. 7. For forbud efter stk. 5 skal fastsættes en frist, der ikke kan overstige 3 måneder. Fristen kan dog forlænges med indtil 3 måneder ad gangen.",
      "valid_from": "2020-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Uvedkommende må ikke tage ophold på trapper, i porte, i indgange eller opgange til huse, i kælder- eller loftsrum, i ubeboede huse eller lejligheder, i gårde, haver eller udhuse, på byggepladser, i køretøjer eller lignende. Stk. 2. Det er forbudt uden rimelig grund at banke på døre eller vinduer, ringe på dørklokker eller foretage lignende handlinger, der er egnet til at forstyrre beboerne.",
      "valid_from": "2020-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Politiet kan forbyde benyttelse af højtalere, musikanlæg, musikinstrumenter eller lignende, når benyttelsen må antages at være til væsentlig ulempe for de omkringboende eller forbipasserende. Stk. 2. Råben med varer på en vej er forbudt før kl. 7 og efter kl. 18 og må ikke finde sted, hvor det er til ulempe for hospitaler, skoler eller lignende.",
      "valid_from": "2020-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Opsætning eller ombæring af plakater eller udstilling, salg eller uddeling af skrifter eller billeder må ikke finde sted, når det er egnet til at forstyrre den offentlige orden, eller når plakaterne, skrifterne eller billederne er af anstødelig karakter. Stk. 2. Det er forbudt i huse at aflevere skrifter og billeder af anstødeligt indhold til andre end beboere, der har afgivet udtrykkelig bestilling herpå, såfremt indholdet er egnet til at forulempe andre eller vække offentlig forargelse. Stk. 3. Uddeling til forbipasserende af reklamemateriale for erhvervsinteresser er forbudt.",
      "valid_from": "2020-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Små børn skal under ophold på en vej være undergivet fornødent tilsyn af forældre eller andre, i hvis varetægt børnene er.",
      "valid_from": "2020-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Det er forbudt at benytte skydevåben, buer, slangebøsser eller lignende, at tænde bål, eller at kaste sten, snebolde, vand eller andet, hvis dette kan medføre fare eller ulempe for forbipasserende.",
      "valid_from": "2020-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Når der udføres arbejde, der kan medføre fare eller ulempe for forbipasserende, f.eks. i forbindelse med reparation og vedligeholdelse af et hus, skal der til advarsel for forbipasserende opsættes forsvarlige afspærringer. Indtil nymalede vægge eller genstande er tørre, skal forbipasserende ved tydelig skiltning advares om, at væggene eller genstandene er nymalede. Stk. 2. Er der fare for, at tagsten, sne, istapper eller lignende på et hus vil styrte ned, skal ejeren straks advare forbipasserende ved at opsætte forsvarlige afspærringer og snarest muligt drage omsorg for, at der foretages den nødvendige reparation eller fjernelse af sneen eller istapperne mv. Stk. 3. I ejendomme må genstande ikke anbringes eller anvendes på en sådan måde, at de kan vælte eller falde ned og derved medføre fare eller ulempe for forbipasserende. Vinduer skal være fastgjort på forsvarlig måde. Stk. 4. Politiet kan i øvrigt forbyde, hvad der udsætter forbipasserende for fare.",
      "valid_from": "2020-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. For offentlige badestrande og badeanstalter skal politiet efter forhandling med kommunalbestyrelsen i nødvendigt omfang træffe bestemmelse om, hvilket redningsmateriel der skal være til stede, og hvilke foranstaltninger, herunder tilsyn, der i øvrigt skal iværksættes til afværgelse af fare for de badendes liv og helbred. Stk. 2. Politiet kan efter forhandling med kommunalbestyrelsen ved skiltning eller på lignende tydelig måde fastsætte regler om badning, herunder regler om, at badning på nærmere angivne områder er forbudt. Stk. 3. Politiet kan på den i stk. 2 nævnte måde endvidere fastsætte regler for sejlads med motorbåde og for brætsejlads inden for en nærmere angivet kortere afstand fra kyststrækninger, for så vidt det må anses for påkrævet for at forebygge hindringer eller ulemper for anden sejlads eller for badning eller for at forebygge unødig støj, der er til ulempe for andre. Stk. 4. Politiet kan på den i stk. 2 nævnte måde endvidere fastsætte regler om lokalt fiskeri og for færdsel på søer eller lignende.",
      "valid_from": "2020-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Politiet eller den myndighed, som politiet har bemyndiget hertil, kan ved opslag eller offentlig bekendtgørelse forbyde færdsel på isen ud for kyster, i havne eller på offentlige søer, vandløb og andre vandsteder. Stk. 2. På de i stk. 1 nævnte vandområder må der ikke hugges våger i isen uden politiets tilladelse. Vågerne skal indhegnes eller afmærkes forsvarligt.",
      "valid_from": "2020-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. I offentlige anlæg skal besøgende overholde de ordensbestemmelser, som er bekendtgjort ved opslag, og følge de anvisninger til ordenens overholdelse, som gives af de tilsynsførende. Det samme gælder ordensbestemmelser, som er bekendtgjort ved opslag, og som efter indhentet udtalelse fra kommunalbestyrelsen er godkendt af landfogeden for nærmere afgrænsede private eller offentlige arealer, på veje eller andre steder, hvortil der er almindelig adgang, jf. § 2.",
      "valid_from": "2020-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Politiet kan træffe midlertidige foranstaltninger i form af påbud eller forbud, når det findes nødvendigt for at forebygge fare for den offentlige orden eller enkeltpersoners eller den offentlige sikkerhed. Stk. 2. Beslutning om udstedelse af påbud eller forbud efter stk. 1 træffes af landfogeden eller den, som denne bemyndiger hertil. Beslutningen skal meddeles ved offentlig bekendtgørelse og indeholde en begrundelse og en angivelse af det sted og tidsrum, som beslutningen gælder for. Stk. 3. Det tidsrum, som beslutningen gælder for, skal være så kort som muligt og må ikke overstige 3 måneder. Tidsrummet kan forlænges, dog højst med 3 måneder ad gangen. Forlængelse sker ved fornyet beslutning, jf. stk. 2.",
      "valid_from": "2020-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Overtrædelse af §§ 3-12 og § 14, stk. 2, overtrædelse af de i medfør af § 13 og § 14, stk. 1, og § 15 udstedte regler og bestemmelser eller overtrædelse samt manglende efterkommelse af påbud eller forbud udstedt i medfør af § 3, stk. 5, § 4, stk. 2, § 6, stk. 1-2, § 8, stk. 1, § 12, stk. 4, og § 16 straffes med bøde. Ved fastsættelse af straffen skal der lægges betydelig vægt på hensynet til sikring af den offentlige orden og beskyttelse af enkeltpersoners og den offentlige sikkerhed. Ved fastsættelse af straffen for overtrædelse af § 3, stk. 1, og § 4, stk. 1, skal det endvidere indgå som en skærpende omstændighed, at forholdet er begået mens eller i umiddelbar forlængelse af, at der i området foregår grov forstyrrelse af ro og orden på offentligt sted. 3. pkt. finder dog kun anvendelse, hvis den pågældende har forsæt med hensyn til, at der i området foregår grov forstyrrelse af ro og orden på offentligt sted. Stk. 2. Manglende efterkommelse af forbud udstedt i medfør af § 6, stk. 3 og 5, straffes med fængsel indtil 1 år og 6 måneder, under særligt formildende omstændigheder dog med bøde. Stk. 3. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2020-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. januar 2021.",
      "valid_from": "2020-12-14",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en vej",
      "definition": "i denne bekendtgørelse offentlig eller privat vej, gade, cykelsti, fortov, plads, bro, tunnel, passage, sti eller lignende, som benyttes til almindelig færdsel af en eller flere færdselsarter",
      "source_provision": "1:2"
    }
  ]
}
