{
  "id": "2020:357",
  "type": "statute",
  "title": "Bekendtgørelse om vurdering af virkningerne på miljøet (VVM) og beskyttelse af visse dyre- og plantearter i forbindelse med ændringer eller udvidelser af anlægsprojektet om letbanen på Ring 3",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-04-02",
  "url": "https://www.retsinformation.dk/eli/lta/2020/357/xml",
  "description": "Retsinformation source. DocumentId=CZ000164; AccessionNumber=B20200035705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse vedrører vurdering af virkningerne på miljøet (VVM) og beskyttelse af visse dyre- og plantearter i forbindelse med ændringer eller udvidelser af anlægsprojektet omfattet af lov om letbane på Ring 3. Stk. 2. Ved anlægsprojektet forstås i denne bekendtgørelse det projekt, som er fastlagt i § 2 i lov om letbane på Ring 3. Stk. 3. Reglerne i denne bekendtgørelse finder anvendelse, indtil anlægsprojektet i sin helhed er gennemført."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ændringer eller udvidelser af anlægsprojektet, som kan være til skade for miljøet, skal af Hovedstadens Letbane I/S anmeldes skriftligt til Trafik-, Bygge- og Boligstyrelsen. Stk. 2. Anmeldelsen, der kan indsendes digitalt til Trafik-, Bygge- og Boligstyrelsen, skal indeholde de oplysninger, som fremgår af bilag 1, der vedrører anlægsprojektets potentielle indvirkninger på miljøet som følge af ændringerne eller udvidelserne. Stk. 3. Ved anmeldelse efter stk. 1 kan Hovedstadens Letbane I/S fremlægge en beskrivelse af særkender ved projektet eller af de foranstaltninger, der påtænkes truffet for at undgå eller forebygge, hvad der ellers kunne have været væsentlige skadelige indvirkninger på miljøet."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. En ændring eller udvidelse af anlægsprojektet, som er omfattet af § 2, må ikke påbegyndes, før Trafik-, Bygge- og Boligstyrelsen 1) har vurderet, at ændringen eller udvidelsen kan gennemføres uden yderligere miljømæssige vurderinger, jf. § 4, stk. 1, eller 2) har meddelt tilladelse til ændringen eller udvidelsen af anlægsprojektet. Stk. 2. I tilladelser efter stk. 1, nr. 2, kan Trafik-, Bygge- og Boligstyrelsen fastsætte vilkår om, at Hovedstadens Letbane I/S skal udføre bestemte foranstaltninger med henblik på at undgå, nedbringe eller neutralisere væsentlige skadelige virkninger på miljøet samt, hvis det er relevant, overvågningsforanstaltninger."
    },
    {
      "provision_ref": "4:4",
      "chapter": "4",
      "section": "4",
      "content": "§ 4. Vurderer Trafik-, Bygge- og Boligstyrelsen, at de miljømæssige virkninger af ændringen eller udvidelsen af anlægsprojektet ligger inden for rammerne af de hidtil udførte vurderinger af anlægsprojektets virkninger på miljøet, meddeler Trafik-, Bygge- og Boligstyrelsen Hovedstadens Letbane I/S, at ændringen eller udvidelsen af anlægsprojektet kan gennemføres uden yderligere miljømæssige vurderinger. Stk. 2. Trafik-, Bygge- og Boligstyrelsens meddelelse om, at ændringen eller udvidelsen af anlægsprojektet kan gennemføres uden yderligere miljømæssige vurderinger, offentliggøres umiddelbart efter, at dette er meddelt Hovedstadens Letbane I/S. Stk. 3. Offentliggørelse efter stk. 2 kan ske på Trafik-, Bygge- og Boligstyrelsens hjemmeside eller lignende hjemmesider."
    },
    {
      "provision_ref": "5:5",
      "chapter": "5",
      "section": "5",
      "content": "§ 5. For ændringer eller udvidelser af anlægsprojektet, hvor sagsbehandlingen ikke afsluttes efter § 4, stk. 1, afgør Trafik-, Bygge- og Boligstyrelsen, om der skal udarbejdes en supplerende miljøkonsekvensvurderingsrapport, inden der kan meddeles tilladelse efter § 3, stk. 1, nr. 2. Stk. 2. Hovedstadens Letbane I/S skal udarbejde en supplerende miljøkonsekvensvurderingsrapport, hvis 1) ændringen eller udvidelsen af anlægsprojektet i sig selv opfylder de eventuelle tærskelværdier, der er fastsat i VVM-direktivets bilag I, eller 2) ændringen eller udvidelsen af anlægsprojektet på grund af dens art, dimensioner eller placering må antages at kunne få væsentlig indvirkning på miljøet. Ved vurderingen skal Trafik-, Bygge- og Boligstyrelsen tage hensyn til kriterierne i bilag 2. Stk. 3. Afgørelse om, at der ikke skal udarbejdes en supplerende miljøkonsekvensvurderingsrapport, offentliggøres umiddelbart efter, at afgørelsen er meddelt Hovedstadens Letbane I/S. Offentliggørelsen skal stille følgende oplysninger til rådighed for offentligheden, så snart disse med rimelighed kan gives: 1) Anmeldelsen efter § 2. 2) Den trufne afgørelse med begrundelse. 3) Angivelse af, hvor der kan indhentes yderligere oplysninger. Stk. 4. Offentliggørelse efter stk. 3 kan ske på Trafik-, Bygge- og Boligstyrelsens hjemmeside eller lignende hjemmesider. Stk. 5. Afgørelse om, at der skal udarbejdes en supplerende miljøkonsekvensvurderingsrapport, skal meddeles Hovedstadens Letbane I/S."
    },
    {
      "provision_ref": "6:6",
      "chapter": "6",
      "section": "6",
      "content": "§ 6. Efter anmodning fra Hovedstadens Letbane I/S skal Trafik-, Bygge- og Boligstyrelsen afgive en udtalelse om, hvilke oplysninger den supplerende miljøkonsekvensvurderingsrapport skal indeholde. Stk. 2. Trafik-, Bygge- og Boligstyrelsen hører andre myndigheder, hvis områder berøres af ændringen eller udvidelsen, inden udtalelsen afgives til Hovedstadens Letbane I/S. Stk. 3. Uanset, at Trafik-, Bygge- og Boligstyrelsen har afgivet en udtalelse efter stk. 1, kan styrelsen kræve oplysninger af Hovedstadens Letbane I/S efter reglerne i § 17."
    },
    {
      "provision_ref": "7:7",
      "chapter": "7",
      "section": "7",
      "content": "§ 7. For ændringer eller udvidelser af anlægsprojektet, hvor Trafik-, Bygge- og Boligstyrelsen efter § 5, stk. 1, har truffet afgørelse om, at der skal udarbejdes en supplerende miljøkonsekvensvurderingsrapport, udarbejder Hovedstadens Letbane I/S en sådan redegørelse, der indeholder en vurdering af ændringen eller udvidelsens virkning på miljøet. Hvis Trafik-, Bygge- og Boligstyrelsen har afgivet en udtalelse efter § 6, stk. 1, skal redegørelsen udarbejdes på grundlag af denne udtalelse. Stk. 2. Den supplerende miljøkonsekvensvurderingsrapport skal påvise, beskrive og vurdere ændringen eller udvidelsens væsentlige direkte og indirekte virkninger på følgende faktorer: 1) Befolkning og menneskers sundhed. 2) Biologisk mangfoldighed med særlig vægt på arter og naturtyper der er beskyttet i henhold til direktiv 92/43/EØF. 3) Jordarealer, jordbund, vand, luft og klima. 4) Materielle goder, kulturarv og landskabet. 5) Samspillet mellem faktorerne i nr. 1-4. Stk. 3. Virkningerne nævnt i stk. 2 på de deri fastsatte faktorer omfatter de forventede virkninger af et projekts sårbarhed over for de risici for større ulykker og/eller katastrofer, der er relevante for det pågældende projekt. Stk. 4. Miljøkonsekvensvurderingsrapporten skal indeholde de oplysninger, som fremgår af bilag 3. Stk. 5. Hvor ændringen eller udvidelsen ikke medfører nye eller ændrede miljøpåvirkninger i forhold til indholdet af de hidtil udførte vurderinger af anlægsprojektets virkninger på miljøet, kan oplysningerne efter stk. 2 og 3 gives ved at henvise til, hvor disse oplysninger fremgår i de hidtil udførte vurderinger."
    },
    {
      "provision_ref": "8:8",
      "chapter": "8",
      "section": "8",
      "content": "§ 8. Hvis ændringen eller udvidelsen af anlægsprojektet har væsentlig skadelig indvirkning på miljøet, fastsætter Trafik-, Bygge- og Boligstyrelsen vilkår om overvågning heraf i tilladelsen til ændringen eller udvidelsen, jf. § 3, stk. 1, nr. 2. Stk. 2. Vilkårene fastsættes konkret under hensyn til ændringen eller udvidelsens væsentlige indvirkninger på miljøet. Stk. 3. Trafik-, Bygge- og Boligstyrelsen fastsætter i vilkårene de relevante mål og parametre samt perioden for overvågningen, herunder om overvågningen skal foretages i intervaller. Vilkårene skal stå i et rimeligt forhold til ændringen eller udvidelsen af anlægsprojektets art, placering, økonomi og dimensioner samt omfanget af dets væsentlig skadelige indvirkninger på miljøet. Stk. 4. Stk. 1 finder ikke anvendelse, hvis Trafik-, Bygge- og Boligstyrelsen vurderer, at eksisterende overvågningsordninger omfatter ændringen eller udvidelsen af projektets væsentlige skadelige indvirkninger på miljøet. Trafik- Bygge- og Boligstyrelsen orienterer i disse tilfælde de ansvarlige for den pågældende overvågning om, at resultaterne af den eksisterende overvågning skal indberettes til Trafik- Bygge- og Boligstyrelsen."
    },
    {
      "provision_ref": "8:9",
      "chapter": "8",
      "section": "9",
      "content": "§ 9. Hovedstadens Letbane I/S varetager overvågningen. Stk. 2. Hovedstadens Letbane I/S indhenter relevante oplysninger til brug for overvågningen."
    },
    {
      "provision_ref": "8:10",
      "chapter": "8",
      "section": "10",
      "content": "§ 10. Hovedstadens Letbane I/S skal, hvis der pålægges vilkår om overvågning, indberette resultaterne af overvågningen til Trafik-, Bygge- og Boligstyrelsen. Trafik-, Bygge- og Boligstyrelsen fastsætter de nærmere krav til hyppigheden og arten af indberetning konkret i vilkåret om overvågning, jf. § 8, stk. 1."
    },
    {
      "provision_ref": "9:11",
      "chapter": "9",
      "section": "11",
      "content": "§ 11. Trafik-, Bygge- og Boligstyrelsen påser, at vilkår fastsat efter § 3, stk. 2, i tilladelsen, som meddelt af Trafik-, Bygge- og Boligstyrelsen i medfør af § 3, stk. 1, nr. 2, overholdes samt at påbud efter denne bekendtgørelse efterkommes."
    },
    {
      "provision_ref": "9:12",
      "chapter": "9",
      "section": "12",
      "content": "§ 12. Trafik-, Bygge- og Boligstyrelsen kan efter en konkret vurdering, blandt andet på baggrund af resultater fra overvågning, genoptage en afgørelse om tilladelse meddelt i henhold til § 3, stk. 1, nr. 2, og om nødvendigt meddele forbud og påbud, herunder tilbagekalde en tilladelse eller fastsætte særlige vilkår til en eksisterende tilladelse, såfremt 1) der fremkommer nye oplysninger om ændringens eller udvidelsens væsentlige skadelige indvirkninger på miljøet, 2) ændringens eller udvidelsens væsentlige skadelige indvirkninger ikke kunne forudses ved Trafik-, Bygge- og Boligstyrelens meddelelse af tilladelsen, eller 3) ændringens eller udvidelsens væsentlige skadelige indvirkning i øvrigt går ud over det, som blev lagt til grund ved Trafik-, Bygge- og Boligstyrelsens meddelelse af tilladelse. Stk. 2. Trafik-, Bygge- og Boligstyrelsens beslutning om at genoptage en afgørelse om at tillade en ansøgt ændring eller udvidelse har ikke opsættende virkning, medmindre særlige forhold taler herfor."
    },
    {
      "provision_ref": "10:13",
      "chapter": "10",
      "section": "13",
      "content": "§ 13. Trafik-, Bygge- og Boligstyrelsen offentliggør supplerende miljøkonsekvensvurderingsrapporter med henblik på høring af offentligheden og berørte myndigheder. Stk. 2. Materialet skal sendes i høring i mindst 30 dage, hvilket skal fremgå af offentliggørelsen, jf. stk. 1. Stk. 3. Offentliggørelse efter stk. 1 med henblik på høring af offentligheden og berørte myndigheder kan ske på Trafik-, Bygge- og Boligstyrelsens hjemmeside eller lignende hjemmesider."
    },
    {
      "provision_ref": "11:14",
      "chapter": "11",
      "section": "14",
      "content": "§ 14. Tilladelse efter § 3, stk. 1, nr. 2, kan ikke meddeles, jf. dog § 15, hvis ændringen eller udvidelsen af anlægsprojektet kan 1) beskadige eller ødelægge yngle- eller rasteområder i det naturlige udbredelsesområde for de dyrearter, som er nævnt i habitatdirektivets bilag IV, litra a, eller 2) ødelægge de plantearter, som er nævnt i habitatdirektivets bilag IV, litra b, i alle livsstadier. Stk. 2. Vurderingen skal fremgå af tilladelsen efter § 3, stk. 1, nr. 2."
    },
    {
      "provision_ref": "11:15",
      "chapter": "11",
      "section": "15",
      "content": "§ 15. Trafik-, Bygge- og Boligstyrelsen kan fravige § 14, hvis der ikke findes et tilfredsstillende alternativ, og fravigelsen ikke hindrer, at den pågældende bestands bevaringsstatus opretholdes i dens naturlige udbredelsesområde. Fravigelse kan kun ske for at 1) beskytte vilde dyr og planter og bevare naturtyperne, 2) forhindre alvorlig skade navnlig på afgrøder, fiskeri, vand og andre former for ejendom, 3) sikre hensyn til den offentlige sundhed og sikkerhed eller af andre bydende nødvendige hensyn til væsentlige samfundsinteresser, herunder af social og økonomisk art, og hensyn til væsentlige gavnlige virkninger på miljøet, eller 4) fremme forskning og undervisning, genopretning af en bestand, genudsætning af disse arter og opdræt med henblik herpå, herunder kunstig opformering af planter. Stk. 2. Før der træffes afgørelse om at fravige § 14, skal Trafik-, Bygge- og Boligstyrelsen indhente en udtalelse fra Miljøstyrelsen. Stk. 3. Afgørelser om at fravige § 14 skal meddeles Miljøstyrelsen med henblik på underretning af Europa-Kommissionen."
    },
    {
      "provision_ref": "12:16",
      "chapter": "12",
      "section": "16",
      "content": "§ 16. Afgørelse om at tillade en ændring eller udvidelse af anlægsprojektet efter § 3, stk. 1, nr. 2, skal offentliggøres, og offentliggørelsen skal indeholde følgende: 1) Oplysning om indholdet af afgørelsen og alle de miljømæssige betingelser, der er knyttet til afgørelsen, herunder, hvor det er relevant, overvågningsvilkår. 2) De vigtigste begrundelser og overvejelser, der ligger til grund for afgørelsen, herunder proceduren for offentlig deltagelse. 3) Resuméet af resultaterne af de høringer, der er foretaget. 4) Oplysninger, der er indsamlet i henhold til § 13. 5) Hvorledes resultaterne og oplysningerne, der er nævnt i nr. 3 og 4, er indarbejdet i afgørelsen eller på anden måde taget i betragtning. 6) En beskrivelse af de vigtigste foranstaltninger til at undgå, nedbringe og om muligt neutralisere væsentlige skadelige virkninger af ændringen eller udvidelsen. 7) Tilladelsen og de vilkår, der eventuelt er knyttet til denne. Stk. 2. Tilladelsen skal offentliggøres umiddelbart efter, at tilladelsen er meddelt Hovedstadens Letbane I/S. Stk. 3. Har Trafik-, Bygge- og Boligstyrelsen truffet afgørelse om ikke at tillade en ændring eller en udvidelse af anlægsprojektet, skal denne afgørelse og begrundelse herfor offentliggøres samt meddeles Hovedstadens Letbane I/S. Stk. 4. Offentliggørelse efter stk. 1-3 kan ske på Trafik-, Bygge- og Boligstyrelsens hjemmeside eller lignende hjemmesider."
    },
    {
      "provision_ref": "13:17",
      "chapter": "13",
      "section": "17",
      "content": "§ 17. Efter anmodning fra Trafik-, Bygge- og Boligstyrelsen skal myndigheder samt Hovedstadens Letbane I/S give de oplysninger, der er nødvendige for Trafik-, Bygge- og Boligstyrelsens vurdering af ændringer eller udvidelser af anlægsprojektet omfattet af denne bekendtgørelse."
    },
    {
      "provision_ref": "14:18",
      "chapter": "14",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 5. april 2020."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse vedrører vurdering af virkningerne på miljøet (VVM) og beskyttelse af visse dyre- og plantearter i forbindelse med ændringer eller udvidelser af anlægsprojektet omfattet af lov om letbane på Ring 3. Stk. 2. Ved anlægsprojektet forstås i denne bekendtgørelse det projekt, som er fastlagt i § 2 i lov om letbane på Ring 3. Stk. 3. Reglerne i denne bekendtgørelse finder anvendelse, indtil anlægsprojektet i sin helhed er gennemført.",
      "valid_from": "2020-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ændringer eller udvidelser af anlægsprojektet, som kan være til skade for miljøet, skal af Hovedstadens Letbane I/S anmeldes skriftligt til Trafik-, Bygge- og Boligstyrelsen. Stk. 2. Anmeldelsen, der kan indsendes digitalt til Trafik-, Bygge- og Boligstyrelsen, skal indeholde de oplysninger, som fremgår af bilag 1, der vedrører anlægsprojektets potentielle indvirkninger på miljøet som følge af ændringerne eller udvidelserne. Stk. 3. Ved anmeldelse efter stk. 1 kan Hovedstadens Letbane I/S fremlægge en beskrivelse af særkender ved projektet eller af de foranstaltninger, der påtænkes truffet for at undgå eller forebygge, hvad der ellers kunne have været væsentlige skadelige indvirkninger på miljøet.",
      "valid_from": "2020-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. En ændring eller udvidelse af anlægsprojektet, som er omfattet af § 2, må ikke påbegyndes, før Trafik-, Bygge- og Boligstyrelsen 1) har vurderet, at ændringen eller udvidelsen kan gennemføres uden yderligere miljømæssige vurderinger, jf. § 4, stk. 1, eller 2) har meddelt tilladelse til ændringen eller udvidelsen af anlægsprojektet. Stk. 2. I tilladelser efter stk. 1, nr. 2, kan Trafik-, Bygge- og Boligstyrelsen fastsætte vilkår om, at Hovedstadens Letbane I/S skal udføre bestemte foranstaltninger med henblik på at undgå, nedbringe eller neutralisere væsentlige skadelige virkninger på miljøet samt, hvis det er relevant, overvågningsforanstaltninger.",
      "valid_from": "2020-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:4",
      "chapter": "4",
      "section": "4",
      "content": "§ 4. Vurderer Trafik-, Bygge- og Boligstyrelsen, at de miljømæssige virkninger af ændringen eller udvidelsen af anlægsprojektet ligger inden for rammerne af de hidtil udførte vurderinger af anlægsprojektets virkninger på miljøet, meddeler Trafik-, Bygge- og Boligstyrelsen Hovedstadens Letbane I/S, at ændringen eller udvidelsen af anlægsprojektet kan gennemføres uden yderligere miljømæssige vurderinger. Stk. 2. Trafik-, Bygge- og Boligstyrelsens meddelelse om, at ændringen eller udvidelsen af anlægsprojektet kan gennemføres uden yderligere miljømæssige vurderinger, offentliggøres umiddelbart efter, at dette er meddelt Hovedstadens Letbane I/S. Stk. 3. Offentliggørelse efter stk. 2 kan ske på Trafik-, Bygge- og Boligstyrelsens hjemmeside eller lignende hjemmesider.",
      "valid_from": "2020-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:5",
      "chapter": "5",
      "section": "5",
      "content": "§ 5. For ændringer eller udvidelser af anlægsprojektet, hvor sagsbehandlingen ikke afsluttes efter § 4, stk. 1, afgør Trafik-, Bygge- og Boligstyrelsen, om der skal udarbejdes en supplerende miljøkonsekvensvurderingsrapport, inden der kan meddeles tilladelse efter § 3, stk. 1, nr. 2. Stk. 2. Hovedstadens Letbane I/S skal udarbejde en supplerende miljøkonsekvensvurderingsrapport, hvis 1) ændringen eller udvidelsen af anlægsprojektet i sig selv opfylder de eventuelle tærskelværdier, der er fastsat i VVM-direktivets bilag I, eller 2) ændringen eller udvidelsen af anlægsprojektet på grund af dens art, dimensioner eller placering må antages at kunne få væsentlig indvirkning på miljøet. Ved vurderingen skal Trafik-, Bygge- og Boligstyrelsen tage hensyn til kriterierne i bilag 2. Stk. 3. Afgørelse om, at der ikke skal udarbejdes en supplerende miljøkonsekvensvurderingsrapport, offentliggøres umiddelbart efter, at afgørelsen er meddelt Hovedstadens Letbane I/S. Offentliggørelsen skal stille følgende oplysninger til rådighed for offentligheden, så snart disse med rimelighed kan gives: 1) Anmeldelsen efter § 2. 2) Den trufne afgørelse med begrundelse. 3) Angivelse af, hvor der kan indhentes yderligere oplysninger. Stk. 4. Offentliggørelse efter stk. 3 kan ske på Trafik-, Bygge- og Boligstyrelsens hjemmeside eller lignende hjemmesider. Stk. 5. Afgørelse om, at der skal udarbejdes en supplerende miljøkonsekvensvurderingsrapport, skal meddeles Hovedstadens Letbane I/S.",
      "valid_from": "2020-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:6",
      "chapter": "6",
      "section": "6",
      "content": "§ 6. Efter anmodning fra Hovedstadens Letbane I/S skal Trafik-, Bygge- og Boligstyrelsen afgive en udtalelse om, hvilke oplysninger den supplerende miljøkonsekvensvurderingsrapport skal indeholde. Stk. 2. Trafik-, Bygge- og Boligstyrelsen hører andre myndigheder, hvis områder berøres af ændringen eller udvidelsen, inden udtalelsen afgives til Hovedstadens Letbane I/S. Stk. 3. Uanset, at Trafik-, Bygge- og Boligstyrelsen har afgivet en udtalelse efter stk. 1, kan styrelsen kræve oplysninger af Hovedstadens Letbane I/S efter reglerne i § 17.",
      "valid_from": "2020-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:7",
      "chapter": "7",
      "section": "7",
      "content": "§ 7. For ændringer eller udvidelser af anlægsprojektet, hvor Trafik-, Bygge- og Boligstyrelsen efter § 5, stk. 1, har truffet afgørelse om, at der skal udarbejdes en supplerende miljøkonsekvensvurderingsrapport, udarbejder Hovedstadens Letbane I/S en sådan redegørelse, der indeholder en vurdering af ændringen eller udvidelsens virkning på miljøet. Hvis Trafik-, Bygge- og Boligstyrelsen har afgivet en udtalelse efter § 6, stk. 1, skal redegørelsen udarbejdes på grundlag af denne udtalelse. Stk. 2. Den supplerende miljøkonsekvensvurderingsrapport skal påvise, beskrive og vurdere ændringen eller udvidelsens væsentlige direkte og indirekte virkninger på følgende faktorer: 1) Befolkning og menneskers sundhed. 2) Biologisk mangfoldighed med særlig vægt på arter og naturtyper der er beskyttet i henhold til direktiv 92/43/EØF. 3) Jordarealer, jordbund, vand, luft og klima. 4) Materielle goder, kulturarv og landskabet. 5) Samspillet mellem faktorerne i nr. 1-4. Stk. 3. Virkningerne nævnt i stk. 2 på de deri fastsatte faktorer omfatter de forventede virkninger af et projekts sårbarhed over for de risici for større ulykker og/eller katastrofer, der er relevante for det pågældende projekt. Stk. 4. Miljøkonsekvensvurderingsrapporten skal indeholde de oplysninger, som fremgår af bilag 3. Stk. 5. Hvor ændringen eller udvidelsen ikke medfører nye eller ændrede miljøpåvirkninger i forhold til indholdet af de hidtil udførte vurderinger af anlægsprojektets virkninger på miljøet, kan oplysningerne efter stk. 2 og 3 gives ved at henvise til, hvor disse oplysninger fremgår i de hidtil udførte vurderinger.",
      "valid_from": "2020-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:8",
      "chapter": "8",
      "section": "8",
      "content": "§ 8. Hvis ændringen eller udvidelsen af anlægsprojektet har væsentlig skadelig indvirkning på miljøet, fastsætter Trafik-, Bygge- og Boligstyrelsen vilkår om overvågning heraf i tilladelsen til ændringen eller udvidelsen, jf. § 3, stk. 1, nr. 2. Stk. 2. Vilkårene fastsættes konkret under hensyn til ændringen eller udvidelsens væsentlige indvirkninger på miljøet. Stk. 3. Trafik-, Bygge- og Boligstyrelsen fastsætter i vilkårene de relevante mål og parametre samt perioden for overvågningen, herunder om overvågningen skal foretages i intervaller. Vilkårene skal stå i et rimeligt forhold til ændringen eller udvidelsen af anlægsprojektets art, placering, økonomi og dimensioner samt omfanget af dets væsentlig skadelige indvirkninger på miljøet. Stk. 4. Stk. 1 finder ikke anvendelse, hvis Trafik-, Bygge- og Boligstyrelsen vurderer, at eksisterende overvågningsordninger omfatter ændringen eller udvidelsen af projektets væsentlige skadelige indvirkninger på miljøet. Trafik- Bygge- og Boligstyrelsen orienterer i disse tilfælde de ansvarlige for den pågældende overvågning om, at resultaterne af den eksisterende overvågning skal indberettes til Trafik- Bygge- og Boligstyrelsen.",
      "valid_from": "2020-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:9",
      "chapter": "8",
      "section": "9",
      "content": "§ 9. Hovedstadens Letbane I/S varetager overvågningen. Stk. 2. Hovedstadens Letbane I/S indhenter relevante oplysninger til brug for overvågningen.",
      "valid_from": "2020-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:10",
      "chapter": "8",
      "section": "10",
      "content": "§ 10. Hovedstadens Letbane I/S skal, hvis der pålægges vilkår om overvågning, indberette resultaterne af overvågningen til Trafik-, Bygge- og Boligstyrelsen. Trafik-, Bygge- og Boligstyrelsen fastsætter de nærmere krav til hyppigheden og arten af indberetning konkret i vilkåret om overvågning, jf. § 8, stk. 1.",
      "valid_from": "2020-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:11",
      "chapter": "9",
      "section": "11",
      "content": "§ 11. Trafik-, Bygge- og Boligstyrelsen påser, at vilkår fastsat efter § 3, stk. 2, i tilladelsen, som meddelt af Trafik-, Bygge- og Boligstyrelsen i medfør af § 3, stk. 1, nr. 2, overholdes samt at påbud efter denne bekendtgørelse efterkommes.",
      "valid_from": "2020-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:12",
      "chapter": "9",
      "section": "12",
      "content": "§ 12. Trafik-, Bygge- og Boligstyrelsen kan efter en konkret vurdering, blandt andet på baggrund af resultater fra overvågning, genoptage en afgørelse om tilladelse meddelt i henhold til § 3, stk. 1, nr. 2, og om nødvendigt meddele forbud og påbud, herunder tilbagekalde en tilladelse eller fastsætte særlige vilkår til en eksisterende tilladelse, såfremt 1) der fremkommer nye oplysninger om ændringens eller udvidelsens væsentlige skadelige indvirkninger på miljøet, 2) ændringens eller udvidelsens væsentlige skadelige indvirkninger ikke kunne forudses ved Trafik-, Bygge- og Boligstyrelens meddelelse af tilladelsen, eller 3) ændringens eller udvidelsens væsentlige skadelige indvirkning i øvrigt går ud over det, som blev lagt til grund ved Trafik-, Bygge- og Boligstyrelsens meddelelse af tilladelse. Stk. 2. Trafik-, Bygge- og Boligstyrelsens beslutning om at genoptage en afgørelse om at tillade en ansøgt ændring eller udvidelse har ikke opsættende virkning, medmindre særlige forhold taler herfor.",
      "valid_from": "2020-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "10:13",
      "chapter": "10",
      "section": "13",
      "content": "§ 13. Trafik-, Bygge- og Boligstyrelsen offentliggør supplerende miljøkonsekvensvurderingsrapporter med henblik på høring af offentligheden og berørte myndigheder. Stk. 2. Materialet skal sendes i høring i mindst 30 dage, hvilket skal fremgå af offentliggørelsen, jf. stk. 1. Stk. 3. Offentliggørelse efter stk. 1 med henblik på høring af offentligheden og berørte myndigheder kan ske på Trafik-, Bygge- og Boligstyrelsens hjemmeside eller lignende hjemmesider.",
      "valid_from": "2020-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "11:14",
      "chapter": "11",
      "section": "14",
      "content": "§ 14. Tilladelse efter § 3, stk. 1, nr. 2, kan ikke meddeles, jf. dog § 15, hvis ændringen eller udvidelsen af anlægsprojektet kan 1) beskadige eller ødelægge yngle- eller rasteområder i det naturlige udbredelsesområde for de dyrearter, som er nævnt i habitatdirektivets bilag IV, litra a, eller 2) ødelægge de plantearter, som er nævnt i habitatdirektivets bilag IV, litra b, i alle livsstadier. Stk. 2. Vurderingen skal fremgå af tilladelsen efter § 3, stk. 1, nr. 2.",
      "valid_from": "2020-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "11:15",
      "chapter": "11",
      "section": "15",
      "content": "§ 15. Trafik-, Bygge- og Boligstyrelsen kan fravige § 14, hvis der ikke findes et tilfredsstillende alternativ, og fravigelsen ikke hindrer, at den pågældende bestands bevaringsstatus opretholdes i dens naturlige udbredelsesområde. Fravigelse kan kun ske for at 1) beskytte vilde dyr og planter og bevare naturtyperne, 2) forhindre alvorlig skade navnlig på afgrøder, fiskeri, vand og andre former for ejendom, 3) sikre hensyn til den offentlige sundhed og sikkerhed eller af andre bydende nødvendige hensyn til væsentlige samfundsinteresser, herunder af social og økonomisk art, og hensyn til væsentlige gavnlige virkninger på miljøet, eller 4) fremme forskning og undervisning, genopretning af en bestand, genudsætning af disse arter og opdræt med henblik herpå, herunder kunstig opformering af planter. Stk. 2. Før der træffes afgørelse om at fravige § 14, skal Trafik-, Bygge- og Boligstyrelsen indhente en udtalelse fra Miljøstyrelsen. Stk. 3. Afgørelser om at fravige § 14 skal meddeles Miljøstyrelsen med henblik på underretning af Europa-Kommissionen.",
      "valid_from": "2020-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "12:16",
      "chapter": "12",
      "section": "16",
      "content": "§ 16. Afgørelse om at tillade en ændring eller udvidelse af anlægsprojektet efter § 3, stk. 1, nr. 2, skal offentliggøres, og offentliggørelsen skal indeholde følgende: 1) Oplysning om indholdet af afgørelsen og alle de miljømæssige betingelser, der er knyttet til afgørelsen, herunder, hvor det er relevant, overvågningsvilkår. 2) De vigtigste begrundelser og overvejelser, der ligger til grund for afgørelsen, herunder proceduren for offentlig deltagelse. 3) Resuméet af resultaterne af de høringer, der er foretaget. 4) Oplysninger, der er indsamlet i henhold til § 13. 5) Hvorledes resultaterne og oplysningerne, der er nævnt i nr. 3 og 4, er indarbejdet i afgørelsen eller på anden måde taget i betragtning. 6) En beskrivelse af de vigtigste foranstaltninger til at undgå, nedbringe og om muligt neutralisere væsentlige skadelige virkninger af ændringen eller udvidelsen. 7) Tilladelsen og de vilkår, der eventuelt er knyttet til denne. Stk. 2. Tilladelsen skal offentliggøres umiddelbart efter, at tilladelsen er meddelt Hovedstadens Letbane I/S. Stk. 3. Har Trafik-, Bygge- og Boligstyrelsen truffet afgørelse om ikke at tillade en ændring eller en udvidelse af anlægsprojektet, skal denne afgørelse og begrundelse herfor offentliggøres samt meddeles Hovedstadens Letbane I/S. Stk. 4. Offentliggørelse efter stk. 1-3 kan ske på Trafik-, Bygge- og Boligstyrelsens hjemmeside eller lignende hjemmesider.",
      "valid_from": "2020-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "13:17",
      "chapter": "13",
      "section": "17",
      "content": "§ 17. Efter anmodning fra Trafik-, Bygge- og Boligstyrelsen skal myndigheder samt Hovedstadens Letbane I/S give de oplysninger, der er nødvendige for Trafik-, Bygge- og Boligstyrelsens vurdering af ændringer eller udvidelser af anlægsprojektet omfattet af denne bekendtgørelse.",
      "valid_from": "2020-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "14:18",
      "chapter": "14",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 5. april 2020.",
      "valid_from": "2020-04-02",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "anlægsprojektet",
      "definition": "i denne bekendtgørelse det projekt, som er fastlagt i § 2 i lov om letbane på Ring 3",
      "source_provision": "1:1"
    }
  ]
}
