{
  "id": "2020:782",
  "type": "statute",
  "title": "Bekendtgørelse om bekæmpelse af salmonella i rugeægsproducerende høns og kalkuner samt opdræt hertil",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-06-02",
  "url": "https://www.retsinformation.dk/eli/lta/2020/782/xml",
  "description": "Retsinformation source. DocumentId=CK002511; AccessionNumber=B20200078205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter bestemmelser om bekæmpelse af salmonella i rugeægsproducerende høns og kalkuner samt opdræt hertil."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Akkrediteret laboratorium: Et laboratorium, som er akkrediteret i henhold til gældende udgave af ISO/IEC 17025 - \"Generelle krav til prøvnings- og kalibreringslaboratoriers kompetence\" af Den Danske Akkrediteringsfond (DANAK) eller af et tilsvarende akkrediteringsorgan, som er medunderskriver af European co-operation for Accreditation (EA) og International Laboratory Accreditation Cooperations (ILAC) multilaterale aftale om gensidig anerkendelse. 2) Avlsvirksomhed: Virksomhed, hvis aktivitet består i produktion af rugeæg eller opdræt til avls- eller formeringsvirksomheder. 3) Besætning: Et dyr eller gruppe af dyr af samme art, der holdes på en bedrift som en epidemiologisk enhed. 4) Besætningsansvarlig: Den fysiske eller juridiske person, der i Miljø- og Fødevareministeriets Centrale Husdyrbrugsregister (CHR) er registreret som bruger af besætningen. Er der ikke registreret en bruger, er det ejeren af besætningen. 5) Centralopdrætsvirksomhed: Virksomhed, hvis aktivitet består i opdræt af mere end 100 stk. fjerkræ til brug i formeringsvirksomhed. 6) CHR-nummer: Et unikt nummer, der i det Centrale Husdyrbrugsregister (CHR) identificerer en bestemt geografisk beliggenhed. 7) En flok: Alt fjerkræ med samme sundhedsstatus, der holdes i samme rum eller samme indelukke, og som udgør en enkelt epidemiologisk enhed og som anvendes til samme formål. For fjerkræ i bursystemer omfatter dette alle dyr, der er fælles om en given luftmængde. 8) Et hus: Et rum eller et indelukke, hvori en hel eller dele af en flok er opstaldet og er adskilt fra andre flokke eller dele af flokke. 9) Et husnummer: Et specifikt husnummer, der tildeles hvert hus på matriklen af Danske Æg. 10) Fjerkrædatabasen: En database, som indeholder laboratorieresultater af salmonellaprøver og campylobacterprøver fra fjerkræ. Databasen ejes af Fødevarestyrelsen og administreres af Danske Æg. 11) Formeringsvirksomhed: Virksomhed med mere end 100 stk. avlsdyr, hvis aktivitet består i produktion af rugeæg til produktion af konsumsægsproducerende fjerkræ eller slagtefjerkræ. 12) Kritisk resistent salmonella: Salmonellabakterier, der er resistente over for antibiotika, som er kritisk vigtige for behandling af mennesker jf. bekendtgørelse om kritisk resistent salmonella hos fjerkræ, kvæg og svin. 13) Mistankeprøver: Prøver, der udtages for at be- eller afkræfte tilstedeværelsen af salmonella. 14) Mistænkt for smitte med salmonella efter mikrobiologisk fund: Når der er påvist salmonella uden at serotypen er bestemt, eller når der er påvist salmonella af anden type, uden at fundet er bekræftet i en efterfølgende prøve. 15) Opdræt: Kyllinger, hønniker og kalkuner bestemt til rugeægsproduktion, fra de er daggamle, til de overflyttes til æglægningshus eller indgår i rugeægsproduktion. 16) Påvist salmonella: Når salmonella er isoleret og verificeret på et akkrediteret laboratorium. 17) Rugerivirksomhed: Virksomhed, hvis aktivitet består i udrugning og klækning af mere end 1000 rugeæg årligt og levering af daggamle kyllinger herfra. 18) Salmonella af anden type: Salmonella af anden type end Salmonella Typhimurium inklusiv varianterne Salmonella 4,12:i:- og Salmonella 4,5,12:i:-, Salmonella Enteritidis, Salmonella Virchow, Salmonella Infantis og Salmonella Hadar. 19) Smittet med salmonella: Når der mikrobiologisk er påvist Salmonella Typhimurium inklusiv varianterne Salmonella 4,12:i:- og Salmonella 4,5,12:i:-, Salmonella Enteritidis, Salmonella Virchow, Salmonella Infantis og Salmonella Hadar i en prøve, eller der er påvist salmonella af anden type, og fundet er bekræftet i en efterfølgende prøve."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Denne bekendtgørelse omfatter alle typer af salmonella undtagen Salmonella Gallinarum og Salmonella Pullorum (hønsetyfus), der er omfattet af bekendtgørelse om hønsetyfus."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Den besætningsansvarlige skal sikre, at der ikke anvendes antimikrobielle stoffer til forebyggelse og bekæmpelse af salmonella hos rugeægsproducerende høns og kalkuner samt opdræt hertil. Stk. 2. Den besætningsansvarlige skal sikre, at der ikke anvendes vaccination til forebyggelse og bekæmpelse af salmonella hos rugeægsproducerende høns og kalkuner samt opdræt hertil."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Den besætningsansvarlige skal sikre, at der ved indgangen til hvert hus opsættes tydelig skiltning, hvoraf CHR-nummer samt det husnummer, som huset er blevet tildelt af Danske Æg, fremgår."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Den besætningsansvarlige for en avls-, centralopdræts-, formerings- eller rugerivirksomhed skal sikre, at der fra hver flok udtages og indsendes materiale til undersøgelse for salmonella, jf. bilag 1. Stk. 2. Ved prøveudtagning og indsendelser, der skal udføres af Fødevarestyrelsen, skal den besætningsansvarlige advisere Fødevarestyrelsen senest 14 dage før prøveudtagning. Stk. 3. Hvis Fødevarestyrelsen ud fra en smittemæssig vurdering finder det påkrævet, skal den besætningsansvarlige for en besætning eller et rugeri foretage flere prøveudtagninger end angivet i bilag 1, eller udtage prøver efter Fødevarestyrelsens anvisninger. Stk. 4. Den besætningsansvarlige for en rugerivirksomhed skal opbevare samtlige salmonellaundersøgelsesresultater i mindst 2 år."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Prøvemateriale udtaget efter reglerne i denne bekendtgørelse til undersøgelse for forekomst af salmonella skal indsendes til et akkrediteret laboratorium, som er udpeget af Fødevarestyrelsen eller af myndighederne i det land, hvor laboratoriet ligger, jf. forordning (EF) nr. 2160/2003 og forordning (EU) nr. 2017/625. Stk. 2. Prøvematerialet, jf. stk. 1, skal mærkes med oplysninger om CHR-nummer og husnummer. Stk. 3. Finder laboratoriet positiv serologisk reaktion mod salmonella i indsendt materiale, skal den besætningsansvarlige sikre, at dette straks indberettes til Fødevarestyrelsen. Stk. 4. Laboratoriet skal meddele resultatet af de laboratoriemæssige undersøgelser af prøver udtaget efter reglerne i denne bekendtgørelse til den, der har indsendt prøven. Stk. 5. Den besætningsansvarlige skal sikre, at salmonellaundersøgelser såvel med positive som med negative resultater efter Fødevarestyrelsens anvisninger overføres elektronisk til Fjerkrædatabasen, når prøveresultatet foreligger."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Isolerer et laboratorium salmonella i materiale indsendt, jf. § 6, stk. 1 eller 3, eller materiale indsendt i anden anledning, skal den besætningsansvarlige sikre, at der straks indsendes et salmonellaisolat til følgende undersøgelser: 1) Verifikation. 2) Serotypning. 3) Resistensbestemmelse. Stk. 2. Resistensbestemmelse skal foretages med de antimikrobielle stoffer, der fremgår af Kommissionens gennemførelsesafgørelse 652 af 12. november 2013 om overvågning og rapportering af antimikrobiel resistens hos zoonotiske og kommensale bakterier. Stk. 3. De i stk. 1 nævnte undersøgelser skal foretages på et laboratorium, som opfylder kravene i §7, stk. 1. Stk. 4. Ved fund af salmonella skal der foretages serotypning efter White-Kaufmann-Le Minor skemaet. Stk. 5. Ved fund af kritisk resistent salmonella skal der ske opfølgning efter reglerne i bekendtgørelse om kritisk resistent salmonella hos fjerkræ, kvæg og svin."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Fødevarestyrelsen sætter en flok omfattet af denne bekendtgørelse under offentligt tilsyn, hvis et laboratorium, jf. § 8, stk. 1, isolerer salmonella i indsendt materiale. Desuden sætter styrelsen en flok under offentligt tilsyn, hvis flokken anses som mistænkt for at være smittet med salmonella, jf. § 13. Stk. 2. Den besætningsansvarlige for en flok under offentligt tilsyn skal sikre 1) at flokken holdes isoleret, 2) at høns eller kalkuner fra flokken ikke sælges eller på anden måde overdrages til levebrug, 3) at høns fra flokken kun slagtes til konsum, hvis de slagtes på et fjerkræslagteri og efterfølgende varmebehandles på en engrosvirksomhed, der er autoriseret til at foretage varmebehandling af fjerkrækød, 4) at æg fra flokken kun anvendes til konsum, hvis de leveres direkte til en engrosvirksomhed, der er autoriseret til at fremstille varmebehandlede ægprodukter, 5) at rugeæg fra flokken kun må fjernes fra besætningen efter Fødevarestyrelsens anvisninger, 6) at den rutinemæssige prøveudtagning i flokken, jf. § 6, stk. 1 eller 3, suspenderes, 7) at personer, der færdes mellem flokken og andre flokke, træffer foranstaltninger for at hindre smittespredning, 8) en effektiv skadedyrsbekæmpelse, 9) at gødning, foder og lignende produkter behandles efter Fødevarestyrelsens anvisninger, 10) at redskaber, maskiner og lignende, der anvendes på flokkens opholdssteder, rengøres og desinficeres, inden de fjernes fra flokkens opholdssteder, og 11) at der efter Fødevarestyrelsens anvisninger gennemføres en udredning af mulige smittekilder og evt. spredning af smitten samt underretter Fødevarestyrelsen om resultatet af udredningen."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Hvis der ved den i § 8, stk. 1, nævnte serotypning konstateres salmonella af anden type, anses flokken som mistænkt for at være smittet med salmonella af anden type. Stk. 2. Fødevarestyrelsen foretager hurtigst muligt udtagning og indsendelse af materiale til undersøgelse, jf. bilag 1, kapitel 7, kapitel 8, tabel 3 (høns), eller kapitel 9, tabel 6 (kalkuner), fra flokke nævnt i stk. 1."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. En flok anses som smittet med salmonella af anden type, hvis første mistankeprøve, jf. § 10, stk. 2, findes positiv for samme type salmonella. Stk. 2. Flokken anses fortsat som under mistanke, hvis første mistankeprøve, jf. § 10, stk. 2, findes negativ for salmonella. Herefter foretager Fødevarestyrelsen anden mistankeprøve jf. bilag 1, kapitel 8, tabel 3 (høns) eller kapitel 9, tabel 6 (kalkuner). Stk. 3. Fører anden mistankeprøve ikke til en bekræftelse af smitte med samme type salmonella, anses flokken som fri for mistanke."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Ejeren af et rugeri, som har fået leveret rugeæg fra en flok, der er mistænkt for at være smittet med salmonella, skal sikre, at æg fra flokken eller kyllinger klækket herfra, ikke forlader rugeriet uden Fødevarestyrelsens tilladelse. Stk. 2. Æg som forventes at klække inden resultatet af anden mistankeprøve foreligger, skal fjernes fra rugemaskiner og 1) destrueres efter Fødevarestyrelsens anvisninger, eller 2) håndteres på anden vis efter Fødevarestyrelsens anvisninger. Stk. 3. Hvis første mistankeprøve er negativ, kan rugeæg lægges i rugemaskine."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. En flok anses som mistænkt for at være smittet med salmonella, hvis 1) der findes positiv serologisk reaktion mod salmonella i indsendt materiale fra flokken, 2) der isoleres salmonella i materiale indsendt i anden anledning end den rutinemæssige prøveudtagning, jf. § 6, stk. 1 og 3, 3) der i materiale indsendt, jf. § 10, stk. 2, § 14, eller § 15, stk. 2, påvises salmonella af anden serotype end den, der gav anledning til udtagning af prøver efter disse bestemmelser, 4) Fødevarestyrelsen vurderer, at der er nærliggende risiko for smitte fra andre mistænkte eller smittede flokke i besætningen, 5) flokken har fået tilført dyr fra en flok, der efterfølgende er fundet smittet med salmonella, 6) epidemiologisk analyse af salmonellaresultater fra slagtekyllinger eller slagtekalkuner udruget af æg fra flokken sandsynliggør, at flokken er smittet med salmonella, 7) der konstateres salmonella i opdræt til konsumægsproduktion udruget af æg fra flokken, og epidemiologisk analyse sandsynliggør, at flokken er smittet med salmonella, 8) der konstateres salmonella i et foderparti, der er leveret og fodret til flokken, 9) der konstateres salmonella i materiale fra den maskine, hvori flokkens rugeæg er klækket, eller 10) der i dyr fra flokken påvises salmonella af anden type."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Er flokken mistænkt for at være smittet med salmonella jf. § 13, forestår Fødevarestyrelsen udtagelse og indsendelse af første mistankeprøve jf. bilag 1, kapitel 7, kapitel 8 tabel 3 (høns), eller kapitel 9, tabel 6 (kalkuner)."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Flokken anses som smittet, hvis der i første mistankeprøve jf. § 14, påvises salmonella af samme serotype, som gav anledning til mistanken. Stk. 2. Flokken anses fortsat som under mistanke, hvis første mistankeprøve jf. § 14, findes negativ for salmonella. Herefter forestår Fødevarestyrelsen udtagelse og indsendelse af anden mistankeprøve jf. bilag 1, tabel 3 eller 6. Stk. 3. Fører anden mistankeprøve ikke til en bekræftelse af smitte, anses flokken som fri for mistanke. Stk. 4. Flokken anses for smittet, hvis der i anden mistankeprøve påvises salmonella af samme serotype, som gav anledning til mistanken."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Sættes flokken ud inden mistankeprøvningen er endeligt gennemført, skal den besætningsansvarlige sikre, at flokkens opholdssted snarest muligt rengøres og desinficeres. Rengøring og desinfektion skal godkendes af Fødevarestyrelsen."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. En flok anses som smittet, hvis 1) der ved den i § 8, stk. 1 nævnte serotypning af prøver efter § 6, stk. 1 eller stk. 3, konstateres Salmonella Typhimurium inklusiv varianterne Salmonella 4,12:i:- og Salmonella 4,5,12:i:-, Salmonella Enteritidis, Salmonella Virchow, Salmonella Infantis eller Salmonella Hadar i flokken, 2) flokken er fundet smittet efter § 11 eller § 15, 3) Fødevarestyrelsen vurderer, at der er nærliggende risiko for smitte fra en flok som nævnt i nr. 1 eller nr. 2, 4) flokken tidligere har været under mistanke efter kapitel 6, og der i prøver udtaget efter § 6, stk. 1 eller stk. 3, findes salmonella af samme serotype, 5) der i prøver udtaget efter § 6, stk. 1 eller stk. 3, blev påvist salmonella af anden type i den flok, som umiddelbart inden den nuværende flok opholdt sig i det eller de huse, hvor den nuværende flok opholder sig, og der ved den i § 8, stk. 1, nævnte serotypning konstateres salmonella af samme serotype i den nuværende flok, som blev konstateret i den tidligere flok, 6) der i prøver udtaget efter § 6, stk. 1 eller 3, konstateres salmonella af anden type i en anden flok i samme besætning, og der ved den i § 8, stk. 1, nævnte serotypning konstateres salmonella af samme serotype i begge flokke, og de to flokke har opholdt sig på besætningen samtidig, 7) der i dyr fra flokken påvises Salmonella Typhimurium inklusiv varianterne Salmonella 4,12:i:- og Salmonella 4,5,12:i:-, Salmonella Enteritidis, Salmonella Virchow, Salmonella Infantis eller Salmonella Hadar, eller 8) der i prøver udtaget til kontrol for brug af antibiotika, jf. bilag 1 tabel 3 og tabel 6, påvises antibiotika, der ikke af en dyrlæge er ordineret til behandling af sygdom hos dyrene. Stk. 2. Undtaget fra stk. 1, nr. 1, er de tilfælde hvor salmonellasmitten udelukkende stammer fra materiale fra den maskine, hvori flokkens rugeæg er klækket. Her betragtes flokken, som æggene stammer fra, som værende under mistanke efter § 13, stk. 1, nr. 9. Stk. 3. En flok kan desuden anses som smittet, når flokken er mistænkt enten efter § 13, stk. 1, nr. 1 og 6, eller § 13, stk. 1, nr. 1 og nr. 7. Stk. 4. Stk. 1, nr. 5 og 6, finder ikke anvendelse, hvis ejeren over for Fødevarestyrelsen kan godtgøre, at det seneste salmonellafund 1) er introduceret gennem foder, eller 2) ikke skyldes overførsel fra en tidligere flok. Stk. 5. Ejeren af en smittet flok skal sikre, at 1) flokken slagtes på et fjerkræslagteri med efterfølgende varmebehandling på en engrosvirksomhed, eller 2) flokken aflives og enten destrueres eller anvendes til andet formål, som ikke medfører en smitterisiko, og som er accepteret af Fødevarestyrelsen. Stk. 6. Når der er påvist salmonella uanset serotype i en flok, udtager Fødevarestyrelsen prøver på ejendommen i de rugeægsproducerende flokke, hvor der ikke er fundet salmonella."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Ejeren af et rugeri, som har fået leveret rugeæg fra en flok, der efterfølgende er fundet smittet med salmonella, eller har ilagt æg fra en ikke smittet flok i samme klækker, som æg fra en flok smittet med salmonella, skal sikre, at æg fra den smittede flok eller æg, som har ligget i klækker med disse æg, fjernes fra rugemaskiner og lager og leveres til en engrosvirksomhed til fremstilling af varmebehandlede ægprodukter, eller destrueres efter Fødevarestyrelsens anvisninger."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Det offentlige tilsyn ophæves af Fødevarestyrelsen 1) hvis mistanken ikke kan bekræftes, jf. § 11, stk. 3, og § 15, stk. 3, eller 2) hvis en mistænkt flok er sat ud, uden at mistanken er afklaret, samt når rengøring og desinfektion er godkendt af Fødevarestyrelsen. Stk. 2. Fødevarestyrelsen ophæver tilsynet skriftligt til ejeren hurtigst muligt. Fødevarestyrelsen underretter Danske Æg om ophævelse af det offentlige tilsyn."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Genindsættelse af høns eller kalkuner i huse, hvorfra en mistænkt flok er blevet sat ud, uden at mistanken er afklaret, må først ske, efter at Fødevarestyrelsen har godkendt den i § 16 nævnte rengøring og desinfektion."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Når en smittet flok er aflivet eller slagtet, jf. § 17, stk. 5, skal ejeren sørge for, at alle rum, hvor flokken har opholdt sig, samt redskaber, maskiner og lignende rengøres og desinficeres efter Fødevarestyrelsens anvisning. Stk. 2. Ejeren skal sikre, at 1) gødning fra den smittede flok bortskaffes, og 2) alt tilbageværende foder fra en smittet flok behandles efter Fødevarestyrelsens anvisning. Stk. 3. Det offentlige tilsyn ophæves af Fødevarestyrelsen, når 1) flokken er aflivet eller slagtet, 2) den i stk. 1, nævnte rengøring og desinfektion er godkendt af Fødevarestyrelsen, og 3) kravene i stk. 2 er opfyldt. Stk. 4. Fødevarestyrelsen ophæver tilsynet skriftligt til ejeren."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Fødevarestyrelsen yder erstatning for dyr, der er påbudt aflivet eller slagtet i en flok smittet med salmonella, jf. § 17, stk. 5. Stk. 2. Høns erstattes til en værdi, der er fastlagt i en skala, der angiver hønsenes handelsværdi fra første leveuge til udsætningstidspunktet. I værdien fradrages ved udbetaling værdien af dyret i aflivet tilstand."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Fødevarestyrelsen afholder udgifterne til de foranstaltninger, som Fødevarestyrelsen har påbudt iværksat ved aflivning og destruktion af en smittet flok, jf. § 17, stk. 5."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Fødevarestyrelsen yder erstatning for rugeæg fra flokke smittet med salmonella, som er påbudt varmebehandlet eller destrueret. Endvidere yder Fødevarestyrelsen erstatning for rugeæg som er påbudt destrueret fra flokke, der er mistænkt for at være smittet med salmonella, jf. § 12, stk. 2, nr. 1. Stk. 2. Erstatning for rugeæg, jf. stk. 1, ydes med den almindelige handelsværdi. I værdien fradrages ved udbetaling en eventuel værdi af varmebehandlede ægprodukter. Stk. 3. Fødevarestyrelsen afholder udgifterne til de foranstaltninger, som Fødevarestyrelsen har påbudt iværksat ved destruktion af rugeæg fra en flok, der er smittet med salmonella, jf. § 18 og/eller mistænkt for at være smittet med salmonella, jf. § 12, stk. 2, nr. 1."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Arbejde, som Fødevarestyrelsen udfører efter denne bekendtgørelse betales af producenten eller virksomheden m.v. efter den til den enhver tid gældende bekendtgørelse om betaling for kontrol af fødevarer og levende dyr m.v."
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Med bøde straffes den, der overtræder §§ 4-5, § 6, stk. 1, og stk. 3-4, §§ 7-8, § 9, stk. 2, § 12, stk. 1-2, § 16, § 17, stk. 5, § 18, § 20 og § 21, stk. 1-2. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er: 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "11:27",
      "chapter": "11",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 1. juli 2020. Stk. 2. Bekendtgørelse nr. 1423 af 30. november 2018 om bekæmpelse af salmonella i rugeægsproducerende høns og kalkuner samt opdræt hertil ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter bestemmelser om bekæmpelse af salmonella i rugeægsproducerende høns og kalkuner samt opdræt hertil.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Akkrediteret laboratorium: Et laboratorium, som er akkrediteret i henhold til gældende udgave af ISO/IEC 17025 - \"Generelle krav til prøvnings- og kalibreringslaboratoriers kompetence\" af Den Danske Akkrediteringsfond (DANAK) eller af et tilsvarende akkrediteringsorgan, som er medunderskriver af European co-operation for Accreditation (EA) og International Laboratory Accreditation Cooperations (ILAC) multilaterale aftale om gensidig anerkendelse. 2) Avlsvirksomhed: Virksomhed, hvis aktivitet består i produktion af rugeæg eller opdræt til avls- eller formeringsvirksomheder. 3) Besætning: Et dyr eller gruppe af dyr af samme art, der holdes på en bedrift som en epidemiologisk enhed. 4) Besætningsansvarlig: Den fysiske eller juridiske person, der i Miljø- og Fødevareministeriets Centrale Husdyrbrugsregister (CHR) er registreret som bruger af besætningen. Er der ikke registreret en bruger, er det ejeren af besætningen. 5) Centralopdrætsvirksomhed: Virksomhed, hvis aktivitet består i opdræt af mere end 100 stk. fjerkræ til brug i formeringsvirksomhed. 6) CHR-nummer: Et unikt nummer, der i det Centrale Husdyrbrugsregister (CHR) identificerer en bestemt geografisk beliggenhed. 7) En flok: Alt fjerkræ med samme sundhedsstatus, der holdes i samme rum eller samme indelukke, og som udgør en enkelt epidemiologisk enhed og som anvendes til samme formål. For fjerkræ i bursystemer omfatter dette alle dyr, der er fælles om en given luftmængde. 8) Et hus: Et rum eller et indelukke, hvori en hel eller dele af en flok er opstaldet og er adskilt fra andre flokke eller dele af flokke. 9) Et husnummer: Et specifikt husnummer, der tildeles hvert hus på matriklen af Danske Æg. 10) Fjerkrædatabasen: En database, som indeholder laboratorieresultater af salmonellaprøver og campylobacterprøver fra fjerkræ. Databasen ejes af Fødevarestyrelsen og administreres af Danske Æg. 11) Formeringsvirksomhed: Virksomhed med mere end 100 stk. avlsdyr, hvis aktivitet består i produktion af rugeæg til produktion af konsumsægsproducerende fjerkræ eller slagtefjerkræ. 12) Kritisk resistent salmonella: Salmonellabakterier, der er resistente over for antibiotika, som er kritisk vigtige for behandling af mennesker jf. bekendtgørelse om kritisk resistent salmonella hos fjerkræ, kvæg og svin. 13) Mistankeprøver: Prøver, der udtages for at be- eller afkræfte tilstedeværelsen af salmonella. 14) Mistænkt for smitte med salmonella efter mikrobiologisk fund: Når der er påvist salmonella uden at serotypen er bestemt, eller når der er påvist salmonella af anden type, uden at fundet er bekræftet i en efterfølgende prøve. 15) Opdræt: Kyllinger, hønniker og kalkuner bestemt til rugeægsproduktion, fra de er daggamle, til de overflyttes til æglægningshus eller indgår i rugeægsproduktion. 16) Påvist salmonella: Når salmonella er isoleret og verificeret på et akkrediteret laboratorium. 17) Rugerivirksomhed: Virksomhed, hvis aktivitet består i udrugning og klækning af mere end 1000 rugeæg årligt og levering af daggamle kyllinger herfra. 18) Salmonella af anden type: Salmonella af anden type end Salmonella Typhimurium inklusiv varianterne Salmonella 4,12:i:- og Salmonella 4,5,12:i:-, Salmonella Enteritidis, Salmonella Virchow, Salmonella Infantis og Salmonella Hadar. 19) Smittet med salmonella: Når der mikrobiologisk er påvist Salmonella Typhimurium inklusiv varianterne Salmonella 4,12:i:- og Salmonella 4,5,12:i:-, Salmonella Enteritidis, Salmonella Virchow, Salmonella Infantis og Salmonella Hadar i en prøve, eller der er påvist salmonella af anden type, og fundet er bekræftet i en efterfølgende prøve.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Denne bekendtgørelse omfatter alle typer af salmonella undtagen Salmonella Gallinarum og Salmonella Pullorum (hønsetyfus), der er omfattet af bekendtgørelse om hønsetyfus.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Den besætningsansvarlige skal sikre, at der ikke anvendes antimikrobielle stoffer til forebyggelse og bekæmpelse af salmonella hos rugeægsproducerende høns og kalkuner samt opdræt hertil. Stk. 2. Den besætningsansvarlige skal sikre, at der ikke anvendes vaccination til forebyggelse og bekæmpelse af salmonella hos rugeægsproducerende høns og kalkuner samt opdræt hertil.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Den besætningsansvarlige skal sikre, at der ved indgangen til hvert hus opsættes tydelig skiltning, hvoraf CHR-nummer samt det husnummer, som huset er blevet tildelt af Danske Æg, fremgår.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Den besætningsansvarlige for en avls-, centralopdræts-, formerings- eller rugerivirksomhed skal sikre, at der fra hver flok udtages og indsendes materiale til undersøgelse for salmonella, jf. bilag 1. Stk. 2. Ved prøveudtagning og indsendelser, der skal udføres af Fødevarestyrelsen, skal den besætningsansvarlige advisere Fødevarestyrelsen senest 14 dage før prøveudtagning. Stk. 3. Hvis Fødevarestyrelsen ud fra en smittemæssig vurdering finder det påkrævet, skal den besætningsansvarlige for en besætning eller et rugeri foretage flere prøveudtagninger end angivet i bilag 1, eller udtage prøver efter Fødevarestyrelsens anvisninger. Stk. 4. Den besætningsansvarlige for en rugerivirksomhed skal opbevare samtlige salmonellaundersøgelsesresultater i mindst 2 år.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Prøvemateriale udtaget efter reglerne i denne bekendtgørelse til undersøgelse for forekomst af salmonella skal indsendes til et akkrediteret laboratorium, som er udpeget af Fødevarestyrelsen eller af myndighederne i det land, hvor laboratoriet ligger, jf. forordning (EF) nr. 2160/2003 og forordning (EU) nr. 2017/625. Stk. 2. Prøvematerialet, jf. stk. 1, skal mærkes med oplysninger om CHR-nummer og husnummer. Stk. 3. Finder laboratoriet positiv serologisk reaktion mod salmonella i indsendt materiale, skal den besætningsansvarlige sikre, at dette straks indberettes til Fødevarestyrelsen. Stk. 4. Laboratoriet skal meddele resultatet af de laboratoriemæssige undersøgelser af prøver udtaget efter reglerne i denne bekendtgørelse til den, der har indsendt prøven. Stk. 5. Den besætningsansvarlige skal sikre, at salmonellaundersøgelser såvel med positive som med negative resultater efter Fødevarestyrelsens anvisninger overføres elektronisk til Fjerkrædatabasen, når prøveresultatet foreligger.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Isolerer et laboratorium salmonella i materiale indsendt, jf. § 6, stk. 1 eller 3, eller materiale indsendt i anden anledning, skal den besætningsansvarlige sikre, at der straks indsendes et salmonellaisolat til følgende undersøgelser: 1) Verifikation. 2) Serotypning. 3) Resistensbestemmelse. Stk. 2. Resistensbestemmelse skal foretages med de antimikrobielle stoffer, der fremgår af Kommissionens gennemførelsesafgørelse 652 af 12. november 2013 om overvågning og rapportering af antimikrobiel resistens hos zoonotiske og kommensale bakterier. Stk. 3. De i stk. 1 nævnte undersøgelser skal foretages på et laboratorium, som opfylder kravene i §7, stk. 1. Stk. 4. Ved fund af salmonella skal der foretages serotypning efter White-Kaufmann-Le Minor skemaet. Stk. 5. Ved fund af kritisk resistent salmonella skal der ske opfølgning efter reglerne i bekendtgørelse om kritisk resistent salmonella hos fjerkræ, kvæg og svin.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Fødevarestyrelsen sætter en flok omfattet af denne bekendtgørelse under offentligt tilsyn, hvis et laboratorium, jf. § 8, stk. 1, isolerer salmonella i indsendt materiale. Desuden sætter styrelsen en flok under offentligt tilsyn, hvis flokken anses som mistænkt for at være smittet med salmonella, jf. § 13. Stk. 2. Den besætningsansvarlige for en flok under offentligt tilsyn skal sikre 1) at flokken holdes isoleret, 2) at høns eller kalkuner fra flokken ikke sælges eller på anden måde overdrages til levebrug, 3) at høns fra flokken kun slagtes til konsum, hvis de slagtes på et fjerkræslagteri og efterfølgende varmebehandles på en engrosvirksomhed, der er autoriseret til at foretage varmebehandling af fjerkrækød, 4) at æg fra flokken kun anvendes til konsum, hvis de leveres direkte til en engrosvirksomhed, der er autoriseret til at fremstille varmebehandlede ægprodukter, 5) at rugeæg fra flokken kun må fjernes fra besætningen efter Fødevarestyrelsens anvisninger, 6) at den rutinemæssige prøveudtagning i flokken, jf. § 6, stk. 1 eller 3, suspenderes, 7) at personer, der færdes mellem flokken og andre flokke, træffer foranstaltninger for at hindre smittespredning, 8) en effektiv skadedyrsbekæmpelse, 9) at gødning, foder og lignende produkter behandles efter Fødevarestyrelsens anvisninger, 10) at redskaber, maskiner og lignende, der anvendes på flokkens opholdssteder, rengøres og desinficeres, inden de fjernes fra flokkens opholdssteder, og 11) at der efter Fødevarestyrelsens anvisninger gennemføres en udredning af mulige smittekilder og evt. spredning af smitten samt underretter Fødevarestyrelsen om resultatet af udredningen.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Hvis der ved den i § 8, stk. 1, nævnte serotypning konstateres salmonella af anden type, anses flokken som mistænkt for at være smittet med salmonella af anden type. Stk. 2. Fødevarestyrelsen foretager hurtigst muligt udtagning og indsendelse af materiale til undersøgelse, jf. bilag 1, kapitel 7, kapitel 8, tabel 3 (høns), eller kapitel 9, tabel 6 (kalkuner), fra flokke nævnt i stk. 1.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. En flok anses som smittet med salmonella af anden type, hvis første mistankeprøve, jf. § 10, stk. 2, findes positiv for samme type salmonella. Stk. 2. Flokken anses fortsat som under mistanke, hvis første mistankeprøve, jf. § 10, stk. 2, findes negativ for salmonella. Herefter foretager Fødevarestyrelsen anden mistankeprøve jf. bilag 1, kapitel 8, tabel 3 (høns) eller kapitel 9, tabel 6 (kalkuner). Stk. 3. Fører anden mistankeprøve ikke til en bekræftelse af smitte med samme type salmonella, anses flokken som fri for mistanke.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Ejeren af et rugeri, som har fået leveret rugeæg fra en flok, der er mistænkt for at være smittet med salmonella, skal sikre, at æg fra flokken eller kyllinger klækket herfra, ikke forlader rugeriet uden Fødevarestyrelsens tilladelse. Stk. 2. Æg som forventes at klække inden resultatet af anden mistankeprøve foreligger, skal fjernes fra rugemaskiner og 1) destrueres efter Fødevarestyrelsens anvisninger, eller 2) håndteres på anden vis efter Fødevarestyrelsens anvisninger. Stk. 3. Hvis første mistankeprøve er negativ, kan rugeæg lægges i rugemaskine.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. En flok anses som mistænkt for at være smittet med salmonella, hvis 1) der findes positiv serologisk reaktion mod salmonella i indsendt materiale fra flokken, 2) der isoleres salmonella i materiale indsendt i anden anledning end den rutinemæssige prøveudtagning, jf. § 6, stk. 1 og 3, 3) der i materiale indsendt, jf. § 10, stk. 2, § 14, eller § 15, stk. 2, påvises salmonella af anden serotype end den, der gav anledning til udtagning af prøver efter disse bestemmelser, 4) Fødevarestyrelsen vurderer, at der er nærliggende risiko for smitte fra andre mistænkte eller smittede flokke i besætningen, 5) flokken har fået tilført dyr fra en flok, der efterfølgende er fundet smittet med salmonella, 6) epidemiologisk analyse af salmonellaresultater fra slagtekyllinger eller slagtekalkuner udruget af æg fra flokken sandsynliggør, at flokken er smittet med salmonella, 7) der konstateres salmonella i opdræt til konsumægsproduktion udruget af æg fra flokken, og epidemiologisk analyse sandsynliggør, at flokken er smittet med salmonella, 8) der konstateres salmonella i et foderparti, der er leveret og fodret til flokken, 9) der konstateres salmonella i materiale fra den maskine, hvori flokkens rugeæg er klækket, eller 10) der i dyr fra flokken påvises salmonella af anden type.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Er flokken mistænkt for at være smittet med salmonella jf. § 13, forestår Fødevarestyrelsen udtagelse og indsendelse af første mistankeprøve jf. bilag 1, kapitel 7, kapitel 8 tabel 3 (høns), eller kapitel 9, tabel 6 (kalkuner).",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Flokken anses som smittet, hvis der i første mistankeprøve jf. § 14, påvises salmonella af samme serotype, som gav anledning til mistanken. Stk. 2. Flokken anses fortsat som under mistanke, hvis første mistankeprøve jf. § 14, findes negativ for salmonella. Herefter forestår Fødevarestyrelsen udtagelse og indsendelse af anden mistankeprøve jf. bilag 1, tabel 3 eller 6. Stk. 3. Fører anden mistankeprøve ikke til en bekræftelse af smitte, anses flokken som fri for mistanke. Stk. 4. Flokken anses for smittet, hvis der i anden mistankeprøve påvises salmonella af samme serotype, som gav anledning til mistanken.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Sættes flokken ud inden mistankeprøvningen er endeligt gennemført, skal den besætningsansvarlige sikre, at flokkens opholdssted snarest muligt rengøres og desinficeres. Rengøring og desinfektion skal godkendes af Fødevarestyrelsen.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. En flok anses som smittet, hvis 1) der ved den i § 8, stk. 1 nævnte serotypning af prøver efter § 6, stk. 1 eller stk. 3, konstateres Salmonella Typhimurium inklusiv varianterne Salmonella 4,12:i:- og Salmonella 4,5,12:i:-, Salmonella Enteritidis, Salmonella Virchow, Salmonella Infantis eller Salmonella Hadar i flokken, 2) flokken er fundet smittet efter § 11 eller § 15, 3) Fødevarestyrelsen vurderer, at der er nærliggende risiko for smitte fra en flok som nævnt i nr. 1 eller nr. 2, 4) flokken tidligere har været under mistanke efter kapitel 6, og der i prøver udtaget efter § 6, stk. 1 eller stk. 3, findes salmonella af samme serotype, 5) der i prøver udtaget efter § 6, stk. 1 eller stk. 3, blev påvist salmonella af anden type i den flok, som umiddelbart inden den nuværende flok opholdt sig i det eller de huse, hvor den nuværende flok opholder sig, og der ved den i § 8, stk. 1, nævnte serotypning konstateres salmonella af samme serotype i den nuværende flok, som blev konstateret i den tidligere flok, 6) der i prøver udtaget efter § 6, stk. 1 eller 3, konstateres salmonella af anden type i en anden flok i samme besætning, og der ved den i § 8, stk. 1, nævnte serotypning konstateres salmonella af samme serotype i begge flokke, og de to flokke har opholdt sig på besætningen samtidig, 7) der i dyr fra flokken påvises Salmonella Typhimurium inklusiv varianterne Salmonella 4,12:i:- og Salmonella 4,5,12:i:-, Salmonella Enteritidis, Salmonella Virchow, Salmonella Infantis eller Salmonella Hadar, eller 8) der i prøver udtaget til kontrol for brug af antibiotika, jf. bilag 1 tabel 3 og tabel 6, påvises antibiotika, der ikke af en dyrlæge er ordineret til behandling af sygdom hos dyrene. Stk. 2. Undtaget fra stk. 1, nr. 1, er de tilfælde hvor salmonellasmitten udelukkende stammer fra materiale fra den maskine, hvori flokkens rugeæg er klækket. Her betragtes flokken, som æggene stammer fra, som værende under mistanke efter § 13, stk. 1, nr. 9. Stk. 3. En flok kan desuden anses som smittet, når flokken er mistænkt enten efter § 13, stk. 1, nr. 1 og 6, eller § 13, stk. 1, nr. 1 og nr. 7. Stk. 4. Stk. 1, nr. 5 og 6, finder ikke anvendelse, hvis ejeren over for Fødevarestyrelsen kan godtgøre, at det seneste salmonellafund 1) er introduceret gennem foder, eller 2) ikke skyldes overførsel fra en tidligere flok. Stk. 5. Ejeren af en smittet flok skal sikre, at 1) flokken slagtes på et fjerkræslagteri med efterfølgende varmebehandling på en engrosvirksomhed, eller 2) flokken aflives og enten destrueres eller anvendes til andet formål, som ikke medfører en smitterisiko, og som er accepteret af Fødevarestyrelsen. Stk. 6. Når der er påvist salmonella uanset serotype i en flok, udtager Fødevarestyrelsen prøver på ejendommen i de rugeægsproducerende flokke, hvor der ikke er fundet salmonella.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Ejeren af et rugeri, som har fået leveret rugeæg fra en flok, der efterfølgende er fundet smittet med salmonella, eller har ilagt æg fra en ikke smittet flok i samme klækker, som æg fra en flok smittet med salmonella, skal sikre, at æg fra den smittede flok eller æg, som har ligget i klækker med disse æg, fjernes fra rugemaskiner og lager og leveres til en engrosvirksomhed til fremstilling af varmebehandlede ægprodukter, eller destrueres efter Fødevarestyrelsens anvisninger.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Det offentlige tilsyn ophæves af Fødevarestyrelsen 1) hvis mistanken ikke kan bekræftes, jf. § 11, stk. 3, og § 15, stk. 3, eller 2) hvis en mistænkt flok er sat ud, uden at mistanken er afklaret, samt når rengøring og desinfektion er godkendt af Fødevarestyrelsen. Stk. 2. Fødevarestyrelsen ophæver tilsynet skriftligt til ejeren hurtigst muligt. Fødevarestyrelsen underretter Danske Æg om ophævelse af det offentlige tilsyn.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Genindsættelse af høns eller kalkuner i huse, hvorfra en mistænkt flok er blevet sat ud, uden at mistanken er afklaret, må først ske, efter at Fødevarestyrelsen har godkendt den i § 16 nævnte rengøring og desinfektion.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Når en smittet flok er aflivet eller slagtet, jf. § 17, stk. 5, skal ejeren sørge for, at alle rum, hvor flokken har opholdt sig, samt redskaber, maskiner og lignende rengøres og desinficeres efter Fødevarestyrelsens anvisning. Stk. 2. Ejeren skal sikre, at 1) gødning fra den smittede flok bortskaffes, og 2) alt tilbageværende foder fra en smittet flok behandles efter Fødevarestyrelsens anvisning. Stk. 3. Det offentlige tilsyn ophæves af Fødevarestyrelsen, når 1) flokken er aflivet eller slagtet, 2) den i stk. 1, nævnte rengøring og desinfektion er godkendt af Fødevarestyrelsen, og 3) kravene i stk. 2 er opfyldt. Stk. 4. Fødevarestyrelsen ophæver tilsynet skriftligt til ejeren.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Fødevarestyrelsen yder erstatning for dyr, der er påbudt aflivet eller slagtet i en flok smittet med salmonella, jf. § 17, stk. 5. Stk. 2. Høns erstattes til en værdi, der er fastlagt i en skala, der angiver hønsenes handelsværdi fra første leveuge til udsætningstidspunktet. I værdien fradrages ved udbetaling værdien af dyret i aflivet tilstand.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Fødevarestyrelsen afholder udgifterne til de foranstaltninger, som Fødevarestyrelsen har påbudt iværksat ved aflivning og destruktion af en smittet flok, jf. § 17, stk. 5.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Fødevarestyrelsen yder erstatning for rugeæg fra flokke smittet med salmonella, som er påbudt varmebehandlet eller destrueret. Endvidere yder Fødevarestyrelsen erstatning for rugeæg som er påbudt destrueret fra flokke, der er mistænkt for at være smittet med salmonella, jf. § 12, stk. 2, nr. 1. Stk. 2. Erstatning for rugeæg, jf. stk. 1, ydes med den almindelige handelsværdi. I værdien fradrages ved udbetaling en eventuel værdi af varmebehandlede ægprodukter. Stk. 3. Fødevarestyrelsen afholder udgifterne til de foranstaltninger, som Fødevarestyrelsen har påbudt iværksat ved destruktion af rugeæg fra en flok, der er smittet med salmonella, jf. § 18 og/eller mistænkt for at være smittet med salmonella, jf. § 12, stk. 2, nr. 1.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Arbejde, som Fødevarestyrelsen udfører efter denne bekendtgørelse betales af producenten eller virksomheden m.v. efter den til den enhver tid gældende bekendtgørelse om betaling for kontrol af fødevarer og levende dyr m.v.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Med bøde straffes den, der overtræder §§ 4-5, § 6, stk. 1, og stk. 3-4, §§ 7-8, § 9, stk. 2, § 12, stk. 1-2, § 16, § 17, stk. 5, § 18, § 20 og § 21, stk. 1-2. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er: 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2020-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "11:27",
      "chapter": "11",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 1. juli 2020. Stk. 2. Bekendtgørelse nr. 1423 af 30. november 2018 om bekæmpelse af salmonella i rugeægsproducerende høns og kalkuner samt opdræt hertil ophæves.",
      "valid_from": "2020-06-02",
      "valid_to": null
    }
  ],
  "definitions": []
}
