{
  "id": "2020:26",
  "type": "statute",
  "title": "Bekendtgørelse om beskyttelse af dyr under transport",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2020-01-13",
  "url": "https://www.retsinformation.dk/eli/lta/2020/26/xml",
  "description": "Retsinformation source. DocumentId=CK002348; AccessionNumber=B20200002605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse indeholder bestemmelser om beskyttelse af dyr under transport og supplerer og præciserer Rådets forordning (EF) nr. 1/2005 af 22. december 2004 om beskyttelse af dyr under transport og dermed forbundne aktiviteter og om ændring af direktiv 64/432/EØF og 93/119/EF og forordning nr. 1255/97 (herefter transportforordningen)."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Godkendt synsvirksomhed: Virksomheder, der har tilladelse fra Færdselsstyrelsen til at foretage syn af køretøjer (herefter synsvirksomheder). 2) Heste, kvæg, får, geder og svin: Tamdyr af hestefamilien eller tamkvæg, -får, -geder eller -svin. 3) Fjerkræ: Høns, kalkuner, perlehøns, ænder, gæs, vagtler, duer, fasaner, agerhøns og strudsefugle (ratitae), der opdrættes eller holdes i fangenskab med henblik på avl, produktion af kød eller konsumæg eller levering af vildt til udsætning. 4) Arbejdsdag: Ugedagene mandag-fredag, undtagen eventuelle helligdage. 5) Helligdage: nytårsdag, skærtorsdag, langfredag, 1. og 2. påskedag, St. Bededag, Kr. Himmelfartsdag, 1. og 2. pinsedag, Grundlovsdag, juleaftensdag, 1. og 2. juledag samt nytårsaftensdag."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Transportmidler, der anvendes til vejtransport af dyr over otte timer, skal forinden kontrolleres og godkendes af en godkendt synsvirksomhed, jf. artikel 7, stk. 1, og artikel 18, stk. 1, i transportforordningen, medmindre det pågældende transportmiddel allerede er genstand for en ansøgning til eller er godkendt af en myndighed i et andet EU-medlemsland. Godkendelse må kun meddeles, når transportmidlet opfylder kravene i kapitel II og VI i bilag I til transportforordningen og § 9 i denne bekendtgørelse. Godkendelse kan meddeles for bestemt angivne typer af transportmidler."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Den godkendte synsvirksomhed udsteder for de i § 3 omtalte transportmidler og containere et godkendelsescertifikat efter modellen i kapitel IV i bilag III til transportforordningen. Hvert certifikat forsynes med et unikt nummer og udfærdiges på dansk og på engelsk. Stk. 2. De almindelige bestemmelser om syn af motorkøretøjer med henblik på registrering, herunder om gebyr, finder anvendelse på en godkendt synsvirksomheds syn i medfør af transportforordningen og denne bekendtgørelse."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Fødevarestyrelsen udsteder efter ansøgning autorisationer i henhold til artikel 10 eller artikel 11 i transportforordningen. Stk. 2. Transportvirksomheden skal give kunderne oplysninger om, at autorisationen er udstedt af Fødevarestyrelsen efter transportforordningens artikel 10 eller artikel 11. Fødevarestyrelsens kontaktoplysninger skal gives til eller gøres tilgængelige for kunden, inden der indgås aftale om transport af dyr."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ved transport under otte timer mellem Danmark og et andet EU-medlemsland samt til og fra et tredjeland af heste, kvæg, får, geder og svin, hvor der gælder et krav om, at dyrene skal ledsages af et sundhedscertifikat, skal embedsdyrlægen i forbindelse med udstedelse af dette certifikat tillige attestere, at dyrene på undersøgelsestidspunktet var egnede til at blive transporteret på den planlagte strækning efter bestemmelserne i transportforordningen. Stk. 2. Den i stk. 1 nævnte attestation må kun ske, hvis dyrene inden for de sidste 48 timer før forsendelsens afgang er synet af en embedsdyrlæge. For kvæg, får, geder og svin gælder dog, at de skal være synet af embedsdyrlægen inden for de sidste 24 timer før forsendelsens afgang. Stk. 3. Bestemmelserne i stk. 1 og 2 finder for registrerede heste alene anvendelse i det omfang, dyrene forud for transporten underkastes en dyresundhedsmæssig undersøgelse af en embedsdyrlæge. For registrerede heste kan erklæringen på sundhedscertifikatet, jf. stk. 1, dog påføres på sidste arbejdsdag inden forsendelsens afgang."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Søer, som flyttes fra besætninger efter at have indgået i en produktion af smågrise (udsættersøer), anses ikke for egnede til transporter på mere end otte timer. Stk. 2. Hvis afstanden mellem første pålæsningssted og et samlested er under 100 km, betragtes samlestedet som afgangssted. Udsættersøer, der opholder sig mere end to timer på samlestedet, anses dog kun for egnede til transporter på otte timer regnet fra udløbet af den anden time efter ankomsten til samlestedet. Stk. 3. Hvis afstanden mellem første pålæsningssted og et samlested er over 100 km, anses udsættersøer ikke for egnede til transporter, der overstiger otte timer regnet fra pålæsningen på første pålæsningssted. Opholdet på samlestedet medregnes i de otte timer, i det omfang opholdet overstiger to timer."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Høner, som sendes til slagtning efter at have indgået i en produktion af konsumæg (udsætterhøner), anses ikke for egnet til transport. Stk. 2. Stk. 1 finder ikke anvendelse, hvis indfangningen, håndteringen og transporten sker i overensstemmelse med retningslinjer fra Danske Æg, som er godkendt af Fødevarestyrelsen."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ved vej- og jernbanetransport af svin på 40 kg og derover skal den indvendige højde mellem hver etage - målt fra det højeste punkt på gulvet til det laveste punkt i loftet (f.eks. undersiden af eventuelle tværbjælker eller stivere) - mindst opfylde kravene i bilag 1 under kørsel. Stk. 2. Hvis de transporterede dyr har en vægt mellem de angivne intervaller, beregnes den indvendige højde som en minimumsværdi ved lineær interpolation. Hvis de transporterede dyr har en vægt, der er højere end 230 kg, beregnes den indvendige højde som en minimumsværdi ved lineær ekstrapolation. Stk. 3. Det mekaniske ventilationssystem skal sikre tilstrækkelig og jævnt fordelt ventilation med en nominel ventilationskapacitet på mindst 60 m³/t. pr. 100 kg svin. Når den samlede forsendelsestid for svin på 40 kg og derover overstiger otte timer, skal reglerne om (mekanisk) ventilation i kapitel VI, pkt. 3, i transportforordningen tillige være opfyldt."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Ved vej-, jernbane- og lufttransport af heste, kvæg, får, geder, svin og fjerkræ skal lastetætheden mindst opfylde arealkravene angivet i bilag 2, 3 og 4 til denne bekendtgørelse. Stk. 2. Ved søtransport skal lastetætheden for heste, kvæg, får, geder, svin og fjerkræ mindst opfylde arealkravene angivet i kapitel VII i bilag I til transportforordningen."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Dyr, der er omfattet af konventionen om international handel med udryddelsestruede vilde dyr og planter (CITES), skal transporteres efter bestemmelserne i CITES’ seneste retningslinjer for transport og forberedelse til afsendelse af levende vilde dyr og planter. Ved transport med fly skal de transporteres i overensstemmelse med mindst de seneste IATA-regler for transport af levende dyr. Dyrene skal transporteres til bestemmelsesstedet så hurtigt som muligt. Stk. 2. Dyrene skal under transporten passes i overensstemmelse med de i stk. 1 nævnte regelsæt og skal således bl.a. vandes og fodres på tilfredsstillende måde med passende mellemrum under transporten. Stk. 3. Der skal afsættes en passende periode, hvori dyrene holdes tilbage og tilvænnes til forholdene, herunder om nødvendigt til deres containere, inden afsendelse."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Havpattedyr skal være under konstant tilsyn af en kvalificeret ledsager under transporten. Containere med havpattedyr må ikke stables."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Transportmidler, der anvendes til vejtransporter under otte timer af heste, kvæg, svin på 40 kg og derover, geder og får, skal forinden kontrolleres og godkendes af en godkendt synsvirksomhed. Stk. 2. Godkendelse efter stk. 1 kræves dog ikke, såfremt der er tale om landbrugeres transport af egne dyr i egne transportmidler til og fra egen bedrift. Stk. 3. Godkendelse efter stk. 1 må kun meddeles, når transportmidlet opfylder kravene i kapitel II i bilag I til transportforordningen og § 9 i denne bekendtgørelse. Godkendelse kan meddeles for bestemt angivne typer af transportmidler. Stk. 4. Bestemmelserne i § 4 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Godkendelsescertifikater udstedt i medfør af § 3 og § 13 skal medbringes under kørslen og på forlangende forevises for politi og veterinærmyndigheder."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Forinden transportens påbegyndelse påhviler det afsenderen eller dennes repræsentant at drage omsorg for, at modtageren eller dennes repræsentant er underrettet om tidspunktet for dyrenes ankomst til bestemmelsesstedet. Det påhviler modtageren eller dennes repræsentant at tage vare på dyrene ved ankomsten til bestemmelsesstedet."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Dyr må kun pålæsses transportmidler eller containere, som er grundigt rengjort og om fornødent desinficeret. Døde dyr, strøelse og ekskrementer skal fjernes så hurtigt som muligt."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Transport af lettere tilskadekomne eller syge dyr, som ikke påføres unødig lidelse på grund af transporten, må kun finde sted, hvis 1) dyrene holdes adskilt fra raske dyr, og 2) transportmidlets bund under transporten forsynes med et ekstra tykt lag egnet strøelse under de pågældende dyr. Stk. 2. Der skal i tilfælde af tvivl om, hvorvidt dyrene påføres unødig lidelse på grund af transporten, indhentes en udtalelse fra en dyrlæge."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Kvæg anses ikke for egnet til transport i 14 dage efter kælvning."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Det er ikke tilladt at transportere dyr i sække."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Fjerkræ skal i forbindelse med vej- og jernbanetransport transporteres i kasser, bure eller kurve af en sådan størrelse, at dyrene kan bevæge sig og sidde med hoved og krop i naturlig stilling. Mindst to af kassens sider, eventuelt en af disse og låget, skal være forsynet med trådnet, tremmer eller ventilationsåbninger, således at en rigelig luftcirkulation er sikret under transporten, uden at dyrets hoved eller ben kan passere åbningerne. Kasserne (kurvene) må ikke stables således, at den fornødne luftcirkulation hindres."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Transport af andre fugle end fjerkræ i forbindelse med vej- og jernbanetransport skal foregå under iagttagelse af reglerne i § 20 med de ændringer, der følger af de pågældende fugles art og natur."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Transport af fjerkræ ved lufttransport skal foregå i overensstemmelse med § 20 under tilbørlig hensyntagen til transportmidlets indretning. Transporteres dyrene i kasser, skal disse være solidt fikseret til flyets gulv eller sider."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. For transport af heste, voksent kvæg og ungkvæg gælder følgende: 1) Heste, bortset fra hopper, der transporteres sammen med deres føl, skal transporteres i individuelle båse. 2) Ved transport af hopper og køer med diende afkom skal der for hvert moderdyr med afkom etableres et så rummeligt aflukke, at både moderdyr og afkom bekvemt kan ligge ned samtidig. 3) Dyrene skal anbringes således, at de ikke under transporten er udsat for beskadigelse af haleroden eller sædebensknuderne. Ved anbringelse på tværs i vognen må dyrene ikke rage uden for vognkanten. 4) Malkende køer skal malkes umiddelbart inden indladningen og på ny senest hver 12. time efter denne."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Containere og veksellad til transport af dyr må ikke hejses op eller ned i en skrå vinkel, mens der befinder sig dyr i dem. Stk. 2. Dæk eller etageadskillelser i køretøjer må ikke helt eller delvist sænkes ned i en skrå vinkel, mens dyrene står på dem."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Gulvet i et transportmiddel eller en container skal være forsynet med passende strøelse eller tilsvarende materiale, der giver dyrene den fornødne komfort under hensyn til arten og antallet af dyr, der transporteres, transporttiden og vejrforholdene. Dette materiale skal sikre en passende absorption af urin og ekskrementer. Stk. 2. Bestemmelsen i stk. 1 finder ikke anvendelse ved transport af fjerkræ."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Transportmidler, der ikke er forsynet med fast tag, skal være overdækket med presenning el. lign, der yder dyrene effektiv beskyttelse mod vejret. I tiden fra 1. april til den 1. november kan overdækning dog undlades ved transport af andet end svin inden for en afstand af 50 km."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Fødevarestyrelsen kan meddele dispensation fra §§ 13-26, hvis det er ubetænkeligt af hensyn til dyrenes velfærd. Stk. 2. Dispensation efter stk. 1 kan gøres betinget af nærmere angivne vilkår. Stk. 3. Fødevarestyrelsen kan tilbagekalde en dispensation ved grov eller gentagen overtrædelse af vilkårene eller af reglerne om beskyttelse af dyr under transport."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Færdselsstyrelsen kan tilbagekalde et godkendelsescertifikat udstedt af en godkendt synsvirksomhed i henhold til § 4 og § 13 i denne bekendtgørelse, hvis transportmidlet ikke opfylder kravene i transportforordningen eller i denne bekendtgørelse. Stk. 2. Har Færdselsstyrelsen begrundet mistanke om, at et godkendt transportmiddel ikke opfylder kravene i transportforordningen eller i denne bekendtgørelse, kan Færdselsstyrelsen beslutte midlertidigt at suspendere godkendelsescertifikat for det pågældende transportmiddel. Er godkendelsescertifikatet blevet midlertidigt suspenderet, indkalder Færdselsstyrelsen inden for en frist, der fastsættes af styrelsen, transportmidlet til et nyt syn. Godkendelsescertifikatet tilbagekaldes, hvis det i forbindelse med dette syn, konstateres, at transportmidlet ikke opfylder kravene i transportforordningen og i denne bekendtgørelse. Stk. 3. Hvis et godkendelsescertifikat er blevet midlertidigt suspenderet eller tilbagekaldt, skal godkendelsescertifikatet inden syv dage tilbageleveres til Færdselsstyrelsen. Fristen regnes fra datoen for afgørelsen om midlertidig suspension eller tilbagekaldelse. Stk. 4. Færdselsstyrelsen er forpligtet til omgående gennem Fødevarestyrelsen at underrette alle de i transportforordningens artikel 24, stk. 2, nævnte kontaktpunkter om enhver afgørelse, der træffes i medfør af stk. 1 og 2."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Søfartsstyrelsen kan tilbagekalde et godkendelsescertifikat for skibe til transport af levende dyr udstedt af styrelsen i henhold artikel 7, stk. 2 og 3, samt artikel 19 i transportforordningen, hvis transportmidlet ikke opfylder kravene i kapitel IV, del 1, i bilag I til transportforordningen. Stk. 2. Har Søfartsstyrelsen begrundet mistanke om, at et godkendt transportmiddel ikke opfylder kravene i transportforordningen, kan styrelsen beslutte midlertidigt at suspendere godkendelsescertifikat for det pågældende transportmiddel. Er godkendelsescertifikatet blevet midlertidigt suspenderet, indkalder Søfartsstyrelsen inden for en frist, der fastsættes af styrelsen, transportmidlet til et nyt syn. Godkendelsescertifikatet tilbagekaldes, hvis det i forbindelse med dette syn, konstateres, at transportmidlet ikke opfylder kravene i transportforordningen. Stk. 3. Hvis et godkendelsescertifikat er blevet midlertidigt suspenderet eller tilbagekaldt, skal godkendelsescertifikatet inden syv dage tilbageleveres til Søfartsstyrelsen. Fristen regnes fra datoen for afgørelsen om midlertidig suspension eller tilbagekaldelse. Stk. 4. Søfartsstyrelsen er forpligtet til omgående gennem Fødevarestyrelsen at underrette alle de i transportforordningens artikel 24, stk. 2, nævnte kontaktpunkter om enhver afgørelse, der træffes i medfør af stk. 1 og 2."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. En autorisation meddelt af Fødevarestyrelsen i henhold til artikel 10 eller artikel 11 i transportforordningen kan tilbagekaldes af styrelsen, hvis transportvirksomheden har overtrådt transportforordningen eller denne bekendtgørelse. Tilbagekaldelse kan ske for et tidsrum af et til fem år eller indtil videre. Stk. 2. Har Fødevarestyrelsen begrundet mistanke om, at en autorisation kan tilbagekaldes i medfør af stk. 1, kan Fødevarestyrelsen beslutte midlertidigt at suspendere denne, indtil endelig afgørelse om tilbagekaldelse foreligger. Stk. 3. Hvis en meddelt autorisation midlertidig suspenderes eller tilbagekaldes, skal autorisationen inden syv dage tilbageleveres til Fødevarestyrelsen. Fristen regnes fra datoen for afgørelsen om suspension eller tilbagekaldelse. Stk. 4. Fødevarestyrelsen er forpligtet til omgående at underrette alle de i transportforordningens artikel 24, stk. 2, nævnte kontaktpunkter om enhver afgørelse, der træffes i medfør af stk. 1 og 2."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Hvis det under transporten konstateres, at bestemmelserne i transportforordningen eller i denne bekendtgørelse ikke overholdes eller ikke er blevet overholdt, kan Fødevarestyrelsen eller politiet udstede påbud i overensstemmelse med artikel 23 i transportforordningen til den ansvarlige for transporten om at træffe enhver afhjælpningsforanstaltning, som findes nødvendig for at sikre dyrenes velfærd. Stk. 2. Hvis den ansvarlige for transporten ikke efterkommer det i medfør af stk. 1 meddelte påbud, kan Fødevarestyrelsen eller politiet lade de nødvendige foranstaltninger gennemføre for den ansvarliges regning."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Omkostninger i forbindelse med embedsdyrlægekontrol i henhold til artikel 20-21 og artikel 26, stk. 4, i transportforordningen påhviler transportvirksomheden og beregnes i henhold til Fødevarestyrelsens bekendtgørelse om betaling for kontrol af fødevarer og levende dyr m.v. For embedsdyrlægens kontrol i henhold til artikel 21 i transportforordningen betales dog ikke grundgebyr."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Organisator skal sikre, at Fødevarestyrelsen modtager logbogens del 1 i henhold til transportforordningens artikel 5, stk. 4, jf. bilag II, pkt. 3, litra b, via Fødevarestyrelsens digitale IT-system, Eksportportalen, på eksportportalen.fvst.dk. Stk. 2. Kopi af den udfyldte logbog og relevante diagramark og print skal forevises Fødevarestyrelsen, jf. transportforordningens artikel 5, stk. 4, jf. bilag II, pkt. 8, via eksportportalen.fvst.dk."
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Transportvirksomheder, der skal stille oplysninger fra navigationssystemet, jf. transportforordningens artikel 6, stk. 9, til rådighed for Fødevarestyrelsen, skal gøre det via eksportportalen.fvst.dk."
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Transportvirksomheder, der ansøger Fødevarestyrelsen om autorisation til at udføre lange forsendelser, jf. transportforordningens artikel 11, stk. 1, skal fremlægge gyldige godkendelsescertifikater i henhold til artikel 11, stk. 1, litra b, pkt. ii, via eksportportalen.fvst.dk."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde eller fængsel indtil 4 måneder straffes den, der 1) overtræder § 3, § 5, stk. 2, §§ 6-8, § 9, stk. 1 og 3, §§ 10-12, § 13, stk. 1 og 3, §§ 14-24, § 25, stk. 1, § 26, 1. pkt., § 28, stk. 3, § 29, stk. 3, § 30, stk. 3, eller 2) undlader at efterkomme påbud efter § 31, stk. 1. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde eller fængsel indtil 4 måneder den, der overtræder følgende bestemmelser i Rådets forordning (EF) nr. 1/2005 af 22. december 2004 om beskyttelse af dyr under transport og dermed forbundne aktiviteter og om ændring af direktiv 64/432/EØF og 93/119/EF og forordning nr. 1255/97 og de bilag til forordningen, som der henvises til i disse bestemmelser: 1) Artikel 3. 2) Artikel 4. 3) Artikel 5. 4) Artikel 6, stk. 1-6, og stk. 8-9. 5) Artikel 7. 6) Artikel 8. 7) Artikel 9. Stk. 2. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde eller fængsel indtil 4 måneder den, der undlader at efterkomme et midlertidigt forbud nedlagt i medfør af artikel 26, stk. 6, i samme forordning. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Bekendtgørelsen træder i kraft den 15. januar 2020. Stk. 2. Bekendtgørelse nr. 1495 af 13. december 2019 om beskyttelse af dyr under transport ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse indeholder bestemmelser om beskyttelse af dyr under transport og supplerer og præciserer Rådets forordning (EF) nr. 1/2005 af 22. december 2004 om beskyttelse af dyr under transport og dermed forbundne aktiviteter og om ændring af direktiv 64/432/EØF og 93/119/EF og forordning nr. 1255/97 (herefter transportforordningen).",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Godkendt synsvirksomhed: Virksomheder, der har tilladelse fra Færdselsstyrelsen til at foretage syn af køretøjer (herefter synsvirksomheder). 2) Heste, kvæg, får, geder og svin: Tamdyr af hestefamilien eller tamkvæg, -får, -geder eller -svin. 3) Fjerkræ: Høns, kalkuner, perlehøns, ænder, gæs, vagtler, duer, fasaner, agerhøns og strudsefugle (ratitae), der opdrættes eller holdes i fangenskab med henblik på avl, produktion af kød eller konsumæg eller levering af vildt til udsætning. 4) Arbejdsdag: Ugedagene mandag-fredag, undtagen eventuelle helligdage. 5) Helligdage: nytårsdag, skærtorsdag, langfredag, 1. og 2. påskedag, St. Bededag, Kr. Himmelfartsdag, 1. og 2. pinsedag, Grundlovsdag, juleaftensdag, 1. og 2. juledag samt nytårsaftensdag.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Transportmidler, der anvendes til vejtransport af dyr over otte timer, skal forinden kontrolleres og godkendes af en godkendt synsvirksomhed, jf. artikel 7, stk. 1, og artikel 18, stk. 1, i transportforordningen, medmindre det pågældende transportmiddel allerede er genstand for en ansøgning til eller er godkendt af en myndighed i et andet EU-medlemsland. Godkendelse må kun meddeles, når transportmidlet opfylder kravene i kapitel II og VI i bilag I til transportforordningen og § 9 i denne bekendtgørelse. Godkendelse kan meddeles for bestemt angivne typer af transportmidler.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Den godkendte synsvirksomhed udsteder for de i § 3 omtalte transportmidler og containere et godkendelsescertifikat efter modellen i kapitel IV i bilag III til transportforordningen. Hvert certifikat forsynes med et unikt nummer og udfærdiges på dansk og på engelsk. Stk. 2. De almindelige bestemmelser om syn af motorkøretøjer med henblik på registrering, herunder om gebyr, finder anvendelse på en godkendt synsvirksomheds syn i medfør af transportforordningen og denne bekendtgørelse.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Fødevarestyrelsen udsteder efter ansøgning autorisationer i henhold til artikel 10 eller artikel 11 i transportforordningen. Stk. 2. Transportvirksomheden skal give kunderne oplysninger om, at autorisationen er udstedt af Fødevarestyrelsen efter transportforordningens artikel 10 eller artikel 11. Fødevarestyrelsens kontaktoplysninger skal gives til eller gøres tilgængelige for kunden, inden der indgås aftale om transport af dyr.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ved transport under otte timer mellem Danmark og et andet EU-medlemsland samt til og fra et tredjeland af heste, kvæg, får, geder og svin, hvor der gælder et krav om, at dyrene skal ledsages af et sundhedscertifikat, skal embedsdyrlægen i forbindelse med udstedelse af dette certifikat tillige attestere, at dyrene på undersøgelsestidspunktet var egnede til at blive transporteret på den planlagte strækning efter bestemmelserne i transportforordningen. Stk. 2. Den i stk. 1 nævnte attestation må kun ske, hvis dyrene inden for de sidste 48 timer før forsendelsens afgang er synet af en embedsdyrlæge. For kvæg, får, geder og svin gælder dog, at de skal være synet af embedsdyrlægen inden for de sidste 24 timer før forsendelsens afgang. Stk. 3. Bestemmelserne i stk. 1 og 2 finder for registrerede heste alene anvendelse i det omfang, dyrene forud for transporten underkastes en dyresundhedsmæssig undersøgelse af en embedsdyrlæge. For registrerede heste kan erklæringen på sundhedscertifikatet, jf. stk. 1, dog påføres på sidste arbejdsdag inden forsendelsens afgang.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Søer, som flyttes fra besætninger efter at have indgået i en produktion af smågrise (udsættersøer), anses ikke for egnede til transporter på mere end otte timer. Stk. 2. Hvis afstanden mellem første pålæsningssted og et samlested er under 100 km, betragtes samlestedet som afgangssted. Udsættersøer, der opholder sig mere end to timer på samlestedet, anses dog kun for egnede til transporter på otte timer regnet fra udløbet af den anden time efter ankomsten til samlestedet. Stk. 3. Hvis afstanden mellem første pålæsningssted og et samlested er over 100 km, anses udsættersøer ikke for egnede til transporter, der overstiger otte timer regnet fra pålæsningen på første pålæsningssted. Opholdet på samlestedet medregnes i de otte timer, i det omfang opholdet overstiger to timer.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Høner, som sendes til slagtning efter at have indgået i en produktion af konsumæg (udsætterhøner), anses ikke for egnet til transport. Stk. 2. Stk. 1 finder ikke anvendelse, hvis indfangningen, håndteringen og transporten sker i overensstemmelse med retningslinjer fra Danske Æg, som er godkendt af Fødevarestyrelsen.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ved vej- og jernbanetransport af svin på 40 kg og derover skal den indvendige højde mellem hver etage - målt fra det højeste punkt på gulvet til det laveste punkt i loftet (f.eks. undersiden af eventuelle tværbjælker eller stivere) - mindst opfylde kravene i bilag 1 under kørsel. Stk. 2. Hvis de transporterede dyr har en vægt mellem de angivne intervaller, beregnes den indvendige højde som en minimumsværdi ved lineær interpolation. Hvis de transporterede dyr har en vægt, der er højere end 230 kg, beregnes den indvendige højde som en minimumsværdi ved lineær ekstrapolation. Stk. 3. Det mekaniske ventilationssystem skal sikre tilstrækkelig og jævnt fordelt ventilation med en nominel ventilationskapacitet på mindst 60 m³/t. pr. 100 kg svin. Når den samlede forsendelsestid for svin på 40 kg og derover overstiger otte timer, skal reglerne om (mekanisk) ventilation i kapitel VI, pkt. 3, i transportforordningen tillige være opfyldt.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Ved vej-, jernbane- og lufttransport af heste, kvæg, får, geder, svin og fjerkræ skal lastetætheden mindst opfylde arealkravene angivet i bilag 2, 3 og 4 til denne bekendtgørelse. Stk. 2. Ved søtransport skal lastetætheden for heste, kvæg, får, geder, svin og fjerkræ mindst opfylde arealkravene angivet i kapitel VII i bilag I til transportforordningen.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Dyr, der er omfattet af konventionen om international handel med udryddelsestruede vilde dyr og planter (CITES), skal transporteres efter bestemmelserne i CITES’ seneste retningslinjer for transport og forberedelse til afsendelse af levende vilde dyr og planter. Ved transport med fly skal de transporteres i overensstemmelse med mindst de seneste IATA-regler for transport af levende dyr. Dyrene skal transporteres til bestemmelsesstedet så hurtigt som muligt. Stk. 2. Dyrene skal under transporten passes i overensstemmelse med de i stk. 1 nævnte regelsæt og skal således bl.a. vandes og fodres på tilfredsstillende måde med passende mellemrum under transporten. Stk. 3. Der skal afsættes en passende periode, hvori dyrene holdes tilbage og tilvænnes til forholdene, herunder om nødvendigt til deres containere, inden afsendelse.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Havpattedyr skal være under konstant tilsyn af en kvalificeret ledsager under transporten. Containere med havpattedyr må ikke stables.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Transportmidler, der anvendes til vejtransporter under otte timer af heste, kvæg, svin på 40 kg og derover, geder og får, skal forinden kontrolleres og godkendes af en godkendt synsvirksomhed. Stk. 2. Godkendelse efter stk. 1 kræves dog ikke, såfremt der er tale om landbrugeres transport af egne dyr i egne transportmidler til og fra egen bedrift. Stk. 3. Godkendelse efter stk. 1 må kun meddeles, når transportmidlet opfylder kravene i kapitel II i bilag I til transportforordningen og § 9 i denne bekendtgørelse. Godkendelse kan meddeles for bestemt angivne typer af transportmidler. Stk. 4. Bestemmelserne i § 4 finder tilsvarende anvendelse.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Godkendelsescertifikater udstedt i medfør af § 3 og § 13 skal medbringes under kørslen og på forlangende forevises for politi og veterinærmyndigheder.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Forinden transportens påbegyndelse påhviler det afsenderen eller dennes repræsentant at drage omsorg for, at modtageren eller dennes repræsentant er underrettet om tidspunktet for dyrenes ankomst til bestemmelsesstedet. Det påhviler modtageren eller dennes repræsentant at tage vare på dyrene ved ankomsten til bestemmelsesstedet.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Dyr må kun pålæsses transportmidler eller containere, som er grundigt rengjort og om fornødent desinficeret. Døde dyr, strøelse og ekskrementer skal fjernes så hurtigt som muligt.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Transport af lettere tilskadekomne eller syge dyr, som ikke påføres unødig lidelse på grund af transporten, må kun finde sted, hvis 1) dyrene holdes adskilt fra raske dyr, og 2) transportmidlets bund under transporten forsynes med et ekstra tykt lag egnet strøelse under de pågældende dyr. Stk. 2. Der skal i tilfælde af tvivl om, hvorvidt dyrene påføres unødig lidelse på grund af transporten, indhentes en udtalelse fra en dyrlæge.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Kvæg anses ikke for egnet til transport i 14 dage efter kælvning.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Det er ikke tilladt at transportere dyr i sække.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Fjerkræ skal i forbindelse med vej- og jernbanetransport transporteres i kasser, bure eller kurve af en sådan størrelse, at dyrene kan bevæge sig og sidde med hoved og krop i naturlig stilling. Mindst to af kassens sider, eventuelt en af disse og låget, skal være forsynet med trådnet, tremmer eller ventilationsåbninger, således at en rigelig luftcirkulation er sikret under transporten, uden at dyrets hoved eller ben kan passere åbningerne. Kasserne (kurvene) må ikke stables således, at den fornødne luftcirkulation hindres.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Transport af andre fugle end fjerkræ i forbindelse med vej- og jernbanetransport skal foregå under iagttagelse af reglerne i § 20 med de ændringer, der følger af de pågældende fugles art og natur.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Transport af fjerkræ ved lufttransport skal foregå i overensstemmelse med § 20 under tilbørlig hensyntagen til transportmidlets indretning. Transporteres dyrene i kasser, skal disse være solidt fikseret til flyets gulv eller sider.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. For transport af heste, voksent kvæg og ungkvæg gælder følgende: 1) Heste, bortset fra hopper, der transporteres sammen med deres føl, skal transporteres i individuelle båse. 2) Ved transport af hopper og køer med diende afkom skal der for hvert moderdyr med afkom etableres et så rummeligt aflukke, at både moderdyr og afkom bekvemt kan ligge ned samtidig. 3) Dyrene skal anbringes således, at de ikke under transporten er udsat for beskadigelse af haleroden eller sædebensknuderne. Ved anbringelse på tværs i vognen må dyrene ikke rage uden for vognkanten. 4) Malkende køer skal malkes umiddelbart inden indladningen og på ny senest hver 12. time efter denne.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Containere og veksellad til transport af dyr må ikke hejses op eller ned i en skrå vinkel, mens der befinder sig dyr i dem. Stk. 2. Dæk eller etageadskillelser i køretøjer må ikke helt eller delvist sænkes ned i en skrå vinkel, mens dyrene står på dem.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Gulvet i et transportmiddel eller en container skal være forsynet med passende strøelse eller tilsvarende materiale, der giver dyrene den fornødne komfort under hensyn til arten og antallet af dyr, der transporteres, transporttiden og vejrforholdene. Dette materiale skal sikre en passende absorption af urin og ekskrementer. Stk. 2. Bestemmelsen i stk. 1 finder ikke anvendelse ved transport af fjerkræ.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Transportmidler, der ikke er forsynet med fast tag, skal være overdækket med presenning el. lign, der yder dyrene effektiv beskyttelse mod vejret. I tiden fra 1. april til den 1. november kan overdækning dog undlades ved transport af andet end svin inden for en afstand af 50 km.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Fødevarestyrelsen kan meddele dispensation fra §§ 13-26, hvis det er ubetænkeligt af hensyn til dyrenes velfærd. Stk. 2. Dispensation efter stk. 1 kan gøres betinget af nærmere angivne vilkår. Stk. 3. Fødevarestyrelsen kan tilbagekalde en dispensation ved grov eller gentagen overtrædelse af vilkårene eller af reglerne om beskyttelse af dyr under transport.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Færdselsstyrelsen kan tilbagekalde et godkendelsescertifikat udstedt af en godkendt synsvirksomhed i henhold til § 4 og § 13 i denne bekendtgørelse, hvis transportmidlet ikke opfylder kravene i transportforordningen eller i denne bekendtgørelse. Stk. 2. Har Færdselsstyrelsen begrundet mistanke om, at et godkendt transportmiddel ikke opfylder kravene i transportforordningen eller i denne bekendtgørelse, kan Færdselsstyrelsen beslutte midlertidigt at suspendere godkendelsescertifikat for det pågældende transportmiddel. Er godkendelsescertifikatet blevet midlertidigt suspenderet, indkalder Færdselsstyrelsen inden for en frist, der fastsættes af styrelsen, transportmidlet til et nyt syn. Godkendelsescertifikatet tilbagekaldes, hvis det i forbindelse med dette syn, konstateres, at transportmidlet ikke opfylder kravene i transportforordningen og i denne bekendtgørelse. Stk. 3. Hvis et godkendelsescertifikat er blevet midlertidigt suspenderet eller tilbagekaldt, skal godkendelsescertifikatet inden syv dage tilbageleveres til Færdselsstyrelsen. Fristen regnes fra datoen for afgørelsen om midlertidig suspension eller tilbagekaldelse. Stk. 4. Færdselsstyrelsen er forpligtet til omgående gennem Fødevarestyrelsen at underrette alle de i transportforordningens artikel 24, stk. 2, nævnte kontaktpunkter om enhver afgørelse, der træffes i medfør af stk. 1 og 2.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Søfartsstyrelsen kan tilbagekalde et godkendelsescertifikat for skibe til transport af levende dyr udstedt af styrelsen i henhold artikel 7, stk. 2 og 3, samt artikel 19 i transportforordningen, hvis transportmidlet ikke opfylder kravene i kapitel IV, del 1, i bilag I til transportforordningen. Stk. 2. Har Søfartsstyrelsen begrundet mistanke om, at et godkendt transportmiddel ikke opfylder kravene i transportforordningen, kan styrelsen beslutte midlertidigt at suspendere godkendelsescertifikat for det pågældende transportmiddel. Er godkendelsescertifikatet blevet midlertidigt suspenderet, indkalder Søfartsstyrelsen inden for en frist, der fastsættes af styrelsen, transportmidlet til et nyt syn. Godkendelsescertifikatet tilbagekaldes, hvis det i forbindelse med dette syn, konstateres, at transportmidlet ikke opfylder kravene i transportforordningen. Stk. 3. Hvis et godkendelsescertifikat er blevet midlertidigt suspenderet eller tilbagekaldt, skal godkendelsescertifikatet inden syv dage tilbageleveres til Søfartsstyrelsen. Fristen regnes fra datoen for afgørelsen om midlertidig suspension eller tilbagekaldelse. Stk. 4. Søfartsstyrelsen er forpligtet til omgående gennem Fødevarestyrelsen at underrette alle de i transportforordningens artikel 24, stk. 2, nævnte kontaktpunkter om enhver afgørelse, der træffes i medfør af stk. 1 og 2.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. En autorisation meddelt af Fødevarestyrelsen i henhold til artikel 10 eller artikel 11 i transportforordningen kan tilbagekaldes af styrelsen, hvis transportvirksomheden har overtrådt transportforordningen eller denne bekendtgørelse. Tilbagekaldelse kan ske for et tidsrum af et til fem år eller indtil videre. Stk. 2. Har Fødevarestyrelsen begrundet mistanke om, at en autorisation kan tilbagekaldes i medfør af stk. 1, kan Fødevarestyrelsen beslutte midlertidigt at suspendere denne, indtil endelig afgørelse om tilbagekaldelse foreligger. Stk. 3. Hvis en meddelt autorisation midlertidig suspenderes eller tilbagekaldes, skal autorisationen inden syv dage tilbageleveres til Fødevarestyrelsen. Fristen regnes fra datoen for afgørelsen om suspension eller tilbagekaldelse. Stk. 4. Fødevarestyrelsen er forpligtet til omgående at underrette alle de i transportforordningens artikel 24, stk. 2, nævnte kontaktpunkter om enhver afgørelse, der træffes i medfør af stk. 1 og 2.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Hvis det under transporten konstateres, at bestemmelserne i transportforordningen eller i denne bekendtgørelse ikke overholdes eller ikke er blevet overholdt, kan Fødevarestyrelsen eller politiet udstede påbud i overensstemmelse med artikel 23 i transportforordningen til den ansvarlige for transporten om at træffe enhver afhjælpningsforanstaltning, som findes nødvendig for at sikre dyrenes velfærd. Stk. 2. Hvis den ansvarlige for transporten ikke efterkommer det i medfør af stk. 1 meddelte påbud, kan Fødevarestyrelsen eller politiet lade de nødvendige foranstaltninger gennemføre for den ansvarliges regning.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Omkostninger i forbindelse med embedsdyrlægekontrol i henhold til artikel 20-21 og artikel 26, stk. 4, i transportforordningen påhviler transportvirksomheden og beregnes i henhold til Fødevarestyrelsens bekendtgørelse om betaling for kontrol af fødevarer og levende dyr m.v. For embedsdyrlægens kontrol i henhold til artikel 21 i transportforordningen betales dog ikke grundgebyr.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Organisator skal sikre, at Fødevarestyrelsen modtager logbogens del 1 i henhold til transportforordningens artikel 5, stk. 4, jf. bilag II, pkt. 3, litra b, via Fødevarestyrelsens digitale IT-system, Eksportportalen, på eksportportalen.fvst.dk. Stk. 2. Kopi af den udfyldte logbog og relevante diagramark og print skal forevises Fødevarestyrelsen, jf. transportforordningens artikel 5, stk. 4, jf. bilag II, pkt. 8, via eksportportalen.fvst.dk.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Transportvirksomheder, der skal stille oplysninger fra navigationssystemet, jf. transportforordningens artikel 6, stk. 9, til rådighed for Fødevarestyrelsen, skal gøre det via eksportportalen.fvst.dk.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Transportvirksomheder, der ansøger Fødevarestyrelsen om autorisation til at udføre lange forsendelser, jf. transportforordningens artikel 11, stk. 1, skal fremlægge gyldige godkendelsescertifikater i henhold til artikel 11, stk. 1, litra b, pkt. ii, via eksportportalen.fvst.dk.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde eller fængsel indtil 4 måneder straffes den, der 1) overtræder § 3, § 5, stk. 2, §§ 6-8, § 9, stk. 1 og 3, §§ 10-12, § 13, stk. 1 og 3, §§ 14-24, § 25, stk. 1, § 26, 1. pkt., § 28, stk. 3, § 29, stk. 3, § 30, stk. 3, eller 2) undlader at efterkomme påbud efter § 31, stk. 1. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde eller fængsel indtil 4 måneder den, der overtræder følgende bestemmelser i Rådets forordning (EF) nr. 1/2005 af 22. december 2004 om beskyttelse af dyr under transport og dermed forbundne aktiviteter og om ændring af direktiv 64/432/EØF og 93/119/EF og forordning nr. 1255/97 og de bilag til forordningen, som der henvises til i disse bestemmelser: 1) Artikel 3. 2) Artikel 4. 3) Artikel 5. 4) Artikel 6, stk. 1-6, og stk. 8-9. 5) Artikel 7. 6) Artikel 8. 7) Artikel 9. Stk. 2. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde eller fængsel indtil 4 måneder den, der undlader at efterkomme et midlertidigt forbud nedlagt i medfør af artikel 26, stk. 6, i samme forordning. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2020-01-13",
      "valid_to": null
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Bekendtgørelsen træder i kraft den 15. januar 2020. Stk. 2. Bekendtgørelse nr. 1495 af 13. december 2019 om beskyttelse af dyr under transport ophæves.",
      "valid_from": "2020-01-13",
      "valid_to": null
    }
  ],
  "definitions": []
}
