{
  "id": "2020:798",
  "type": "statute",
  "title": "Lov om ædle metaller og konfliktmineraler",
  "short_name": "LOV H#LOKDOK 01",
  "status": "in_force",
  "issued_date": "2020-06-09",
  "url": "https://www.retsinformation.dk/eli/lta/2020/798/xml",
  "description": "Retsinformation source. DocumentId=CQ001296; AccessionNumber=A20200079830; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven gælder for varer af ædle metaller og for EU-importører, der er omfattet af Europa-Parlamentets og Rådets forordning 2017/821/EU af 17. maj 2017 om fastlæggelse af due diligence-forpligtelser i forsyningskæden for EU-importører af tin, tantal, wolfram og deres malme samt guld, der hidrører fra konfliktramte områder og højrisikoområder, med senere ændringer. Forordningen er optaget som bilag 1 til denne lov. Stk. 2. Undtaget fra denne lov er 1) varer af ædle metaller, der godtgøres at være fremstillet før den 1. juli 1961, 2) varer af ædle metaller til dentalt og andet medicinsk formål og 3) mønter, der er gangbare."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne lov forstås ved: 1) Holdighed: Indholdet af et ædelt metal målt i promille af legeringens vægt. 2) Konventionsstempel: Ædelmetalkonventionens fælles kontrolstempel som beskrevet i bilag II i konventionen om kontrol og stempling af varer af ædle metaller af 15. november 1972 med senere ændringer. 3) Konfliktmineral: Mineraler eller metaller, der er omfattet af bilag I i Europa-Parlamentets og Rådets forordning 2017/821/EU af 17. maj 2017 om fastlæggelse af due diligence-forpligtelser i forsyningskæden for EU-importører af tin, tantal, wolfram og deres malme samt guld, der hidrører fra konfliktramte områder og højrisikoområder. 4) Ædle metaller: Guld, sølv, platin og palladium. 5) Varer af ædle metaller: Enhver vare, der er fremstillet helt eller delvis af ædle metaller eller deres legeringer. 6) EU-importør: Enhver fysisk eller juridisk person, som angiver, at mineraler eller metaller overgår til fri omsætning som omhandlet i artikel 201 i Europa-Parlamentets og Rådets forordning 952/2013/EU af 9. oktober 2013 om EU-toldkodeksen, eller enhver fysisk eller juridisk person, på hvis vegne en sådan erklæring er afgivet som angivet i dataelement 3/15 og 3/16 i overensstemmelse med bilag B til Europa-Kommissionens delegerede forordning 2015/2446/EU af 28. juli 2016 til supplering af Europa-Parlamentets og Rådets forordning (EU) nr. 952/2013 med nærmere regler angående visse bestemmelser i EU-toldkodeksen. 7) Due diligence: Forpligtelserne for EU-importører af konfliktmineraler, for så vidt angår deres ledelsessystem, risikostyring, uafhængige tredjepartsaudits og fremlæggelse af oplysninger, med henblik på at identificere og imødegå faktiske og potentielle risici med forbindelse til konfliktramte områder og højrisikoområder for at forhindre eller afbøde negative virkninger forbundet med deres tilvejebringelsesaktiviteter."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Varer af ædle metaller må kun erhvervsmæssigt fremstilles, sælges eller udbydes til salg, hvis de opfylder reglerne i denne lov eller regler fastsat i medfør af denne lov. Stk. 2. Varer af ædle metaller skal i alle enkelte ædelmetaldele have en holdighed af mindst 333 promille guld, mindst 800 promille sølv, mindst 500 promille platin eller mindst 500 promille palladium eller skal lovligt kunne markedsføres som ædle metaller i et andet land i EU/EØS eller i lande, som har ratificeret konventionen om kontrol og stempling af varer af ædle metaller af 15. november 1972 med senere ændringer."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Varer af ædle metaller, der sælges eller udbydes til salg under betegnelserne guld, sølv, platin eller palladium, jf. § 3, stk. 2, skal være forsynet med et holdighedsstempel, jf. § 5, og fabrikantens navnestempel, jf. § 6. Stk. 2. Fritaget fra kravet om stempling efter stk. 1 er 1) varer, der midlertidigt indføres som vareprøver eller til udstilling, 2) varer af guld, platin eller palladium, der vejer mindre end 1 g, og varer af sølv, der vejer mindre end 3 g, samt varer, der som følge af deres skrøbelighed eller størrelse ikke kan forsynes med stempler, 3) importerede urkasser med indlagt urværk, 4) fyldepenne, kuglepenne, pencils og dele dertil og 5) musikinstrumenter. Stk. 3. Varer af ædle metaller må ikke påføres stempler, der kan forveksles med stemplerne efter stk. 1."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Holdighedsstemplet skal på en tydelig måde angive varens holdighed i promille. Stk. 2. Indeholder varer af sølv mindst 925 promille sølv, kan holdigheden dog angives alene ved betegnelsen Sterling. Stk. 3. Varer af uædle metaller, der er påført et lag af ædle metaller, må ikke påføres et holdighedsstempel, men skal beskrives med betegnelser, der beskriver varens karakter. Stk. 4. Erhvervsministeren kan fastsætte regler om holdighedsstempling af varer efter stk. 3, om, hvornår det er tilladt at anvende dele af uædelt metal eller ikkemetalliske materialer i varer af ædle metaller, og om, hvilke betegnelser der må anvendes ved markedsføring af varer påført et lag af ædle metaller."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Fabrikanter af varer af ædle metaller, jf. § 3, stk. 2, skal have et registreret navnestempel. Stk. 2. Navnestemplet skal bestå af navnestempelindehaverens navn, firmanavn, binavn eller forkortelse heraf. Navnestemplet registreres i et navnestempelregister, der føres af Sikkerhedsstyrelsen. Der kan kun registreres navnestempler i registeret, der tydeligt adskiller sig fra allerede registrerede navnestempler. Stk. 3. Som fabrikanter anses også importører og distributører, som påfører deres eget navnestempel på varer af ædle metaller. Stk. 4. Udenlandske navnestempler registreret i et andet EU-/EØS-land kan sidestilles med danske navnestempler, under forudsætning af at det er muligt at identificere fabrikanten, og at denne kan dokumentere sin ret til at påføre varer det pågældende navnestempel. Importører eller distributører har pligt til at oplyse Sikkerhedsstyrelsen om anvendte udenlandske navnestempler, der kan sidestilles med danske stempler. Stk. 5. Erhvervsministeren fastsætter nærmere regler om navnestemplers anmeldelse til og optagelse i navnestempelregisteret."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Varer, der opfylder de krav, som er fastsat i konventi‌onen om kontrol og stempling af varer af ædle metaller af 15. november 1972, kan af Sikkerhedsstyrelsen forsynes med konventionens fælles kontrolstempel. Varer forsynet med konventionens fælles kontrolstempel anses for at opfylde lovens krav til stempling efter § 4, stk. 1. Stk. 2. Omkostninger i forbindelse med stempling efter stk. 1 afholdes af den virksomhed, der anmoder om stemplingen."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Varer af ædle metaller, der opfylder kravene i denne lov eller reglerne fastsat i medfør heraf, kan forsynes med Sikkerhedsstyrelsens kontrolstempel. Stk. 2. Omkostninger i forbindelse med stempling efter stk. 1 afholdes af den virksomhed, der anmoder om stemplingen. Stk. 3. Erhvervsministeren kan fastsætte regler for stempling af varer af ædle metaller med Sikkerhedsstyrelsens kontrolstempel."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Virksomheder, der er registreret i navnestempelregisteret efter § 6, stk. 1, indbetaler årligt et gebyr til Sikkerhedsstyrelsen til dækning af omkostninger forbundet med registreringsordningen og kontrollen efter § 12 af navnestempelindehavere. Stk. 2. Erhvervsministeren fastsætter nærmere regler om størrelsen og opkrævningen af gebyr efter stk. 1."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Erhvervsministeren kan fastsætte regler til gennemførelse af beslutninger om tekniske spørgsmål truffet af den stående komité efter artikel 10, stk. 4, i konventionen om kontrol og stempling af varer af ædle metaller af 15. november 1972 med senere ændringer."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Erhvervsministeren kan fastsætte regler, der er nødvendige for at gennemføre eller anvende EU-retsakter om fastlæggelse af due diligence-forpligtelse i forsyningskæden for EU-importører af konfliktmineraler."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Sikkerhedsstyrelsen fører kontrol med, at denne lov og regler fastsat i medfør heraf overholdes. Stk. 2. Sikkerhedsstyrelsen fører kontrol med virksomheder, der er pålagt forpligtelser efter denne lov eller regler fastsat i medfør af denne lov. Stk. 3. Sikkerhedsstyrelsen kan kræve at få meddelt alle oplysninger, herunder om økonomiske og regnskabsmæssige forhold, der er nødvendige for udførelse af kontrollen. Stk. 4. Erhvervsministeren fastsætter regler om Sikkerhedsstyrelsens kontrol med virksomheder, som har et registreret navnestempel, jf. § 6, og med virksomheder, som sælger varer af ædle metaller eller udbyder disse til salg uden at være omfattet af § 6."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Sikkerhedsstyrelsen kan bemyndige en juridisk person til at udføre eller bistå Sikkerhedsstyrelsen med at udføre kontrol med varer af ædle metaller, jf. § 12. Stk. 2. En juridisk person bemyndiget efter stk. 1 kan udøve Sikkerhedsstyrelsens beføjelser efter denne lovs § 12, § 14, stk. 1, § 15, stk. 1 og 2, og § 16, stk. 1-3, og regler udstedt i medfør af § 6, stk. 5, og § 8, stk. 3. Stk. 3. Sikkerhedsstyrelsen kan i forbindelse med en bemyndigelse efter stk. 1 stille krav om habilitet, om tekniske kvalifikationer og om akkreditering efter relevante standarder. Stk. 4. Ansatte hos en juridisk person, der er bemyndiget efter stk. 1, har tavshedspligt efter straffelovens §§ 152-152 f. Stk. 5. Erhvervsministeren kan fastsætte regler om Sikkerhedsstyrelsens kontrol med en juridisk person bemyndiget efter stk. 1."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Sikkerhedsstyrelsen har til enhver tid mod behørig legitimation og uden retskendelse adgang til alle erhvervsmæssige lokaliteter hos de virksomheder, der er omfattet af loven, for at føre en effektiv kontrol efter denne lov og regler fastsat i medfør af denne lov. Stk. 2. Politiet yder om nødvendigt bistand til kontrol efter stk. 1. Stk. 3. Erhvervsministeren kan efter forhandling med justitsministeren fastsætte regler om politiets bistand efter stk. 2."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Sikkerhedsstyrelsen kan i forbindelse med kontrol, jf. § 12, udtage varer af ædle metaller vederlagsfrit mod kvittering til brug for kontrol, herunder udtage varer ved brug af skjult identitet. Hvis udtagelse af varer har nødvendiggjort en betaling, kan Sikkerhedsstyrelsen kræve udgiften refunderet af virksomheden. Stk. 2. Sikkerhedsstyrelsen kan foretage undersøgelser af varer udtaget efter stk. 1. Hvis der foretages undersøgelser af varer udtaget efter stk. 1, kan Sikkerhedsstyrelsen kræve afholdte omkostninger i forbindelse hermed refunderet af den, der får meddelt forbud eller påbud efter § 16. Stk. 3. Erhvervsministeren kan fastsætte nærmere regler for dækning af omkostninger forbundet med kontrollen og undersøgelser efter stk. 1 og 2, herunder regler om, hvilke omkostninger der kan kræves refunderet efter stk. 2."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Sikkerhedsstyrelsen kan forbyde, at varer af ædle metaller gøres tilgængelige på markedet, hvis varerne ikke opfylder kravene til holdigheds- og navnestempler i denne lov og regler fastsat i medfør af denne lov. Stk. 2. Sikkerhedsstyrelsen kan meddele påbud om, at varer af ædle metaller som nævnt i stk. 1 skal trækkes tilbage fra markedet eller tilbagekaldes. Stk. 3. Sikkerhedsstyrelsen kan meddele påbud om at fjerne holdigheds- og navnestempler, hvis varer af ædle metaller uretmæssigt er påført stemplerne. Stk. 4. Stk. 3 finder alene anvendelse på varer af ædle metaller fremstillet før den 1. april 1973, hvis holdigheden afviger mere end 2 promille fra den, der er angivet ved holdighedsstemplets påførelse."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Erhvervsministeren fastsætter regler om Sikkerhedsstyrelsens kontrol med EU-importører af konfliktmineraler i henhold til artikel 11 i Europa-Parlamentets og Rådets forordning 2017/821/EU af 17. maj 2017 om fastlæggelse af due diligence-forpligtelser i forsyningskæden for EU-importører af tin, tantal, wolfram og deres malme samt guld, der hidrører fra konfliktramte områder og højrisikoområder, i det omfang dette er nødvendigt for at føre passende kontrol med, at EU-importørerne overholder forpligtelserne i artikel 4-7 i forordningen, herunder om udstedelse af påbud efter forordningens artikel 16. Stk. 2. Erhvervsministeren fastsætter regler om Sikkerhedsstyrelsens kontrol med virksomheder, der formodes at importere konfliktmineraler, der er omfattet af § 1."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Erhvervsministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Sikkerhedsstyrelsen om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen. Stk. 3. Erhvervsministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digitale signaturer el.lign."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Sikkerhedsstyrelsen kan i kontroløjemed foretage registersamkøring af oplysninger fra egne registre og offentligt tilgængelige oplysninger, der er indhentet hos andre offentlige myndigheder. Stk. 2. Sikkerhedsstyrelsen kan indhente ikke offentligt tilgængelige oplysninger fra offentlige myndigheder med henblik på registersamkøring i kontroløjemed. Stk. 3. Erhvervsministeren kan fastsætte regler om, at Sikkerhedsstyrelsen kan indhente ikke offentligt tilgængelige oplysninger fra private virksomheder eller erhvervs- eller forbrugerorganisationer med henblik på registersamkøring i kontroløjemed."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Erhvervsministeren kan fastsætte regler om adgangen til at klage over Sikkerhedsstyrelsens eller en bemyndiget juridisk persons afgørelser efter denne lov og regler fastsat i medfør heraf, herunder om, at en klage ikke kan indbringes for en anden administrativ myndighed, og om myndighedernes adgang til at genoptage en sag, efter at der er indgivet klage. Ministeren kan endvidere fastsætte regler om indgivelse af klager, herunder om formkrav til klagen. Stk. 2. Erhvervsministeren kan bemyndige en anden myndighed under ministeriet til at udøve de beføjelser, der efter denne lov er tillagt ministeren."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder et eller flere af følgende forhold vedrørende varer af ædle metaller: 1) Fremstiller, sælger eller udbyder varer af ædle metaller til salg under betegnelsen ædle metaller i strid med de holdigheder, der er angivet i § 3, stk. 2. 2) Anvender eller påfører holdigheds- eller navnestempel i strid med § 4, stk. 1 og 3, § 5, stk. 1-3, eller § 6, stk. 2. 3) Tilsidesætter pligten til at have et registreret navnestempel, jf. § 6, stk. 1. 4) Overtræder eller undlader at efterkomme et forbud eller påbud udstedt i medfør af § 16. 5) Tilsidesætter oplysningspligten i § 6, stk. 4, eller § 12, stk. 3. Stk. 2. I regler fastsat i medfør af § 6, stk. 5, § 12, stk. 4, og § 17 kan der fastsættes straf af bøde for overtrædelse af bestemmelser i reglerne. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Loven træder i kraft den 1. juli 2020. Stk. 2. §§ 11 og 17 har virkning fra den 1. januar 2021. Stk. 3. Lov om kontrol med arbejder af ædle metaller m.v., jf. lovbekendtgørelse nr. 29 af 11. januar 2019, ophæves den 1. juli 2020. Stk. 4. Regler, der er fastsat i medfør af lov om kontrol med arbejder af ædle metaller m.v., jf. lovbekendtgørelse nr. 29 af 11. januar 2019, forbliver i kraft, indtil de ophæves eller erstattes af regler fastsat i medfør af denne lov. Regler om straf for overtrædelse af regler, der er fastsat i de pågældende bekendtgørelser, forbliver i kraft, indtil bekendtgørelsen ophæves eller erstattes af regler fastsat i medfør af denne lov."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning helt eller delvis sættes i kraft for Færøerne og Grønland med de ændringer, som de henholdsvis færøske og grønlandske forhold tilsiger."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven gælder for varer af ædle metaller og for EU-importører, der er omfattet af Europa-Parlamentets og Rådets forordning 2017/821/EU af 17. maj 2017 om fastlæggelse af due diligence-forpligtelser i forsyningskæden for EU-importører af tin, tantal, wolfram og deres malme samt guld, der hidrører fra konfliktramte områder og højrisikoområder, med senere ændringer. Forordningen er optaget som bilag 1 til denne lov. Stk. 2. Undtaget fra denne lov er 1) varer af ædle metaller, der godtgøres at være fremstillet før den 1. juli 1961, 2) varer af ædle metaller til dentalt og andet medicinsk formål og 3) mønter, der er gangbare.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne lov forstås ved: 1) Holdighed: Indholdet af et ædelt metal målt i promille af legeringens vægt. 2) Konventionsstempel: Ædelmetalkonventionens fælles kontrolstempel som beskrevet i bilag II i konventionen om kontrol og stempling af varer af ædle metaller af 15. november 1972 med senere ændringer. 3) Konfliktmineral: Mineraler eller metaller, der er omfattet af bilag I i Europa-Parlamentets og Rådets forordning 2017/821/EU af 17. maj 2017 om fastlæggelse af due diligence-forpligtelser i forsyningskæden for EU-importører af tin, tantal, wolfram og deres malme samt guld, der hidrører fra konfliktramte områder og højrisikoområder. 4) Ædle metaller: Guld, sølv, platin og palladium. 5) Varer af ædle metaller: Enhver vare, der er fremstillet helt eller delvis af ædle metaller eller deres legeringer. 6) EU-importør: Enhver fysisk eller juridisk person, som angiver, at mineraler eller metaller overgår til fri omsætning som omhandlet i artikel 201 i Europa-Parlamentets og Rådets forordning 952/2013/EU af 9. oktober 2013 om EU-toldkodeksen, eller enhver fysisk eller juridisk person, på hvis vegne en sådan erklæring er afgivet som angivet i dataelement 3/15 og 3/16 i overensstemmelse med bilag B til Europa-Kommissionens delegerede forordning 2015/2446/EU af 28. juli 2016 til supplering af Europa-Parlamentets og Rådets forordning (EU) nr. 952/2013 med nærmere regler angående visse bestemmelser i EU-toldkodeksen. 7) Due diligence: Forpligtelserne for EU-importører af konfliktmineraler, for så vidt angår deres ledelsessystem, risikostyring, uafhængige tredjepartsaudits og fremlæggelse af oplysninger, med henblik på at identificere og imødegå faktiske og potentielle risici med forbindelse til konfliktramte områder og højrisikoområder for at forhindre eller afbøde negative virkninger forbundet med deres tilvejebringelsesaktiviteter.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Varer af ædle metaller må kun erhvervsmæssigt fremstilles, sælges eller udbydes til salg, hvis de opfylder reglerne i denne lov eller regler fastsat i medfør af denne lov. Stk. 2. Varer af ædle metaller skal i alle enkelte ædelmetaldele have en holdighed af mindst 333 promille guld, mindst 800 promille sølv, mindst 500 promille platin eller mindst 500 promille palladium eller skal lovligt kunne markedsføres som ædle metaller i et andet land i EU/EØS eller i lande, som har ratificeret konventionen om kontrol og stempling af varer af ædle metaller af 15. november 1972 med senere ændringer.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Varer af ædle metaller, der sælges eller udbydes til salg under betegnelserne guld, sølv, platin eller palladium, jf. § 3, stk. 2, skal være forsynet med et holdighedsstempel, jf. § 5, og fabrikantens navnestempel, jf. § 6. Stk. 2. Fritaget fra kravet om stempling efter stk. 1 er 1) varer, der midlertidigt indføres som vareprøver eller til udstilling, 2) varer af guld, platin eller palladium, der vejer mindre end 1 g, og varer af sølv, der vejer mindre end 3 g, samt varer, der som følge af deres skrøbelighed eller størrelse ikke kan forsynes med stempler, 3) importerede urkasser med indlagt urværk, 4) fyldepenne, kuglepenne, pencils og dele dertil og 5) musikinstrumenter. Stk. 3. Varer af ædle metaller må ikke påføres stempler, der kan forveksles med stemplerne efter stk. 1.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Holdighedsstemplet skal på en tydelig måde angive varens holdighed i promille. Stk. 2. Indeholder varer af sølv mindst 925 promille sølv, kan holdigheden dog angives alene ved betegnelsen Sterling. Stk. 3. Varer af uædle metaller, der er påført et lag af ædle metaller, må ikke påføres et holdighedsstempel, men skal beskrives med betegnelser, der beskriver varens karakter. Stk. 4. Erhvervsministeren kan fastsætte regler om holdighedsstempling af varer efter stk. 3, om, hvornår det er tilladt at anvende dele af uædelt metal eller ikkemetalliske materialer i varer af ædle metaller, og om, hvilke betegnelser der må anvendes ved markedsføring af varer påført et lag af ædle metaller.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Fabrikanter af varer af ædle metaller, jf. § 3, stk. 2, skal have et registreret navnestempel. Stk. 2. Navnestemplet skal bestå af navnestempelindehaverens navn, firmanavn, binavn eller forkortelse heraf. Navnestemplet registreres i et navnestempelregister, der føres af Sikkerhedsstyrelsen. Der kan kun registreres navnestempler i registeret, der tydeligt adskiller sig fra allerede registrerede navnestempler. Stk. 3. Som fabrikanter anses også importører og distributører, som påfører deres eget navnestempel på varer af ædle metaller. Stk. 4. Udenlandske navnestempler registreret i et andet EU-/EØS-land kan sidestilles med danske navnestempler, under forudsætning af at det er muligt at identificere fabrikanten, og at denne kan dokumentere sin ret til at påføre varer det pågældende navnestempel. Importører eller distributører har pligt til at oplyse Sikkerhedsstyrelsen om anvendte udenlandske navnestempler, der kan sidestilles med danske stempler. Stk. 5. Erhvervsministeren fastsætter nærmere regler om navnestemplers anmeldelse til og optagelse i navnestempelregisteret.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Varer, der opfylder de krav, som er fastsat i konventi‌onen om kontrol og stempling af varer af ædle metaller af 15. november 1972, kan af Sikkerhedsstyrelsen forsynes med konventionens fælles kontrolstempel. Varer forsynet med konventionens fælles kontrolstempel anses for at opfylde lovens krav til stempling efter § 4, stk. 1. Stk. 2. Omkostninger i forbindelse med stempling efter stk. 1 afholdes af den virksomhed, der anmoder om stemplingen.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Varer af ædle metaller, der opfylder kravene i denne lov eller reglerne fastsat i medfør heraf, kan forsynes med Sikkerhedsstyrelsens kontrolstempel. Stk. 2. Omkostninger i forbindelse med stempling efter stk. 1 afholdes af den virksomhed, der anmoder om stemplingen. Stk. 3. Erhvervsministeren kan fastsætte regler for stempling af varer af ædle metaller med Sikkerhedsstyrelsens kontrolstempel.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Virksomheder, der er registreret i navnestempelregisteret efter § 6, stk. 1, indbetaler årligt et gebyr til Sikkerhedsstyrelsen til dækning af omkostninger forbundet med registreringsordningen og kontrollen efter § 12 af navnestempelindehavere. Stk. 2. Erhvervsministeren fastsætter nærmere regler om størrelsen og opkrævningen af gebyr efter stk. 1.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Erhvervsministeren kan fastsætte regler til gennemførelse af beslutninger om tekniske spørgsmål truffet af den stående komité efter artikel 10, stk. 4, i konventionen om kontrol og stempling af varer af ædle metaller af 15. november 1972 med senere ændringer.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Erhvervsministeren kan fastsætte regler, der er nødvendige for at gennemføre eller anvende EU-retsakter om fastlæggelse af due diligence-forpligtelse i forsyningskæden for EU-importører af konfliktmineraler.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Sikkerhedsstyrelsen fører kontrol med, at denne lov og regler fastsat i medfør heraf overholdes. Stk. 2. Sikkerhedsstyrelsen fører kontrol med virksomheder, der er pålagt forpligtelser efter denne lov eller regler fastsat i medfør af denne lov. Stk. 3. Sikkerhedsstyrelsen kan kræve at få meddelt alle oplysninger, herunder om økonomiske og regnskabsmæssige forhold, der er nødvendige for udførelse af kontrollen. Stk. 4. Erhvervsministeren fastsætter regler om Sikkerhedsstyrelsens kontrol med virksomheder, som har et registreret navnestempel, jf. § 6, og med virksomheder, som sælger varer af ædle metaller eller udbyder disse til salg uden at være omfattet af § 6.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Sikkerhedsstyrelsen kan bemyndige en juridisk person til at udføre eller bistå Sikkerhedsstyrelsen med at udføre kontrol med varer af ædle metaller, jf. § 12. Stk. 2. En juridisk person bemyndiget efter stk. 1 kan udøve Sikkerhedsstyrelsens beføjelser efter denne lovs § 12, § 14, stk. 1, § 15, stk. 1 og 2, og § 16, stk. 1-3, og regler udstedt i medfør af § 6, stk. 5, og § 8, stk. 3. Stk. 3. Sikkerhedsstyrelsen kan i forbindelse med en bemyndigelse efter stk. 1 stille krav om habilitet, om tekniske kvalifikationer og om akkreditering efter relevante standarder. Stk. 4. Ansatte hos en juridisk person, der er bemyndiget efter stk. 1, har tavshedspligt efter straffelovens §§ 152-152 f. Stk. 5. Erhvervsministeren kan fastsætte regler om Sikkerhedsstyrelsens kontrol med en juridisk person bemyndiget efter stk. 1.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Sikkerhedsstyrelsen har til enhver tid mod behørig legitimation og uden retskendelse adgang til alle erhvervsmæssige lokaliteter hos de virksomheder, der er omfattet af loven, for at føre en effektiv kontrol efter denne lov og regler fastsat i medfør af denne lov. Stk. 2. Politiet yder om nødvendigt bistand til kontrol efter stk. 1. Stk. 3. Erhvervsministeren kan efter forhandling med justitsministeren fastsætte regler om politiets bistand efter stk. 2.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Sikkerhedsstyrelsen kan i forbindelse med kontrol, jf. § 12, udtage varer af ædle metaller vederlagsfrit mod kvittering til brug for kontrol, herunder udtage varer ved brug af skjult identitet. Hvis udtagelse af varer har nødvendiggjort en betaling, kan Sikkerhedsstyrelsen kræve udgiften refunderet af virksomheden. Stk. 2. Sikkerhedsstyrelsen kan foretage undersøgelser af varer udtaget efter stk. 1. Hvis der foretages undersøgelser af varer udtaget efter stk. 1, kan Sikkerhedsstyrelsen kræve afholdte omkostninger i forbindelse hermed refunderet af den, der får meddelt forbud eller påbud efter § 16. Stk. 3. Erhvervsministeren kan fastsætte nærmere regler for dækning af omkostninger forbundet med kontrollen og undersøgelser efter stk. 1 og 2, herunder regler om, hvilke omkostninger der kan kræves refunderet efter stk. 2.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Sikkerhedsstyrelsen kan forbyde, at varer af ædle metaller gøres tilgængelige på markedet, hvis varerne ikke opfylder kravene til holdigheds- og navnestempler i denne lov og regler fastsat i medfør af denne lov. Stk. 2. Sikkerhedsstyrelsen kan meddele påbud om, at varer af ædle metaller som nævnt i stk. 1 skal trækkes tilbage fra markedet eller tilbagekaldes. Stk. 3. Sikkerhedsstyrelsen kan meddele påbud om at fjerne holdigheds- og navnestempler, hvis varer af ædle metaller uretmæssigt er påført stemplerne. Stk. 4. Stk. 3 finder alene anvendelse på varer af ædle metaller fremstillet før den 1. april 1973, hvis holdigheden afviger mere end 2 promille fra den, der er angivet ved holdighedsstemplets påførelse.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Erhvervsministeren fastsætter regler om Sikkerhedsstyrelsens kontrol med EU-importører af konfliktmineraler i henhold til artikel 11 i Europa-Parlamentets og Rådets forordning 2017/821/EU af 17. maj 2017 om fastlæggelse af due diligence-forpligtelser i forsyningskæden for EU-importører af tin, tantal, wolfram og deres malme samt guld, der hidrører fra konfliktramte områder og højrisikoområder, i det omfang dette er nødvendigt for at føre passende kontrol med, at EU-importørerne overholder forpligtelserne i artikel 4-7 i forordningen, herunder om udstedelse af påbud efter forordningens artikel 16. Stk. 2. Erhvervsministeren fastsætter regler om Sikkerhedsstyrelsens kontrol med virksomheder, der formodes at importere konfliktmineraler, der er omfattet af § 1.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Erhvervsministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Sikkerhedsstyrelsen om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen. Stk. 3. Erhvervsministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digitale signaturer el.lign.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Sikkerhedsstyrelsen kan i kontroløjemed foretage registersamkøring af oplysninger fra egne registre og offentligt tilgængelige oplysninger, der er indhentet hos andre offentlige myndigheder. Stk. 2. Sikkerhedsstyrelsen kan indhente ikke offentligt tilgængelige oplysninger fra offentlige myndigheder med henblik på registersamkøring i kontroløjemed. Stk. 3. Erhvervsministeren kan fastsætte regler om, at Sikkerhedsstyrelsen kan indhente ikke offentligt tilgængelige oplysninger fra private virksomheder eller erhvervs- eller forbrugerorganisationer med henblik på registersamkøring i kontroløjemed.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Erhvervsministeren kan fastsætte regler om adgangen til at klage over Sikkerhedsstyrelsens eller en bemyndiget juridisk persons afgørelser efter denne lov og regler fastsat i medfør heraf, herunder om, at en klage ikke kan indbringes for en anden administrativ myndighed, og om myndighedernes adgang til at genoptage en sag, efter at der er indgivet klage. Ministeren kan endvidere fastsætte regler om indgivelse af klager, herunder om formkrav til klagen. Stk. 2. Erhvervsministeren kan bemyndige en anden myndighed under ministeriet til at udøve de beføjelser, der efter denne lov er tillagt ministeren.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder et eller flere af følgende forhold vedrørende varer af ædle metaller: 1) Fremstiller, sælger eller udbyder varer af ædle metaller til salg under betegnelsen ædle metaller i strid med de holdigheder, der er angivet i § 3, stk. 2. 2) Anvender eller påfører holdigheds- eller navnestempel i strid med § 4, stk. 1 og 3, § 5, stk. 1-3, eller § 6, stk. 2. 3) Tilsidesætter pligten til at have et registreret navnestempel, jf. § 6, stk. 1. 4) Overtræder eller undlader at efterkomme et forbud eller påbud udstedt i medfør af § 16. 5) Tilsidesætter oplysningspligten i § 6, stk. 4, eller § 12, stk. 3. Stk. 2. I regler fastsat i medfør af § 6, stk. 5, § 12, stk. 4, og § 17 kan der fastsættes straf af bøde for overtrædelse af bestemmelser i reglerne. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Loven træder i kraft den 1. juli 2020. Stk. 2. §§ 11 og 17 har virkning fra den 1. januar 2021. Stk. 3. Lov om kontrol med arbejder af ædle metaller m.v., jf. lovbekendtgørelse nr. 29 af 11. januar 2019, ophæves den 1. juli 2020. Stk. 4. Regler, der er fastsat i medfør af lov om kontrol med arbejder af ædle metaller m.v., jf. lovbekendtgørelse nr. 29 af 11. januar 2019, forbliver i kraft, indtil de ophæves eller erstattes af regler fastsat i medfør af denne lov. Regler om straf for overtrædelse af regler, der er fastsat i de pågældende bekendtgørelser, forbliver i kraft, indtil bekendtgørelsen ophæves eller erstattes af regler fastsat i medfør af denne lov.",
      "valid_from": "2020-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning helt eller delvis sættes i kraft for Færøerne og Grønland med de ændringer, som de henholdsvis færøske og grønlandske forhold tilsiger.",
      "valid_from": "2020-06-09",
      "valid_to": null
    }
  ],
  "definitions": []
}
