{
  "id": "2021:2702",
  "type": "statute",
  "title": "Bekendtgørelse af anordning om ikrafttræden for Grønland af lov om fonde og visse foreninger",
  "short_name": "ABK#LOKDOK60",
  "status": "in_force",
  "issued_date": "2021-12-20",
  "url": "https://www.retsinformation.dk/eli/lta/2021/2702/xml",
  "description": "Retsinformation source. DocumentId=AA012782; AccessionNumber=B20210270203; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Lovens kapitel 1-11 gælder for fonde, legater, stiftelser og andre selvejende institutioner (fonde). Stk. 2. Ved en fond forstås i denne lov en juridisk person, som besidder en formue, der er uigenkaldeligt udskilt fra stifterens formue, til varetagelse af et eller flere i vedtægten bestemte formål, som skal kunne efterleves i en længere årrække, hvor rådighedsbeføjelserne over fonden tilkommer en i forhold til stifter selvstændig ledelse, og hvor ingen fysisk eller juridisk person uden for fonden har ejendomsretten til fondens formue. Stk. 3. Væsentlige gavegivere og bidragsydere m.v. sidestilles i alle henseender med fondens stifter. Oplysninger om væsentlige gavegivere og bidragsydere m.v., som tildeler fonden midler efter fondens stiftelse, skal indsendes til fondsmyndigheden senest 4 uger efter fondens modtagelse af midlerne. Stk. 4. Loven omfatter ikke: 1) fonde, som er oprettet ved eller i henhold til lov eller ved mellemfolkelig overenskomst mellem Danmark og en anden stat, og som er undergivet tilsyn af en af staterne, 2) fonde, med hvilken en kommune har indgået aftale til opfyldelse af kommunens forpligtelser i henhold til den sociale lovgivning for Grønland, Inatsisartutlov om pædagogisk udviklende tilbud til børn i førskolealderen og Inatsisartutlov om kultur- og fritidsvirksomhed, såfremt fonden ikke varetager andre opgaver, 3) folkekirkens selvejende institutioner, trossamfund og godkendte uddannelsesinstitutioner, såfremt fonden ikke ud over sit hovedformål varetager andre opgaver, 4) fonde, der er omfattet af lov om erhvervsdrivende fonde, og 5) fonde, der i medfør af § 3, i lov om erhvervsdrivende fonde ikke er omfattet af nævnte lov, 6) selvejende institutioner, der som vilkår for godkendelse eller tilskud fra det offentlige er undergivet tilsyn og økonomisk kontrol af en offentlig myndighed efter anden lovgivning eller bestemmelser udstedt i henhold til anden lovgivning, og 7) selvejende institutioner, hvis drift overvejende dækkes af statslige eller kommunale midler, og som er undergivet tilsyn af det offentlige, hvis det i institutionens vedtægt er fastsat, at det offentlige træffer bestemmelse om anvendelse af institutionens midler i tilfælde af dennes opløsning. Stk. 5. Fondsmyndigheden kan bestemme, at en fond, som på anden måde end efter denne lov er undergivet et vist tilsyn af Grønlands Hjemmestyre eller et vist kommunalt tilsyn, helt eller delvis skal være undtaget fra loven. En fond kan dog ikke undtages fra loven, hvis den myndighed, der varetager et tilsyn som anført i 1. pkt., er stifter af fonden. Stk. 6. Fonde, hvis aktiver ikke udgør 1 mio. kr. eller derover, er ikke omfattet af loven. Bestemmelserne i §§ 3 a og 3 c, § 4, stk. 1, § 5, § 6, stk. 1, 2. pkt., og kapitel 8 gælder dog også for disse fonde. Stk. 7. Reglerne i §§ 35 og 56 gælder også for fonde, som falder uden for lovens område efter stk. 4, nr. 1-3, 6 eller 7, eller stk. 6, eller som er undtaget fra loven i medfør af stk. 5. Afgørelse træffes af den pågældende tilsynsmyndighed. Stk. 8. §§ 3 a og 3 c gælder også for fonde, som falder uden for lovens område efter stk. 4, nr. 1-3, 6 eller 7, eller som er undtaget fra loven i medfør af stk. 5."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Lovens kapitel 12 gælder for: 1) arbejdsgiverforeninger, fagforeninger og andre faglige sammenslutninger, der har til hovedformål at varetage de økonomiske interesser for den erhvervsgruppe, som medlemmerne hører til, og 2) foreninger, hvis midler hovedsagelig består af bidrag fra de i nr. 1 nævnte foreninger, såfremt foreningen har som et formål at varetage de økonomiske interesser for den erhvervsgruppe, som medlemmerne hører til. Stk. 2. Loven omfatter ikke foreninger, hvis aktiver ikke overstiger 250.000 kr., samt foreninger af kommuner."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Fonde skal i deres navn benytte ordet »fond«. Stk. 2. En fonds navn og hjemsted (hovedkontor) skal angives på fondens breve og tryksager."
    },
    {
      "provision_ref": "2a:3a",
      "chapter": "2a",
      "section": "3a",
      "content": "§ 3 a. Fonden skal indhente oplysninger om fondens reelle ejere, jf. § 3 c, herunder oplysninger om de reelle ejeres rettigheder. Stk. 2. Fondens reelle ejere skal efter anmodning fra fonden forsyne fonden med de oplysninger, som fonden er forpligtet til at indhente efter stk. 1. Stk. 3. Fonden skal registrere oplysninger efter stk. 1 i Erhvervsstyrelsens it-system, hurtigst muligt efter at fonden er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, der er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at fonden er blevet bekendt med ændringen. Stk. 4. Fonden skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om de reelle ejere. Stk. 5. Fonden skal opbevare dokumentation for de indhentede oplysninger om fondens reelle ejere i 5 år efter det reelle ejerskabs ophør. Fonden skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikation af reelle ejere i 5 år efter gennemførelsen af identifikationsforsøget. Stk. 6. Fonden skal efter anmodning udlevere oplysninger om fondens reelle ejere, herunder om fondens forsøg på at identificere fondens reelle ejere, til politi og anklagemyndighed. Fonden skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver. Stk. 7. Politi, anklagemyndighed og andre kompetente myndigheder kan vederlagsfrit videregive oplysninger om reelle ejere, der er registreret, jf. stk. 3, eller er indhentet, jf. stk. 6, til EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester. Stk. 8. Erhvervsstyrelsen fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentliggørelse efter stk. 1 og 3 i Erhvervs-styrelsens it-system, herunder hvilke oplysninger fonden skal registrere i styrelsens it-system."
    },
    {
      "provision_ref": "2a:3b",
      "chapter": "2a",
      "section": "3b",
      "content": "§ 3 b. Fonde, der skal indhente, opbevare og registrere oplysninger om reelle ejere, jf. § 3 a, skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om fondens reelle ejere. Stk. 2. Modtager fondsmyndigheden fra Erhvervsstyrelsen indberetninger i medfør af hvidvaskloven om uoverensstemmelser i forhold til de registrerede oplysninger om fondens reelle ejere, foretager fondsmyndigheden en undersøgelse af forholdet, jf. § 34. Stk. 3. Efter anmodning fra fondsmyndigheden kan Erhvervsstyrelsen sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen i Erhvervsstyrelsens it-system, indtil forholdet er bragt i orden. Fonden skal have mulighed for at gøre indsigelser mod indberetningen, forinden denne offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes."
    },
    {
      "provision_ref": "2a:3c",
      "chapter": "2a",
      "section": "3c",
      "content": "§ 3 c. Som reel ejer af en fond anses den eller de fysiske personer, der direkte eller indirekte kontrollerer fonden eller på anden måde har ejerskabslignende beføjelser, herunder 1) fondens bestyrelse og 2) særligt begunstigede personer eller, såfremt de enkeltpersoner, der nyder godt af fondens uddelinger, endnu ikke kendes af fonden, den gruppe personer, i hvis hovedinteresse fonden er oprettet eller fungerer."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. For en fond skal der oprettes en vedtægt (fundats). Denne skal indeholde angivelse af: 1) fondens navn og eventuelle binavne, 2) fondens stifter (stiftere), 3) den kommune i Grønland, hvor fonden skal have sit hjemsted (hovedkontor), 4) fondens formål, 5) størrelsen af fondens aktiver og egenkapital ved oprettelsen, 6) eventuelle særlige rettigheder eller fordele, der er tillagt stiftere eller andre, 7) antallet af bestyrelsesmedlemmer, og hvorledes de udpeges, 8) regnskabsaflæggelse, herunder regnskabsåret, og 9) anvendelse af overskud. Stk. 2. Vedtægten skal senest 3 måneder efter oprettelsen indsendes til fondsmyndigheden samt til skattemyndigheden i den kommune, hvor fonden har hjemsted."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Bestemmelser i en vedtægt, der tillægger medlemmer af en bestemt familie eller visse familier fortrinsret til uddeling fra en fond, har ikke retsvirkning efter deres indhold, i der omfang fortrinsretten rækker videre end til personer, der lever på stiftelsestidspunktet, og til én i forhold til disse ufødt generation. Stk. 2. Bestemmelsen i stk. 1 gælder tilsvarende for bestemmelse i en vedtægt, der tillægger medlemmer af en bestemt familie eller visse familier fortrinsret til at indtage en bestemt stilling eller til på anden måde, herunder i form af arbejdsvederlag, at oppebære økonomiske ydelser fra fonden eller fra en virksomhed, hvorover fonden har en bestemmende indflydelse. Dette gælder dog ikke hverv som medlem af bestyrelsen."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. En fond skal ved oprettelsen have aktiver på mindst 1 mio. kr. Aktiverne og egenkapitalen skal stå i rimeligt forhold til formålet. Stk. 2. Uanset bestemmelsen i stk. 1, 1. pkt., kan fondsmyndigheden i særlige tilfælde tillade oprettelse af en fond med aktiver på under 1 mio. kr. Stk. 3. Bestemmelsen i stk. 1, 1. pkt., gælder ikke for fonde, der stiftes i henhold til et testamente, der er oprettet før lovens ikrafttræden i Grønland."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. En fonds bestyrelse må kun med fondsmyndighedens samtykke uddele: 1) de aktiver, der forelå ved fondens stiftelse, eller hvad der træder i stedet herfor, og 2) de aktiver, der modsvarer overskud, som er henlagt til konsolidering af fondens formue. Stk. 2. En fonds bestyrelse beslutter, om aktiver, som senere tilfalder fonden som arv eller gave, eller hvad der træder i stedet herfor, skal anvendes til uddeling eller henlægges til fondens formue, medmindre arvelader eller gavegiver har truffet bestemmelse herom. Beslutning herom skal være truffet senest ved regnskabsaflæggelsen. Er beslutningen ikke truffet inden dette tidspunkt, henlægges arven eller gaven til fondens formue. I øvrigt finder § 27, stk. 1, tilsvarende anvendelse. Stk. 3. De aktiver, der nævnt i stk. 1, må kun overdrages eller pantsættes efter regler, der fastsættes af justitsministeren, eller med fondsmyndighedens samtykke. Stk. 4. Den i stk. 1 og 3 nævnte rådighedsindskrænkning skal i videst muligt omfang sikres ved notering, tinglysning eller på anden måde. Stk. 5. Det kan bestemmes i vedtægten, at de i stk. 1 nævnte aktiver skal anvendes til uddeling i løbet af et nærmere fastsat tidsrum."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Medmindre andet er bestemt i vedtægten, skal en fonds midler være anbragt efter regler, der fastsættes af justitsministeren. Fondens midler kan forblive anbragt i den form, i hvilken de er skænket eller udlagt på skifte."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. En fond ledes af en bestyrelse. Bestyrelsen må kun med fondsmyndighedens tilladelse udgøres af mindre end 3 medlemmer eller af en juridisk person eller en kollektiv enhed. Stk. 2. En fortegnelse over medlemmerne af bestyrelsen skal senest 3 måneder efter fondens oprettelse indsendes til fondsmyndigheden. Meddelelse om ændringer af bestyrelsens sammensætning skal indsendes til skattemyndigheden sammen med selvangivelsen, jf. landstingslov om indkomstskat. Stk. 3. Bestyrelsen kan ansætte en eller flere direktører. Stk. 4. Bestemmelserne i §§ 10-15 finder ikke anvendelse, når bestyrelsen i en fond udgøres af en juridisk person eller en kollektiv enhed."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Bestyrelsesmedlemmer og direktører skal være myndige og må ikke være under værgemål eller under samværgemål efter anordning nr. 306 af 14. maj 1993 om myndighedsloven. Direktører og mindst halvdelen af bestyrelsesmedlemmerne skal være bosat her i landet, medmindre fondsmyndigheden undtager fra dette krav, eller kravet strider mod internationale forpligtelser."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Et bestyrelsesmedlem kan til enhver tid udtræde af bestyrelsen. Stk. 2. Et bestyrelsesmedlem skal udtræde, såfremt den pågældende er under konkurs. Stk. 3. Et bestyrelsesmedlem, der gør sig skyldig i en handling, som gør den pågældende uværdig til forsat at være medlem af bestyrelsen, skal udtræde af bestyrelsen. Stk. 4. Et bestyrelsesmedlem, som på grund af længerevarende sygdom eller anden svækkelse har vist sig ude af stand til at beklæde hvervet som medlem af bestyrelsen, eller som har vist sig uegnet, skal udtræde af bestyrelsen."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Fondsmyndigheden kan afsætte et bestyrelsesmedlem eller en direktør, der ikke opfylder betingelserne i § 10. Fondsmyndigheden kan endvidere afsætte et bestyrelsesmedlem, der ikke opfylder kravene i oprettelsesdokumentet for fonden eller vedtægten, eller som skal udtræde af bestyrelsen efter reglerne i § 11, stk. 2-4."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Ved et bestyrelsesmedlems afgang udpeges det nye medlem i overensstemmelse med vedtægten. Stk. 2. Sker udpegning ikke i overensstemmelse med vedtægten, foretages den af fondsmyndigheden."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Stifteren, dennes ægtefælle eller personer, der er knyttet til de nævnte personer ved slægt- eller svogerskab i ret op- eller nedstigende linje eller sidelinjen så nært som søskende, kan ikke uden fondsmyndighedens samtykke udgøre bestyrelsens flertal. Stk. 2. Stiftes en fond af et selskab, kan en person, der direkte eller indirekte ejer mere end halvdelen af den stemmeberettigede kapital i selskabet, ikke uden fondsmyndighedens samtykke udgøre bestyrelsens flertal sammen med de personer, der er knyttet så nært til de pågældende som angivet i stk. 1, ligesom de sidstnævnte personer heller ikke uden fondsmyndighedens samtykke kan udgøre bestyrelsens flertal."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Lovens bestemmelser om bestyrelsesmedlemmer finder tilsvarende anvendelse på suppleanter for disse."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Vederlag til bestyrelsesmedlemmer må ikke overstige, hvad der anses for sædvanligt efter hvervets art og arbejdets omfang. Stk. 2. Justitsministeren kan fastsætte regler om vederlagets størrelse. Et vederlag, der ikke er fastsat i overensstemmelse med disse regler, skal godkendes af fondsmyndigheden. Stk. 3. Fondsmyndigheden kan nedsætte et vederlag, der findes for højt."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Et bestyrelsesmedlem eller en direktør må ikke deltage i behandlingen af spørgsmål om aftaler mellem fonden og den pågældende selv eller om søgsmål mod den pågældende selv eller om aftaler mellem fonden og tredjemand eller søgsmål mod tredjemand, hvis den pågældende deri har en væsentlig interesse, der kan være stridende mod fondens."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Formanden skal sørge for, at bestyrelsen holder møde, når dette er nødvendigt, og skal påse, at samtlige medlemmer indkaldes. Stk. 2. Bestyrelsen er beslutningsdygtig, når halvdelen af medlemmerne eller højere antal, som foreskrives i vedtægten, er tilstede. Medmindre vedtægten bestemmer andet, træffer bestyrelsen beslutning ved simpelt stemmeflertal, og formandens stemme er i tilfælde af stemmelighed afgørende. Stk. 3. Over forhandlinger i bestyrelsen skal der føres referat, der underskrives af samtlige tilstedeværende medlemmer. Et bestyrelsesmedlem eller en direktør, der ikke er enig i bestyrelsens beslutning, har ret til at få sin mening tilført referatet. Bestyrelsen skal sørge for, at referatet opbevares forsvarligt."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Fondens bestyrelse må kun med fondsmyndighedens samtykke foretage eller medvirke til ekstraordinære dispositioner, som kan medføre risiko for, at vedtægten ikke kan overholdes."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Fonde skal aflægge årsregnskab, der skal udarbejdes i overensstemmelse med god regnskabsskik. For fonde, der oprettes den 1. februar 1999 eller senere, eller som ændrer sit regnskabsår den 1. februar 1999 eller senere, skal regnskabsåret omfatte en periode på 12 måneder, der afsluttes ved udgangen af et kvartal. En fonds første regnskabsperiode og ved omlægning af regnskabsperioden en senere periode kan dog omfatte et kortere eller længere tidsrum, men højest 18 måneder. Stk. 2. Årsregnskabet skal underskrives af bestyrelsen inden 6 måneder efter regnskabsårets slutning."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Bestyrelsen skal sørge for, at fondens regnskab undergives revision, og at der til enhver tid er udpeget en eller flere revisorer. Stk. 2. Havde fonden i det forudgående regnskabsår en egenkapital på 3 mio. kr. eller derover, skal mindst en af revisorerne være statsautoriseret eller registreret revisor. I andre fonde kan fondsmyndigheden kræve, at mindst en af revisorerne skal være statsautoriseret eller registreret revisor. Stk. 3. Bestyrelsen skal senest 3 måneder efter udpegelsen sende fondsmyndigheden meddelelse om, hvem der er udpeget revisor. Er den udpegede revisor ikke statsautoriseret eller registreret revisor, skal der sammen med meddelelsen indsendes en erklæring fra revisor om, at denne er indforstået med i forbindelse med revisionen at påse, at bestemmelserne i loven, regler fastsat i medfør af loven samt fondens vedtægt er overholdt."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Revisor skal være myndig og må ikke være under værgemål eller samværgemål efter anordning nr. 306 af 14. maj 1993 om myndighedsloven. Revisor skal have bopæl her i landet, medmindre fondsmyndigheden undtager fra dette krav, eller kravet strider mod internationale forpligtelser. Stk. 2. Revisor må ikke være: 1) medlem af fondens bestyrelse eller direktion, 2) en person, som står i afhængighedsforhold til fonden, til medlemmer af dens bestyrelse eller direktion eller til funktionærer, som har til opgave at sørge for eller kontrollere bogføringen eller forvaltningen af midlerne, eller 3) en person, der er knyttet til fondens bestyrelse, direktion eller de i nr. 2 nævnte funktioner ved ægteskab, fast samlivsforhold, slægtskab eller svogerskab i ret op- eller nedstigende linje eller sidelinjen så nært som søskende. Stk. 3. En revisor kan afsættes af fondsmyndigheden, såfremt revisor ikke opfylder de i § 11, stk. 2-4, nævnte krav, eller såfremt denne ikke opfylder betingelserne i stk. 1 og 2."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Revisor skal revidere årsregnskabet i overensstemmelse med god revisionsskik. Revisor skal i den forbindelse foretage en kritisk gennemgang af fondens regnskabsmateriale og dens forhold i øvrigt, herunder overholdelsen af reglerne i denne lov, regler fastsat i medfør af loven samt fondens vedtægt. Revisor skal herunder efterkomme de krav vedrørende revisionen, som måtte blive stillet af fondsmyndigheden. Stk. 2. Bestyrelse og direktion skal give revisor adgang til at fortage de undersøgelser, som denne finder nødvendige, og skal sørge for, at revisor får de oplysninger og den bistand, som denne anser for nødvendig for udførelsen af sit hverv. Stk. 3. Revisor skal ved påtegning på årsregnskabet bekræfte, at det er revideret. Påtegningen skal indeholde oplysninger om den stedfundne revision og om eventuelle bemærkninger, den har givet anledning til. Stk. 4. Har revisionen givet anledning til bemærkninger, eller finder revisor i øvrigt anledning til at påtale fondens forhold, skal revisor indsende meddelelse herom til fondsmyndigheden."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. En tiltrædende revisor skal rette henvendelse til den fratrædende revisor, der har pligt til over for denne at give oplysning om baggrunden for sin fratræden."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Lovens bestemmelser om revisorer finder tilsvarende anvendelse på revisorsuppleanter."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. §§ 21-23 gælder ikke for fonde, der er undergivet Grønlands Hjemstyres eller kommunernes revision. Revisor skal dog give meddelelse om fondens forhold til fondsmyndigheden i overensstemmelse med § 23, stk. 4. Stk. 2. § 21 gælder ikke, hvis en advokat har påtaget sig at udfærdige fondens regnskaber og at påse de forhold, der er nævnt i § 23, stk. 1. §§ 22-25 finder tilsvarende anvendelse på den pågældende advokat. Stk. 3. §§ 21-22 gælder ikke, hvis en godkendt forvaltningsafdeling har påtaget sig de i stk. 2 nævnte opgaver. §§ 23-25 finder tilsvarende anvendelse på den pågældende forvaltningsafdeling."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Med fradrag af henlæggelser efter stk. 2 påhviler det bestyrelsen at anvende årets overskud til de formål, der er fastsat i vedtægten. Anvendelsen kan udskydes til et senere regnskabsår, hvis det er af betydning for opfyldelsen fondens formål. Stk. 2. Bestyrelsen kan foretage rimelige henlæggelser af årets overskud til konsolidering af fondens formue. Justitsministeren kan fastsætte nærmere regler herom."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Såfremt uddelingen til formålet står i klart misforhold til fondens midler, kan fondsmyndigheden henstille til bestyrelsen at overveje at søge uddelingen forøget eller nedsat. Stk. 2. Må uddelingens størrelse anses for at indebære fare for en krænkelse af fondens vedtægt, kan fondsmyndigheden efter forhandling med bestyrelsen pålægge bestyrelsen at foretage de fornødne dispositioner med henblik på en forøgelse eller nedsættelse af uddelingen."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Bestyrelsen kan ikke tillægge stiftere, bestyrelsesmedlemmer, revisorer, direktører eller personer, der indtager en ledende stilling i fonden, andre ydelser end et vederlag, som ikke må overstige, hvad der anses for sædvanligt efter hvervets art og arbejdets omfang. Tilsvarende gælder for de nævnte personers mindreårige børn og den, der er knyttet til en af de nævnte personer ved ægteskab eller fast samlivsforhold. Stk. 2. Bestyrelsen kan ikke yde lån eller stille sikkerhed for lån til de personer, der er nævnt i stk. 1."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Fondsmyndigheden kan efter indstilling fra bestyrelsen tillade, at en bestemmelse i vedtægten ændres. Det kan herunder tillades, at fonden sammenlægges med andre fonde, eller at en fond, hvis midler ikke står i rimeligt forhold til formålet, opløses ved uddeling af kapitalen. Stk. 2. Bestemmelserne i stk. 1 finder anvendelse, uanset om der i vedtægten er tillagt bestyrelsen eller andre ret til at ændre vedtægten. Stk. 3. Justitsministeren kan fastsætte regler om, at visse vedtægtsbestemmelser kan ændres af bestyrelsen alene."
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Fondsmyndigheden kan efter forhandling med bestyrelsen beslutte, at en vedtægtsbestemmelse skal ændres, når bestemmelsen er uigennemførlig eller har vist sig klart uhensigtsmæssig. Stk. 2. Fondsmyndigheden kan efter forhandling med bestyrelsen beslutte, at en fond, hvis midler er klar utilstrækkelige til at opfylde formålet, skal sammenlægges med andre fonde eller opløses ved uddeling af kapitalen. Stk. 3. Fondsmyndigheden kan beslutte, at en vedtægtsbestemmelse skal ændres, hvis den strider mod lovgivningen eller oprettelsesdokumentet for fonden."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Justitsministeren kan fastsætte regler om fremgangsmåden ved opløsning eller sammenlægning af fonde."
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Fondsmyndighed efter denne lov udøves af justitsministeren."
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Fondsmyndigheden kan af fondens bestyrelse, revisor eller andre, der har kendskab til fondens forhold, forlange de oplysninger, der efter fondsmyndighedens skøn er nødvendige til varetagelse af opgaverne efter denne lov, herunder til afgørelse af, om et forhold er omfattet af lovens bestemmelser. Stk. 2. Fondsmyndigheden kan meddele påbud til bestyrelsesmedlemmer, direktører og revisorer om at bringe forhold, der strider mod bestemmelser i loven eller forskrifter fastsat i medfør af loven, i overensstemmelse med bestemmelserne."
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Fondsmyndigheden træffer bestemmelse om, i hvilket omfang videregående regler om tilsyn i stadfæstede fondes vedtægter skal gælde ved siden af lovens almindelige regler."
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Til dækning af udgifterne ved administrationen af denne lov kan der opkræves betaling fra de enkelte fonde, jf. § 42, stk. 1, nr. 3. Der er udpantningsret for beløbet."
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Bestyrelsesmedlemmer og direktører, som under udførelsen af deres hverv forsætligt eller uagtsomt har tilføjet fonden skade, er pligtige at erstatte denne. Stk. 2. Bestemmelsen i stk. 1 finder tilsvarende anvendelse med hensyn til revisorer. Er et revisionsselskab valgt til revisor, er både revisionsselskabet og den revisor, hvem revisionen er overdraget, erstatningsansvarlige. Stk. 3. Erstatningen kan nedsættes, når dette findes rimeligt under hensyn til skyldgraden, skadens størrelse og omstændighederne i øvrigt."
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Beslutning om anlæggelse af søgsmål mod bestyrelsesmedlemmer, direktører, revisorer eller tredjemand kan træffes af bestyrelsen eller fondsmyndigheden."
    },
    {
      "provision_ref": "10:39",
      "chapter": "10",
      "section": "39",
      "content": "§ 39. Søgsmål mod bestyrelsesmedlemmer, direktører eller revisorer kan anlægges ved retten på det sted, hvor fonden har sit hjemsted."
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. For overtrædelse af § 3 a, stk. 3, 5 og 6, § 4, stk. 2, § 9, stk. 2, § 21, stk. 1, stk. 2, 1. pkt., og stk. 3, § 23, stk. 1, 3. pkt., eller § 24 idømmes bøde. Stk. 2. Med bøde idømmes den, der 1) undlader at efterkomme påbud efter § 21, stk. 2, 2. pkt., § 28, stk. 2, § 34, stk. 2, eller 2) undlader at indsende meddelelse efter § 23, stk. 4, eller 3) undlader at afgive oplysninger efter § 34, stk. 1. Stk. 3. For grov eller gentagen overtrædelse af § 16, stk. 1 og 2, § 19 og § 29 idømmes der bøde. Stk. 4. §§ 48 og 49, § 50, stk. 1 og 3, og § 55 i kriminallov for Grønland finder tilsvarende anvendelse på den, som er udpeget som revisor i medfør af § 21, stk. 1. For så vidt angår dennes medarbejdere finder samme lovs §§ 48 og 49 og § 50, stk. 1 og 3, tilsvarende anvendelse. Stk. 5. Forældelsesfristen for overtrædelse af lovens bestemmelser eller regler udstedt i medfør af loven er 5 år."
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Røber bestyrelsesmedlemmer, direktører eller revisorer ubeføjet, hvad de under udøvelsen af deres hverv har fået kendskab til, kan der idømmes foranstaltninger efter kriminalloven for Grønland."
    },
    {
      "provision_ref": "11:42",
      "chapter": "11",
      "section": "42",
      "content": "§ 42. Justitsministeren kan fastsætte regler om 1) indsendelse af vedtægter, meddelelser m.v., 2) beregningen af fondens kapital, hvor denne helt eller delvis indbetales i andre værdier end kontante midler, 3) betaling i henhold til § 36, 4) indholdet og udformningen af årsregnskaber og 5) betaling for udlevering af oplysninger fra fondsmyndigheden om fondes forhold. Stk. 2. I forskrifter, der udstedes i medfør af stk. 1, nr. 1 og 4, kan der fastsættes sanktion af bøde for overtrædelse af bestemmelser i forskrifterne."
    },
    {
      "provision_ref": "11:43",
      "chapter": "11",
      "section": "43",
      "content": "§ 43. Enhver har ret til hos fondsmyndigheden at få kopi af en fonds årsregnskaber. §§ 30 og 34 i lov om offentlighed i forvaltningen finder tilsvarende anvendelse. Stk. 2. En fond har pligt til hurtigst muligt og inden for 2 uger at indsende kopi af årsregnskaber til fondsmyndigheden på dennes anmodning til brug for behandling af en anmodning efter stk. 1."
    },
    {
      "provision_ref": "12:44",
      "chapter": "12",
      "section": "44",
      "content": "§ 44. For en forening skal der oprettes en vedtægt. Denne skal indeholde angivelse af: 1) foreningens navn, 2) den kommune her i Grønland, hvor foreningen skal have sit hjemsted (hovedkontor), 3) foreningens formål, 4) antallet af ledelsesmedlemmer, og hvorledes de udpeges, 5) medlemmernes indbyrdes forhold, herunder indtræden og udtræden af foreningen, 6) medlemmernes hæftelse for foreningens forpligtelser, 7) regnskabsaflæggelse, herunder regnskabsåret, og 8) foreningens ophør. Stk. 2. Vedtægten skal senest 3 måneder efter foreningens oprettelse indsendes til skattemyndigheden i den kommune, hvor foreningen har sit hjemsted. Vedtægtsændringer skal indsendes senest 4 uger efter ændringens vedtagelse."
    },
    {
      "provision_ref": "12:45",
      "chapter": "12",
      "section": "45",
      "content": "§ 45. Forøges aktiverne i en forening som nævnt i § 2, stk. 1, fra 250.000 kr. eller derunder, jf. § 2, stk. 2, til over 250.000 kr., skal ledelsen senest 3 måneder herefter indsende vedtægt og fortegnelse over ledelsens medlemmer, jf. § 44, stk. 2, og § 46, stk. 2, 1. pkt., til skattemyndigheden i den kommune, hvor foreningen har hjemsted."
    },
    {
      "provision_ref": "12:46",
      "chapter": "12",
      "section": "46",
      "content": "§ 46. En forening skal udpege en bestyrelse eller en anden ledelse. Stk. 2. En fortegnelse over medlemmerne af ledelsen skal senest 3 måneder efter foreningens oprettelse indsendes til skattemyndigheden i den kommune, hvor foreningen har hjemsted. Meddelelse om senere ændringer af ledelsens sammensætning skal indsendes 4 uger efter ændringens vedtagelse."
    },
    {
      "provision_ref": "12:47",
      "chapter": "12",
      "section": "47",
      "content": "§ 47. En forening skal udarbejde årsregnskab i overensstemmelse med god regnskabsskik. For foreninger, der oprettes den 1. februar 1999 eller senere, eller som ændrer sit regnskabsår den 1. februar 1999 eller senere, skal regnskabsåret omfatte en periode på 12 måneder, der afsluttes ved udgangen af et kvartal. En forenings første regnskabsperiode og ved omlægning af regnskabsperioden en senere periode kan dog omfatte et kortere eller længere tidsrum, men højest 18 måneder. Stk. 2. Årsregnskabet skal underskrives af ledelsen inden 6 måneder efter regnskabsårets afslutning."
    },
    {
      "provision_ref": "12:48",
      "chapter": "12",
      "section": "48",
      "content": "§ 48. Foreningen skal udpege en eller flere revisorer. Havde foreningen i det forudgående regnskabsår aktiver på 3 mio. kr. eller derover, skal mindst en af revisorerne være statsautoriseret eller registreret revisor. Stk. 2. Revisor skal revidere årsregnskabet i overensstemmelse med god revisionsskik og herunder foretage en kritisk gennemgang af foreningens regnskabsmateriale og dens forhold i øvrigt. Stk. 3. Ledelsen skal give revisor adgang til at foretage de undersøgelser, som denne finder nødvendige, og skal sørge for, at revisor får de oplysninger og den bistand, som denne anser for nødvendig for udførelsen af sit hverv. Stk. 4. Revisor skal ved en påtegning på årsregnskabet bekræfte, at det er revideret. Påtegningen skal indeholde oplysninger om den stedfundne revision og om eventuelle bemærkninger, den har givet anledning til."
    },
    {
      "provision_ref": "12:48a",
      "chapter": "12",
      "section": "48a",
      "content": "§ 48 a. Foreningen skal indhente oplysninger om foreningens reelle ejere, jf. § 48 b, herunder oplysninger om de reelle ejeres rettigheder. Stk. 2. Foreningens reelle ejere skal efter anmodning fra foreningen forsyne foreningen med de oplysninger, som foreningen er forpligtet til at indhente efter stk. 1. Stk. 3. Foreningen skal registrere oplysninger efter stk. 1 i Erhvervsstyrelsens it-system, hurtigst muligt efter at foreningen er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, der er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at foreningen er blevet bekendt med ændringen. Stk. 4. Foreningen skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om de reelle ejere. Stk. 5. Foreningen skal opbevare dokumentation for de indhentede op-lysninger om foreningens reelle ejere i 5 år efter det reelle ejerskabs ophør. Foreningen skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikation af reelle ejere i 5 år efter gennem-førelsen af identifikationsforsøget. Stk. 6. Foreningen skal efter anmodning udlevere oplysninger om foreningens reelle ejere, herunder om foreningens forsøg på at identificere foreningens reelle ejere, til politi og anklagemyndighed. Foreningen skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver. Stk. 7. Politi og anklagemyndighed og andre kompetente myndigheder kan vederlagsfrit videregive oplysninger om reelle ejere, der er registreret, jf. stk. 3, eller er indhentet, jf. stk. 6, til EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester. Stk. 8. Erhvervsstyrelsen fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentliggørelse efter stk. 1 og 3 i Erhvervs-styrelsens it-system, herunder hvilke oplysninger foreningen skal registrere i styrelsens it-system."
    },
    {
      "provision_ref": "12:48b",
      "chapter": "12",
      "section": "48b",
      "content": "§ 48 b. Som reel ejer af en forening anses den eller de fysiske personer, der direkte eller indirekte kontrollerer foreningen eller på anden måde har ejerskabslignende beføjelser, herunder 1) foreningens stiftere, 2) foreningens bestyrelse og 3) særligt begunstigede personer eller, såfremt de enkeltpersoner, der nyder godt af foreningens uddelinger, endnu ikke kendes af foreningen, den gruppe personer, i hvis hovedinteresse foreningen er oprettet eller fungerer."
    },
    {
      "provision_ref": "12:48c",
      "chapter": "12",
      "section": "48c",
      "content": "§ 48 c. Foreninger skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om foreningens reelle ejere. Stk. 2. Modtager Civilstyrelsen fra Erhvervsstyrelsen indberetninger i medfør af hvidvaskloven om uoverensstemmelser i forhold til de registrerede oplysninger om foreningens reelle ejere, foretager Civilstyrelsen en undersøgelse af forholdet. Stk. 3. Efter anmodning fra Civilstyrelsen kan Erhvervsstyrelsen sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen i Erhvervsstyrelsens it-system, indtil forholdet er bragt i orden. Foreningen skal have mulighed for at gøre indsigelser mod indberetningen, forinden denne offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes."
    },
    {
      "provision_ref": "12:48d",
      "chapter": "12",
      "section": "48d",
      "content": "§ 48 d. Civilstyrelsen kan af foreningens bestyrelse, revisor eller andre, der har kendskab til foreningens forhold, forlange de oplysninger, der efter Civilstyrelsens skøn er nødvendige til at vurdere, om en forening overholder sine forpligtelser i medfør af § 48 a. Stk. 2. Civilstyrelsen kan pålægge foreningen at bringe forhold, der strider imod § 48 a, i orden."
    },
    {
      "provision_ref": "12:49",
      "chapter": "12",
      "section": "49",
      "content": "§ 49. Til dækning af udgifterne ved administrationen af denne lov kan der opkræves betaling fra de enkelte foreninger. Der er udpantningsret for beløbet."
    },
    {
      "provision_ref": "12:50",
      "chapter": "12",
      "section": "50",
      "content": "§ 50. For overtrædelse af § 44, stk. 2, § 45, § 46, stk. 2, og § 48 a, stk. 3, 5 og 6, og undladelse af at afgive oplysninger efter § 48 d, stk. 1, eller at efterkomme et pålæg efter § 48 d, stk. 2, idømmes der bøde."
    },
    {
      "provision_ref": "12:51",
      "chapter": "12",
      "section": "51",
      "content": "§ 51. Justitsministeren kan fastsætte regler om 1) indsendelse af vedtægter og meddelelser, 2) betaling i henhold til § 49, 3) beregningen af foreningens aktiver, 4) forhøjelse af beløbsgrænserne i § 2, stk. 2, og § 45 og 5) indholdet og udformningen af årsregnskabet. Stk. 2. I forskrifter, der udstedes i medfør af stk. 1, nr. 1 og 5, kan der fastsættes sanktion af bøde for overtrædelse af bestemmelser i forskrifterne."
    },
    {
      "provision_ref": "12:52",
      "chapter": "12",
      "section": "52",
      "content": "§ 52. Enhver har ret til hos skattemyndigheden at få kopi af en forenings årsregnskaber. § 12 i landstingslov om offentlighed i forvaltningen finder tilsvarende anvendelse. Stk. 2. En forening har pligt til hurtigst muligt og inden for 2 uger at indsende kopi af årsregnskaber til skattemyndigheden på dennes anmodning til brug for behandling af en anmodning efter stk. 1. Stk. 3. Naalakkersuisut fastsætter efter forhandling med justitsministeren regler om betaling for udlevering af de i stk. 1 nævnte kopier og oplysninger."
    },
    {
      "provision_ref": "13:53",
      "chapter": "13",
      "section": "53",
      "content": "§ 53. Anordningen træder i kraft den 1. januar 1999. Stk. 2. De forskrifter, der er udsendt efter loven, gælder ikke for Grønland."
    },
    {
      "provision_ref": "13:54",
      "chapter": "13",
      "section": "54",
      "content": "§ 54. Fonde, der er oprettet før anordningens ikrafttræden i Grønland, skal inden 3 måneder efter anordningens ikrafttræden indsende vedtægten og en fortegnelse over medlemmerne af bestyrelsen til fondsmyndigheden samt til skattemyndigheden i den kommune, hvor fonden har hjemsted. Stk. 2. Foreninger, der er oprettet før anordningens ikrafttræden i Grønland, skal inden 3 måneder efter anordningens ikrafttræden indsende vedtægten og en fortegnelse over medlemmerne af bestyrelsen til skattemyndigheden, hvor foreningen har hjemsted. Stk. 3. For overtrædelse af stk. 1 og 2 idømmes der bøde."
    },
    {
      "provision_ref": "13:55",
      "chapter": "13",
      "section": "55",
      "content": "§ 55. Bestående fonde og foreninger skal først opfylde § 4, stk. 1, § 10, § 21, stk. 2, § 22, stk. 1 og 2, § 44, stk. 1 og § 48, stk. 1, inden 2 år efter anordningens ikrafttræden. Justitsministeren kan forlænge fristen for bestemte fonde og foreninger. Stk. 2. §§ 3, 5, 6, § 9, stk. 1, 2. pkt., og § 14 gælder ikke for fonde, der er oprettet før anordningens ikrafttræden i Grønland. For disse fonde gælder § 10, 2. pkt., først, når der skal udpeges et medlem af bestyrelsen."
    },
    {
      "provision_ref": "13:56",
      "chapter": "13",
      "section": "56",
      "content": "§ 56. Bestemmelser i vedtægter for ikke-stadfæstede fonde, der pålægger fondsmyndigheden opgaver, som ikke er nævnt i denne anordning, bortfalder, medmindre fondsmyndigheden træffer anden bestemmelse. Vedtægterne behøver ikke at blive forsynet med påtegning om bestemmelsernes bortfald."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Lovens kapitel 1-11 gælder for fonde, legater, stiftelser og andre selvejende institutioner (fonde). Stk. 2. Ved en fond forstås i denne lov en juridisk person, som besidder en formue, der er uigenkaldeligt udskilt fra stifterens formue, til varetagelse af et eller flere i vedtægten bestemte formål, som skal kunne efterleves i en længere årrække, hvor rådighedsbeføjelserne over fonden tilkommer en i forhold til stifter selvstændig ledelse, og hvor ingen fysisk eller juridisk person uden for fonden har ejendomsretten til fondens formue. Stk. 3. Væsentlige gavegivere og bidragsydere m.v. sidestilles i alle henseender med fondens stifter. Oplysninger om væsentlige gavegivere og bidragsydere m.v., som tildeler fonden midler efter fondens stiftelse, skal indsendes til fondsmyndigheden senest 4 uger efter fondens modtagelse af midlerne. Stk. 4. Loven omfatter ikke: 1) fonde, som er oprettet ved eller i henhold til lov eller ved mellemfolkelig overenskomst mellem Danmark og en anden stat, og som er undergivet tilsyn af en af staterne, 2) fonde, med hvilken en kommune har indgået aftale til opfyldelse af kommunens forpligtelser i henhold til den sociale lovgivning for Grønland, Inatsisartutlov om pædagogisk udviklende tilbud til børn i førskolealderen og Inatsisartutlov om kultur- og fritidsvirksomhed, såfremt fonden ikke varetager andre opgaver, 3) folkekirkens selvejende institutioner, trossamfund og godkendte uddannelsesinstitutioner, såfremt fonden ikke ud over sit hovedformål varetager andre opgaver, 4) fonde, der er omfattet af lov om erhvervsdrivende fonde, og 5) fonde, der i medfør af § 3, i lov om erhvervsdrivende fonde ikke er omfattet af nævnte lov, 6) selvejende institutioner, der som vilkår for godkendelse eller tilskud fra det offentlige er undergivet tilsyn og økonomisk kontrol af en offentlig myndighed efter anden lovgivning eller bestemmelser udstedt i henhold til anden lovgivning, og 7) selvejende institutioner, hvis drift overvejende dækkes af statslige eller kommunale midler, og som er undergivet tilsyn af det offentlige, hvis det i institutionens vedtægt er fastsat, at det offentlige træffer bestemmelse om anvendelse af institutionens midler i tilfælde af dennes opløsning. Stk. 5. Fondsmyndigheden kan bestemme, at en fond, som på anden måde end efter denne lov er undergivet et vist tilsyn af Grønlands Hjemmestyre eller et vist kommunalt tilsyn, helt eller delvis skal være undtaget fra loven. En fond kan dog ikke undtages fra loven, hvis den myndighed, der varetager et tilsyn som anført i 1. pkt., er stifter af fonden. Stk. 6. Fonde, hvis aktiver ikke udgør 1 mio. kr. eller derover, er ikke omfattet af loven. Bestemmelserne i §§ 3 a og 3 c, § 4, stk. 1, § 5, § 6, stk. 1, 2. pkt., og kapitel 8 gælder dog også for disse fonde. Stk. 7. Reglerne i §§ 35 og 56 gælder også for fonde, som falder uden for lovens område efter stk. 4, nr. 1-3, 6 eller 7, eller stk. 6, eller som er undtaget fra loven i medfør af stk. 5. Afgørelse træffes af den pågældende tilsynsmyndighed. Stk. 8. §§ 3 a og 3 c gælder også for fonde, som falder uden for lovens område efter stk. 4, nr. 1-3, 6 eller 7, eller som er undtaget fra loven i medfør af stk. 5.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Lovens kapitel 12 gælder for: 1) arbejdsgiverforeninger, fagforeninger og andre faglige sammenslutninger, der har til hovedformål at varetage de økonomiske interesser for den erhvervsgruppe, som medlemmerne hører til, og 2) foreninger, hvis midler hovedsagelig består af bidrag fra de i nr. 1 nævnte foreninger, såfremt foreningen har som et formål at varetage de økonomiske interesser for den erhvervsgruppe, som medlemmerne hører til. Stk. 2. Loven omfatter ikke foreninger, hvis aktiver ikke overstiger 250.000 kr., samt foreninger af kommuner.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Fonde skal i deres navn benytte ordet »fond«. Stk. 2. En fonds navn og hjemsted (hovedkontor) skal angives på fondens breve og tryksager.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "2a:3a",
      "chapter": "2a",
      "section": "3a",
      "content": "§ 3 a. Fonden skal indhente oplysninger om fondens reelle ejere, jf. § 3 c, herunder oplysninger om de reelle ejeres rettigheder. Stk. 2. Fondens reelle ejere skal efter anmodning fra fonden forsyne fonden med de oplysninger, som fonden er forpligtet til at indhente efter stk. 1. Stk. 3. Fonden skal registrere oplysninger efter stk. 1 i Erhvervsstyrelsens it-system, hurtigst muligt efter at fonden er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, der er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at fonden er blevet bekendt med ændringen. Stk. 4. Fonden skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om de reelle ejere. Stk. 5. Fonden skal opbevare dokumentation for de indhentede oplysninger om fondens reelle ejere i 5 år efter det reelle ejerskabs ophør. Fonden skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikation af reelle ejere i 5 år efter gennemførelsen af identifikationsforsøget. Stk. 6. Fonden skal efter anmodning udlevere oplysninger om fondens reelle ejere, herunder om fondens forsøg på at identificere fondens reelle ejere, til politi og anklagemyndighed. Fonden skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver. Stk. 7. Politi, anklagemyndighed og andre kompetente myndigheder kan vederlagsfrit videregive oplysninger om reelle ejere, der er registreret, jf. stk. 3, eller er indhentet, jf. stk. 6, til EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester. Stk. 8. Erhvervsstyrelsen fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentliggørelse efter stk. 1 og 3 i Erhvervs-styrelsens it-system, herunder hvilke oplysninger fonden skal registrere i styrelsens it-system.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "2a:3b",
      "chapter": "2a",
      "section": "3b",
      "content": "§ 3 b. Fonde, der skal indhente, opbevare og registrere oplysninger om reelle ejere, jf. § 3 a, skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om fondens reelle ejere. Stk. 2. Modtager fondsmyndigheden fra Erhvervsstyrelsen indberetninger i medfør af hvidvaskloven om uoverensstemmelser i forhold til de registrerede oplysninger om fondens reelle ejere, foretager fondsmyndigheden en undersøgelse af forholdet, jf. § 34. Stk. 3. Efter anmodning fra fondsmyndigheden kan Erhvervsstyrelsen sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen i Erhvervsstyrelsens it-system, indtil forholdet er bragt i orden. Fonden skal have mulighed for at gøre indsigelser mod indberetningen, forinden denne offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "2a:3c",
      "chapter": "2a",
      "section": "3c",
      "content": "§ 3 c. Som reel ejer af en fond anses den eller de fysiske personer, der direkte eller indirekte kontrollerer fonden eller på anden måde har ejerskabslignende beføjelser, herunder 1) fondens bestyrelse og 2) særligt begunstigede personer eller, såfremt de enkeltpersoner, der nyder godt af fondens uddelinger, endnu ikke kendes af fonden, den gruppe personer, i hvis hovedinteresse fonden er oprettet eller fungerer.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. For en fond skal der oprettes en vedtægt (fundats). Denne skal indeholde angivelse af: 1) fondens navn og eventuelle binavne, 2) fondens stifter (stiftere), 3) den kommune i Grønland, hvor fonden skal have sit hjemsted (hovedkontor), 4) fondens formål, 5) størrelsen af fondens aktiver og egenkapital ved oprettelsen, 6) eventuelle særlige rettigheder eller fordele, der er tillagt stiftere eller andre, 7) antallet af bestyrelsesmedlemmer, og hvorledes de udpeges, 8) regnskabsaflæggelse, herunder regnskabsåret, og 9) anvendelse af overskud. Stk. 2. Vedtægten skal senest 3 måneder efter oprettelsen indsendes til fondsmyndigheden samt til skattemyndigheden i den kommune, hvor fonden har hjemsted.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Bestemmelser i en vedtægt, der tillægger medlemmer af en bestemt familie eller visse familier fortrinsret til uddeling fra en fond, har ikke retsvirkning efter deres indhold, i der omfang fortrinsretten rækker videre end til personer, der lever på stiftelsestidspunktet, og til én i forhold til disse ufødt generation. Stk. 2. Bestemmelsen i stk. 1 gælder tilsvarende for bestemmelse i en vedtægt, der tillægger medlemmer af en bestemt familie eller visse familier fortrinsret til at indtage en bestemt stilling eller til på anden måde, herunder i form af arbejdsvederlag, at oppebære økonomiske ydelser fra fonden eller fra en virksomhed, hvorover fonden har en bestemmende indflydelse. Dette gælder dog ikke hverv som medlem af bestyrelsen.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. En fond skal ved oprettelsen have aktiver på mindst 1 mio. kr. Aktiverne og egenkapitalen skal stå i rimeligt forhold til formålet. Stk. 2. Uanset bestemmelsen i stk. 1, 1. pkt., kan fondsmyndigheden i særlige tilfælde tillade oprettelse af en fond med aktiver på under 1 mio. kr. Stk. 3. Bestemmelsen i stk. 1, 1. pkt., gælder ikke for fonde, der stiftes i henhold til et testamente, der er oprettet før lovens ikrafttræden i Grønland.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. En fonds bestyrelse må kun med fondsmyndighedens samtykke uddele: 1) de aktiver, der forelå ved fondens stiftelse, eller hvad der træder i stedet herfor, og 2) de aktiver, der modsvarer overskud, som er henlagt til konsolidering af fondens formue. Stk. 2. En fonds bestyrelse beslutter, om aktiver, som senere tilfalder fonden som arv eller gave, eller hvad der træder i stedet herfor, skal anvendes til uddeling eller henlægges til fondens formue, medmindre arvelader eller gavegiver har truffet bestemmelse herom. Beslutning herom skal være truffet senest ved regnskabsaflæggelsen. Er beslutningen ikke truffet inden dette tidspunkt, henlægges arven eller gaven til fondens formue. I øvrigt finder § 27, stk. 1, tilsvarende anvendelse. Stk. 3. De aktiver, der nævnt i stk. 1, må kun overdrages eller pantsættes efter regler, der fastsættes af justitsministeren, eller med fondsmyndighedens samtykke. Stk. 4. Den i stk. 1 og 3 nævnte rådighedsindskrænkning skal i videst muligt omfang sikres ved notering, tinglysning eller på anden måde. Stk. 5. Det kan bestemmes i vedtægten, at de i stk. 1 nævnte aktiver skal anvendes til uddeling i løbet af et nærmere fastsat tidsrum.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Medmindre andet er bestemt i vedtægten, skal en fonds midler være anbragt efter regler, der fastsættes af justitsministeren. Fondens midler kan forblive anbragt i den form, i hvilken de er skænket eller udlagt på skifte.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. En fond ledes af en bestyrelse. Bestyrelsen må kun med fondsmyndighedens tilladelse udgøres af mindre end 3 medlemmer eller af en juridisk person eller en kollektiv enhed. Stk. 2. En fortegnelse over medlemmerne af bestyrelsen skal senest 3 måneder efter fondens oprettelse indsendes til fondsmyndigheden. Meddelelse om ændringer af bestyrelsens sammensætning skal indsendes til skattemyndigheden sammen med selvangivelsen, jf. landstingslov om indkomstskat. Stk. 3. Bestyrelsen kan ansætte en eller flere direktører. Stk. 4. Bestemmelserne i §§ 10-15 finder ikke anvendelse, når bestyrelsen i en fond udgøres af en juridisk person eller en kollektiv enhed.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Bestyrelsesmedlemmer og direktører skal være myndige og må ikke være under værgemål eller under samværgemål efter anordning nr. 306 af 14. maj 1993 om myndighedsloven. Direktører og mindst halvdelen af bestyrelsesmedlemmerne skal være bosat her i landet, medmindre fondsmyndigheden undtager fra dette krav, eller kravet strider mod internationale forpligtelser.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Et bestyrelsesmedlem kan til enhver tid udtræde af bestyrelsen. Stk. 2. Et bestyrelsesmedlem skal udtræde, såfremt den pågældende er under konkurs. Stk. 3. Et bestyrelsesmedlem, der gør sig skyldig i en handling, som gør den pågældende uværdig til forsat at være medlem af bestyrelsen, skal udtræde af bestyrelsen. Stk. 4. Et bestyrelsesmedlem, som på grund af længerevarende sygdom eller anden svækkelse har vist sig ude af stand til at beklæde hvervet som medlem af bestyrelsen, eller som har vist sig uegnet, skal udtræde af bestyrelsen.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Fondsmyndigheden kan afsætte et bestyrelsesmedlem eller en direktør, der ikke opfylder betingelserne i § 10. Fondsmyndigheden kan endvidere afsætte et bestyrelsesmedlem, der ikke opfylder kravene i oprettelsesdokumentet for fonden eller vedtægten, eller som skal udtræde af bestyrelsen efter reglerne i § 11, stk. 2-4.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Ved et bestyrelsesmedlems afgang udpeges det nye medlem i overensstemmelse med vedtægten. Stk. 2. Sker udpegning ikke i overensstemmelse med vedtægten, foretages den af fondsmyndigheden.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Stifteren, dennes ægtefælle eller personer, der er knyttet til de nævnte personer ved slægt- eller svogerskab i ret op- eller nedstigende linje eller sidelinjen så nært som søskende, kan ikke uden fondsmyndighedens samtykke udgøre bestyrelsens flertal. Stk. 2. Stiftes en fond af et selskab, kan en person, der direkte eller indirekte ejer mere end halvdelen af den stemmeberettigede kapital i selskabet, ikke uden fondsmyndighedens samtykke udgøre bestyrelsens flertal sammen med de personer, der er knyttet så nært til de pågældende som angivet i stk. 1, ligesom de sidstnævnte personer heller ikke uden fondsmyndighedens samtykke kan udgøre bestyrelsens flertal.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Lovens bestemmelser om bestyrelsesmedlemmer finder tilsvarende anvendelse på suppleanter for disse.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Vederlag til bestyrelsesmedlemmer må ikke overstige, hvad der anses for sædvanligt efter hvervets art og arbejdets omfang. Stk. 2. Justitsministeren kan fastsætte regler om vederlagets størrelse. Et vederlag, der ikke er fastsat i overensstemmelse med disse regler, skal godkendes af fondsmyndigheden. Stk. 3. Fondsmyndigheden kan nedsætte et vederlag, der findes for højt.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Et bestyrelsesmedlem eller en direktør må ikke deltage i behandlingen af spørgsmål om aftaler mellem fonden og den pågældende selv eller om søgsmål mod den pågældende selv eller om aftaler mellem fonden og tredjemand eller søgsmål mod tredjemand, hvis den pågældende deri har en væsentlig interesse, der kan være stridende mod fondens.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Formanden skal sørge for, at bestyrelsen holder møde, når dette er nødvendigt, og skal påse, at samtlige medlemmer indkaldes. Stk. 2. Bestyrelsen er beslutningsdygtig, når halvdelen af medlemmerne eller højere antal, som foreskrives i vedtægten, er tilstede. Medmindre vedtægten bestemmer andet, træffer bestyrelsen beslutning ved simpelt stemmeflertal, og formandens stemme er i tilfælde af stemmelighed afgørende. Stk. 3. Over forhandlinger i bestyrelsen skal der føres referat, der underskrives af samtlige tilstedeværende medlemmer. Et bestyrelsesmedlem eller en direktør, der ikke er enig i bestyrelsens beslutning, har ret til at få sin mening tilført referatet. Bestyrelsen skal sørge for, at referatet opbevares forsvarligt.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Fondens bestyrelse må kun med fondsmyndighedens samtykke foretage eller medvirke til ekstraordinære dispositioner, som kan medføre risiko for, at vedtægten ikke kan overholdes.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Fonde skal aflægge årsregnskab, der skal udarbejdes i overensstemmelse med god regnskabsskik. For fonde, der oprettes den 1. februar 1999 eller senere, eller som ændrer sit regnskabsår den 1. februar 1999 eller senere, skal regnskabsåret omfatte en periode på 12 måneder, der afsluttes ved udgangen af et kvartal. En fonds første regnskabsperiode og ved omlægning af regnskabsperioden en senere periode kan dog omfatte et kortere eller længere tidsrum, men højest 18 måneder. Stk. 2. Årsregnskabet skal underskrives af bestyrelsen inden 6 måneder efter regnskabsårets slutning.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Bestyrelsen skal sørge for, at fondens regnskab undergives revision, og at der til enhver tid er udpeget en eller flere revisorer. Stk. 2. Havde fonden i det forudgående regnskabsår en egenkapital på 3 mio. kr. eller derover, skal mindst en af revisorerne være statsautoriseret eller registreret revisor. I andre fonde kan fondsmyndigheden kræve, at mindst en af revisorerne skal være statsautoriseret eller registreret revisor. Stk. 3. Bestyrelsen skal senest 3 måneder efter udpegelsen sende fondsmyndigheden meddelelse om, hvem der er udpeget revisor. Er den udpegede revisor ikke statsautoriseret eller registreret revisor, skal der sammen med meddelelsen indsendes en erklæring fra revisor om, at denne er indforstået med i forbindelse med revisionen at påse, at bestemmelserne i loven, regler fastsat i medfør af loven samt fondens vedtægt er overholdt.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Revisor skal være myndig og må ikke være under værgemål eller samværgemål efter anordning nr. 306 af 14. maj 1993 om myndighedsloven. Revisor skal have bopæl her i landet, medmindre fondsmyndigheden undtager fra dette krav, eller kravet strider mod internationale forpligtelser. Stk. 2. Revisor må ikke være: 1) medlem af fondens bestyrelse eller direktion, 2) en person, som står i afhængighedsforhold til fonden, til medlemmer af dens bestyrelse eller direktion eller til funktionærer, som har til opgave at sørge for eller kontrollere bogføringen eller forvaltningen af midlerne, eller 3) en person, der er knyttet til fondens bestyrelse, direktion eller de i nr. 2 nævnte funktioner ved ægteskab, fast samlivsforhold, slægtskab eller svogerskab i ret op- eller nedstigende linje eller sidelinjen så nært som søskende. Stk. 3. En revisor kan afsættes af fondsmyndigheden, såfremt revisor ikke opfylder de i § 11, stk. 2-4, nævnte krav, eller såfremt denne ikke opfylder betingelserne i stk. 1 og 2.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Revisor skal revidere årsregnskabet i overensstemmelse med god revisionsskik. Revisor skal i den forbindelse foretage en kritisk gennemgang af fondens regnskabsmateriale og dens forhold i øvrigt, herunder overholdelsen af reglerne i denne lov, regler fastsat i medfør af loven samt fondens vedtægt. Revisor skal herunder efterkomme de krav vedrørende revisionen, som måtte blive stillet af fondsmyndigheden. Stk. 2. Bestyrelse og direktion skal give revisor adgang til at fortage de undersøgelser, som denne finder nødvendige, og skal sørge for, at revisor får de oplysninger og den bistand, som denne anser for nødvendig for udførelsen af sit hverv. Stk. 3. Revisor skal ved påtegning på årsregnskabet bekræfte, at det er revideret. Påtegningen skal indeholde oplysninger om den stedfundne revision og om eventuelle bemærkninger, den har givet anledning til. Stk. 4. Har revisionen givet anledning til bemærkninger, eller finder revisor i øvrigt anledning til at påtale fondens forhold, skal revisor indsende meddelelse herom til fondsmyndigheden.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. En tiltrædende revisor skal rette henvendelse til den fratrædende revisor, der har pligt til over for denne at give oplysning om baggrunden for sin fratræden.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Lovens bestemmelser om revisorer finder tilsvarende anvendelse på revisorsuppleanter.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. §§ 21-23 gælder ikke for fonde, der er undergivet Grønlands Hjemstyres eller kommunernes revision. Revisor skal dog give meddelelse om fondens forhold til fondsmyndigheden i overensstemmelse med § 23, stk. 4. Stk. 2. § 21 gælder ikke, hvis en advokat har påtaget sig at udfærdige fondens regnskaber og at påse de forhold, der er nævnt i § 23, stk. 1. §§ 22-25 finder tilsvarende anvendelse på den pågældende advokat. Stk. 3. §§ 21-22 gælder ikke, hvis en godkendt forvaltningsafdeling har påtaget sig de i stk. 2 nævnte opgaver. §§ 23-25 finder tilsvarende anvendelse på den pågældende forvaltningsafdeling.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Med fradrag af henlæggelser efter stk. 2 påhviler det bestyrelsen at anvende årets overskud til de formål, der er fastsat i vedtægten. Anvendelsen kan udskydes til et senere regnskabsår, hvis det er af betydning for opfyldelsen fondens formål. Stk. 2. Bestyrelsen kan foretage rimelige henlæggelser af årets overskud til konsolidering af fondens formue. Justitsministeren kan fastsætte nærmere regler herom.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Såfremt uddelingen til formålet står i klart misforhold til fondens midler, kan fondsmyndigheden henstille til bestyrelsen at overveje at søge uddelingen forøget eller nedsat. Stk. 2. Må uddelingens størrelse anses for at indebære fare for en krænkelse af fondens vedtægt, kan fondsmyndigheden efter forhandling med bestyrelsen pålægge bestyrelsen at foretage de fornødne dispositioner med henblik på en forøgelse eller nedsættelse af uddelingen.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Bestyrelsen kan ikke tillægge stiftere, bestyrelsesmedlemmer, revisorer, direktører eller personer, der indtager en ledende stilling i fonden, andre ydelser end et vederlag, som ikke må overstige, hvad der anses for sædvanligt efter hvervets art og arbejdets omfang. Tilsvarende gælder for de nævnte personers mindreårige børn og den, der er knyttet til en af de nævnte personer ved ægteskab eller fast samlivsforhold. Stk. 2. Bestyrelsen kan ikke yde lån eller stille sikkerhed for lån til de personer, der er nævnt i stk. 1.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Fondsmyndigheden kan efter indstilling fra bestyrelsen tillade, at en bestemmelse i vedtægten ændres. Det kan herunder tillades, at fonden sammenlægges med andre fonde, eller at en fond, hvis midler ikke står i rimeligt forhold til formålet, opløses ved uddeling af kapitalen. Stk. 2. Bestemmelserne i stk. 1 finder anvendelse, uanset om der i vedtægten er tillagt bestyrelsen eller andre ret til at ændre vedtægten. Stk. 3. Justitsministeren kan fastsætte regler om, at visse vedtægtsbestemmelser kan ændres af bestyrelsen alene.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Fondsmyndigheden kan efter forhandling med bestyrelsen beslutte, at en vedtægtsbestemmelse skal ændres, når bestemmelsen er uigennemførlig eller har vist sig klart uhensigtsmæssig. Stk. 2. Fondsmyndigheden kan efter forhandling med bestyrelsen beslutte, at en fond, hvis midler er klar utilstrækkelige til at opfylde formålet, skal sammenlægges med andre fonde eller opløses ved uddeling af kapitalen. Stk. 3. Fondsmyndigheden kan beslutte, at en vedtægtsbestemmelse skal ændres, hvis den strider mod lovgivningen eller oprettelsesdokumentet for fonden.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Justitsministeren kan fastsætte regler om fremgangsmåden ved opløsning eller sammenlægning af fonde.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Fondsmyndighed efter denne lov udøves af justitsministeren.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Fondsmyndigheden kan af fondens bestyrelse, revisor eller andre, der har kendskab til fondens forhold, forlange de oplysninger, der efter fondsmyndighedens skøn er nødvendige til varetagelse af opgaverne efter denne lov, herunder til afgørelse af, om et forhold er omfattet af lovens bestemmelser. Stk. 2. Fondsmyndigheden kan meddele påbud til bestyrelsesmedlemmer, direktører og revisorer om at bringe forhold, der strider mod bestemmelser i loven eller forskrifter fastsat i medfør af loven, i overensstemmelse med bestemmelserne.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Fondsmyndigheden træffer bestemmelse om, i hvilket omfang videregående regler om tilsyn i stadfæstede fondes vedtægter skal gælde ved siden af lovens almindelige regler.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Til dækning af udgifterne ved administrationen af denne lov kan der opkræves betaling fra de enkelte fonde, jf. § 42, stk. 1, nr. 3. Der er udpantningsret for beløbet.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Bestyrelsesmedlemmer og direktører, som under udførelsen af deres hverv forsætligt eller uagtsomt har tilføjet fonden skade, er pligtige at erstatte denne. Stk. 2. Bestemmelsen i stk. 1 finder tilsvarende anvendelse med hensyn til revisorer. Er et revisionsselskab valgt til revisor, er både revisionsselskabet og den revisor, hvem revisionen er overdraget, erstatningsansvarlige. Stk. 3. Erstatningen kan nedsættes, når dette findes rimeligt under hensyn til skyldgraden, skadens størrelse og omstændighederne i øvrigt.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Beslutning om anlæggelse af søgsmål mod bestyrelsesmedlemmer, direktører, revisorer eller tredjemand kan træffes af bestyrelsen eller fondsmyndigheden.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "10:39",
      "chapter": "10",
      "section": "39",
      "content": "§ 39. Søgsmål mod bestyrelsesmedlemmer, direktører eller revisorer kan anlægges ved retten på det sted, hvor fonden har sit hjemsted.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. For overtrædelse af § 3 a, stk. 3, 5 og 6, § 4, stk. 2, § 9, stk. 2, § 21, stk. 1, stk. 2, 1. pkt., og stk. 3, § 23, stk. 1, 3. pkt., eller § 24 idømmes bøde. Stk. 2. Med bøde idømmes den, der 1) undlader at efterkomme påbud efter § 21, stk. 2, 2. pkt., § 28, stk. 2, § 34, stk. 2, eller 2) undlader at indsende meddelelse efter § 23, stk. 4, eller 3) undlader at afgive oplysninger efter § 34, stk. 1. Stk. 3. For grov eller gentagen overtrædelse af § 16, stk. 1 og 2, § 19 og § 29 idømmes der bøde. Stk. 4. §§ 48 og 49, § 50, stk. 1 og 3, og § 55 i kriminallov for Grønland finder tilsvarende anvendelse på den, som er udpeget som revisor i medfør af § 21, stk. 1. For så vidt angår dennes medarbejdere finder samme lovs §§ 48 og 49 og § 50, stk. 1 og 3, tilsvarende anvendelse. Stk. 5. Forældelsesfristen for overtrædelse af lovens bestemmelser eller regler udstedt i medfør af loven er 5 år.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Røber bestyrelsesmedlemmer, direktører eller revisorer ubeføjet, hvad de under udøvelsen af deres hverv har fået kendskab til, kan der idømmes foranstaltninger efter kriminalloven for Grønland.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "11:42",
      "chapter": "11",
      "section": "42",
      "content": "§ 42. Justitsministeren kan fastsætte regler om 1) indsendelse af vedtægter, meddelelser m.v., 2) beregningen af fondens kapital, hvor denne helt eller delvis indbetales i andre værdier end kontante midler, 3) betaling i henhold til § 36, 4) indholdet og udformningen af årsregnskaber og 5) betaling for udlevering af oplysninger fra fondsmyndigheden om fondes forhold. Stk. 2. I forskrifter, der udstedes i medfør af stk. 1, nr. 1 og 4, kan der fastsættes sanktion af bøde for overtrædelse af bestemmelser i forskrifterne.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "11:43",
      "chapter": "11",
      "section": "43",
      "content": "§ 43. Enhver har ret til hos fondsmyndigheden at få kopi af en fonds årsregnskaber. §§ 30 og 34 i lov om offentlighed i forvaltningen finder tilsvarende anvendelse. Stk. 2. En fond har pligt til hurtigst muligt og inden for 2 uger at indsende kopi af årsregnskaber til fondsmyndigheden på dennes anmodning til brug for behandling af en anmodning efter stk. 1.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "12:44",
      "chapter": "12",
      "section": "44",
      "content": "§ 44. For en forening skal der oprettes en vedtægt. Denne skal indeholde angivelse af: 1) foreningens navn, 2) den kommune her i Grønland, hvor foreningen skal have sit hjemsted (hovedkontor), 3) foreningens formål, 4) antallet af ledelsesmedlemmer, og hvorledes de udpeges, 5) medlemmernes indbyrdes forhold, herunder indtræden og udtræden af foreningen, 6) medlemmernes hæftelse for foreningens forpligtelser, 7) regnskabsaflæggelse, herunder regnskabsåret, og 8) foreningens ophør. Stk. 2. Vedtægten skal senest 3 måneder efter foreningens oprettelse indsendes til skattemyndigheden i den kommune, hvor foreningen har sit hjemsted. Vedtægtsændringer skal indsendes senest 4 uger efter ændringens vedtagelse.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "12:45",
      "chapter": "12",
      "section": "45",
      "content": "§ 45. Forøges aktiverne i en forening som nævnt i § 2, stk. 1, fra 250.000 kr. eller derunder, jf. § 2, stk. 2, til over 250.000 kr., skal ledelsen senest 3 måneder herefter indsende vedtægt og fortegnelse over ledelsens medlemmer, jf. § 44, stk. 2, og § 46, stk. 2, 1. pkt., til skattemyndigheden i den kommune, hvor foreningen har hjemsted.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "12:46",
      "chapter": "12",
      "section": "46",
      "content": "§ 46. En forening skal udpege en bestyrelse eller en anden ledelse. Stk. 2. En fortegnelse over medlemmerne af ledelsen skal senest 3 måneder efter foreningens oprettelse indsendes til skattemyndigheden i den kommune, hvor foreningen har hjemsted. Meddelelse om senere ændringer af ledelsens sammensætning skal indsendes 4 uger efter ændringens vedtagelse.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "12:47",
      "chapter": "12",
      "section": "47",
      "content": "§ 47. En forening skal udarbejde årsregnskab i overensstemmelse med god regnskabsskik. For foreninger, der oprettes den 1. februar 1999 eller senere, eller som ændrer sit regnskabsår den 1. februar 1999 eller senere, skal regnskabsåret omfatte en periode på 12 måneder, der afsluttes ved udgangen af et kvartal. En forenings første regnskabsperiode og ved omlægning af regnskabsperioden en senere periode kan dog omfatte et kortere eller længere tidsrum, men højest 18 måneder. Stk. 2. Årsregnskabet skal underskrives af ledelsen inden 6 måneder efter regnskabsårets afslutning.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "12:48",
      "chapter": "12",
      "section": "48",
      "content": "§ 48. Foreningen skal udpege en eller flere revisorer. Havde foreningen i det forudgående regnskabsår aktiver på 3 mio. kr. eller derover, skal mindst en af revisorerne være statsautoriseret eller registreret revisor. Stk. 2. Revisor skal revidere årsregnskabet i overensstemmelse med god revisionsskik og herunder foretage en kritisk gennemgang af foreningens regnskabsmateriale og dens forhold i øvrigt. Stk. 3. Ledelsen skal give revisor adgang til at foretage de undersøgelser, som denne finder nødvendige, og skal sørge for, at revisor får de oplysninger og den bistand, som denne anser for nødvendig for udførelsen af sit hverv. Stk. 4. Revisor skal ved en påtegning på årsregnskabet bekræfte, at det er revideret. Påtegningen skal indeholde oplysninger om den stedfundne revision og om eventuelle bemærkninger, den har givet anledning til.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "12:48a",
      "chapter": "12",
      "section": "48a",
      "content": "§ 48 a. Foreningen skal indhente oplysninger om foreningens reelle ejere, jf. § 48 b, herunder oplysninger om de reelle ejeres rettigheder. Stk. 2. Foreningens reelle ejere skal efter anmodning fra foreningen forsyne foreningen med de oplysninger, som foreningen er forpligtet til at indhente efter stk. 1. Stk. 3. Foreningen skal registrere oplysninger efter stk. 1 i Erhvervsstyrelsens it-system, hurtigst muligt efter at foreningen er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, der er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at foreningen er blevet bekendt med ændringen. Stk. 4. Foreningen skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om de reelle ejere. Stk. 5. Foreningen skal opbevare dokumentation for de indhentede op-lysninger om foreningens reelle ejere i 5 år efter det reelle ejerskabs ophør. Foreningen skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikation af reelle ejere i 5 år efter gennem-førelsen af identifikationsforsøget. Stk. 6. Foreningen skal efter anmodning udlevere oplysninger om foreningens reelle ejere, herunder om foreningens forsøg på at identificere foreningens reelle ejere, til politi og anklagemyndighed. Foreningen skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver. Stk. 7. Politi og anklagemyndighed og andre kompetente myndigheder kan vederlagsfrit videregive oplysninger om reelle ejere, der er registreret, jf. stk. 3, eller er indhentet, jf. stk. 6, til EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester. Stk. 8. Erhvervsstyrelsen fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentliggørelse efter stk. 1 og 3 i Erhvervs-styrelsens it-system, herunder hvilke oplysninger foreningen skal registrere i styrelsens it-system.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "12:48b",
      "chapter": "12",
      "section": "48b",
      "content": "§ 48 b. Som reel ejer af en forening anses den eller de fysiske personer, der direkte eller indirekte kontrollerer foreningen eller på anden måde har ejerskabslignende beføjelser, herunder 1) foreningens stiftere, 2) foreningens bestyrelse og 3) særligt begunstigede personer eller, såfremt de enkeltpersoner, der nyder godt af foreningens uddelinger, endnu ikke kendes af foreningen, den gruppe personer, i hvis hovedinteresse foreningen er oprettet eller fungerer.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "12:48c",
      "chapter": "12",
      "section": "48c",
      "content": "§ 48 c. Foreninger skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om foreningens reelle ejere. Stk. 2. Modtager Civilstyrelsen fra Erhvervsstyrelsen indberetninger i medfør af hvidvaskloven om uoverensstemmelser i forhold til de registrerede oplysninger om foreningens reelle ejere, foretager Civilstyrelsen en undersøgelse af forholdet. Stk. 3. Efter anmodning fra Civilstyrelsen kan Erhvervsstyrelsen sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen i Erhvervsstyrelsens it-system, indtil forholdet er bragt i orden. Foreningen skal have mulighed for at gøre indsigelser mod indberetningen, forinden denne offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "12:48d",
      "chapter": "12",
      "section": "48d",
      "content": "§ 48 d. Civilstyrelsen kan af foreningens bestyrelse, revisor eller andre, der har kendskab til foreningens forhold, forlange de oplysninger, der efter Civilstyrelsens skøn er nødvendige til at vurdere, om en forening overholder sine forpligtelser i medfør af § 48 a. Stk. 2. Civilstyrelsen kan pålægge foreningen at bringe forhold, der strider imod § 48 a, i orden.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "12:49",
      "chapter": "12",
      "section": "49",
      "content": "§ 49. Til dækning af udgifterne ved administrationen af denne lov kan der opkræves betaling fra de enkelte foreninger. Der er udpantningsret for beløbet.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "12:50",
      "chapter": "12",
      "section": "50",
      "content": "§ 50. For overtrædelse af § 44, stk. 2, § 45, § 46, stk. 2, og § 48 a, stk. 3, 5 og 6, og undladelse af at afgive oplysninger efter § 48 d, stk. 1, eller at efterkomme et pålæg efter § 48 d, stk. 2, idømmes der bøde.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "12:51",
      "chapter": "12",
      "section": "51",
      "content": "§ 51. Justitsministeren kan fastsætte regler om 1) indsendelse af vedtægter og meddelelser, 2) betaling i henhold til § 49, 3) beregningen af foreningens aktiver, 4) forhøjelse af beløbsgrænserne i § 2, stk. 2, og § 45 og 5) indholdet og udformningen af årsregnskabet. Stk. 2. I forskrifter, der udstedes i medfør af stk. 1, nr. 1 og 5, kan der fastsættes sanktion af bøde for overtrædelse af bestemmelser i forskrifterne.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "12:52",
      "chapter": "12",
      "section": "52",
      "content": "§ 52. Enhver har ret til hos skattemyndigheden at få kopi af en forenings årsregnskaber. § 12 i landstingslov om offentlighed i forvaltningen finder tilsvarende anvendelse. Stk. 2. En forening har pligt til hurtigst muligt og inden for 2 uger at indsende kopi af årsregnskaber til skattemyndigheden på dennes anmodning til brug for behandling af en anmodning efter stk. 1. Stk. 3. Naalakkersuisut fastsætter efter forhandling med justitsministeren regler om betaling for udlevering af de i stk. 1 nævnte kopier og oplysninger.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "13:53",
      "chapter": "13",
      "section": "53",
      "content": "§ 53. Anordningen træder i kraft den 1. januar 1999. Stk. 2. De forskrifter, der er udsendt efter loven, gælder ikke for Grønland.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "13:54",
      "chapter": "13",
      "section": "54",
      "content": "§ 54. Fonde, der er oprettet før anordningens ikrafttræden i Grønland, skal inden 3 måneder efter anordningens ikrafttræden indsende vedtægten og en fortegnelse over medlemmerne af bestyrelsen til fondsmyndigheden samt til skattemyndigheden i den kommune, hvor fonden har hjemsted. Stk. 2. Foreninger, der er oprettet før anordningens ikrafttræden i Grønland, skal inden 3 måneder efter anordningens ikrafttræden indsende vedtægten og en fortegnelse over medlemmerne af bestyrelsen til skattemyndigheden, hvor foreningen har hjemsted. Stk. 3. For overtrædelse af stk. 1 og 2 idømmes der bøde.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "13:55",
      "chapter": "13",
      "section": "55",
      "content": "§ 55. Bestående fonde og foreninger skal først opfylde § 4, stk. 1, § 10, § 21, stk. 2, § 22, stk. 1 og 2, § 44, stk. 1 og § 48, stk. 1, inden 2 år efter anordningens ikrafttræden. Justitsministeren kan forlænge fristen for bestemte fonde og foreninger. Stk. 2. §§ 3, 5, 6, § 9, stk. 1, 2. pkt., og § 14 gælder ikke for fonde, der er oprettet før anordningens ikrafttræden i Grønland. For disse fonde gælder § 10, 2. pkt., først, når der skal udpeges et medlem af bestyrelsen.",
      "valid_from": "2021-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "13:56",
      "chapter": "13",
      "section": "56",
      "content": "§ 56. Bestemmelser i vedtægter for ikke-stadfæstede fonde, der pålægger fondsmyndigheden opgaver, som ikke er nævnt i denne anordning, bortfalder, medmindre fondsmyndigheden træffer anden bestemmelse. Vedtægterne behøver ikke at blive forsynet med påtegning om bestemmelsernes bortfald.",
      "valid_from": "2021-12-20",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en fond",
      "definition": "i denne lov en juridisk person, som besidder en formue, der er uigenkaldeligt udskilt fra stifterens formue, til varetagelse af et eller flere i vedtægten bestemte formål, som skal kunne efterleves i en længere årrække, hvor rådighedsbeføjelserne over fonden tilkommer en i forhold til stifter selvstændig ledelse, og hvor ingen fysisk eller juridisk person uden for fonden har ejendomsretten til fondens formue",
      "source_provision": "1:1"
    }
  ]
}
