{
  "id": "2021:2446",
  "type": "statute",
  "title": "Bekendtgørelse om euforiserende stoffer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-12-12",
  "url": "https://www.retsinformation.dk/eli/lta/2021/2446/xml",
  "description": "Retsinformation source. DocumentId=DI000462; AccessionNumber=B20210244605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ved euforiserende midler forstås i denne bekendtgørelse de stoffer, vækster og droger, der er opført på de bekendtgørelsen vedføjede lister A, B, C, D og E, samt mulige salte og simple derivater med euforiserende virkning af de nævnte stoffer, f.eks. estere og ætere, uanset om stofferne, deres salte eller derivater er fuldstændig rene, om de er delvis fabrikerede, af naturlig oprindelse eller syntetisk fremstillede. Endvidere alle tilberedninger – med de i stk. 3 nævnte undtagelser – der indeholder eller er fremstillet af de i listerne nævnte stoffer, vækster og droger samt salte og simple derivater heraf. Stk. 2. Ved tilberedninger forstås: Opløsninger, fortyndinger, ekstrakter, koncentrater, tinkturer, farmaceutiske præparater af enhver art, samt i det hele taget forarbejdninger af de pågældende stoffer og droger, hvorved der ikke er tilvejebragt kemiske ændringer af stofferne. Stk. 3. Til euforiserende midler henregnes ikke: 1) Tilberedninger, som indeholder højst 0,2 pct. morfin i blanding med et eller flere andre terapeutisk aktive, ikke euforiserende stoffer. 2) Tilberedninger, som indeholder højst 0,1 pct. kokain i blanding med et eller flere andre terapeutisk aktive, ikke euforiserende stoffer. 3) Doserede tilberedninger (tabletter, piller, kapsler, afdelte pulvere, ampuller og suppositorier), der indeholder højst 0,1 g pr. enhed af de i liste C nævnte stoffer, samt andre tilberedninger, der indeholder højst 2,5 pct. af de i liste C nævnte stoffer. 4) Faste, doserede tilberedninger, der indeholder højst 2,5 mg difenoxylat, beregnet som base, og en mængde atropinsulfat, der svarer til mindst 1 pct. af dosen difenoxylat. 5) Faste, doserede tilberedninger, der indeholder højst 0,5 mg difenoxin og en mængde atropinsulfat, der svarer til mindst 5 pct. af dosen af difenoxin. 6) Tilberedninger indeholdende højst 2,5 pct. barbital. 7) Droger af den på liste B som nr. 59 opførte slægt og tilberedninger heraf, hvis drogen eller tilberedningen har et indhold af tetrahydrocannabinol på højst 0,2 pct."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. De på liste A opførte euforiserende midler må ikke forefindes her i landet, medmindre Lægemiddelstyrelsen under ganske særlige omstændigheder og på nærmere fastsatte vilkår meddeler tilladelse dertil. Stk. 2. Det euforiserende middel, der er opført på liste A som nr. 2, kan dog ind- og udføres, sælges, købes, udleveres, modtages, fremstilles, forarbejdes, besiddes og anvendes i medicinsk øjemed som led i lægelig behandling af personer for stofmisbrug. Stk. 3. Bortset fra forhold omfattet af en tilladelse efter stk. 1 eller en behandling efter stk. 2 er ind- og udførsel, salg, køb, udlevering, modtagelse, fremstilling, forarbejdning og besiddelse af sådanne stoffer forbudt. Stk. 4. Den plante, der er opført på liste A som nr. 6, kan dog uanset bestemmelserne i stk. 1 og 3 dyrkes erhvervsmæssigt med henblik på frøproduktion uden tilladelse fra Lægemiddelstyrelsen."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Euforiserende midler må her i landet kun anvendes i medicinsk eller videnskabeligt øjemed. Stk. 2. Ind- og udførsel, salg, køb, udlevering, modtagelse, dyrkning, fremstilling, forarbejdning og besiddelse af euforiserende midler må kun finde sted i overensstemmelse med denne bekendtgørelses bestemmelser. Lægemiddelstyrelsen påser, at dyrkning, fremstilling og indførsel af euforiserende midler ikke finder sted i større omfang, end hvad der må anses for fornødent til de i stk. 1 angivne formål og til udførsel, samt påser overholdelsen af traktatmæssige forpligtelser med hensyn til regulering af dyrkning, fremstilling, indførsel og udførsel af euforiserende midler."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Uanset bestemmelserne i § 3 kan Lægemiddelstyrelsen efter ansøgning tillade erhvervsmæssig dyrkning for ét år ad gangen på nærmere angivne arealer, der hver for sig udgør et sammenhængende areal på mindst 0,3 hektar, af planter af den på liste B som nr. 59 opførte slægt med et indhold af tetrahydrocannabinol på højst 0,2 pct. i forhold til det konstante indhold i en prøve. Tilladelse kan nægtes, hvis ansøgerens forhold anses at indebære fare for misbrug, herunder hvis den pågældende ansøger har overtrådt en tidligere meddelt tilladelse. Stk. 2. Ansøgning indgives skriftligt til Landbrugsstyrelsen, som efter indhentet udtalelse fra Rigspolitichefen videresender ansøgningen med en indstilling til Lægemiddelstyrelsen. Stk. 3. Lægemiddelstyrelsen underretter Landbrugsstyrelsen og Rigspolitichefen om hver enkelt tilladelse og det i forbindelse hermed udpegede dyrkningsareal samtidig med, at tilladelsen meddeles. Stk. 4. Landbrugsstyrelsen fører i fornødent omfang kontrol, herunder prøvetagning og analyse, med de tilladte dyrkninger, jf. bekendtgørelse om administration af og kontrol med Det Europæiske Fællesskabs forordninger om ordninger under den Fælles Landbrugspolitik finansieret af Den Europæiske Garantifond for Landbruget m.v. Lægemiddelstyrelsen kan til enhver tid tilbagekalde en tilladelse. Stk. 5. Uanset bestemmelserne i § 3 er salg, køb, modtagelse, forarbejdning og besiddelse af planter af den i stk. 1 nævnte art, der er dyrket med tilladelse fra Lægemiddelstyrelsen, tilladt. Ved forarbejdning må der dog ikke fremstilles tilberedninger med et indhold af tetrahydrocannabinol, som er højere end 0,2 pct. Stk. 6. Bestemmelserne i §§ 5-21 og 26-29 finder ikke anvendelse på den i stk. 1-5 omhandlede virksomhed."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Berettiget til at udlevere euforiserende midler til medicinsk brug er apoteker, herunder sygehusapoteker, dispenserende og distribuerende dyrlæger samt distribuerende læger. Euforiserende midler opført på liste A, B og C er distribuerende læger dog kun berettiget til at udlevere, såfremt de har opnået en særlig tilladelse hertil af Sundhedsministeriet. Stk. 2. Behandling af patienter med euforiserende midler er tilladt læger, tandlæger samt i nødsituationer skibsførere og luftkaptajner m.v. eller personer, der handler på de nævntes vegne, i overensstemmelse med de bestemmelser, som til enhver tid er gældende for de pågældende personers udlevering og anvendelse af euforiserende midler. Stk. 3. Berettiget til at udlevere euforiserende midler til videnskabelig brug er apoteker, herunder sygehusapoteker, samt personer og virksomheder, som af Lægemiddelstyrelsen har fået tilladelse hertil. Stk. 4. Euforiserende midler må alene udleveres til personer, institutioner og virksomheder m.v., der i medfør af bestemmelserne i § 6 er berettiget til at modtage de pågældende midler. For så vidt udleveringen finder sted til laboratorier, personer eller virksomheder, som af Lægemiddelstyrelsen har fået tilladelse til virksomhed med euforiserende midler, påhviler det den, der udleverer de pågældende midler, at sikre sig, at den nævnte tilladelse omfatter modtagelsen af de pågældende midler. Stk. 5. Udlevering af euforiserende midler til klinisk gennemprøvning, herunder som lægemiddelprøver, er kun tilladt, når Lægemiddelstyrelsen har givet tilladelse dertil. Stk. 6. Ved enhver udlevering af euforiserende midler, der ikke finder sted med henblik på umiddelbar anvendelse af det pågældende middel som led i en behandling af den, til hvem midlet udleveres, jf. stk. 2, skal den pakning eller beholder, hvori midlet indeholdes, være etiketteret på følgende måde: 1) Euforiserende lægemidler skal være etiketteret i overensstemmelse med de til enhver tid gældende regler herom, fastsat i medfør af lov om lægemidler. 2) Andre euforiserende midler skal være forsynet med en etiket, der anfører det pågældende euforiserende middels betegnelse, indholdsmængde samt styrke, medmindre betegnelsen i sig selv indebærer, at der kun kan være tale om en bestemt styrke. Der skal anvendes den betegnelse, hvorunder det pågældende euforiserende middel er opført på de nærværende bekendtgørelse vedføjede lister, eller en betegnelse, hvori den i listerne anvendte betegnelse for midlets euforiserende bestanddel indgår."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Modtagelse og besiddelse af euforiserende midler er kun tilladt: 1) Personer og institutioner m.v., der modtager midlerne i henhold til en efter de til enhver tid gældende regler udfærdiget recept eller rekvisition, eller som modtager midlerne af dyrlæge eller læge i henhold til de om disses distribuering af lægemidler gældende regler. 2) Personer, der som led i en behandling modtager midlerne af en læge, tandlæge, skibsfører eller luftkaptajn, jf. § 5, stk. 2. 3) Statens naturvidenskabelige, lægevidenskabelige og tekniske laboratorier og institutioner, der modtager midlerne i henhold til en af lederen af vedkommende laboratorium eller institution udfærdiget skriftlig rekvisition med henblik på midlernes anvendelse i videnskabeligt øjemed. 4) Statens og kommunernes laboratorier og institutioner, der modtager midlerne i henhold til en af lederen af laboratoriet udfærdiget skriftlig rekvisition med henblik på midlernes anvendelse i klinisk-kemisk øjemed. 5) Laboratorier og institutioner i øvrigt, som af Lægemiddelstyrelsen har fået tilladelse til virksomhed med euforiserende midler på de i tilladelsen angivne vilkår. 6) Apoteker, herunder sygehusapoteker. 7) Personer og virksomheder, som af Lægemiddelstyrelsen har fået tilladelse til virksomhed, herunder handel, med euforiserende midler. Stk. 2. Lægemiddelstyrelsen kan efter indhentet udtalelse fra Sundhedsstyrelsen tillade kommunale, regionale og private institutioner, jf. sundhedslovens § 142, at modtage og besidde det euforiserende middel, der er opført på liste A som nr. 2, som led i lægelig behandling af personer for stofmisbrug. Lægemiddelstyrelsen kan fastsætte vilkår for tilladelsen."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Apoteker, herunder sygehusapoteker, de i § 6, stk. 1, nr. 3-5, nævnte laboratorier og institutioner samt personer og virksomheder, der har Lægemiddelstyrelsens tilladelse til at udøve virksomhed med euforiserende midler, og andre, der er berettiget til at udlevere euforiserende midler, må ikke opbevare større beholdninger af de pågældende euforiserende midler end påkrævet. Stk. 2. På apoteker, herunder sygehusapoteker, sygehuse, klinikker m.v., hos distribuerende læger og hos dyrlæger skal euforiserende midler opbevares efter de i medfør af apotekerlovgivningen fastsatte forskrifter for opbevaring af lægemidler. Stk. 3. Euforiserende midler skal i øvrigt overalt opbevares forsvarligt og utilgængeligt for uvedkommende personer samt adskilt fra nærings- og nydelsesmidler. Stk. 4. Opbevaring af euforiserende midler skal ske i forsvarlig emballage mærket med indholdets navn. Betegnelsen skal være den i § 5, stk. 6, angivne. Det er dog tilladt de i § 6, stk. 1, nr. 3-5, nævnte laboratorier og institutioner at anvende andre, f.eks. kemiske, betegnelser."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Forhandling af euforiserende midler er – bortset fra indkøb, der foretages af de i § 5, stk. 1, nævnte udleveringsberettigede med henblik på udlevering til forbrugere af det pågældende middel som lægemiddel – kun tilladt apoteker, herunder sygehusapoteker, samt personer og virksomheder, der har fået Lægemiddelstyrelsens tilladelse hertil. Stk. 2. Medmindre andet udtrykkeligt fremgår af tilladelsen, omfatter denne kun adgang til her i landet at forhandle euforiserende midler i form af farmaceutiske specialiteter eller i andre former for ubrudte originalpakninger, der skal videresælges i den emballage, hvori de er modtaget, uden at ompakning eller udvejning må finde sted. Medmindre andet fremgår af tilladelsen, omfatter denne heller ikke adgang til indførsel og udførsel af euforiserende midler. Stk. 3. Tilladelse til forhandling af euforiserende midler er, medmindre andet udtrykkeligt er angivet i tilladelsen, begrænset til forhandling fra den i tilladelsen anførte adresse. Forhandling fra filialer kræver særlig tilladelse og må kun finde sted i den fra hovedoplaget modtagne, ubrudte emballage."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Indførsel af euforiserende stoffer, vækster og droger opført på liste A, B og C er kun tilladt personer, virksomheder, laboratorier og institutioner, som af Lægemiddelstyrelsen har fået tilladelse hertil, samt apoteker, herunder sygehusapoteker. Stk. 2. Indførsel af de i stk. 1 nævnte varer må kun finde sted, når Lægemiddelstyrelsen i hvert enkelt tilfælde har udstedt et indførselscertifikat for det pågældende vareparti. Stk. 3. Ansøgning om indførselscertifikat må foruden ansøgerens navn og bopæl indeholde nøjagtige oplysninger om sælgerens navn og bopæl og om varens art og mængde samt en af ansøgeren afgivet erklæring om, hvortil varen agtes anvendt. Stk. 4. Såfremt Lægemiddelstyrelsen finder, at der ikke vil være noget til hinder for indførslen af det pågældende vareparti, udsteder Lægemiddelstyrelsen et indførselscertifikat, der tillige med to genparter tilstilles ansøgeren. Stk. 5. Indførsel af forsendelsen må kun finde sted, når denne er adresseret til den i indførselscertifikatet anførte indførselsberettigede under den i certifikatet anførte adresse. Adressen må ikke være angivet ved en postboks, en bank eller lignende. Stk. 6. Ved fortoldning af forsendelser, der indføres fra lande, der ikke har ratificeret eller tiltrådt Aftalen om Det Europæiske Økonomiske Samarbejdsområde, skal importøren forevise den i stk. 4 nævnte genpart af indførselscertifikatet for de statslige told- og skattemyndigheder, som forsyner den med påtegning om det faktisk indførte varepartis art og størrelse samt dato for indførslen. Stk. 7. Forsendelsen skal ved indførslen være forsynet med en etiket, der angiver indholdets art og mængde. Arten skal angives med den betegnelse, hvorunder det pågældende euforiserende middel er opført på de bekendtgørelsen ved­f‍øjede lister, eller en betegnelse, hvori den i listerne anvendte betegnelse for midlets euforiserende bestanddel indgår. Stk. 8. Når importøren har modtaget det omhandlede vareparti, indsender han omgående til Lægemiddelstyrelsen den i stk. 4 nævnte genpart af indførselscertifikatet, efter at denne af ham er forsynet med påtegning om det faktisk indførte varepartis art og størrelse samt dato for modtagelsen af varepartiet. Ved indførsel af varepartier fra lande, der ikke har ratificeret eller tiltrådt Aftalen om Det Europæiske Økonomiske Samarbejdsområde, skal genpart af indførselscertifikatet tillige være påtegnet af de statslige told- og skattemyndigheder, jf. stk. 6. Stk. 9. Gyldigheden af indførselscertifikatet udløber 4 måneder fra udstedelsesdatoen, medmindre Lægemiddelstyrelsen i det enkelte tilfælde har forlænget gyldigheden. Stk. 10. Indførselscertifikatet giver ikke adgang til at indføre det af certifikatet omfattede vareparti i flere forsendelser. Stk. 11. Den fra udførselslandet til Lægemiddelstyrelsen fremsendte genpart af udførselscertifikatet skal, når indførslen har fundet sted, eller når indførselscertifikatets gyldighed er udløbet, af Lægemiddelstyrelsen tilbagesendes til vedkommende myndighed i udførselslandet med påtegning om det faktisk indførte varepartis art og størrelse. Stk. 12. Bestemmelserne i stk. 1-11 finder ikke anvendelse på euforiserende midler, der i overensstemmelse med de herom fastsatte bestemmelser findes i medicinkister i skibe eller i nødhjælpskasser i luftfartøjer, eller ved forsendelser mellem Færøerne eller Grønland og den øvrige del af riget. Stk. 13. For indførsel med henblik på transit af de i stk. 1 nævnte varer gælder bestemmelserne i nærværende bekendtgørelses § 11."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Udførsel af euforiserende stoffer, vækster og droger opført på liste A, B og C er kun tilladt personer, virksomhe‍d‍er, laboratorier og institutioner, som af Lægemiddel­sty‍relsen har fået tilladelse hertil, samt apoteker, herunder sygehu‍s­apoteker. Stk. 2. Udførsel af de i stk. 1 nævnte varer må kun finde sted, når Lægemiddelstyrelsen i hvert enkelt tilfælde har udstedt et udførselscertifikat for det pågældende vareparti. Stk. 3. Udførsel af de i stk. 1 nævnte varer til lande, der ikke har ratificeret eller tiltrådt Aftalen om Det Europæiske Økonomiske Samarbejdsområde, må kun finde sted, når der forelægges de statslige told- og skattemyndigheder, eller for postforsendelsers og jernbaneforsendelsers vedkommende henholdsvis postvæsenet eller jernbanevæsenet, et af Lægemiddelstyrelsen udstedt udførselscertifikat for det pågældende vareparti eller – for så vidt angår transit – 1) en kopi af udførselscertifikatet fra det land, som sendingen kommer fra, eller 2) et af Lægemiddelstyrelsen i henhold til § 12 udstedt omdestinationscertifikat. Stk. 4. Ansøgning om udførselscertifikat må foruden ansøgerens navn og bopæl indeholde nøjagtige oplysninger om køberens navn og bopæl og om varens art og mængde samt om forsendelsesmåden. Køberens adresse må ikke være angivet ved en postboks, en bank eller lignende. Såfremt indførsel til vedkommende stat af de pågældende euforiserende midler kræver særlig indførselstilladelse, må ansøgningen være ledsaget af det fornødne indførselscertifikat, eller – såfremt det pågældende vareparti alene skal oplægges på transitoplag i vedkommende land – af den fornødne tilladelse hertil. Stk. 5. Såfremt Lægemiddelstyrelsen finder, at der ikke vil være noget til hinder for udførsel af det pågældende vareparti, udsteder Lægemiddelstyrelsen et udførselscertifikat, der tilstilles ansøgeren tillige med to genparter deraf samt det udenlandske indførselscertifikat, hvis et sådant er indsendt. Meddelelse om udførselscertifikatets udstedelse sendes af Lægemiddelstyrelsen til vedkommende myndighed i indførselslandet. Stk. 6. Ved varepartiets afsendelse skal den ene genpart af udførselscertifikatet ledsage forsendelsen. Den anden genpart indsendes af eksportøren til Lægemiddelstyrelsen med eksportørens påtegning om det faktisk udførte varepartis art og størrelse samt dato for afsendelsen af varepartiet. Ved udførsel af varepartier til lande, der ikke har ratificeret eller tiltrådt Aftalen om Det Europæiske Økonomiske Samarbejdsområde, skal genparten tillige være påtegnet af de statslige told- og skattemyndigheder. Såfremt det udførte varepartis størrelse afviger fra det i udførselscertifikatet anførte, sender Lægemiddelstyrelsen meddelelse herom til vedkommende myndighed i indførselslandet. Såfremt udførselscertifikatet ikke benyttes, skal dette meddeles Lægemiddelstyrelsen skriftligt, senest når gyldigheden af certifikatet udløber, jf. herved stk. 8. Stk. 7. Forsendelsen skal ved udførslen være forsynet med en etiket, der angiver indholdets art og mængde. Arten skal angives med den betegnelse, hvorunder det pågældende euforiserende middel er opført på de bekendtgørelsen ved­f‍øjede lister, eller en betegnelse, hvori den i listerne anvendte betegnelse for midlets euforiserende bestanddel indgår. Forsendelsen skal endvidere være forsynet med udførselscertifikatets dato og nummer. Stk. 8. Gyldigheden af udførselscertifikatet udløber 4 måneder fra udstedelsesdatoen. Stk. 9. Udførselscertifikatet giver ikke adgang til at udføre det af certifikatet omfattede vareparti i flere forsendelser. Stk. 10. Udførsel af rå-opium er forbudt. Stk. 11. Bestemmelserne i stk. 1-10 finder ikke anvendelse på euforiserende midler, der i overensstemmelse med de herom fastsatte bestemmelser findes i medicinkister i skibe eller i nødhjælpskasser i luftfartøjer, eller ved forsendelser mellem Færøerne eller Grønland og den øvrige del af riget."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Transit gennem dansk territorium fra lande, der ikke har ratificeret eller tiltrådt Aftalen om Det Europæiske Økonomiske Samarbejdsområde, direkte til andre lande, der ikke har ratificeret eller tiltrådt denne aftale, samt fra lande, der ikke har ratificeret eller tiltrådt Aftalen om Det Europæiske Økonomiske Samarbejdsområde, til et andet land, der har ratificeret eller tiltrådt denne aftale, af de i § 9, stk. 1, nævnte varer er kun tilladt, når der forelægges de statslige told- og skattemyndigheder en kopi af udførselscertifikatet fra det land, som sendingen oprindelig kommer fra, eller et behørigt udstedt omdestinationscertifikat, jf. § 12. Stk. 2. Bestemmelsen i stk. 1 finder ikke anvendelse på postforsendelser eller på transport ad luftvejen; dog skal bestemmelsen, hvis vedkommende luftfartøj lander på dansk territorium, iagttages i det omfang, hvori omstændighederne gør det muligt."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. De i § 11, stk. 1, omhandlede varer kan under transit gennem dansk territorium ved et omdestinationscertifikat af Lægemiddelstyrelsen tillades omdestineret til et andet sted end det, der er angivet i udførselscertifikatet fra det land, hvorfra sendingen oprindelig er kommet. Stk. 2. Ansøgning til Lægemiddelstyrelsen om omdestinationscertifikat indgives efter de i § 10, stk. 4, angivne regler. Ansøgningen skal endvidere indeholde oplysning om navnet på det land, hvorfra sendingen oprindelig er udført. Stk. 3. Udleveringen af omdestinationscertifikatet er afhængig af, at det oprindelige udførselscertifikat, der ledsagede sendingen, afleveres til Lægemiddelstyrelsen forsynet med påtegning fra de statslige told- og skattemyndigheder om det faktisk indførte varepartis art og størrelse. Det pågældende udførselscertifikat vil af Lægemiddelstyrelsen blive sendt tilbage til vedkommende myndighed i det oprindelige udførselsland med påtegning om, til hvilket land sendingen er tilladt omdestineret. Stk. 4. I øvrigt finder bestemmelserne i § 10 tilsvarende anvendelse, således at omdestinationscertifikatet betragtes som et udførselscertifikat. Stk. 5. Bestemmelserne i stk. 1-4 finder ikke anvendelse på postforsendelser eller på transport ad luftvejen; dog skal bestemmelserne, hvis vedkommende luftfartøj lander på dansk territorium, iagttages i det omfang, hvori omstændighederne gør det muligt."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Det er forbudt at oplægge de på liste A, B og C opførte euforiserende midler på frilager, privat transitoplag og privat pakhusoplag eller på private lagre i Københavns Frihavn. Stk. 2. Forsendelser af de i stk. 1 nævnte euforiserende midler under transit gennem dansk territorium må ikke underkastes nogen proces, der forandrer deres natur eller deres indpakning. Lægemiddelstyrelsen kan dog give tilladelse til, at forsendelser ompakkes under transit. Stk. 3. Såfremt en forsendelse under en sådan kollektiv betegnelse (apotekervarer, kemikalier, kemiske produkter, medicinalvarer o.lign.), som vil kunne omfatte de på liste A, B og C opførte euforiserende midler, ønskes oplagt på de i stk. 1 nævnte lagre og oplag, må afsenderen eller dennes repræsentant afgive en erklæring om, at forsendelsen ikke indeholder sådanne euforiserende midler. Kan en sådan erklæring ikke afgives, må forsendelsen undersøges og tilstedeværende euforiserende midler af den i stk. 1 nævnte art udskilles."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Destruktion af euforiserende midler, opført på liste A, B og C, må hos de i § 6, stk. 1, nr. 5 og 7, nævnte institutioner, personer, virksomheder m.v., kun foretages efter godkendelse af Lægemiddelstyrelsen og under dennes kontrol."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Fremstilling af de på liste A, B og C opførte euforiserende stoffer, hvorved forstås frembringelse af sådanne euforiserende stoffer gennem kemisk ændring af et andet stof eller ved isolering fra naturligt forekommende råmaterialer, samt omdannelse af sådanne euforiserende stoffer er kun tilladt personer og virksomheder, som af Lægemiddelstyrelsen har fået tilladelse hertil. Stk. 2. Fremstilling eller omdannelse af de i stk. 1 nævnte euforiserende stoffer skal hos de i § 6, stk. 1, nr. 7, nævnte virksomheder foregå i lokaler, der er afsondret fra anden fabrikation. Stk. 3. Uvedkommende personer må kun under behørig ledsagelse få adgang til de lokaler, hvor fremstilling eller omdannelse af de i stk. 1 nævnte euforiserende stoffer finder sted. Stk. 4. Det omhandlede arbejde skal forestås af den af Lægemiddelstyrelsen godkendte sagkyndige leder. Stk. 5. Den i stk. 4 nævnte leder skal føre stadigt tilsyn med det personale, som er beskæftiget ved det nævnte arbejde, og skal i øvrigt iværksætte kontrolforanstaltninger til sikring mod uretmæssig fjernelse af de i stk. 1 nævnte euforiserende stoffer. Lederen skal på Lægemiddelstyrelsens forlangende uopholdeligt meddele Lægemiddelstyrelsen oplysning om navne og adresser på de personer, som til enhver tid er beskæftiget ved det nævnte arbejde. Stk. 6. Personer og virksomheder, der har fået tilladelse til fremstilling af de i stk. 1 nævnte euforiserende stoffer, må ikke oplagre større mængder af de for den pågældende fremstilling specielle råstoffer end nødvendigt til virksomhedens økonomiske drift, når der tages passende hensyn til forholdene på markedet. Råstoflageret må ikke uden Lægemiddelstyrelsens tilladelse overstige virksomhedens forventede forbrug i det følgende halve år og må aldrig overstige et års behov. Stk. 7. I øvrigt fastsætter Lægemiddelstyrelsen nærmere regler og vilkår i de enkelte tilladelser. Stk. 8. Bestemmelserne i stk. 1-7 finder ikke anvendelse på fremstilling eller omdannelse af de heromhandlede euforiserende stoffer til videnskabeligt formål på statens natur­vi‍denskabelige, lægevidenskabelige og tekniske laboratorier og institutioner."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Dyrkning, som ikke er omfattet af § 4, af planter af den på liste B som nr. 59 opførte slægt, er kun tilladt personer og virksomheder, som af Lægemiddelstyrelsen på nærmere angivne arealer har fået tilladelse hertil og til følgende formål: 1) Dyrkning i forbindelse med fremstilling af cannabisbulk efter lov om forsøgsordning med medicinsk cannabis og om ordning for dyrkning, fremstilling m.v. af medicinsk cannabis. 2) Dyrkning med henblik på fremstilling af råvarer eller aktive stoffer til lægemiddelfremstilling. 3) Dyrkning, herunder forædling og opformering af planter eller plantedele samt distribution af disse til virksomheder med tilladelse til dyrkning til formål, som nævnt i nr. 1 og 2. Stk. 2. Dyrkning af de i stk. 1 nævnte planter skal foregå på arealer og i lokaler, som er nærmere angivet, separat og afsondret fra anden dyrkning eller fremstilling. Stk. 3. Uvedkommende personer må kun under behørig ledsagelse få adgang til de arealer og lokaler, hvor dyrkning af de i stk. 1 nævnte planter finder sted. Stk. 4. Det omhandlede arbejde skal forestås af en af Lægemiddelstyrelsen godkendt sikkerhedsansvarlig person. Stk. 5. Den i stk. 4 nævnte person skal føre stadigt tilsyn med det personale, som er beskæftiget ved det nævnte arbejde, og skal i øvrigt iværksætte kontrolforanstaltninger til sikring mod uretmæssig fjernelse af de i stk. 1 nævnte planter. Den sikkerhedsansvarlige person skal på Lægemiddelstyrelsens forlangende straks meddele Lægemiddelstyrelsen oplysning om navne og adresser på de personer, som til enhver tid er beskæftiget ved det nævnte arbejde. Stk. 6. Personer og virksomheder, der har fået tilladelse til aktiviteter omfattet af § 16, må ikke dyrke større mængder af de i stk. 1 nævnte planter end nødvendigt til virksomhedens økonomiske drift, når der tages passende hensyn til forholdene på markedet. Antallet af dyrkede planter samt lageret af droger og tilberedninger heraf må ikke uden Lægemiddelstyrelsens tilladelse overstige virksomhedens forventede produktion i det følgende halve år og må aldrig overstige et års behov. Stk. 7. Ved dyrkning af de i stk. 1 nævnte planter til medicinsk brug skal virksomheden overholde god landbrugspraksis (GACP), som offentliggjort af det Europæiske Lægemiddelagentur i agenturets vejledning for god landbrugspraksis for plantelægemidler. Stk. 8. Lægemiddelstyrelsen fastsætter nærmere vilkår i de enkelte tilladelser. Stk. 9. Planter og plantedele af den på liste B som nr. 59 opførte slægt må udelukkende distribueres til personer eller virksomheder med tilladelse til aktiviteter omfattet af stk. 1 eller udføres til virksomheder, som har de efter indførselslandets lovgivning nødvendige tilladelser til at dyrke cannabis til medicinsk brug. Stk. 10. Bestemmelserne i stk. 1-9 finder ikke anvendelse på dyrkning af planter af den på liste B som nr. 59 opførte slægt til videnskabelige og ikke-erhvervsmæssige formål på statens naturvidenskabelige, lægevidenskabelige og tekniske laboratorier og institutioner."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Lægemiddelstyrelsen meddeler kun tilladelser efter § 16 efter en undersøgelse af virksomhedens ejer eller direktør og den sikkerhedsansvarlige persons personlige forhold og hidtidige vandel, og hvor der ikke foreligger oplysninger, som gør det betænkeligt at imødekomme ansøgningen. Stk. 2. Til brug for vandelsvurderingen i stk. 1 indhenter Lægemiddelstyrelsen oplysninger fra politiet. Stk. 3. Ved udskiftning af virksomhedens ejer eller direktør og den sikkerhedsansvarlige person foretager Lægemiddelstyrelsen en ny vurdering efter stk. 1. Resultatet af undersøgelsen kan have betydning for virksomhedens fortsatte tilladelse."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. De i § 15, § 16 og § 17 fastsatte bestemmelser finder tilsvarende anvendelse på forsøg med fremstilling, dyrkning eller omdannelse af de pågældende euforiserende stoffer."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Fremstilling af tilberedninger af euforiserende stoffer og droger, opført på liste A, B og C, herunder udvejning og ompakning af sådanne euforiserende midler, er kun tilladt personer og virksomheder, som af Lægemiddelstyrelsen har fået tilladelse hertil, samt apoteker, herunder sygehusapoteker, og dispenserende dyrlæger i overensstemmelse med de til enhver tid gældende bestemmelser om de pågældendes adgang til fremstilling af lægemidler. Stk. 2. Den i stk. 1 nævnte virksomhed skal foregå under sådanne forhold, at uvedkommende personer ikke får adgang til de heromhandlede euforiserende midler, og under iagttagelse af kontrolforanstaltninger til sikring mod uretmæssig fjernelse af sådanne euforiserende midler. Den af Lægemiddelstyrelsen godkendte sagkyndige leder skal på Lægemiddelstyrelsens forlangende uopholdeligt meddele Lægemiddelstyrelsen oplysning om navne og adresser på de personer, som til enhver tid er beskæftiget ved det nævnte arbejde. Stk. 3. Pakninger med de i stk. 1 nævnte euforiserende midler, beregnet til såvel detail- som engrosforhandling, skal være lukket på en sådan måde, at brud på pakningen let ses."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Apoteker, herunder sygehusapoteker, dyrlæger, distribuerende læger, der af Lægemiddelstyrelsen har fået tilladelse til distribution af euforiserende midler, opført på liste A, B og C, samt skibsførere og de for luftfartøjers nødhjælpsudstyr ansvarlige skal føre regnskab med deres beholdninger af sådanne euforiserende midler i overensstemmelse med de nærmere bestemmelser herom, som er fastsat i medfør af reglerne om de pågældendes adgang til udlevering af lægemidler. Stk. 2. Personer, virksomheder og laboratorier, der af Lægemiddelstyrelsen har fået tilladelse til virksomhed med de i stk. 1 nævnte euforiserende midler, samt de i § 6, stk. 1, nr. 3-5, nævnte laboratorier og institutioner skal føre regnskab med disse euforiserende midler på en sådan måde, at følgende oplysninger til enhver tid umiddelbart fremgår: 1) Indkøb, herunder indførsel, med angivelse af art, mængde, leverandør, dato for indgang på lageret, henvisning til faktura og eventuelt indførselscerti‍fika‍t­nummer. 2) Salg, herunder udførsel, med angivelser svarende til de under nr. 1 opførte. 3) Forbrug til de i § 1, stk. 3, nævnte tilberedninger. 4) Forbrug til tilberedninger. Ved enhver fremstilling af tilberedninger skal der føres regnskab over forbruget af de nævnte euforiserende stoffer og droger. For de tilberedningers vedkommende, som falder ind under denne bekendtgørelses bestemmelser, skal angives udbyttet af den pågældende tilberedning og afvigelsen fra det teoretiske udbytte ved fremstillingen og påfyldningen. 5) Afvigelse fra det teoretiske udbytte ved udvejninger eller udstykninger af de nævnte euforiserende midler i mindre, til salg beregnede, påfyldninger. 6) Udførsel af de under nr. 3 nævnte tilberedninger, som ikke henregnes til de i stk. 1 nævnte euforiserende midler, og til hvis udførsel der ikke kræves tilladelse. 7) Forbrug til analytisk formål og forsøg med angivelse af art, mængde og dato for hvert enkelt forbrug tillige med en almindelig identificerende beskrivelse af den analyse eller det forsøg, hvortil det pågældende euforiserende middel har været anvendt. 8) Den destruerede mængde af de nævnte euforiserende midler. 9) Mængden og arten af de nævnte euforiserende stoffer, der er omdannet til andre euforiserende eller ikke euforiserende stoffer, samt udbyttet heraf. 10) Den fremstillede eller dyrkede mængde af de nævnte euforiserende midler. 11) Mængden af de særlige råstoffer, der anvendes ved fremstilling af de nævnte euforiserende stoffer. 12) Mængden af de nævnte euforiserende midler, som haves på lager, specificeret således, at det fremgår, hvor meget der findes i form af euforiserende stof eller droge, under forarbejdning, som færdig tilberedning og som færdige salgspakninger. 13) Mængden af planter, der anvendes ved dyrkning af de nævnte euforiserende midler. Stk. 3. Forhandles de i stk. 1 nævnte euforiserende midler gennem filialer, skal disse føre selvstændigt regnskab, jf. § 21, stk. 4. Stk. 4. Regnskaber og andre dokumenter vedrørende virksomhed med de i stk. 1 nævnte euforiserende midler skal opbevares i mindst 5 år. Stk. 5. Lageropgørelse vedrørende de i stk. 1 nævnte euforiserende midler skal foretages med passende mellemrum, dog mindst en gang i hvert kvartal."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Apoteker samt distribuerende læger, der har Sundhedsministeriets tilladelse til distribution af de på liste A, B og C opførte euforiserende midler, skal tage afskrift af ordinationer af disse euforiserende midler i overensstemmelse med de herom af Lægemiddelstyrelsen fastsatte bestemmelser. Stk. 2. Apoteker, herunder sygehusapoteker, som har indført eller udført de i stk. 1 nævnte euforiserende midler, skal efter hvert kalenderår inden udgangen af januar måned til Lægemiddelstyrelsen indsende indberetning herom. Stk. 3. Personer, virksomheder og laboratorier, der har Lægemiddelstyrelsens tilladelse til virksomhed med de i stk. 1 nævnte euforiserende midler, skal hvert år inden udgangen af januar måned til Lægemiddelstyrelsen indsende indberetning for det senest udløbne kalenderår om virksomheden med de pågældende midler på dertil af Lægemiddelstyrelsen udarbejdede blanketter. Stk. 4. Filialers regnskaber for de i stk. 1 nævnte euforiserende midler medtages ved den årlige indberetning i hovedoplagets regnskab. Stk. 5. Personer og virksomheder, der har Lægemiddelstyrelsens tilladelse til fremstilling eller dyrkning af de i stk. 1 nævnte euforiserende stoffer, skal endvidere inden 14 dage efter udløbet af hvert kvartal til Lægemiddelstyrelsen indsende indberetning, der for det pågældende kvartal angiver følgende: 1) Indkøbt, fremstillet, plantet, sået eller indhøstet mængde af de specielle råstoffer eller planter, som bruges for den pågældende fremstilling eller dyrkning. For de råstoffers eller planters vedkommende, som kan benyttes til udvinding af morfin, kokain, tetrahydrocanabinol eller ecgonin, skal desuden angives den procentdel af de nævnte stoffer, som findes i eller kan udvindes af de pågældende råstoffer eller planter, bestemt efter en af Lægemiddelstyrelsen godkendt metode. 2) Forbrug af råstoffer eller mængden af planter og den mængde af de i stk. 1 nævnte euforiserende stoffer, der er fremstillet eller dyrket heraf. 3) Lager af råstoffer eller mængden af planter og de i stk. 1 nævnte euforiserende stoffer, der er fremstillet eller dyrket, henholdsvis ved kvartalets begyndelse og afslutning. Lageret af de i stk. 1 nævnte euforiserende stoffer specificeres således, at det fremgår, hvor meget der findes i form af stoffer og hvor meget i form af halvfabrikata og brugsfærdige tilberedninger."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Indførsel og udførsel af de på liste D og E opførte euforiserende midler er kun tilladt personer, virksomheder, laboratorier og institutioner, som af Lægemiddelstyrelsen har fået tilladelse hertil, samt apoteker, herunder sygehusapoteker. Stk. 2. Indførsel af euforiserende midler opført på liste D og E sker efter reglerne i § 9, stk. 2-11, dog således, at stk. 11 kun finder anvendelse i de tilfælde, hvor udførselslandet kræver udførselscertifikat. Stk. 3. I forbindelse med indførsel af euforiserende midler opført på liste D og E modtager Lægemiddelstyrelsen fra de lande, som ikke kræver udførselscertifikater, udførselsdeklarationer, som Lægemiddelstyrelsen returnerer i kvitteret stand. Stk. 4. Udførsel af euforiserende midler opført på liste D og E sker efter reglerne i § 10, stk. 2-9. Ved udførsel i forbindelse med transit, jf. § 10, stk. 3, er det tilstrækkeligt, at de euforiserende midler ledsages af en eksportdeklaration. Stk. 5. Bestemmelserne i stk. 1-4 finder ikke anvendelse på euforiserende midler på liste D og E, der i overensstemmelse med de herom fastsatte bestemmelser findes i medicinkister i skibe eller i nødhjælpskasser i luftfartøjer, eller ved forsendelser mellem Færøerne eller Grønland og den øvrige del af riget."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Fremstilling af de på liste D og E opførte euforiserende stoffer, hvorved forstås frembringelse af sådanne euforiserende stoffer gennem kemisk ændring af et andet stof eller ved isolering af naturligt forekommende råmaterialer, samt omdannelse af sådanne euforiserende stoffer er kun tilladt personer og virksomheder, som af Lægemiddelstyrelsen har fået tilladelse hertil. Stk. 2. Tilsvarende bestemmelser finder anvendelse på forsøg med fremstilling eller omdannelse af euforiserende stoffer. Stk. 3. Bestemmelserne i stk. 1 og 2 finder ikke anvendelse på fremstilling eller omdannelse af euforiserende stoffer til videnskabeligt formål på statens naturvidenskabelige, lægevidenskabelige og tekniske laboratorier og institutioner. Stk. 4. Fremstilling af tilberedninger af de i stk. 1 nævnte euforiserende stoffer, herunder udvejning og ompakning af euforiserende midler, er kun tilladt personer og virksomheder, som af Lægemiddelstyrelsen har fået tilladelse hertil, samt apoteker, herunder sygehusapoteker, og dispenserende dyrlæger i overensstemmelse med de til enhver tid gældende bestemmelser om de pågældendes adgang til fremstilling af lægemidler. Stk. 5. Ved fremstilling af de på liste D og E opførte euforiserende midler skal kontrolforanstaltninger iværksættes til sikring mod uretmæssig fjernelse af nævnte euforiserende midler."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Apoteker, herunder sygehusapoteker, dyrlæger, distribuerende læger, samt skibsførere og de for luftfartøjers nødhjælpsudstyr ansvarlige skal føre regnskab med deres beholdninger af euforiserende midler opført på liste D og E i overensstemmelse med de nærmere bestemmelser herom, som er fastsat i medfør af reglerne om de pågældendes adgang til udlevering af lægemidler. Stk. 2. Personer, virksomheder og laboratorier, der af Lægemiddelstyrelsen har fået tilladelse til virksomhed med euforiserende midler på liste D, samt de i § 6, stk. 1, nr. 3-5, nævnte laboratorier og institutioner skal føre regnskab med euforiserende midler på liste D på en sådan måde, at følgende oplysninger er let tilgængelige: 1) Indkøb, herunder indførsel, med angivelse af art, mængde, leverandør og dato for indgang på lageret. 2) Salg, herunder udførsel, med angivelser svarende til de under nr. 1 opførte. 3) Mængde af fremstillede stoffer og tilberedninger. Stk. 3. Personer, virksomheder og laboratorier, der af Lægemiddelstyrelsen har fået tilladelse til virksomhed med euforiserende midler på liste E, samt statens naturvidenskabelige, lægevidenskabelige og tekniske laboratorier og institutioner skal føre regnskab med euforiserende midler på liste E på en sådan måde, at følgende oplysninger er tilgængelige: 1) Mængden af fremstillede stoffer og tilberedninger. 2) Eksporterede mængder med angivelse af modtagerlande. 3) Importerede mængder med angivelse af afsenderlande. Stk. 4. Forhandles euforiserende midler på liste D og E gennem filialer, skal de i stk. 2 og 3 nævnte oplysninger fremgå for hver enkelt filial, jf. § 25, stk. 2. Stk. 5. Regnskaber og andre dokumenter vedrørende virksomhed med de på liste D og E opførte midler skal opbevares i mindst 5 år."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. De i § 24, stk. 2 og 3, nævnte personer, virksomheder og laboratorier skal hvert år inden udgangen af januar måned til Lægemiddelstyrelsen indsende indberetning for det senest udløbne kalenderår om virksomheden med de på liste D og E opførte euforiserende midler på dertil af Lægemiddelstyrelsen udarbejdede blanketter. Stk. 2. Oplysninger om filialers virksomhed med euforiserende midler på liste D og E skal ved den årlige indberetning være indbefattet i hovedoplagets regnskab. Stk. 3. Apoteker, herunder sygehusapoteker, som har indført eller udført euforiserende midler på liste D og E, skal efter hvert kalenderår inden udgangen af januar måned til Lægemiddelstyrelsen indsende indberetning herom."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Andre former for virksomhed med euforiserende midler end ind- og udførsel, udlevering, fremstilling eller forhandling er kun tilladt personer, virksomheder, laboratorier m.v., som af Lægemiddelstyrelsen har fået tilladelse hertil. Stk. 2. Uanset bestemmelsen i stk. 1 er det tilladt statens naturvidenskabelige, lægevidenskabelige og tekniske laboratorier og institutioner uden særskilt tilladelse at anvende euforiserende midler til formål, som falder inden for institutionens naturlige virksomhedsområde."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. En af Lægemiddelstyrelsen meddelt tilladelse til virksomhed med euforiserende midler kan til enhver tid tilbagekaldes. En meddelt tilladelse vil navnlig kunne forventes tilbagekaldt, såfremt de til tilladelsen knyttede betingelser og vilkår ikke overholdes, såfremt de af Lægemiddelstyrelsens tilsynsførende givne påbud ikke efterkommes, eller såfremt der udvises uforsigtighed eller forsømmelighed ved udøvelsen af virksomheden med euforiserende midler. Stk. 2. Lægemiddelstyrelsen kan i øvrigt til enhver tid indskrænke eller ændre en meddelt tilladelse til virksomhed med euforiserende midler. Stk. 3. Tilbagekaldes en meddelt tilladelse til virksomhed med euforiserende midler, træffer Lægemiddelstyrelsen nærmere bestemmelse om, hvorledes der skal forholdes med eventuelle beholdninger af euforiserende midler."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Virksomheder, laboratorier og institutioner, der har Lægemiddelstyrelsens tilladelse til virksomhed med euforiserende stoffer, skal have en hertil af virksomheden udpeget og af Lægemiddelstyrelsen godkendt leder."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Lægemiddelstyrelsen fører tilsyn med apotekernes virksomhed med euforiserende midler. Stk. 2. Fødevarestyrelsen fører tilsyn med dyrlægers virksomhed med euforiserende midler. Stk. 3. Lægemiddelstyrelsen fører tilsyn med personer, virksomheder og laboratorier, der af Lægemiddelstyrelsen har fået særlig tilladelse til virksomhed med euforiserende midler. Stk. 4. Lægemiddelstyrelsen kan føre tilsyn med statens naturvidenskabelige, lægevidenskabelige og tekniske laboratorier og institutioner, for så vidt angår disses virksomhed med euforiserende midler. Stk. 5. Lægemiddelstyrelsen fører tilsyn med de institutioner, der har modtaget den i § 6, stk. 2, nævnte tilladelse, for så vidt angår institutionernes modtagelse, håndtering og opbevaring af samt regnskab med det euforiserende middel, der er opført på liste A som nr. 2. Stk. 6. Lægemiddelstyrelsen foretager de i stk. 3-5 omtalte tilsyn så ofte, det findes påkrævet. Lægemiddelstyrelsen har uhindret adgang til de lokaler, beholdninger, bøger og forretningspapirer, som vedrører den nævnte virksomhed. Personen, virksomhedens indehaver, laboratoriets eller institutionens leder er til enhver tid forpligtet til at udlevere de oplysninger vedrørende virksomheden med euforiserende midler, som Lægemiddelstyrelsen måtte ønske. Stk. 7. Mangler, der er påvist ved Lægemiddelstyrelsens tilsyn, skal straks afhjælpes. Stk. 8. Lægemiddelstyrelsen kan fastsætte nærmere regler om det i stk. 3-5 omtalte tilsyn."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Overtrædelse af denne bekendtgørelse straffes efter § 3 og § 3 a i lov om euforiserende stoffer. Stk. 2. Under de i § 191 i straffeloven angivne omstændigheder straffes overtrædelsen dog efter denne bestemmelse."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Dispensation fra bestemmelserne i denne bekendtgørelse kan meddeles af Sundhedsministeriet. Stk. 2. Lægemiddelstyrelsen kan dog meddele dispensation fra bestemmelserne i § 19, stk. 3, § 21 og § 25."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Lægemiddelstyrelsens afgørelser i medfør af denne bekendtgørelse kan indbringes for Sundhedsministeriet."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Bekendtgørelsen træder i kraft den 1. januar 2022. Stk. 2. Bekendtgørelse nr. 950 af 23. juni 2020 om euforiserende stoffer ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ved euforiserende midler forstås i denne bekendtgørelse de stoffer, vækster og droger, der er opført på de bekendtgørelsen vedføjede lister A, B, C, D og E, samt mulige salte og simple derivater med euforiserende virkning af de nævnte stoffer, f.eks. estere og ætere, uanset om stofferne, deres salte eller derivater er fuldstændig rene, om de er delvis fabrikerede, af naturlig oprindelse eller syntetisk fremstillede. Endvidere alle tilberedninger – med de i stk. 3 nævnte undtagelser – der indeholder eller er fremstillet af de i listerne nævnte stoffer, vækster og droger samt salte og simple derivater heraf. Stk. 2. Ved tilberedninger forstås: Opløsninger, fortyndinger, ekstrakter, koncentrater, tinkturer, farmaceutiske præparater af enhver art, samt i det hele taget forarbejdninger af de pågældende stoffer og droger, hvorved der ikke er tilvejebragt kemiske ændringer af stofferne. Stk. 3. Til euforiserende midler henregnes ikke: 1) Tilberedninger, som indeholder højst 0,2 pct. morfin i blanding med et eller flere andre terapeutisk aktive, ikke euforiserende stoffer. 2) Tilberedninger, som indeholder højst 0,1 pct. kokain i blanding med et eller flere andre terapeutisk aktive, ikke euforiserende stoffer. 3) Doserede tilberedninger (tabletter, piller, kapsler, afdelte pulvere, ampuller og suppositorier), der indeholder højst 0,1 g pr. enhed af de i liste C nævnte stoffer, samt andre tilberedninger, der indeholder højst 2,5 pct. af de i liste C nævnte stoffer. 4) Faste, doserede tilberedninger, der indeholder højst 2,5 mg difenoxylat, beregnet som base, og en mængde atropinsulfat, der svarer til mindst 1 pct. af dosen difenoxylat. 5) Faste, doserede tilberedninger, der indeholder højst 0,5 mg difenoxin og en mængde atropinsulfat, der svarer til mindst 5 pct. af dosen af difenoxin. 6) Tilberedninger indeholdende højst 2,5 pct. barbital. 7) Droger af den på liste B som nr. 59 opførte slægt og tilberedninger heraf, hvis drogen eller tilberedningen har et indhold af tetrahydrocannabinol på højst 0,2 pct.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. De på liste A opførte euforiserende midler må ikke forefindes her i landet, medmindre Lægemiddelstyrelsen under ganske særlige omstændigheder og på nærmere fastsatte vilkår meddeler tilladelse dertil. Stk. 2. Det euforiserende middel, der er opført på liste A som nr. 2, kan dog ind- og udføres, sælges, købes, udleveres, modtages, fremstilles, forarbejdes, besiddes og anvendes i medicinsk øjemed som led i lægelig behandling af personer for stofmisbrug. Stk. 3. Bortset fra forhold omfattet af en tilladelse efter stk. 1 eller en behandling efter stk. 2 er ind- og udførsel, salg, køb, udlevering, modtagelse, fremstilling, forarbejdning og besiddelse af sådanne stoffer forbudt. Stk. 4. Den plante, der er opført på liste A som nr. 6, kan dog uanset bestemmelserne i stk. 1 og 3 dyrkes erhvervsmæssigt med henblik på frøproduktion uden tilladelse fra Lægemiddelstyrelsen.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Euforiserende midler må her i landet kun anvendes i medicinsk eller videnskabeligt øjemed. Stk. 2. Ind- og udførsel, salg, køb, udlevering, modtagelse, dyrkning, fremstilling, forarbejdning og besiddelse af euforiserende midler må kun finde sted i overensstemmelse med denne bekendtgørelses bestemmelser. Lægemiddelstyrelsen påser, at dyrkning, fremstilling og indførsel af euforiserende midler ikke finder sted i større omfang, end hvad der må anses for fornødent til de i stk. 1 angivne formål og til udførsel, samt påser overholdelsen af traktatmæssige forpligtelser med hensyn til regulering af dyrkning, fremstilling, indførsel og udførsel af euforiserende midler.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Uanset bestemmelserne i § 3 kan Lægemiddelstyrelsen efter ansøgning tillade erhvervsmæssig dyrkning for ét år ad gangen på nærmere angivne arealer, der hver for sig udgør et sammenhængende areal på mindst 0,3 hektar, af planter af den på liste B som nr. 59 opførte slægt med et indhold af tetrahydrocannabinol på højst 0,2 pct. i forhold til det konstante indhold i en prøve. Tilladelse kan nægtes, hvis ansøgerens forhold anses at indebære fare for misbrug, herunder hvis den pågældende ansøger har overtrådt en tidligere meddelt tilladelse. Stk. 2. Ansøgning indgives skriftligt til Landbrugsstyrelsen, som efter indhentet udtalelse fra Rigspolitichefen videresender ansøgningen med en indstilling til Lægemiddelstyrelsen. Stk. 3. Lægemiddelstyrelsen underretter Landbrugsstyrelsen og Rigspolitichefen om hver enkelt tilladelse og det i forbindelse hermed udpegede dyrkningsareal samtidig med, at tilladelsen meddeles. Stk. 4. Landbrugsstyrelsen fører i fornødent omfang kontrol, herunder prøvetagning og analyse, med de tilladte dyrkninger, jf. bekendtgørelse om administration af og kontrol med Det Europæiske Fællesskabs forordninger om ordninger under den Fælles Landbrugspolitik finansieret af Den Europæiske Garantifond for Landbruget m.v. Lægemiddelstyrelsen kan til enhver tid tilbagekalde en tilladelse. Stk. 5. Uanset bestemmelserne i § 3 er salg, køb, modtagelse, forarbejdning og besiddelse af planter af den i stk. 1 nævnte art, der er dyrket med tilladelse fra Lægemiddelstyrelsen, tilladt. Ved forarbejdning må der dog ikke fremstilles tilberedninger med et indhold af tetrahydrocannabinol, som er højere end 0,2 pct. Stk. 6. Bestemmelserne i §§ 5-21 og 26-29 finder ikke anvendelse på den i stk. 1-5 omhandlede virksomhed.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Berettiget til at udlevere euforiserende midler til medicinsk brug er apoteker, herunder sygehusapoteker, dispenserende og distribuerende dyrlæger samt distribuerende læger. Euforiserende midler opført på liste A, B og C er distribuerende læger dog kun berettiget til at udlevere, såfremt de har opnået en særlig tilladelse hertil af Sundhedsministeriet. Stk. 2. Behandling af patienter med euforiserende midler er tilladt læger, tandlæger samt i nødsituationer skibsførere og luftkaptajner m.v. eller personer, der handler på de nævntes vegne, i overensstemmelse med de bestemmelser, som til enhver tid er gældende for de pågældende personers udlevering og anvendelse af euforiserende midler. Stk. 3. Berettiget til at udlevere euforiserende midler til videnskabelig brug er apoteker, herunder sygehusapoteker, samt personer og virksomheder, som af Lægemiddelstyrelsen har fået tilladelse hertil. Stk. 4. Euforiserende midler må alene udleveres til personer, institutioner og virksomheder m.v., der i medfør af bestemmelserne i § 6 er berettiget til at modtage de pågældende midler. For så vidt udleveringen finder sted til laboratorier, personer eller virksomheder, som af Lægemiddelstyrelsen har fået tilladelse til virksomhed med euforiserende midler, påhviler det den, der udleverer de pågældende midler, at sikre sig, at den nævnte tilladelse omfatter modtagelsen af de pågældende midler. Stk. 5. Udlevering af euforiserende midler til klinisk gennemprøvning, herunder som lægemiddelprøver, er kun tilladt, når Lægemiddelstyrelsen har givet tilladelse dertil. Stk. 6. Ved enhver udlevering af euforiserende midler, der ikke finder sted med henblik på umiddelbar anvendelse af det pågældende middel som led i en behandling af den, til hvem midlet udleveres, jf. stk. 2, skal den pakning eller beholder, hvori midlet indeholdes, være etiketteret på følgende måde: 1) Euforiserende lægemidler skal være etiketteret i overensstemmelse med de til enhver tid gældende regler herom, fastsat i medfør af lov om lægemidler. 2) Andre euforiserende midler skal være forsynet med en etiket, der anfører det pågældende euforiserende middels betegnelse, indholdsmængde samt styrke, medmindre betegnelsen i sig selv indebærer, at der kun kan være tale om en bestemt styrke. Der skal anvendes den betegnelse, hvorunder det pågældende euforiserende middel er opført på de nærværende bekendtgørelse vedføjede lister, eller en betegnelse, hvori den i listerne anvendte betegnelse for midlets euforiserende bestanddel indgår.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Modtagelse og besiddelse af euforiserende midler er kun tilladt: 1) Personer og institutioner m.v., der modtager midlerne i henhold til en efter de til enhver tid gældende regler udfærdiget recept eller rekvisition, eller som modtager midlerne af dyrlæge eller læge i henhold til de om disses distribuering af lægemidler gældende regler. 2) Personer, der som led i en behandling modtager midlerne af en læge, tandlæge, skibsfører eller luftkaptajn, jf. § 5, stk. 2. 3) Statens naturvidenskabelige, lægevidenskabelige og tekniske laboratorier og institutioner, der modtager midlerne i henhold til en af lederen af vedkommende laboratorium eller institution udfærdiget skriftlig rekvisition med henblik på midlernes anvendelse i videnskabeligt øjemed. 4) Statens og kommunernes laboratorier og institutioner, der modtager midlerne i henhold til en af lederen af laboratoriet udfærdiget skriftlig rekvisition med henblik på midlernes anvendelse i klinisk-kemisk øjemed. 5) Laboratorier og institutioner i øvrigt, som af Lægemiddelstyrelsen har fået tilladelse til virksomhed med euforiserende midler på de i tilladelsen angivne vilkår. 6) Apoteker, herunder sygehusapoteker. 7) Personer og virksomheder, som af Lægemiddelstyrelsen har fået tilladelse til virksomhed, herunder handel, med euforiserende midler. Stk. 2. Lægemiddelstyrelsen kan efter indhentet udtalelse fra Sundhedsstyrelsen tillade kommunale, regionale og private institutioner, jf. sundhedslovens § 142, at modtage og besidde det euforiserende middel, der er opført på liste A som nr. 2, som led i lægelig behandling af personer for stofmisbrug. Lægemiddelstyrelsen kan fastsætte vilkår for tilladelsen.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Apoteker, herunder sygehusapoteker, de i § 6, stk. 1, nr. 3-5, nævnte laboratorier og institutioner samt personer og virksomheder, der har Lægemiddelstyrelsens tilladelse til at udøve virksomhed med euforiserende midler, og andre, der er berettiget til at udlevere euforiserende midler, må ikke opbevare større beholdninger af de pågældende euforiserende midler end påkrævet. Stk. 2. På apoteker, herunder sygehusapoteker, sygehuse, klinikker m.v., hos distribuerende læger og hos dyrlæger skal euforiserende midler opbevares efter de i medfør af apotekerlovgivningen fastsatte forskrifter for opbevaring af lægemidler. Stk. 3. Euforiserende midler skal i øvrigt overalt opbevares forsvarligt og utilgængeligt for uvedkommende personer samt adskilt fra nærings- og nydelsesmidler. Stk. 4. Opbevaring af euforiserende midler skal ske i forsvarlig emballage mærket med indholdets navn. Betegnelsen skal være den i § 5, stk. 6, angivne. Det er dog tilladt de i § 6, stk. 1, nr. 3-5, nævnte laboratorier og institutioner at anvende andre, f.eks. kemiske, betegnelser.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Forhandling af euforiserende midler er – bortset fra indkøb, der foretages af de i § 5, stk. 1, nævnte udleveringsberettigede med henblik på udlevering til forbrugere af det pågældende middel som lægemiddel – kun tilladt apoteker, herunder sygehusapoteker, samt personer og virksomheder, der har fået Lægemiddelstyrelsens tilladelse hertil. Stk. 2. Medmindre andet udtrykkeligt fremgår af tilladelsen, omfatter denne kun adgang til her i landet at forhandle euforiserende midler i form af farmaceutiske specialiteter eller i andre former for ubrudte originalpakninger, der skal videresælges i den emballage, hvori de er modtaget, uden at ompakning eller udvejning må finde sted. Medmindre andet fremgår af tilladelsen, omfatter denne heller ikke adgang til indførsel og udførsel af euforiserende midler. Stk. 3. Tilladelse til forhandling af euforiserende midler er, medmindre andet udtrykkeligt er angivet i tilladelsen, begrænset til forhandling fra den i tilladelsen anførte adresse. Forhandling fra filialer kræver særlig tilladelse og må kun finde sted i den fra hovedoplaget modtagne, ubrudte emballage.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Indførsel af euforiserende stoffer, vækster og droger opført på liste A, B og C er kun tilladt personer, virksomheder, laboratorier og institutioner, som af Lægemiddelstyrelsen har fået tilladelse hertil, samt apoteker, herunder sygehusapoteker. Stk. 2. Indførsel af de i stk. 1 nævnte varer må kun finde sted, når Lægemiddelstyrelsen i hvert enkelt tilfælde har udstedt et indførselscertifikat for det pågældende vareparti. Stk. 3. Ansøgning om indførselscertifikat må foruden ansøgerens navn og bopæl indeholde nøjagtige oplysninger om sælgerens navn og bopæl og om varens art og mængde samt en af ansøgeren afgivet erklæring om, hvortil varen agtes anvendt. Stk. 4. Såfremt Lægemiddelstyrelsen finder, at der ikke vil være noget til hinder for indførslen af det pågældende vareparti, udsteder Lægemiddelstyrelsen et indførselscertifikat, der tillige med to genparter tilstilles ansøgeren. Stk. 5. Indførsel af forsendelsen må kun finde sted, når denne er adresseret til den i indførselscertifikatet anførte indførselsberettigede under den i certifikatet anførte adresse. Adressen må ikke være angivet ved en postboks, en bank eller lignende. Stk. 6. Ved fortoldning af forsendelser, der indføres fra lande, der ikke har ratificeret eller tiltrådt Aftalen om Det Europæiske Økonomiske Samarbejdsområde, skal importøren forevise den i stk. 4 nævnte genpart af indførselscertifikatet for de statslige told- og skattemyndigheder, som forsyner den med påtegning om det faktisk indførte varepartis art og størrelse samt dato for indførslen. Stk. 7. Forsendelsen skal ved indførslen være forsynet med en etiket, der angiver indholdets art og mængde. Arten skal angives med den betegnelse, hvorunder det pågældende euforiserende middel er opført på de bekendtgørelsen ved­f‍øjede lister, eller en betegnelse, hvori den i listerne anvendte betegnelse for midlets euforiserende bestanddel indgår. Stk. 8. Når importøren har modtaget det omhandlede vareparti, indsender han omgående til Lægemiddelstyrelsen den i stk. 4 nævnte genpart af indførselscertifikatet, efter at denne af ham er forsynet med påtegning om det faktisk indførte varepartis art og størrelse samt dato for modtagelsen af varepartiet. Ved indførsel af varepartier fra lande, der ikke har ratificeret eller tiltrådt Aftalen om Det Europæiske Økonomiske Samarbejdsområde, skal genpart af indførselscertifikatet tillige være påtegnet af de statslige told- og skattemyndigheder, jf. stk. 6. Stk. 9. Gyldigheden af indførselscertifikatet udløber 4 måneder fra udstedelsesdatoen, medmindre Lægemiddelstyrelsen i det enkelte tilfælde har forlænget gyldigheden. Stk. 10. Indførselscertifikatet giver ikke adgang til at indføre det af certifikatet omfattede vareparti i flere forsendelser. Stk. 11. Den fra udførselslandet til Lægemiddelstyrelsen fremsendte genpart af udførselscertifikatet skal, når indførslen har fundet sted, eller når indførselscertifikatets gyldighed er udløbet, af Lægemiddelstyrelsen tilbagesendes til vedkommende myndighed i udførselslandet med påtegning om det faktisk indførte varepartis art og størrelse. Stk. 12. Bestemmelserne i stk. 1-11 finder ikke anvendelse på euforiserende midler, der i overensstemmelse med de herom fastsatte bestemmelser findes i medicinkister i skibe eller i nødhjælpskasser i luftfartøjer, eller ved forsendelser mellem Færøerne eller Grønland og den øvrige del af riget. Stk. 13. For indførsel med henblik på transit af de i stk. 1 nævnte varer gælder bestemmelserne i nærværende bekendtgørelses § 11.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Udførsel af euforiserende stoffer, vækster og droger opført på liste A, B og C er kun tilladt personer, virksomhe‍d‍er, laboratorier og institutioner, som af Lægemiddel­sty‍relsen har fået tilladelse hertil, samt apoteker, herunder sygehu‍s­apoteker. Stk. 2. Udførsel af de i stk. 1 nævnte varer må kun finde sted, når Lægemiddelstyrelsen i hvert enkelt tilfælde har udstedt et udførselscertifikat for det pågældende vareparti. Stk. 3. Udførsel af de i stk. 1 nævnte varer til lande, der ikke har ratificeret eller tiltrådt Aftalen om Det Europæiske Økonomiske Samarbejdsområde, må kun finde sted, når der forelægges de statslige told- og skattemyndigheder, eller for postforsendelsers og jernbaneforsendelsers vedkommende henholdsvis postvæsenet eller jernbanevæsenet, et af Lægemiddelstyrelsen udstedt udførselscertifikat for det pågældende vareparti eller – for så vidt angår transit – 1) en kopi af udførselscertifikatet fra det land, som sendingen kommer fra, eller 2) et af Lægemiddelstyrelsen i henhold til § 12 udstedt omdestinationscertifikat. Stk. 4. Ansøgning om udførselscertifikat må foruden ansøgerens navn og bopæl indeholde nøjagtige oplysninger om køberens navn og bopæl og om varens art og mængde samt om forsendelsesmåden. Køberens adresse må ikke være angivet ved en postboks, en bank eller lignende. Såfremt indførsel til vedkommende stat af de pågældende euforiserende midler kræver særlig indførselstilladelse, må ansøgningen være ledsaget af det fornødne indførselscertifikat, eller – såfremt det pågældende vareparti alene skal oplægges på transitoplag i vedkommende land – af den fornødne tilladelse hertil. Stk. 5. Såfremt Lægemiddelstyrelsen finder, at der ikke vil være noget til hinder for udførsel af det pågældende vareparti, udsteder Lægemiddelstyrelsen et udførselscertifikat, der tilstilles ansøgeren tillige med to genparter deraf samt det udenlandske indførselscertifikat, hvis et sådant er indsendt. Meddelelse om udførselscertifikatets udstedelse sendes af Lægemiddelstyrelsen til vedkommende myndighed i indførselslandet. Stk. 6. Ved varepartiets afsendelse skal den ene genpart af udførselscertifikatet ledsage forsendelsen. Den anden genpart indsendes af eksportøren til Lægemiddelstyrelsen med eksportørens påtegning om det faktisk udførte varepartis art og størrelse samt dato for afsendelsen af varepartiet. Ved udførsel af varepartier til lande, der ikke har ratificeret eller tiltrådt Aftalen om Det Europæiske Økonomiske Samarbejdsområde, skal genparten tillige være påtegnet af de statslige told- og skattemyndigheder. Såfremt det udførte varepartis størrelse afviger fra det i udførselscertifikatet anførte, sender Lægemiddelstyrelsen meddelelse herom til vedkommende myndighed i indførselslandet. Såfremt udførselscertifikatet ikke benyttes, skal dette meddeles Lægemiddelstyrelsen skriftligt, senest når gyldigheden af certifikatet udløber, jf. herved stk. 8. Stk. 7. Forsendelsen skal ved udførslen være forsynet med en etiket, der angiver indholdets art og mængde. Arten skal angives med den betegnelse, hvorunder det pågældende euforiserende middel er opført på de bekendtgørelsen ved­f‍øjede lister, eller en betegnelse, hvori den i listerne anvendte betegnelse for midlets euforiserende bestanddel indgår. Forsendelsen skal endvidere være forsynet med udførselscertifikatets dato og nummer. Stk. 8. Gyldigheden af udførselscertifikatet udløber 4 måneder fra udstedelsesdatoen. Stk. 9. Udførselscertifikatet giver ikke adgang til at udføre det af certifikatet omfattede vareparti i flere forsendelser. Stk. 10. Udførsel af rå-opium er forbudt. Stk. 11. Bestemmelserne i stk. 1-10 finder ikke anvendelse på euforiserende midler, der i overensstemmelse med de herom fastsatte bestemmelser findes i medicinkister i skibe eller i nødhjælpskasser i luftfartøjer, eller ved forsendelser mellem Færøerne eller Grønland og den øvrige del af riget.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Transit gennem dansk territorium fra lande, der ikke har ratificeret eller tiltrådt Aftalen om Det Europæiske Økonomiske Samarbejdsområde, direkte til andre lande, der ikke har ratificeret eller tiltrådt denne aftale, samt fra lande, der ikke har ratificeret eller tiltrådt Aftalen om Det Europæiske Økonomiske Samarbejdsområde, til et andet land, der har ratificeret eller tiltrådt denne aftale, af de i § 9, stk. 1, nævnte varer er kun tilladt, når der forelægges de statslige told- og skattemyndigheder en kopi af udførselscertifikatet fra det land, som sendingen oprindelig kommer fra, eller et behørigt udstedt omdestinationscertifikat, jf. § 12. Stk. 2. Bestemmelsen i stk. 1 finder ikke anvendelse på postforsendelser eller på transport ad luftvejen; dog skal bestemmelsen, hvis vedkommende luftfartøj lander på dansk territorium, iagttages i det omfang, hvori omstændighederne gør det muligt.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. De i § 11, stk. 1, omhandlede varer kan under transit gennem dansk territorium ved et omdestinationscertifikat af Lægemiddelstyrelsen tillades omdestineret til et andet sted end det, der er angivet i udførselscertifikatet fra det land, hvorfra sendingen oprindelig er kommet. Stk. 2. Ansøgning til Lægemiddelstyrelsen om omdestinationscertifikat indgives efter de i § 10, stk. 4, angivne regler. Ansøgningen skal endvidere indeholde oplysning om navnet på det land, hvorfra sendingen oprindelig er udført. Stk. 3. Udleveringen af omdestinationscertifikatet er afhængig af, at det oprindelige udførselscertifikat, der ledsagede sendingen, afleveres til Lægemiddelstyrelsen forsynet med påtegning fra de statslige told- og skattemyndigheder om det faktisk indførte varepartis art og størrelse. Det pågældende udførselscertifikat vil af Lægemiddelstyrelsen blive sendt tilbage til vedkommende myndighed i det oprindelige udførselsland med påtegning om, til hvilket land sendingen er tilladt omdestineret. Stk. 4. I øvrigt finder bestemmelserne i § 10 tilsvarende anvendelse, således at omdestinationscertifikatet betragtes som et udførselscertifikat. Stk. 5. Bestemmelserne i stk. 1-4 finder ikke anvendelse på postforsendelser eller på transport ad luftvejen; dog skal bestemmelserne, hvis vedkommende luftfartøj lander på dansk territorium, iagttages i det omfang, hvori omstændighederne gør det muligt.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Det er forbudt at oplægge de på liste A, B og C opførte euforiserende midler på frilager, privat transitoplag og privat pakhusoplag eller på private lagre i Københavns Frihavn. Stk. 2. Forsendelser af de i stk. 1 nævnte euforiserende midler under transit gennem dansk territorium må ikke underkastes nogen proces, der forandrer deres natur eller deres indpakning. Lægemiddelstyrelsen kan dog give tilladelse til, at forsendelser ompakkes under transit. Stk. 3. Såfremt en forsendelse under en sådan kollektiv betegnelse (apotekervarer, kemikalier, kemiske produkter, medicinalvarer o.lign.), som vil kunne omfatte de på liste A, B og C opførte euforiserende midler, ønskes oplagt på de i stk. 1 nævnte lagre og oplag, må afsenderen eller dennes repræsentant afgive en erklæring om, at forsendelsen ikke indeholder sådanne euforiserende midler. Kan en sådan erklæring ikke afgives, må forsendelsen undersøges og tilstedeværende euforiserende midler af den i stk. 1 nævnte art udskilles.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Destruktion af euforiserende midler, opført på liste A, B og C, må hos de i § 6, stk. 1, nr. 5 og 7, nævnte institutioner, personer, virksomheder m.v., kun foretages efter godkendelse af Lægemiddelstyrelsen og under dennes kontrol.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Fremstilling af de på liste A, B og C opførte euforiserende stoffer, hvorved forstås frembringelse af sådanne euforiserende stoffer gennem kemisk ændring af et andet stof eller ved isolering fra naturligt forekommende råmaterialer, samt omdannelse af sådanne euforiserende stoffer er kun tilladt personer og virksomheder, som af Lægemiddelstyrelsen har fået tilladelse hertil. Stk. 2. Fremstilling eller omdannelse af de i stk. 1 nævnte euforiserende stoffer skal hos de i § 6, stk. 1, nr. 7, nævnte virksomheder foregå i lokaler, der er afsondret fra anden fabrikation. Stk. 3. Uvedkommende personer må kun under behørig ledsagelse få adgang til de lokaler, hvor fremstilling eller omdannelse af de i stk. 1 nævnte euforiserende stoffer finder sted. Stk. 4. Det omhandlede arbejde skal forestås af den af Lægemiddelstyrelsen godkendte sagkyndige leder. Stk. 5. Den i stk. 4 nævnte leder skal føre stadigt tilsyn med det personale, som er beskæftiget ved det nævnte arbejde, og skal i øvrigt iværksætte kontrolforanstaltninger til sikring mod uretmæssig fjernelse af de i stk. 1 nævnte euforiserende stoffer. Lederen skal på Lægemiddelstyrelsens forlangende uopholdeligt meddele Lægemiddelstyrelsen oplysning om navne og adresser på de personer, som til enhver tid er beskæftiget ved det nævnte arbejde. Stk. 6. Personer og virksomheder, der har fået tilladelse til fremstilling af de i stk. 1 nævnte euforiserende stoffer, må ikke oplagre større mængder af de for den pågældende fremstilling specielle råstoffer end nødvendigt til virksomhedens økonomiske drift, når der tages passende hensyn til forholdene på markedet. Råstoflageret må ikke uden Lægemiddelstyrelsens tilladelse overstige virksomhedens forventede forbrug i det følgende halve år og må aldrig overstige et års behov. Stk. 7. I øvrigt fastsætter Lægemiddelstyrelsen nærmere regler og vilkår i de enkelte tilladelser. Stk. 8. Bestemmelserne i stk. 1-7 finder ikke anvendelse på fremstilling eller omdannelse af de heromhandlede euforiserende stoffer til videnskabeligt formål på statens natur­vi‍denskabelige, lægevidenskabelige og tekniske laboratorier og institutioner.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Dyrkning, som ikke er omfattet af § 4, af planter af den på liste B som nr. 59 opførte slægt, er kun tilladt personer og virksomheder, som af Lægemiddelstyrelsen på nærmere angivne arealer har fået tilladelse hertil og til følgende formål: 1) Dyrkning i forbindelse med fremstilling af cannabisbulk efter lov om forsøgsordning med medicinsk cannabis og om ordning for dyrkning, fremstilling m.v. af medicinsk cannabis. 2) Dyrkning med henblik på fremstilling af råvarer eller aktive stoffer til lægemiddelfremstilling. 3) Dyrkning, herunder forædling og opformering af planter eller plantedele samt distribution af disse til virksomheder med tilladelse til dyrkning til formål, som nævnt i nr. 1 og 2. Stk. 2. Dyrkning af de i stk. 1 nævnte planter skal foregå på arealer og i lokaler, som er nærmere angivet, separat og afsondret fra anden dyrkning eller fremstilling. Stk. 3. Uvedkommende personer må kun under behørig ledsagelse få adgang til de arealer og lokaler, hvor dyrkning af de i stk. 1 nævnte planter finder sted. Stk. 4. Det omhandlede arbejde skal forestås af en af Lægemiddelstyrelsen godkendt sikkerhedsansvarlig person. Stk. 5. Den i stk. 4 nævnte person skal føre stadigt tilsyn med det personale, som er beskæftiget ved det nævnte arbejde, og skal i øvrigt iværksætte kontrolforanstaltninger til sikring mod uretmæssig fjernelse af de i stk. 1 nævnte planter. Den sikkerhedsansvarlige person skal på Lægemiddelstyrelsens forlangende straks meddele Lægemiddelstyrelsen oplysning om navne og adresser på de personer, som til enhver tid er beskæftiget ved det nævnte arbejde. Stk. 6. Personer og virksomheder, der har fået tilladelse til aktiviteter omfattet af § 16, må ikke dyrke større mængder af de i stk. 1 nævnte planter end nødvendigt til virksomhedens økonomiske drift, når der tages passende hensyn til forholdene på markedet. Antallet af dyrkede planter samt lageret af droger og tilberedninger heraf må ikke uden Lægemiddelstyrelsens tilladelse overstige virksomhedens forventede produktion i det følgende halve år og må aldrig overstige et års behov. Stk. 7. Ved dyrkning af de i stk. 1 nævnte planter til medicinsk brug skal virksomheden overholde god landbrugspraksis (GACP), som offentliggjort af det Europæiske Lægemiddelagentur i agenturets vejledning for god landbrugspraksis for plantelægemidler. Stk. 8. Lægemiddelstyrelsen fastsætter nærmere vilkår i de enkelte tilladelser. Stk. 9. Planter og plantedele af den på liste B som nr. 59 opførte slægt må udelukkende distribueres til personer eller virksomheder med tilladelse til aktiviteter omfattet af stk. 1 eller udføres til virksomheder, som har de efter indførselslandets lovgivning nødvendige tilladelser til at dyrke cannabis til medicinsk brug. Stk. 10. Bestemmelserne i stk. 1-9 finder ikke anvendelse på dyrkning af planter af den på liste B som nr. 59 opførte slægt til videnskabelige og ikke-erhvervsmæssige formål på statens naturvidenskabelige, lægevidenskabelige og tekniske laboratorier og institutioner.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Lægemiddelstyrelsen meddeler kun tilladelser efter § 16 efter en undersøgelse af virksomhedens ejer eller direktør og den sikkerhedsansvarlige persons personlige forhold og hidtidige vandel, og hvor der ikke foreligger oplysninger, som gør det betænkeligt at imødekomme ansøgningen. Stk. 2. Til brug for vandelsvurderingen i stk. 1 indhenter Lægemiddelstyrelsen oplysninger fra politiet. Stk. 3. Ved udskiftning af virksomhedens ejer eller direktør og den sikkerhedsansvarlige person foretager Lægemiddelstyrelsen en ny vurdering efter stk. 1. Resultatet af undersøgelsen kan have betydning for virksomhedens fortsatte tilladelse.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. De i § 15, § 16 og § 17 fastsatte bestemmelser finder tilsvarende anvendelse på forsøg med fremstilling, dyrkning eller omdannelse af de pågældende euforiserende stoffer.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Fremstilling af tilberedninger af euforiserende stoffer og droger, opført på liste A, B og C, herunder udvejning og ompakning af sådanne euforiserende midler, er kun tilladt personer og virksomheder, som af Lægemiddelstyrelsen har fået tilladelse hertil, samt apoteker, herunder sygehusapoteker, og dispenserende dyrlæger i overensstemmelse med de til enhver tid gældende bestemmelser om de pågældendes adgang til fremstilling af lægemidler. Stk. 2. Den i stk. 1 nævnte virksomhed skal foregå under sådanne forhold, at uvedkommende personer ikke får adgang til de heromhandlede euforiserende midler, og under iagttagelse af kontrolforanstaltninger til sikring mod uretmæssig fjernelse af sådanne euforiserende midler. Den af Lægemiddelstyrelsen godkendte sagkyndige leder skal på Lægemiddelstyrelsens forlangende uopholdeligt meddele Lægemiddelstyrelsen oplysning om navne og adresser på de personer, som til enhver tid er beskæftiget ved det nævnte arbejde. Stk. 3. Pakninger med de i stk. 1 nævnte euforiserende midler, beregnet til såvel detail- som engrosforhandling, skal være lukket på en sådan måde, at brud på pakningen let ses.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Apoteker, herunder sygehusapoteker, dyrlæger, distribuerende læger, der af Lægemiddelstyrelsen har fået tilladelse til distribution af euforiserende midler, opført på liste A, B og C, samt skibsførere og de for luftfartøjers nødhjælpsudstyr ansvarlige skal føre regnskab med deres beholdninger af sådanne euforiserende midler i overensstemmelse med de nærmere bestemmelser herom, som er fastsat i medfør af reglerne om de pågældendes adgang til udlevering af lægemidler. Stk. 2. Personer, virksomheder og laboratorier, der af Lægemiddelstyrelsen har fået tilladelse til virksomhed med de i stk. 1 nævnte euforiserende midler, samt de i § 6, stk. 1, nr. 3-5, nævnte laboratorier og institutioner skal føre regnskab med disse euforiserende midler på en sådan måde, at følgende oplysninger til enhver tid umiddelbart fremgår: 1) Indkøb, herunder indførsel, med angivelse af art, mængde, leverandør, dato for indgang på lageret, henvisning til faktura og eventuelt indførselscerti‍fika‍t­nummer. 2) Salg, herunder udførsel, med angivelser svarende til de under nr. 1 opførte. 3) Forbrug til de i § 1, stk. 3, nævnte tilberedninger. 4) Forbrug til tilberedninger. Ved enhver fremstilling af tilberedninger skal der føres regnskab over forbruget af de nævnte euforiserende stoffer og droger. For de tilberedningers vedkommende, som falder ind under denne bekendtgørelses bestemmelser, skal angives udbyttet af den pågældende tilberedning og afvigelsen fra det teoretiske udbytte ved fremstillingen og påfyldningen. 5) Afvigelse fra det teoretiske udbytte ved udvejninger eller udstykninger af de nævnte euforiserende midler i mindre, til salg beregnede, påfyldninger. 6) Udførsel af de under nr. 3 nævnte tilberedninger, som ikke henregnes til de i stk. 1 nævnte euforiserende midler, og til hvis udførsel der ikke kræves tilladelse. 7) Forbrug til analytisk formål og forsøg med angivelse af art, mængde og dato for hvert enkelt forbrug tillige med en almindelig identificerende beskrivelse af den analyse eller det forsøg, hvortil det pågældende euforiserende middel har været anvendt. 8) Den destruerede mængde af de nævnte euforiserende midler. 9) Mængden og arten af de nævnte euforiserende stoffer, der er omdannet til andre euforiserende eller ikke euforiserende stoffer, samt udbyttet heraf. 10) Den fremstillede eller dyrkede mængde af de nævnte euforiserende midler. 11) Mængden af de særlige råstoffer, der anvendes ved fremstilling af de nævnte euforiserende stoffer. 12) Mængden af de nævnte euforiserende midler, som haves på lager, specificeret således, at det fremgår, hvor meget der findes i form af euforiserende stof eller droge, under forarbejdning, som færdig tilberedning og som færdige salgspakninger. 13) Mængden af planter, der anvendes ved dyrkning af de nævnte euforiserende midler. Stk. 3. Forhandles de i stk. 1 nævnte euforiserende midler gennem filialer, skal disse føre selvstændigt regnskab, jf. § 21, stk. 4. Stk. 4. Regnskaber og andre dokumenter vedrørende virksomhed med de i stk. 1 nævnte euforiserende midler skal opbevares i mindst 5 år. Stk. 5. Lageropgørelse vedrørende de i stk. 1 nævnte euforiserende midler skal foretages med passende mellemrum, dog mindst en gang i hvert kvartal.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Apoteker samt distribuerende læger, der har Sundhedsministeriets tilladelse til distribution af de på liste A, B og C opførte euforiserende midler, skal tage afskrift af ordinationer af disse euforiserende midler i overensstemmelse med de herom af Lægemiddelstyrelsen fastsatte bestemmelser. Stk. 2. Apoteker, herunder sygehusapoteker, som har indført eller udført de i stk. 1 nævnte euforiserende midler, skal efter hvert kalenderår inden udgangen af januar måned til Lægemiddelstyrelsen indsende indberetning herom. Stk. 3. Personer, virksomheder og laboratorier, der har Lægemiddelstyrelsens tilladelse til virksomhed med de i stk. 1 nævnte euforiserende midler, skal hvert år inden udgangen af januar måned til Lægemiddelstyrelsen indsende indberetning for det senest udløbne kalenderår om virksomheden med de pågældende midler på dertil af Lægemiddelstyrelsen udarbejdede blanketter. Stk. 4. Filialers regnskaber for de i stk. 1 nævnte euforiserende midler medtages ved den årlige indberetning i hovedoplagets regnskab. Stk. 5. Personer og virksomheder, der har Lægemiddelstyrelsens tilladelse til fremstilling eller dyrkning af de i stk. 1 nævnte euforiserende stoffer, skal endvidere inden 14 dage efter udløbet af hvert kvartal til Lægemiddelstyrelsen indsende indberetning, der for det pågældende kvartal angiver følgende: 1) Indkøbt, fremstillet, plantet, sået eller indhøstet mængde af de specielle råstoffer eller planter, som bruges for den pågældende fremstilling eller dyrkning. For de råstoffers eller planters vedkommende, som kan benyttes til udvinding af morfin, kokain, tetrahydrocanabinol eller ecgonin, skal desuden angives den procentdel af de nævnte stoffer, som findes i eller kan udvindes af de pågældende råstoffer eller planter, bestemt efter en af Lægemiddelstyrelsen godkendt metode. 2) Forbrug af råstoffer eller mængden af planter og den mængde af de i stk. 1 nævnte euforiserende stoffer, der er fremstillet eller dyrket heraf. 3) Lager af råstoffer eller mængden af planter og de i stk. 1 nævnte euforiserende stoffer, der er fremstillet eller dyrket, henholdsvis ved kvartalets begyndelse og afslutning. Lageret af de i stk. 1 nævnte euforiserende stoffer specificeres således, at det fremgår, hvor meget der findes i form af stoffer og hvor meget i form af halvfabrikata og brugsfærdige tilberedninger.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Indførsel og udførsel af de på liste D og E opførte euforiserende midler er kun tilladt personer, virksomheder, laboratorier og institutioner, som af Lægemiddelstyrelsen har fået tilladelse hertil, samt apoteker, herunder sygehusapoteker. Stk. 2. Indførsel af euforiserende midler opført på liste D og E sker efter reglerne i § 9, stk. 2-11, dog således, at stk. 11 kun finder anvendelse i de tilfælde, hvor udførselslandet kræver udførselscertifikat. Stk. 3. I forbindelse med indførsel af euforiserende midler opført på liste D og E modtager Lægemiddelstyrelsen fra de lande, som ikke kræver udførselscertifikater, udførselsdeklarationer, som Lægemiddelstyrelsen returnerer i kvitteret stand. Stk. 4. Udførsel af euforiserende midler opført på liste D og E sker efter reglerne i § 10, stk. 2-9. Ved udførsel i forbindelse med transit, jf. § 10, stk. 3, er det tilstrækkeligt, at de euforiserende midler ledsages af en eksportdeklaration. Stk. 5. Bestemmelserne i stk. 1-4 finder ikke anvendelse på euforiserende midler på liste D og E, der i overensstemmelse med de herom fastsatte bestemmelser findes i medicinkister i skibe eller i nødhjælpskasser i luftfartøjer, eller ved forsendelser mellem Færøerne eller Grønland og den øvrige del af riget.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Fremstilling af de på liste D og E opførte euforiserende stoffer, hvorved forstås frembringelse af sådanne euforiserende stoffer gennem kemisk ændring af et andet stof eller ved isolering af naturligt forekommende råmaterialer, samt omdannelse af sådanne euforiserende stoffer er kun tilladt personer og virksomheder, som af Lægemiddelstyrelsen har fået tilladelse hertil. Stk. 2. Tilsvarende bestemmelser finder anvendelse på forsøg med fremstilling eller omdannelse af euforiserende stoffer. Stk. 3. Bestemmelserne i stk. 1 og 2 finder ikke anvendelse på fremstilling eller omdannelse af euforiserende stoffer til videnskabeligt formål på statens naturvidenskabelige, lægevidenskabelige og tekniske laboratorier og institutioner. Stk. 4. Fremstilling af tilberedninger af de i stk. 1 nævnte euforiserende stoffer, herunder udvejning og ompakning af euforiserende midler, er kun tilladt personer og virksomheder, som af Lægemiddelstyrelsen har fået tilladelse hertil, samt apoteker, herunder sygehusapoteker, og dispenserende dyrlæger i overensstemmelse med de til enhver tid gældende bestemmelser om de pågældendes adgang til fremstilling af lægemidler. Stk. 5. Ved fremstilling af de på liste D og E opførte euforiserende midler skal kontrolforanstaltninger iværksættes til sikring mod uretmæssig fjernelse af nævnte euforiserende midler.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Apoteker, herunder sygehusapoteker, dyrlæger, distribuerende læger, samt skibsførere og de for luftfartøjers nødhjælpsudstyr ansvarlige skal føre regnskab med deres beholdninger af euforiserende midler opført på liste D og E i overensstemmelse med de nærmere bestemmelser herom, som er fastsat i medfør af reglerne om de pågældendes adgang til udlevering af lægemidler. Stk. 2. Personer, virksomheder og laboratorier, der af Lægemiddelstyrelsen har fået tilladelse til virksomhed med euforiserende midler på liste D, samt de i § 6, stk. 1, nr. 3-5, nævnte laboratorier og institutioner skal føre regnskab med euforiserende midler på liste D på en sådan måde, at følgende oplysninger er let tilgængelige: 1) Indkøb, herunder indførsel, med angivelse af art, mængde, leverandør og dato for indgang på lageret. 2) Salg, herunder udførsel, med angivelser svarende til de under nr. 1 opførte. 3) Mængde af fremstillede stoffer og tilberedninger. Stk. 3. Personer, virksomheder og laboratorier, der af Lægemiddelstyrelsen har fået tilladelse til virksomhed med euforiserende midler på liste E, samt statens naturvidenskabelige, lægevidenskabelige og tekniske laboratorier og institutioner skal føre regnskab med euforiserende midler på liste E på en sådan måde, at følgende oplysninger er tilgængelige: 1) Mængden af fremstillede stoffer og tilberedninger. 2) Eksporterede mængder med angivelse af modtagerlande. 3) Importerede mængder med angivelse af afsenderlande. Stk. 4. Forhandles euforiserende midler på liste D og E gennem filialer, skal de i stk. 2 og 3 nævnte oplysninger fremgå for hver enkelt filial, jf. § 25, stk. 2. Stk. 5. Regnskaber og andre dokumenter vedrørende virksomhed med de på liste D og E opførte midler skal opbevares i mindst 5 år.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. De i § 24, stk. 2 og 3, nævnte personer, virksomheder og laboratorier skal hvert år inden udgangen af januar måned til Lægemiddelstyrelsen indsende indberetning for det senest udløbne kalenderår om virksomheden med de på liste D og E opførte euforiserende midler på dertil af Lægemiddelstyrelsen udarbejdede blanketter. Stk. 2. Oplysninger om filialers virksomhed med euforiserende midler på liste D og E skal ved den årlige indberetning være indbefattet i hovedoplagets regnskab. Stk. 3. Apoteker, herunder sygehusapoteker, som har indført eller udført euforiserende midler på liste D og E, skal efter hvert kalenderår inden udgangen af januar måned til Lægemiddelstyrelsen indsende indberetning herom.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Andre former for virksomhed med euforiserende midler end ind- og udførsel, udlevering, fremstilling eller forhandling er kun tilladt personer, virksomheder, laboratorier m.v., som af Lægemiddelstyrelsen har fået tilladelse hertil. Stk. 2. Uanset bestemmelsen i stk. 1 er det tilladt statens naturvidenskabelige, lægevidenskabelige og tekniske laboratorier og institutioner uden særskilt tilladelse at anvende euforiserende midler til formål, som falder inden for institutionens naturlige virksomhedsområde.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. En af Lægemiddelstyrelsen meddelt tilladelse til virksomhed med euforiserende midler kan til enhver tid tilbagekaldes. En meddelt tilladelse vil navnlig kunne forventes tilbagekaldt, såfremt de til tilladelsen knyttede betingelser og vilkår ikke overholdes, såfremt de af Lægemiddelstyrelsens tilsynsførende givne påbud ikke efterkommes, eller såfremt der udvises uforsigtighed eller forsømmelighed ved udøvelsen af virksomheden med euforiserende midler. Stk. 2. Lægemiddelstyrelsen kan i øvrigt til enhver tid indskrænke eller ændre en meddelt tilladelse til virksomhed med euforiserende midler. Stk. 3. Tilbagekaldes en meddelt tilladelse til virksomhed med euforiserende midler, træffer Lægemiddelstyrelsen nærmere bestemmelse om, hvorledes der skal forholdes med eventuelle beholdninger af euforiserende midler.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Virksomheder, laboratorier og institutioner, der har Lægemiddelstyrelsens tilladelse til virksomhed med euforiserende stoffer, skal have en hertil af virksomheden udpeget og af Lægemiddelstyrelsen godkendt leder.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Lægemiddelstyrelsen fører tilsyn med apotekernes virksomhed med euforiserende midler. Stk. 2. Fødevarestyrelsen fører tilsyn med dyrlægers virksomhed med euforiserende midler. Stk. 3. Lægemiddelstyrelsen fører tilsyn med personer, virksomheder og laboratorier, der af Lægemiddelstyrelsen har fået særlig tilladelse til virksomhed med euforiserende midler. Stk. 4. Lægemiddelstyrelsen kan føre tilsyn med statens naturvidenskabelige, lægevidenskabelige og tekniske laboratorier og institutioner, for så vidt angår disses virksomhed med euforiserende midler. Stk. 5. Lægemiddelstyrelsen fører tilsyn med de institutioner, der har modtaget den i § 6, stk. 2, nævnte tilladelse, for så vidt angår institutionernes modtagelse, håndtering og opbevaring af samt regnskab med det euforiserende middel, der er opført på liste A som nr. 2. Stk. 6. Lægemiddelstyrelsen foretager de i stk. 3-5 omtalte tilsyn så ofte, det findes påkrævet. Lægemiddelstyrelsen har uhindret adgang til de lokaler, beholdninger, bøger og forretningspapirer, som vedrører den nævnte virksomhed. Personen, virksomhedens indehaver, laboratoriets eller institutionens leder er til enhver tid forpligtet til at udlevere de oplysninger vedrørende virksomheden med euforiserende midler, som Lægemiddelstyrelsen måtte ønske. Stk. 7. Mangler, der er påvist ved Lægemiddelstyrelsens tilsyn, skal straks afhjælpes. Stk. 8. Lægemiddelstyrelsen kan fastsætte nærmere regler om det i stk. 3-5 omtalte tilsyn.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Overtrædelse af denne bekendtgørelse straffes efter § 3 og § 3 a i lov om euforiserende stoffer. Stk. 2. Under de i § 191 i straffeloven angivne omstændigheder straffes overtrædelsen dog efter denne bestemmelse.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Dispensation fra bestemmelserne i denne bekendtgørelse kan meddeles af Sundhedsministeriet. Stk. 2. Lægemiddelstyrelsen kan dog meddele dispensation fra bestemmelserne i § 19, stk. 3, § 21 og § 25.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Lægemiddelstyrelsens afgørelser i medfør af denne bekendtgørelse kan indbringes for Sundhedsministeriet.",
      "valid_from": "2021-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Bekendtgørelsen træder i kraft den 1. januar 2022. Stk. 2. Bekendtgørelse nr. 950 af 23. juni 2020 om euforiserende stoffer ophæves.",
      "valid_from": "2021-12-12",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "euforiserende midler",
      "definition": "i denne bekendtgørelse de stoffer, vækster og droger, der er opført på de bekendtgørelsen vedføjede lister A, B, C, D og E, samt mulige salte og simple derivater med euforiserende virkning af de nævnte stoffer, f",
      "source_provision": "1:1"
    }
  ]
}
