{
  "id": "2021:2016",
  "type": "statute",
  "title": "Bekendtgørelse af lov om finansielle rådgivere, investeringsrådgivere og boligkreditformidlere",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2021-11-01",
  "url": "https://www.retsinformation.dk/eli/lta/2021/2016/xml",
  "description": "Retsinformation source. DocumentId=CQ001908; AccessionNumber=A20210201629; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne lov finder anvendelse på virksomheder, der som led i deres erhvervsmæssige hoved- eller bibeskæftigelse yder rådgivning om finansielle produkter og formidling af boligkreditaftaler til forbrugere, jf. dog stk. 3. Loven finder endvidere anvendelse på virksomheder, der udøver investeringsrådgivning og aktiviteter omfattet af bilag 1, afsnit A, nr. 1 og 5, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, vedrørende finansielle instrumenter omfattet af bilag 2, nr. 1 og 3, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter. Stk. 2. Rådgivning efter stk. 1 kan kun udøves af virksomheder, som har fået tilladelse som finansiel rådgiver, som investeringsrådgiver eller som boligkreditformidler i medfør af § 3. Stk. 3. Loven finder ikke anvendelse på: 1) Rådgivning om finansielle produkter, som virksomheden udbyder på egne eller andres vegne. 2) Rådgivning om finansielle produkter eller boligkreditaftaler til virksomhedens egne medarbejdere eller til medarbejdere i en modervirksomhed, dattervirksomhed eller en af modervirksomhedens andre dattervirksomheder. 3) Lejlighedsvis eller accessorisk rådgivning om finansielle produkter eller boligkreditaftaler i forbindelse med udøvelse af anden erhvervsvirksomhed, hvis denne erhvervsvirksomhed er reguleret ved lov eller professionen i øvrigt er adfærdsreguleret. 4) Rådgivning, som pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber, investeringsforvaltningsselskaber og forsikringsselskaber yder om finansielle produkter og boligkreditaftaler. 5) Rådgivning om forsikringer, der ydes af en forsikringsformidler, jf. lov om forsikringsformidling. 6) Investeringsrådgivning, der ydes af kollektive investeringsordninger reguleret af lov om investeringsforeninger m.v. og lov om forvaltere af alternative investeringsfonde m.v. og af investeringsinstitutter eller pensionskasser samt af depositarer og ledere af sådanne institutter. 7) Investeringsrådgivning, der ydes af det administrerende selskab i et forsikringsadministrationsselskab."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne lov forstås ved: 1) Finansiel rådgiver: En virksomhed, der som led i dennes erhvervsmæssige hoved- eller bibeskæftigelse yder rådgivning om finansielle produkter, bortset fra boligkreditaftaler, til forbrugere. 2) Boligkreditformidler: En virksomhed, der som led i sin erhvervsmæssige hoved- eller bibeskæftigelse præsenterer eller tilbyder boligkreditaftaler til forbrugere, indgår sådanne aftaler med en forbruger på vegne af en kreditgiver eller bistår en forbruger med rådgivning, administration eller andet forberedende arbejde forud for indgåelsen af en boligkreditaftale. 3) Investeringsrådgiver: En virksomhed, der udøver investeringsrådgivning vedrørende finansielle instrumenter omfattet af bilag 2, nr. 1 og 3, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter. 4) Investeringsrådgivning: Personlige anbefalinger til en kunde enten på anmodning eller på investeringsrådgiverens eget initiativ af en eller flere transaktioner i tilknytning til finansielle instrumenter. 5) Boligkreditaftale: En aftale, i henhold til hvilken en kreditgiver yder eller giver tilsagn om at yde en forbruger kredit sikret ved pant eller ved en anden tilsvarende sikkerhedsstillelse eller en anden rettighed knyttet til en fast ejendom til beboelse eller kreditaftaler, som ligger til grund for erhvervelse eller bevarelse af ejendomsretten til grundarealer til eksisterende eller projekterede bygninger. 6) Rådgivning: Personlige anbefalinger til en forbruger, som vedrører en eller flere transaktioner i forbindelse med boligkreditaftaler eller finansielle produkter. For så vidt angår boligkreditaftaler, skal anbefalingerne være uafhængige af ydelsen af boligkreditaftalen og de aktiviteter, som ydes af en boligkreditformidler. 7) Finansielle produkter: Kreditaftaler, bortset fra boligkreditaftaler, indlån, forsikringer, pensioner og investeringsprodukter. 8) Investeringsprodukter: Instrumenter, jf. bilag 2, nr. 1 og 3, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, indskud i pengeinstitutter, hvor et afkast afhænger af udviklingen i et eller flere underliggende aktiver, garantbeviser, andelsbeviser og pantebreve. 9) Forbruger: En person, der i forbindelse med rådgivning omfattet af denne lov hovedsagelig handler uden for sit erhverv."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En virksomhed, der yder rådgivning om finansielle produkter, skal have Finanstilsynets tilladelse som finansiel rådgiver. En virksomhed, der yder rådgivning om eller formidling af boligkreditaftaler, skal have Finanstilsynets tilladelse som boligkreditformidler. En virksomhed, der udøver investeringsrådgivning, skal have Finanstilsynets tilladelse som investeringsrådgiver. Stk. 2. En finansiel rådgiver og en investeringsrådgiver kan desuden modtage og formidle ordrer vedrørende et eller flere finansielle instrumenter omfattet af bilag 2, nr. 1 og 3, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, til en fondsmægler samt et pengeinstitut eller et realkreditinstitut med tilladelse som værdipapirhandler. Stk. 3. Finanstilsynet giver tilladelse, når følgende betingelser er opfyldt, jf. dog stk. 4: 1) Virksomheden har hovedkontor og hjemsted i Danmark, jf. dog stk. 5. 2) Virksomheden har forretningsgange på alle væsentlige aktivitetsområder, herunder en forretningsgang for håndtering af interessekonflikter, jf. § 8. 3) Virksomhedens bestyrelse og direktion, indehaveren, hvis virksomheden drives som en enkeltmandsvirksomhed, eller den eller de ledelsesansvarlige for virksomheden, såfremt virksomheden drives som en juridisk person uden bestyrelse eller direktion, opfylder kravene i § 4. 4) Virksomheden har en ansvarsforsikring eller anden tilsvarende garanti mod erstatningskrav. 5) Virksomheden dokumenterer, såfremt denne modtager betroede midler fra forbrugere, at der er oprettet en særlig konto til indsættelse af betroede midler, og at virksomheden har etableret en sikkerhed for disse midler. En finansiel rådgiver eller boligkreditformidler, som ikke modtager betroede midler, skal erklære dette over for Finanstilsynet. Stk. 4. Virksomheder, der udøver investeringsrådgivning, skal endvidere opfylde følgende betingelser for, at Finanstilsynet kan give tilladelse, jf. stk. 3: 1) Kriterierne i § 61 a, stk. 1, i lov om finansiel virksomhed, når virksomheder er ejere af en kvalificeret ejerandel, jf. § 5, stk. 3, i lov om finansiel virksomhed. 2) Der må ikke foreligge snævre forbindelser, jf. § 10, nr. 16, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, mellem ansøgeren og andre virksomheder og personer, der vil kunne vanskeliggøre varetagelsen af Finanstilsynets opgaver. 3) Lovgivningen i et land uden for Den Europæiske Union, som Unionen ikke har indgået et samarbejde med på det finansielle område, vedrørende en virksomhed eller en person, ansøgeren har snævre forbindelser med, jf. § 10, nr. 16, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, må ikke kunne vanskeliggøre varetagelsen af Finanstilsynets opgaver. 4) Betingelserne i kapitel 2 a. Stk. 5. Finanstilsynet kan uanset stk. 3 give tilladelse som finansiel rådgiver eller som investeringsrådgiver, når virksomheden har en lignende tilladelse i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område. Disse virksomheder skal anmeldes og registreres i Finanstilsynet, inden virksomheden kan påbegyndes. Stk. 6. En ansøgning om tilladelse efter stk. 1 skal indeholde de oplysninger, der er nødvendige til brug for Finanstilsynets vurdering af, om betingelserne i stk. 3 er opfyldt, herunder en beskrivelse af de aktiviteter, som virksomheden har til hensigt at udøve. Stk. 7. En ansøgning om tilladelse efter stk. 1 skal indsendes via Finanstilsynets selvbetjeningsløsning vedlagt de nødvendige oplysninger, jf. stk. 6. Kan en ansøgning undtagelsesvis ikke indsendes via selvbetjeningsløsningen, skal ansøgningen vedlagt de nødvendige oplysninger indsendes elektronisk til Finanstilsynet ved anvendelse af Finanstilsynets anmeldelsesblanket. Stk. 8. Finanstilsynet fastsætter nærmere regler om den i stk. 3, nr. 4, nævnte ansvarsforsikring og om den i stk. 3, nr. 5, nævnte sikkerhed for betroede midler."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Et medlem af bestyrelsen eller direktionen hos en finansiel rådgiver, en investeringsrådgiver eller en boligkreditformidler eller en indehaver af en finansiel rådgiver, en investeringsrådgiver eller boligkreditformidler, der er en enkeltmandsvirksomhed, 1) skal have tilstrækkelig viden, faglig kompetence og erfaring til at kunne varetage hvervet eller stillingen, 2) skal have tilstrækkelig godt omdømme og kunne udvise hæderlighed, integritet og tilstrækkelig uafhængighed ved varetagelsen af hvervet eller stillingen, 3) må ikke være pålagt strafansvar for overtrædelse af straffeloven, den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelsen indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde, 4) må ikke have indgivet begæring om eller være under rekonstruktionsbehandling, konkurs eller gældssanering og 5) må ikke have udvist en sådan adfærd, at der er grund til at antage, at personen ikke vil varetage hvervet eller stillingen på forsvarlig måde. Stk. 2. Et medlem af bestyrelsen eller direktionen hos en finansiel rådgiver, en investeringsrådgiver eller en boligkreditformidler eller indehaveren af en finansiel rådgiver, en investeringsrådgiver eller en boligkreditformidler, der er en enkeltmandsvirksomhed, skal informere Finanstilsynet om forhold som nævnt i stk. 1 i forbindelse med sin indtræden i virksomhedens ledelse eller for en finansiel rådgiver, en investeringsrådgiver eller en boligkreditformidler, der er en enkeltmandsvirksomhed, i forbindelse med ansøgning om tilladelse, jf. § 3, stk. 1. Der skal endvidere gives meddelelse til Finanstilsynet, hvis der efterfølgende sker ændringer i de forhold, som er nævnt i stk. 1, nr. 2-5. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse på den eller de ledelsesansvarlige for den finansielle rådgiver, investeringsrådgiveren eller boligkreditformidleren, hvis den finansielle rådgiver, investeringsrådgiver eller boligkreditformidler drives som en juridisk person uden en bestyrelse eller direktion."
    },
    {
      "provision_ref": "2:4a",
      "chapter": "2",
      "section": "4a",
      "content": "§ 4 a. Finanstilsynet opretter og fører et offentligt register over finansielle rådgivere, investeringsrådgivere og boligkreditformidlere. Stk. 2. Registeret, jf. stk. 1, skal indeholde følgende oplysninger: 1) Navne på personer i ledelsen for den finansielle rådgivningsvirksomhed i investeringsrådgivervirksomheden og navne på personer i ledelsen for boligkreditformidleren, som er ansvarlige for formidlingsforretningerne. 2) Oplysninger om, hvilke andre lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, end Danmark der ydes boligkreditformidling i. 3) Oplysninger om, hvorvidt boligkreditformidleren er bundet eller ej."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. En finansiel rådgiver, en investeringsrådgiver eller en boligkreditformidler er ud over i de tilfælde, der er omfattet af § 4, stk. 2, forpligtet til snarest muligt at underrette Finanstilsynet, hvis der indtræder ændringer i forhold til de oplysninger, som Finanstilsynet har modtaget og lagt til grund ved meddelelse af tilladelse som henholdsvis finansiel rådgiver, investeringsrådgiver eller boligkreditformidler. Stk. 2. Virksomheder omfattet af denne lov skal en gang om året indberette virksomhedens omsætning, antal kunder, antal ansatte med kundekontakt og antal indgåede kundeaftaler til Finanstilsynet. Stk. 3. Erhvervsministeren fastsætter nærmere regler om indberetningen efter stk. 2."
    },
    {
      "provision_ref": "2a:5a",
      "chapter": "2a",
      "section": "5a",
      "content": "§ 5 a. Bestyrelsen hos en investeringsrådgiver er ansvarlig for, skal fastlægge og føre tilsyn med gennemførelsen af ledelsesordninger, som skal sikre en effektiv og forsigtig ledelse, herunder at investeringsrådgiveren har 1) en klar organisatorisk struktur med en veldefineret gennemskuelig og konsekvent ansvarsfordeling, 2) procedurer med henblik på adskillelse af funktioner i forbindelse med håndtering og forebyggelse af interessekonflikter, 3) en politik vedrørende de tjenesteydelser, aktiviteter, produkter og transaktioner, som investeringsrådgiveren tilbyder eller leverer i overensstemmelse med virksomhedens risikovillighed og de karakteristika og behov, der kendetegner investeringsrådgiverens kunder, og 4) de nødvendige ressourcer til at gennemføre investeringsrådgiverens virksomhed, herunder at personalet har den fornødne faglige kompetence, viden og ekspertise, og at virksomhedens ressourcer anvendes hensigtsmæssigt. Stk. 2. Bestyrelsen skal have adgang til den information og de dokumenter, der er nødvendige for at føre tilsyn med beslutningstagningen på ledelsesniveau. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse for det øverste ledelsesorgan, når en investeringsrådgiver drives som en juridisk person uden en bestyrelse. Stk. 4. Stk. 1 finder tilsvarende anvendelse for indehaveren, når en investeringsrådgiver drives som en enkeltmandsvirksomhed."
    },
    {
      "provision_ref": "2a:5b",
      "chapter": "2a",
      "section": "5b",
      "content": "§ 5 b. Bestyrelsen hos en investeringsrådgiver skal sikre, at bestyrelsens medlemmer har tilstrækkelig kollektiv viden, faglig kompetence og erfaring til at kunne forstå investeringsrådgiverens aktiviteter og de hermed forbundne risici. Stk. 2. Stk. 1 finder tilsvarende anvendelse for det øverste ledelsesorgan, når en investeringsrådgiver drives som en juridisk person uden bestyrelse. Stk. 3. Stk. 1 gælder ikke for en investeringsrådgiver, der er en enkeltmandvirksomhed."
    },
    {
      "provision_ref": "2a:5c",
      "chapter": "2a",
      "section": "5c",
      "content": "§ 5 c. Et medlem af bestyrelsen eller direktionen hos en investeringsrådgiver eller indehaveren, når en investeringsrådgiver er en enkeltmandsvirksomhed, skal afsætte tilstrækkelig tid til at varetage hvervet eller stillingen hos den pågældende investeringsrådgiver. Stk. 2. Stk. 1 finder anvendelse for den eller de ledelsesansvarlige, når investeringsrådgiveren drives som en juridisk person uden bestyrelse eller direktion."
    },
    {
      "provision_ref": "2a:5d",
      "chapter": "2a",
      "section": "5d",
      "content": "§ 5 d. En investeringsrådgiver skal afsætte de personalemæssige og økonomiske ressourcer, der er nødvendige for at sikre tilstrækkelige muligheder for introduktions- og efteruddannelseskurser for medlemmer af bestyrelsen og direktionen eller indehaveren af en investeringsrådgiver, der er en enkeltmandsvirksomhed. Stk. 2. Investeringsrådgiveren skal afsætte de personalemæssige og økonomiske ressourcer, der er nødvendige for at sikre tilstrækkelige muligheder for introduktions- og efteruddannelseskurser til medlemmer af det øverste ledelsesorgan og den daglige ledelse, når investeringsrådgiveren drives som en juridisk person uden en bestyrelse eller direktion."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En finansiel rådgiver, en investeringsrådgiver eller boligkreditformidler skal sikre, at virksomhedens ansatte, der yder rådgivning om finansielle produkter eller boligkreditaftaler, har tilstrækkelige kompetencer til at yde en forsvarlig rådgivning. Stk. 2. Erhvervsministeren fastsætter nærmere regler om kompetencekrav til ansatte hos en finansiel rådgiver, en investeringsrådgiver eller boligkreditformidler, jf. stk. 1."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. En finansiel rådgiver, en investeringsrådgiver eller boligkreditformidler skal drive virksomhed i overensstemmelse med redelig forretningsskik og god praksis inden for virksomhedsområdet. Stk. 2. Erhvervsministeren fastsætter nærmere regler om redelig forretningsskik og god praksis for finansielle rådgivere, investeringsrådgivere og boligkreditformidlere. Stk. 3. Erhvervsministeren fastsætter nærmere regler om pris- og risikooplysninger for boligkreditaftaler. Stk. 4. Finanstilsynet kan efter forhandling med repræsentanter for forbrugerne og de relevante finansielle erhvervsorganisationer udarbejde og offentliggøre retningslinjer for redelig forretningsskik og god praksis på nærmere angivne områder, der må anses for væsentlige, navnlig ud fra hensynet til forbrugerne. Stk. 5. Erhvervsministeren fastsætter nærmere regler om finansielle rådgiveres og investeringsrådgiveres dokumentation og opbevaring af dokumentation i forbindelse med investeringsrådgivning. Stk. 6. Finanstilsynet kan fastsætte nærmere regler om de foranstaltninger, som en finansiel rådgiver, en investeringsrådgiver og en boligkreditformidler skal træffe for at have effektive procedurer for udvikling og distribution af produkter og tjenester."
    },
    {
      "provision_ref": "4:7a",
      "chapter": "4",
      "section": "7a",
      "content": "§ 7 a. Boligkreditformidlere skal sikre, at aflønning af virksomhedens ansatte ikke er i strid med virksomhedens forpligtelser i medfør af § 7, stk. 1 og 2. Stk. 2. Boligkreditformidlere skal sikre, at virksomheden udarbejder en lønpolitik, der er i overensstemmelse med og fremmer en sund og effektiv risikostyring. Lønpolitikken skal være i overensstemmelse med virksomhedens forretningsstrategi, målsætninger, værdier og langsigtede interesser. Lønpolitikken må ikke tilskynde til risikotagning, som er i strid med virksomhedens risikoprofil. Stk. 3. Lønpolitikken skal indeholde foranstaltninger til at undgå interessekonflikter og sikre, at aflønningen af de ansatte ikke er afhængig af antallet eller andelen af imødekomne ansøgninger eller andre former for salgsmål. Stk. 4. For personer i ansættelsesforhold, der er omfattet af en kollektiv overenskomst, finder stk. 1 og 3 kun anvendelse på aftaler om aflønning, hvis aftalerne om aflønning ikke er fastsat i overenskomsten."
    },
    {
      "provision_ref": "4:7b",
      "chapter": "4",
      "section": "7b",
      "content": "§ 7 b. En finansiel rådgiver og en investeringsrådgiver skal have en lønpolitik, der fremmer rimelig behandling af kunder og forebygger interessekonflikter, for ansatte, der yder investeringsrådgivning og modtager og formidler ordrer til en værdipapirhandler. Den finansielle rådgiver og investeringsrådgiveren skal endvidere sikre, at aflønning af ansatte ikke er i strid med den finansielle rådgivers eller investeringsrådgiverens forpligtelse til at handle i kundernes bedste interesse, herunder forpligtelser i medfør af § 7, stk. 1, og regler udstedt i medfør af § 7, stk. 2, jf. dog stk. 2. Stk. 2. Stk. 1 finder ikke anvendelse på forhold omfattet af kollektiv overenskomst."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. En finansiel rådgiver, en investeringsrådgiver og en boligkreditformidler skal have en forretningsgang for håndtering af interessekonflikter, som kan skade forbrugernes interesser i forholdet mellem forbrugerne og virksomheden. Virksomheden skal mindst én gang årligt vurdere, om forretningsgangen fungerer efter hensigten, og afhjælpe eventuelle mangler. Stk. 2. Forretningsgangen, jf. stk. 1, skal offentliggøres og være tilgængelig på virksomhedens hjemmeside. Hvis virksomheden ikke har en hjemmeside, skal dokumentation herfor udleveres efter anmodning."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. En finansiel rådgiver, en investeringsrådgiver og en boligkreditformidler må kun anvende betegnelsen uafhængig eller tilsvarende betegnelser, der giver indtryk af, at virksomheden yder uafhængig rådgivning, hvis den opfylder følgende betingelser: 1) Virksomheden må ikke modtage provision eller andet vederlag fra virksomheder, der tilbyder eller formidler finansielle produkter eller boligkreditaftaler, medmindre den fulde provision videregives til kunden uden ugrundet ophold. 2) Virksomheden må ikke have snævre forbindelser, jf. § 5, stk. 1, nr. 16, i lov om finansiel virksomhed og § 10, nr. 16, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, til et pengeinstitut, realkreditinstitut, fondsmæglerselskab, investeringsforvaltningsselskab, forsikringsselskab eller anden virksomhed, som tilbyder eller formidler finansielle produkter eller boligkreditaftaler. 3) Virksomheden tager et tilstrækkeligt antal finansielle produkter på markedet i betragtning ved sin rådgivning, herunder boligkreditaftaler. Stk. 2. Finansielle rådgivere må for at være omfattet af stk. 1 ikke på egne eller andres vegne udbyde finansielle produkter til forbrugere."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Hvis en finansiel rådgiver, en investeringsrådgiver eller boligkreditformidler ikke er uafhængig, jf. § 9, skal dette fremgå af virksomhedens hjemmeside. I givet fald skal virksomheden oplyse om størrelsen af eller beregningsgrundlaget for en eventuel provision eller andet vederlag. Hvis virksomheden ikke har en hjemmeside, skal dokumentation herfor udleveres efter anmodning."
    },
    {
      "provision_ref": "4a:10a",
      "chapter": "4a",
      "section": "10a",
      "content": "§ 10 a. Indgår en ansat eller en tidligere ansat og en finansiel rådgiver, investeringsrådgiver eller boligkreditformidler en aftale om en tavshedsklausul, skal det fremgå af aftalen, at den ansatte eller tidligere ansatte ikke er afskåret fra at indberette oplysninger om overtrædelser eller potentielle overtrædelser af den finansielle regulering til offentlige myndigheder. Stk. 2. Uanset stk. 1 er den ansatte eller tidligere ansatte ikke afskåret fra at indberette oplysninger om overtrædelser eller potentielle overtrædelser af den finansielle regulering til offentlige myndigheder, selv om et sådant forbud indgår i en aftale mellem den ansatte eller tidligere ansatte og den finansielle rådgiver, investeringsrådgiveren eller boligkreditformidleren."
    },
    {
      "provision_ref": "4a:10b",
      "chapter": "4a",
      "section": "10b",
      "content": "§ 10 b. En finansiel rådgiver, en investeringsrådgiver eller boligkreditformidler må ikke udsætte ansatte eller tidligere ansatte for ufordelagtig behandling eller ufordelagtige følger, som følge af den ansatte eller den tidligere ansatte har indberettet virksomhedens overtrædelse eller potentielle overtrædelse af den finansielle regulering til Finanstilsynet eller til en ordning i virksomheden. Det samme gælder ved fastsættelse, tildeling og udbetaling af variabel løn til ansatte eller tidligere ansatte. Stk. 2. Ansatte eller tidligere ansatte, hvis rettigheder er krænket ved overtrædelse af stk. 1, kan tilkendes en godtgørelse i overensstemmelse med principperne i lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse m.v. Godtgørelsen fastsættes under hensyn til den ansattes eller den tidligere ansattes ansættelsestid og sagens omstændigheder i øvrigt. Stk. 3. Stk. 1 og 2 kan ikke ved aftale fraviges til ugunst for den ansatte eller tidligere ansatte."
    },
    {
      "provision_ref": "4b:10c",
      "chapter": "4b",
      "section": "10c",
      "content": "§ 10 c. En boligkreditformidler, der ønsker at udøve virksomhed i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, skal give Finanstilsynet meddelelse herom med angivelse af, i hvilket land eller hvilke lande boligkreditformidling ønskes påbegyndt, og hvilke aktiviteter der ønskes udøvet. Stk. 2. Finanstilsynet videresender den meddelelse, der er nævnt i stk. 1, til tilsynsmyndighederne i værtslandet senest 1 måned efter modtagelsen af meddelelsen og giver samtidigt underretning til boligkreditformidleren om videresendelsen. Stk. 3. Boligkreditformidleren kan påbegynde sin virksomhed 1 måned efter den dato, hvor underretningen af boligkreditformidleren efter stk. 2 er sket."
    },
    {
      "provision_ref": "4b:10d",
      "chapter": "4b",
      "section": "10d",
      "content": "§ 10 d. En boligkreditformidler, der er registreret i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, kan påbegynde virksomhed her i landet gennem en filial eller som udbyder af grænseoverskridende tjenesteydelse, 1 måned efter at hjemlandets kompetente myndighed har videresendt meddelelse om virksomhedens hensigt til Finanstilsynet. Stk. 2. Finanstilsynet kan fastsætte regler for filial- og tjenesteydelsesvirksomhed for boligkreditformidlere, der er meddelt tilladelse eller er registreret i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Finanstilsynet påser overholdelsen af denne lov og de regler, der er udstedt i medfør heraf, undtagen § 10 b. Finanstilsynet påser overholdelsen af forordninger udstedt i medfør af artikel 29, stk. 2, litra a, i Europa-Parlamentets og Rådets direktiv 2014/17 EU af 4. februar 2014 om forbrugerkreditaftaler i forbindelse med fast ejendom til beboelse og om ændring af direktiv 2008/48/EF og 2013/36/EU og forordning (EU) nr. 1093/2010. Finanstilsynet påser endvidere overholdelsen af Europa-Parlamentets og Rådets forordning 1286/2014/EU af 26. november 2014 om dokumenter med central information om sammensatte og forsikringsbaserede investeringsprodukter til detailinvestorer (PRIIP’er). Stk. 2. Finanstilsynet påser, at filialer af boligkreditformidlere her i landet, der er meddelt tilladelse i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, overholder kapitel 3 og 4 og regler udstedt i medfør heraf. Stk. 3. Overholder en boligkreditformidler ikke reglerne i kapitel 3 og 4, kan Finanstilsynet påbyde boligkreditformidleren, at det ulovlige forhold bringes til ophør. Efterkommer den pågældende boligkreditformidler ikke Finanstilsynets påbud, underretter Finanstilsynet boligkreditformidlerens kompetente myndigheder i hjemlandet herom, herunder om de iværksatte tiltag. Fortsætter filialen af boligkreditformidleren det ulovlige forhold, kan Finanstilsynet forbyde boligkreditformidleren at udøve virksomhed i Danmark. Finanstilsynet skal give boligkreditformidlerens hjemlandsmyndighed og Kommissionen meddelelse om de iværksatte tiltag uden unødig forsinkelse. Stk. 4. Finanstilsynets bestyrelse indgår i tilsynet efter stk. 1 med den kompetence, som bestyrelsen er tillagt i medfør af § 345 i lov om finansiel virksomhed. Stk. 5. Forbrugerombudsmanden kan anlægge sag vedrørende handlinger, der strider mod redelig forretningsskik og god praksis, jf. § 7, stk. 1, og regler udstedt i medfør af § 7, stk. 2, herunder sag om forbud, påbud, erstatning og tilbagesøgning af uretmæssigt opkrævede beløb. Forbrugerombudsmanden kan endvidere behandle sager vedrørende overtrædelse af strafbelagte bestemmelser i regler udstedt i medfør af § 7, stk. 3. Markedsføringslovens § 24, § 25, stk. 2, § 28, stk. 1, § 32, stk. 1, § 33 og § 34 finder tilsvarende anvendelse på sager, som Forbrugerombudsmanden ønsker at anlægge efter denne bestemmelse. Forbrugerombudsmanden kan udpeges som grupperepræsentant i et gruppesøgsmål, jf. retsplejelovens kapitel 23 a. Stk. 6. Finanstilsynet underretter Forbrugerombudsmanden, hvis Finanstilsynet bliver bekendt med, at kunder hos en virksomhed omfattet af loven kan have lidt tab, som følge af at virksomheden har overtrådt § 7, stk. 1, eller regler udstedt i medfør af § 7, stk. 2. Stk. 7. Forbrugerombudsmanden har uanset § 17 adgang til samtlige oplysninger i Finanstilsynets sager omfattet af stk. 6."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Finanstilsynet kan som led i sit tilsyn kræve, at en virksomhed fremlægger alle de oplysninger, der er nødvendige for Finanstilsynets virksomhed, herunder oplysninger til afgørelse af, om et forhold er omfattet af denne lov. Stk. 2. En virksomhed, der har afgivet oplysninger efter stk. 1, har pligt til hurtigst muligt at berigtige oplysningerne over for Finanstilsynet, hvis virksomheden efterfølgende konstaterer følgende: 1) Oplysningerne har ikke været korrekte på tidspunktet for afgivelsen. 2) Oplysningerne er på et senere tidspunkt blevet misvisende. Stk. 3. Finanstilsynet kan udføre inspektioner på stedet hos en virksomhed omfattet af loven. Stk. 4. Finanstilsynet kan til enhver tid mod behørig legitimation uden retskendelse få adgang til en virksomhed omfattet af loven med henblik på indhentelse af oplysninger, herunder ved inspektioner. Stk. 5. Tilsynsmyndighederne i et andet land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, kan efter forudgående meddelelse herom til Finanstilsynet foretage inspektion i de her i landet beliggende filialer af udenlandske boligkreditformidlere med hjemsted i det pågældende land. Finanstilsynet kan deltage i den i 1. pkt. nævnte inspektion. Modsætter en filial som nævnt i 1. pkt. sig en kompetent udenlandsk myndigheds inspektion, kan undersøgelsen kun foretages med Finanstilsynets medvirken. Endvidere kan Finanstilsynet selvstændigt foretage inspektioner i filialer af udenlandske boligkreditformidlere, der er beliggende her i landet, i forbindelse med tilsynet med god skik og kompetencekrav."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. (Ophævet)"
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Finanstilsynet kan påbyde en virksomhed omfattet af loven at afsætte en direktør inden for en af Finanstilsynet fastsat frist, hvis denne efter § 4, stk. 1, nr. 2-5, eller § 5 c, stk. 1, ikke kan bestride stillingen. Stk. 2. Finanstilsynet kan påbyde et medlem af bestyrelsen hos en virksomhed omfattet af loven at nedlægge sit hverv inden for en frist fastsat af Finanstilsynet, hvis vedkommende efter § 4, stk. 1, nr. 2-5, eller § 5 c, stk. 1, ikke kan bestride hvervet. Stk. 3. Finanstilsynet kan påbyde en virksomhed at afsætte en direktør, når der er rejst tiltale mod direktøren i en straffesag om overtrædelse af straffeloven eller den finansielle lovgivning, indtil straffesagen er afgjort, hvis domfældelse vil indebære, at vedkommende ikke opfylder kravene i § 4, stk. 1, nr. 3. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Finanstilsynet kan under samme betingelser som i 1. pkt. påbyde et medlem af bestyrelsen i en virksomhed at nedlægge sit hverv. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Stk. 4. Varigheden af påbud meddelt efter stk. 2 på baggrund af § 4, stk. 1, nr. 4 eller 5, skal fremgå af påbuddet. Stk. 5. Påbud meddelt i henhold til stk. 1-3 kan af virksomheden og af den person, som påbuddet vedrører, forlanges indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at påbuddet er meddelt den pågældende. Anmodningen har ikke opsættende virkning for påbuddet, men retten kan ved kendelse bestemme, at den pågældende direktør eller det pågældende bestyrelsesmedlem under sagens behandling kan opretholde sit hverv eller sin stilling. Finanstilsynet indbringer sagen for domstolene inden 4 uger efter modtagelse af anmodning herom. Sagen anlægges i den borgerlige retsplejes former. Stk. 6. Finanstilsynet kan af egen drift eller efter ansøgning tilbagekalde et påbud meddelt efter stk. 2 og stk. 3, 3. pkt. Afslår Finanstilsynet en ansøgning om tilbagekaldelse, kan ansøgeren forlange afslaget indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at afslaget er meddelt den pågældende. Anmodning om domstolsprøvelse kan dog kun fremsættes, hvis påbuddet ikke er tidsbegrænset og der er forløbet mindst 5 år fra datoen for udstedelsen af påbuddet eller mindst 2 år, efter at Finanstilsynets afslag på tilbagekaldelse er stadfæstet ved dom. Stk. 7. Har virksomheden ikke afsat direktøren inden for den i påbuddet fastsatte frist, kan Finanstilsynet inddrage virksomhedens tilladelse, jf. § 15, stk. 1, nr. 5. Finanstilsynet kan endvidere inddrage virksomhedens tilladelse, jf. § 15, stk. 1, nr. 5, hvis et bestyrelsesmedlem ikke efterkommer et påbud meddelt i medfør af stk. 2 og 3. Stk. 8. Stk. 1-7 finder tilsvarende anvendelse på den eller de for virksomheden ledelsesansvarlige, når en virksomhed drives som en juridisk person uden en bestyrelse eller direktion."
    },
    {
      "provision_ref": "5:14a",
      "chapter": "5",
      "section": "14a",
      "content": "§ 14 a. § 62, stk. 1 og 4, i lov om finansiel virksomhed finder tilsvarende anvendelse på investeringsrådgivere."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Finanstilsynet kan inddrage en finansiel rådgivers, en investeringsrådgivers eller boligkreditformidlers tilladelse, hvis virksomheden 1) ikke gør brug af tilladelsen inden for en frist på 12 måneder, 2) udtrykkeligt anmoder herom, 3) ikke har udøvet virksomhed i en periode på over 6 måneder, 4) har opnået tilladelsen på baggrund af urigtige oplysninger eller på anden uredelig vis, 5) ikke længere opfylder betingelserne for tilladelse efter kapitel 2 eller 6) alvorligt og systematisk har overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør heraf. Stk. 2. Finanstilsynet kan, indtil en straffesag er afgjort, inddrage en tilladelse, som er meddelt en finansiel rådgiver, en investeringsrådgiver eller en boligkreditformidler, der er en enkeltmandsvirksomhed, hvis der er rejst tiltale mod indehaveren af virksomheden for overtrædelse af straffeloven, denne lov eller anden finansiel lovgivning, og hvis en domfældelse vil indebære, at vedkommende ikke opfylder kravene i § 4, stk. 1, nr. 3. Stk. 3. Indehaveren af en finansiel rådgiver, investeringsrådgiver eller boligkreditformidler, der er en enkeltmandsvirksomhed, kan forlange, at Finanstilsynets afgørelse om at inddrage en tilladelse i medfør af stk. 1, nr. 5, jf. § 4, stk. 1, nr. 2-5, eller stk. 2 bliver indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at inddragelse af tilladelse er meddelt den pågældende. Finanstilsynet indbringer sagen for domstolene inden 4 uger efter modtagelse af anmodning herom. Sagen anlægges efter den borgerlige retsplejes former. Stk. 4. Drives en virksomhed som enkeltmandsvirksomhed, bortfalder tilladelsen, når den ansvarlige for virksomheden dør. Stk. 5. Inddragelse af en tilladelse offentliggøres af Finanstilsynet."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Afgørelser truffet af Finanstilsynet i henhold til denne lov eller regler udstedt i medfør heraf kan af den, som afgørelsen retter sig mod, indbringes for Erhvervsankenævnet, senest 4 uger efter at afgørelsen er meddelt den pågældende."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. For ansatte i Finanstilsynet finder §§ 354, 354 g og 356 i lov om finansiel virksomhed tilsvarende anvendelse. Stk. 2. Stk. 1 finder dog ikke anvendelse på oplysninger om, hvor en virksomhed har en ansvarsforsikring eller anden tilsvarende garanti mod erstatningskrav, jf. § 3, stk. 3, nr. 4."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Reaktioner givet i henhold til denne lovs § 11, stk. 4, jf. § 345, stk. 12, nr. 4, i lov om finansiel virksomhed, eller af Finanstilsynet efter delegation fra Finanstilsynets bestyrelse til en finansiel rådgiver, en investeringsrådgiver eller en boligkreditformidler under tilsyn skal offentliggøres med angivelse af den finansielle rådgivers, investeringsrådgivers eller boligkreditformidlers navn, jf. dog stk. 4. Virksomheden skal offentliggøre oplysningerne på sin hjemmeside på et sted, hvor de naturligt hører hjemme, hurtigst muligt, og senest 3 hverdage efter at virksomheden har modtaget underretning om reaktionen, eller senest på tidspunktet for offentliggørelse påkrævet efter lov om værdipapirhandel m.v. Samtidig med offentliggørelsen skal virksomheden indsætte et link, som giver direkte adgang til reaktionen, på forsiden af virksomhedens hjemmeside på en synlig måde, og det skal af linket og en eventuel tilknyttet tekst tydeligt fremgå, at der er tale om en reaktion fra Finanstilsynet. Hvis virksomheden kommenterer reaktionen, skal dette ske i forlængelse af denne, og kommentarerne skal være klart adskilt fra reaktionen. Fjernelse af linket på forsiden og informationerne fra virksomhedens hjemmeside skal finde sted efter samme principper, som virksomheden anvender for øvrige meddelelser, dog tidligst når linket og informationerne har ligget på hjemmesiden i 3 måneder og tidligst efter førstkommende generalforsamling eller repræsentantskabsmøde. Virksomhedens pligt til at offentliggøre oplysningerne på virksomhedens hjemmeside gælder kun for oplysninger om juridiske personer. Finanstilsynet skal offentliggøre oplysningerne på Finanstilsynets hjemmeside. Reaktioner givet i henhold til § 11, stk. 4, jf. § 345, stk. 12, nr. 6, i lov om finansiel virksomhed, og Finanstilsynets beslutninger om at overgive sager til politimæssig efterforskning skal offentliggøres på Finanstilsynets hjemmeside med angivelse af virksomhedens navn, jf. dog stk. 4. Stk. 2. Reaktioner givet i henhold til denne lovs § 11, stk. 4, jf. § 345, stk. 12, nr. 4 og 6, i lov om finansiel virksomhed, eller af Finanstilsynet efter delegation fra Finanstilsynets bestyrelse til en rådgiver, der ikke er under tilsyn, skal offentliggøres med angivelse af rådgiverens navn, jf. dog stk. 4. Stk. 3. Hvis en sag er overgivet til politimæssig efterforskning og der er faldet helt eller delvis fældende dom eller vedtaget bøde, skal der ske offentliggørelse af dommen, bødevedtagelsen eller et resumé heraf, jf. dog stk. 4. Hvis dommen ikke er endelig, eller hvis den er anket eller påklaget, skal dette fremgå af offentliggørelsen. Virksomhedens offentliggørelse skal ske på virksomhedens hjemmeside på et sted, hvor det naturligt hører hjemme, hurtigst muligt, og senest 10 hverdage efter at der er faldet dom eller vedtaget bøde, eller senest på tidspunktet for offentliggørelse påkrævet efter lov om værdipapirhandel m.v. Samtidig med offentliggørelsen skal virksomheden indsætte et link, som giver direkte adgang til dommen, bødevedtagelsen eller resumeet, på forsiden af virksomhedens hjemmeside på en synlig måde, og det skal af linket og en eventuel tilknyttet tekst tydeligt fremgå, at der er tale om en dom eller bødevedtagelse. Hvis virksomheden kommenterer dommen, bødevedtagelsen eller resumeet, skal dette ske i forlængelse heraf, og kommentarerne skal være klart adskilt fra dommen, bødevedtagelsen eller resumeet. Fjernelse af informationerne fra virksomhedens hjemmeside skal finde sted efter samme principper, som virksomheden anvender for øvrige meddelelser, dog tidligst når linket og informationerne har ligget på hjemmesiden i 3 måneder og tidligst efter førstkommende generalforsamling eller repræsentantskabsmøde. Virksomheden skal give meddelelse til Finanstilsynet om offentliggørelsen, herunder fremsende en kopi af dommen eller bødevedtagelsen. Finanstilsynet skal herefter offentliggøre dommen, bødevedtagelsen eller et resumé heraf på sin hjemmeside. Virksomhedens pligt til at offentliggøre oplysningerne på virksomhedens hjemmeside gælder kun for oplysninger om juridiske personer. Offentliggørelse efter 1. og 2. pkt., som vedrører en rådgiver, der ikke er under tilsyn, skal alene ske på Finanstilsynets hjemmeside. Stk. 4. Offentliggørelse efter stk. 1-3 kan dog ikke ske, hvis det vil medføre uforholdsmæssig stor skade for virksomheden eller efterforskningsmæssige hensyn taler imod offentliggørelse. Offentliggørelsen må ikke indeholde fortrolige oplysninger om kundeforhold eller oplysninger om enkeltpersoners private forhold og drifts- eller forretningsforhold m.v. Offentliggørelsen må ikke indeholde fortrolige oplysninger, der hidrører fra tilsynsmyndigheder i andre lande inden for eller uden for Den Europæiske Union, medmindre de myndigheder, der har afgivet oplysningerne, har givet deres udtrykkelige tilladelse. Stk. 5. Hvis offentliggørelse er undladt i henhold til stk. 4, 1. pkt., skal der ske offentliggørelse efter stk. 1-3, når de hensyn, der nødvendiggjorde undladelsen, ikke længere er gældende. Dette gælder dog kun i op til 2 år efter datoen for reaktionen. Stk. 6. I sager, hvor Finanstilsynet har offentliggjort en beslutning om at overgive en sag til politimæssig efterforskning efter stk. 1, 8. pkt., og stk. 2 og der træffes afgørelse om påtaleopgivelse eller tiltalefrafald eller afsiges frifindende dom, skal Finanstilsynet efter anmodning fra virksomheden, som sagen vedrører, offentliggøre oplysninger herom. Virksomheden skal indsende en kopi af afgørelsen om påtaleopgivelse eller tiltalefrafald eller en kopi af dommen til Finanstilsynet samtidig med anmodning om offentliggørelse. Er påtaleopgivelsen, tiltalefrafaldet eller dommen ikke endelig, skal det fremgå af offentliggørelsen. Modtager Finanstilsynet dokumentation for, at sagen er afsluttet ved endelig påtaleopgivelse eller endeligt tiltalefrafald eller afsigelse af endelig frifindende dom, skal Finanstilsynet fjerne alle oplysninger om beslutningen om at overgive sagen til politimæssig efterforskning og eventuelle efterfølgende domme i sagen fra Finanstilsynets hjemmeside."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Finanstilsynet skal orientere offentligheden om sager, som er behandlet af Finanstilsynet, anklagemyndigheden eller domstolene, hvis disse er af almen interesse eller af betydning for forståelsen af bestemmelserne i denne lov, bortset fra sager omfattet af kapitel 2. Stk. 2. Finanstilsynet skal endvidere orientere offentligheden om navnet på en virksomhed, der overtræder forbuddet mod at udøve virksomhed som finansiel rådgiver, investeringsrådgiver eller boligkreditformidler uden tilladelse, jf. § 3."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Erhvervsministeren fastsætter nærmere regler for finansielle rådgiveres, investeringsrådgiveres og boligkreditformidleres pligt til at offentliggøre oplysninger om Finanstilsynets vurdering af virksomheden og om, at Finanstilsynet har mulighed for at offentliggøre oplysningerne før virksomheden."
    },
    {
      "provision_ref": "5:20a",
      "chapter": "5",
      "section": "20a",
      "content": "§ 20 a. Videregiver en finansiel rådgiver, investeringsrådgiver eller boligkreditformidler oplysninger om virksomheden, og er oplysningerne kommet offentligheden til kendskab, kan Finanstilsynet påbyde virksomheden at offentliggøre berigtigende oplysninger inden for en af Finanstilsynet fastsat frist, hvis 1) oplysningerne efter Finanstilsynets vurdering er misvisende og 2) Finanstilsynet vurderer, at oplysningerne kan have skadevirkning for virksomhedens kunder, øvrige kreditorer, de finansielle markeder, hvorpå aktierne i virksomheden eller værdipapirer udstedt af virksomheden handles, eller den finansielle stabilitet generelt. Stk. 2. Berigtiger virksomheden ikke oplysningerne i overensstemmelse med Finanstilsynets påbud og inden for den af Finanstilsynet fastsatte frist, kan Finanstilsynet offentliggøre påbuddet meddelt efter stk. 1."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Som part i forhold til Finanstilsynet anses alene de af § 3 omfattede virksomheder, som Finanstilsynet har truffet eller vil træffe afgørelse over for i medfør af denne lov eller regler udstedt i medfør af denne lov, jf. dog stk. 2. Stk. 2. I nedennævnte tilfælde anses en anden end den finansielle rådgiver, investeringsrådgiveren eller boligkreditformidleren tillige som part i Finanstilsynets afgørelse, for så vidt angår den del af sagen, som vedrører den pågældende: 1) Den, der overtræder lovens forbud mod at drive virksomhed omfattet af § 3 uden tilladelse. 2) En virksomhed eller en person, som ansøger om tilladelse til at udøve virksomhed omfattet af loven, jf. § 3. 3) Et medlem af en virksomheds bestyrelse eller direktion eller en ledelsesansvarlig, når Finanstilsynet nægter en virksomhed tilladelse eller inddrager denne helt eller delvis, jf. § 15. 4) En virksomhed, som Finanstilsynet kræver oplysninger fra til afgørelse af, om denne er omfattet af bestemmelserne i denne lov, jf. § 12, stk. 1. Stk. 3. Som part i forhold til Finanstilsynets afgørelser om egnethed og hæderlighed i henhold til § 4 anses både den berørte virksomhed og det pågældende bestyrelsesmedlem eller den direktør, som afgørelsen omhandler. Det samme gælder Finanstilsynets afgørelser efter § 14."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Virksomheder omfattet af loven betaler afgift til Finanstilsynet efter kapitel 22 i lov om finansiel virksomhed."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Erhvervsministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Finanstilsynet og andre myndigheder om forhold, som er omfattet af denne lov eller regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. Erhvervsministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Hvor det i denne lov eller i regler udstedt i medfør af denne lov er forudsat, at et dokument, som er udstedt af andre end Finanstilsynet, skal være underskrevet, kan dette krav opfyldes ved anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt dokumentet, jf. dog stk. 2. Sådanne dokumenter sidestilles med dokumenter med personlig underskrift. Stk. 2. Erhvervsministeren kan fastsætte nærmere regler om fravigelse af underskriftskrav. Det kan herunder bestemmes, at krav om personlig underskrift ikke kan fraviges for visse typer af dokumenter."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Overtrædelse af § 3, stk. 1, og § 4, stk. 2, jf. stk. 1, nr. 3 og 4, § 4, stk. 3, jf. stk. 2, jf. stk. 1, nr. 3 og 4, § 5 a, § 5 b, stk. 1 og 2, og §§ 5 c og 5 d, straffes med bøde eller fængsel indtil 4 måneder, medmindre højere straf er forskyldt efter den øvrige lovgivning. Stk. 2. Overtrædelse af § 7 b, stk. 1, §§ 8-10, § 10 a, stk. 1, § 10 b, stk. 1, og § 18, stk. 1 og 3, samt artikel 13, stk. 1, 3 og 4, og artikel 14 og 19 i Europa-Parlamentets og Rådets forordning 1286/2014/EU af 26. november 2014 om dokumenter med central information om sammensatte og forsikringsbaserede investeringsprodukter til detailinvestorer (PRIIP’er) straffes med bøde. Stk. 3. Undlader en virksomhed omfattet af denne lov at efterkomme et påbud givet efter § 11, stk. 1 og 4, eller § 14 eller at meddele eller berigtige oplysninger efter § 12, stk. 1 og 2, straffes vedkommende med bøde. Stk. 4. I administrative forskrifter udstedt i medfør af denne lov kan der fastsættes straf af bøde for overtrædelse heraf. Stk. 5. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 6. Forældelsesfristen for overtrædelse af lovens bestemmelser eller regler udstedt i medfør af loven er 5 år."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Loven træder i kraft den 1. januar 2014. Stk. 2. Virksomheder omfattet af denne lov, der forud for lovens ikrafttræden har påbegyndt virksomhed, som efter lovens ikrafttræden vil kræve tilladelse, jf. § 3, skal senest have indgivet ansøgning om tilladelse den 1. januar 2015. Disse virksomheder kan fortsætte den påbegyndte virksomhed uden tilladelse, indtil Finanstilsynet har truffet afgørelse i sagen. Stk. 3. Betingelsen i § 3, stk. 2, nr. 3, jf. § 4, finder ikke anvendelse ved ansøgning om tilladelse, jf. stk. 2, for så vidt angår forhold i medfør af § 4, stk. 2, som er indtruffet før lovens ikrafttræden."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. (Udelades)"
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. (Udelades)"
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning helt eller delvis sættes i kraft for Færøerne og Grønland med de ændringer, som de færøske og grønlandske forhold tilsiger."
    },
    {
      "provision_ref": "288",
      "section": "288",
      "content": "§ 288. Loven træder i kraft den 26. juni 2021. Stk. 2-4. (Udelades)"
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne lov finder anvendelse på virksomheder, der som led i deres erhvervsmæssige hoved- eller bibeskæftigelse yder rådgivning om finansielle produkter og formidling af boligkreditaftaler til forbrugere, jf. dog stk. 3. Loven finder endvidere anvendelse på virksomheder, der udøver investeringsrådgivning og aktiviteter omfattet af bilag 1, afsnit A, nr. 1 og 5, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, vedrørende finansielle instrumenter omfattet af bilag 2, nr. 1 og 3, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter. Stk. 2. Rådgivning efter stk. 1 kan kun udøves af virksomheder, som har fået tilladelse som finansiel rådgiver, som investeringsrådgiver eller som boligkreditformidler i medfør af § 3. Stk. 3. Loven finder ikke anvendelse på: 1) Rådgivning om finansielle produkter, som virksomheden udbyder på egne eller andres vegne. 2) Rådgivning om finansielle produkter eller boligkreditaftaler til virksomhedens egne medarbejdere eller til medarbejdere i en modervirksomhed, dattervirksomhed eller en af modervirksomhedens andre dattervirksomheder. 3) Lejlighedsvis eller accessorisk rådgivning om finansielle produkter eller boligkreditaftaler i forbindelse med udøvelse af anden erhvervsvirksomhed, hvis denne erhvervsvirksomhed er reguleret ved lov eller professionen i øvrigt er adfærdsreguleret. 4) Rådgivning, som pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber, investeringsforvaltningsselskaber og forsikringsselskaber yder om finansielle produkter og boligkreditaftaler. 5) Rådgivning om forsikringer, der ydes af en forsikringsformidler, jf. lov om forsikringsformidling. 6) Investeringsrådgivning, der ydes af kollektive investeringsordninger reguleret af lov om investeringsforeninger m.v. og lov om forvaltere af alternative investeringsfonde m.v. og af investeringsinstitutter eller pensionskasser samt af depositarer og ledere af sådanne institutter. 7) Investeringsrådgivning, der ydes af det administrerende selskab i et forsikringsadministrationsselskab.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne lov forstås ved: 1) Finansiel rådgiver: En virksomhed, der som led i dennes erhvervsmæssige hoved- eller bibeskæftigelse yder rådgivning om finansielle produkter, bortset fra boligkreditaftaler, til forbrugere. 2) Boligkreditformidler: En virksomhed, der som led i sin erhvervsmæssige hoved- eller bibeskæftigelse præsenterer eller tilbyder boligkreditaftaler til forbrugere, indgår sådanne aftaler med en forbruger på vegne af en kreditgiver eller bistår en forbruger med rådgivning, administration eller andet forberedende arbejde forud for indgåelsen af en boligkreditaftale. 3) Investeringsrådgiver: En virksomhed, der udøver investeringsrådgivning vedrørende finansielle instrumenter omfattet af bilag 2, nr. 1 og 3, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter. 4) Investeringsrådgivning: Personlige anbefalinger til en kunde enten på anmodning eller på investeringsrådgiverens eget initiativ af en eller flere transaktioner i tilknytning til finansielle instrumenter. 5) Boligkreditaftale: En aftale, i henhold til hvilken en kreditgiver yder eller giver tilsagn om at yde en forbruger kredit sikret ved pant eller ved en anden tilsvarende sikkerhedsstillelse eller en anden rettighed knyttet til en fast ejendom til beboelse eller kreditaftaler, som ligger til grund for erhvervelse eller bevarelse af ejendomsretten til grundarealer til eksisterende eller projekterede bygninger. 6) Rådgivning: Personlige anbefalinger til en forbruger, som vedrører en eller flere transaktioner i forbindelse med boligkreditaftaler eller finansielle produkter. For så vidt angår boligkreditaftaler, skal anbefalingerne være uafhængige af ydelsen af boligkreditaftalen og de aktiviteter, som ydes af en boligkreditformidler. 7) Finansielle produkter: Kreditaftaler, bortset fra boligkreditaftaler, indlån, forsikringer, pensioner og investeringsprodukter. 8) Investeringsprodukter: Instrumenter, jf. bilag 2, nr. 1 og 3, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, indskud i pengeinstitutter, hvor et afkast afhænger af udviklingen i et eller flere underliggende aktiver, garantbeviser, andelsbeviser og pantebreve. 9) Forbruger: En person, der i forbindelse med rådgivning omfattet af denne lov hovedsagelig handler uden for sit erhverv.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En virksomhed, der yder rådgivning om finansielle produkter, skal have Finanstilsynets tilladelse som finansiel rådgiver. En virksomhed, der yder rådgivning om eller formidling af boligkreditaftaler, skal have Finanstilsynets tilladelse som boligkreditformidler. En virksomhed, der udøver investeringsrådgivning, skal have Finanstilsynets tilladelse som investeringsrådgiver. Stk. 2. En finansiel rådgiver og en investeringsrådgiver kan desuden modtage og formidle ordrer vedrørende et eller flere finansielle instrumenter omfattet af bilag 2, nr. 1 og 3, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, til en fondsmægler samt et pengeinstitut eller et realkreditinstitut med tilladelse som værdipapirhandler. Stk. 3. Finanstilsynet giver tilladelse, når følgende betingelser er opfyldt, jf. dog stk. 4: 1) Virksomheden har hovedkontor og hjemsted i Danmark, jf. dog stk. 5. 2) Virksomheden har forretningsgange på alle væsentlige aktivitetsområder, herunder en forretningsgang for håndtering af interessekonflikter, jf. § 8. 3) Virksomhedens bestyrelse og direktion, indehaveren, hvis virksomheden drives som en enkeltmandsvirksomhed, eller den eller de ledelsesansvarlige for virksomheden, såfremt virksomheden drives som en juridisk person uden bestyrelse eller direktion, opfylder kravene i § 4. 4) Virksomheden har en ansvarsforsikring eller anden tilsvarende garanti mod erstatningskrav. 5) Virksomheden dokumenterer, såfremt denne modtager betroede midler fra forbrugere, at der er oprettet en særlig konto til indsættelse af betroede midler, og at virksomheden har etableret en sikkerhed for disse midler. En finansiel rådgiver eller boligkreditformidler, som ikke modtager betroede midler, skal erklære dette over for Finanstilsynet. Stk. 4. Virksomheder, der udøver investeringsrådgivning, skal endvidere opfylde følgende betingelser for, at Finanstilsynet kan give tilladelse, jf. stk. 3: 1) Kriterierne i § 61 a, stk. 1, i lov om finansiel virksomhed, når virksomheder er ejere af en kvalificeret ejerandel, jf. § 5, stk. 3, i lov om finansiel virksomhed. 2) Der må ikke foreligge snævre forbindelser, jf. § 10, nr. 16, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, mellem ansøgeren og andre virksomheder og personer, der vil kunne vanskeliggøre varetagelsen af Finanstilsynets opgaver. 3) Lovgivningen i et land uden for Den Europæiske Union, som Unionen ikke har indgået et samarbejde med på det finansielle område, vedrørende en virksomhed eller en person, ansøgeren har snævre forbindelser med, jf. § 10, nr. 16, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, må ikke kunne vanskeliggøre varetagelsen af Finanstilsynets opgaver. 4) Betingelserne i kapitel 2 a. Stk. 5. Finanstilsynet kan uanset stk. 3 give tilladelse som finansiel rådgiver eller som investeringsrådgiver, når virksomheden har en lignende tilladelse i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område. Disse virksomheder skal anmeldes og registreres i Finanstilsynet, inden virksomheden kan påbegyndes. Stk. 6. En ansøgning om tilladelse efter stk. 1 skal indeholde de oplysninger, der er nødvendige til brug for Finanstilsynets vurdering af, om betingelserne i stk. 3 er opfyldt, herunder en beskrivelse af de aktiviteter, som virksomheden har til hensigt at udøve. Stk. 7. En ansøgning om tilladelse efter stk. 1 skal indsendes via Finanstilsynets selvbetjeningsløsning vedlagt de nødvendige oplysninger, jf. stk. 6. Kan en ansøgning undtagelsesvis ikke indsendes via selvbetjeningsløsningen, skal ansøgningen vedlagt de nødvendige oplysninger indsendes elektronisk til Finanstilsynet ved anvendelse af Finanstilsynets anmeldelsesblanket. Stk. 8. Finanstilsynet fastsætter nærmere regler om den i stk. 3, nr. 4, nævnte ansvarsforsikring og om den i stk. 3, nr. 5, nævnte sikkerhed for betroede midler.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Et medlem af bestyrelsen eller direktionen hos en finansiel rådgiver, en investeringsrådgiver eller en boligkreditformidler eller en indehaver af en finansiel rådgiver, en investeringsrådgiver eller boligkreditformidler, der er en enkeltmandsvirksomhed, 1) skal have tilstrækkelig viden, faglig kompetence og erfaring til at kunne varetage hvervet eller stillingen, 2) skal have tilstrækkelig godt omdømme og kunne udvise hæderlighed, integritet og tilstrækkelig uafhængighed ved varetagelsen af hvervet eller stillingen, 3) må ikke være pålagt strafansvar for overtrædelse af straffeloven, den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelsen indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde, 4) må ikke have indgivet begæring om eller være under rekonstruktionsbehandling, konkurs eller gældssanering og 5) må ikke have udvist en sådan adfærd, at der er grund til at antage, at personen ikke vil varetage hvervet eller stillingen på forsvarlig måde. Stk. 2. Et medlem af bestyrelsen eller direktionen hos en finansiel rådgiver, en investeringsrådgiver eller en boligkreditformidler eller indehaveren af en finansiel rådgiver, en investeringsrådgiver eller en boligkreditformidler, der er en enkeltmandsvirksomhed, skal informere Finanstilsynet om forhold som nævnt i stk. 1 i forbindelse med sin indtræden i virksomhedens ledelse eller for en finansiel rådgiver, en investeringsrådgiver eller en boligkreditformidler, der er en enkeltmandsvirksomhed, i forbindelse med ansøgning om tilladelse, jf. § 3, stk. 1. Der skal endvidere gives meddelelse til Finanstilsynet, hvis der efterfølgende sker ændringer i de forhold, som er nævnt i stk. 1, nr. 2-5. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse på den eller de ledelsesansvarlige for den finansielle rådgiver, investeringsrådgiveren eller boligkreditformidleren, hvis den finansielle rådgiver, investeringsrådgiver eller boligkreditformidler drives som en juridisk person uden en bestyrelse eller direktion.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:4a",
      "chapter": "2",
      "section": "4a",
      "content": "§ 4 a. Finanstilsynet opretter og fører et offentligt register over finansielle rådgivere, investeringsrådgivere og boligkreditformidlere. Stk. 2. Registeret, jf. stk. 1, skal indeholde følgende oplysninger: 1) Navne på personer i ledelsen for den finansielle rådgivningsvirksomhed i investeringsrådgivervirksomheden og navne på personer i ledelsen for boligkreditformidleren, som er ansvarlige for formidlingsforretningerne. 2) Oplysninger om, hvilke andre lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, end Danmark der ydes boligkreditformidling i. 3) Oplysninger om, hvorvidt boligkreditformidleren er bundet eller ej.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. En finansiel rådgiver, en investeringsrådgiver eller en boligkreditformidler er ud over i de tilfælde, der er omfattet af § 4, stk. 2, forpligtet til snarest muligt at underrette Finanstilsynet, hvis der indtræder ændringer i forhold til de oplysninger, som Finanstilsynet har modtaget og lagt til grund ved meddelelse af tilladelse som henholdsvis finansiel rådgiver, investeringsrådgiver eller boligkreditformidler. Stk. 2. Virksomheder omfattet af denne lov skal en gang om året indberette virksomhedens omsætning, antal kunder, antal ansatte med kundekontakt og antal indgåede kundeaftaler til Finanstilsynet. Stk. 3. Erhvervsministeren fastsætter nærmere regler om indberetningen efter stk. 2.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "2a:5a",
      "chapter": "2a",
      "section": "5a",
      "content": "§ 5 a. Bestyrelsen hos en investeringsrådgiver er ansvarlig for, skal fastlægge og føre tilsyn med gennemførelsen af ledelsesordninger, som skal sikre en effektiv og forsigtig ledelse, herunder at investeringsrådgiveren har 1) en klar organisatorisk struktur med en veldefineret gennemskuelig og konsekvent ansvarsfordeling, 2) procedurer med henblik på adskillelse af funktioner i forbindelse med håndtering og forebyggelse af interessekonflikter, 3) en politik vedrørende de tjenesteydelser, aktiviteter, produkter og transaktioner, som investeringsrådgiveren tilbyder eller leverer i overensstemmelse med virksomhedens risikovillighed og de karakteristika og behov, der kendetegner investeringsrådgiverens kunder, og 4) de nødvendige ressourcer til at gennemføre investeringsrådgiverens virksomhed, herunder at personalet har den fornødne faglige kompetence, viden og ekspertise, og at virksomhedens ressourcer anvendes hensigtsmæssigt. Stk. 2. Bestyrelsen skal have adgang til den information og de dokumenter, der er nødvendige for at føre tilsyn med beslutningstagningen på ledelsesniveau. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse for det øverste ledelsesorgan, når en investeringsrådgiver drives som en juridisk person uden en bestyrelse. Stk. 4. Stk. 1 finder tilsvarende anvendelse for indehaveren, når en investeringsrådgiver drives som en enkeltmandsvirksomhed.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "2a:5b",
      "chapter": "2a",
      "section": "5b",
      "content": "§ 5 b. Bestyrelsen hos en investeringsrådgiver skal sikre, at bestyrelsens medlemmer har tilstrækkelig kollektiv viden, faglig kompetence og erfaring til at kunne forstå investeringsrådgiverens aktiviteter og de hermed forbundne risici. Stk. 2. Stk. 1 finder tilsvarende anvendelse for det øverste ledelsesorgan, når en investeringsrådgiver drives som en juridisk person uden bestyrelse. Stk. 3. Stk. 1 gælder ikke for en investeringsrådgiver, der er en enkeltmandvirksomhed.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "2a:5c",
      "chapter": "2a",
      "section": "5c",
      "content": "§ 5 c. Et medlem af bestyrelsen eller direktionen hos en investeringsrådgiver eller indehaveren, når en investeringsrådgiver er en enkeltmandsvirksomhed, skal afsætte tilstrækkelig tid til at varetage hvervet eller stillingen hos den pågældende investeringsrådgiver. Stk. 2. Stk. 1 finder anvendelse for den eller de ledelsesansvarlige, når investeringsrådgiveren drives som en juridisk person uden bestyrelse eller direktion.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "2a:5d",
      "chapter": "2a",
      "section": "5d",
      "content": "§ 5 d. En investeringsrådgiver skal afsætte de personalemæssige og økonomiske ressourcer, der er nødvendige for at sikre tilstrækkelige muligheder for introduktions- og efteruddannelseskurser for medlemmer af bestyrelsen og direktionen eller indehaveren af en investeringsrådgiver, der er en enkeltmandsvirksomhed. Stk. 2. Investeringsrådgiveren skal afsætte de personalemæssige og økonomiske ressourcer, der er nødvendige for at sikre tilstrækkelige muligheder for introduktions- og efteruddannelseskurser til medlemmer af det øverste ledelsesorgan og den daglige ledelse, når investeringsrådgiveren drives som en juridisk person uden en bestyrelse eller direktion.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En finansiel rådgiver, en investeringsrådgiver eller boligkreditformidler skal sikre, at virksomhedens ansatte, der yder rådgivning om finansielle produkter eller boligkreditaftaler, har tilstrækkelige kompetencer til at yde en forsvarlig rådgivning. Stk. 2. Erhvervsministeren fastsætter nærmere regler om kompetencekrav til ansatte hos en finansiel rådgiver, en investeringsrådgiver eller boligkreditformidler, jf. stk. 1.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. En finansiel rådgiver, en investeringsrådgiver eller boligkreditformidler skal drive virksomhed i overensstemmelse med redelig forretningsskik og god praksis inden for virksomhedsområdet. Stk. 2. Erhvervsministeren fastsætter nærmere regler om redelig forretningsskik og god praksis for finansielle rådgivere, investeringsrådgivere og boligkreditformidlere. Stk. 3. Erhvervsministeren fastsætter nærmere regler om pris- og risikooplysninger for boligkreditaftaler. Stk. 4. Finanstilsynet kan efter forhandling med repræsentanter for forbrugerne og de relevante finansielle erhvervsorganisationer udarbejde og offentliggøre retningslinjer for redelig forretningsskik og god praksis på nærmere angivne områder, der må anses for væsentlige, navnlig ud fra hensynet til forbrugerne. Stk. 5. Erhvervsministeren fastsætter nærmere regler om finansielle rådgiveres og investeringsrådgiveres dokumentation og opbevaring af dokumentation i forbindelse med investeringsrådgivning. Stk. 6. Finanstilsynet kan fastsætte nærmere regler om de foranstaltninger, som en finansiel rådgiver, en investeringsrådgiver og en boligkreditformidler skal træffe for at have effektive procedurer for udvikling og distribution af produkter og tjenester.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:7a",
      "chapter": "4",
      "section": "7a",
      "content": "§ 7 a. Boligkreditformidlere skal sikre, at aflønning af virksomhedens ansatte ikke er i strid med virksomhedens forpligtelser i medfør af § 7, stk. 1 og 2. Stk. 2. Boligkreditformidlere skal sikre, at virksomheden udarbejder en lønpolitik, der er i overensstemmelse med og fremmer en sund og effektiv risikostyring. Lønpolitikken skal være i overensstemmelse med virksomhedens forretningsstrategi, målsætninger, værdier og langsigtede interesser. Lønpolitikken må ikke tilskynde til risikotagning, som er i strid med virksomhedens risikoprofil. Stk. 3. Lønpolitikken skal indeholde foranstaltninger til at undgå interessekonflikter og sikre, at aflønningen af de ansatte ikke er afhængig af antallet eller andelen af imødekomne ansøgninger eller andre former for salgsmål. Stk. 4. For personer i ansættelsesforhold, der er omfattet af en kollektiv overenskomst, finder stk. 1 og 3 kun anvendelse på aftaler om aflønning, hvis aftalerne om aflønning ikke er fastsat i overenskomsten.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:7b",
      "chapter": "4",
      "section": "7b",
      "content": "§ 7 b. En finansiel rådgiver og en investeringsrådgiver skal have en lønpolitik, der fremmer rimelig behandling af kunder og forebygger interessekonflikter, for ansatte, der yder investeringsrådgivning og modtager og formidler ordrer til en værdipapirhandler. Den finansielle rådgiver og investeringsrådgiveren skal endvidere sikre, at aflønning af ansatte ikke er i strid med den finansielle rådgivers eller investeringsrådgiverens forpligtelse til at handle i kundernes bedste interesse, herunder forpligtelser i medfør af § 7, stk. 1, og regler udstedt i medfør af § 7, stk. 2, jf. dog stk. 2. Stk. 2. Stk. 1 finder ikke anvendelse på forhold omfattet af kollektiv overenskomst.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. En finansiel rådgiver, en investeringsrådgiver og en boligkreditformidler skal have en forretningsgang for håndtering af interessekonflikter, som kan skade forbrugernes interesser i forholdet mellem forbrugerne og virksomheden. Virksomheden skal mindst én gang årligt vurdere, om forretningsgangen fungerer efter hensigten, og afhjælpe eventuelle mangler. Stk. 2. Forretningsgangen, jf. stk. 1, skal offentliggøres og være tilgængelig på virksomhedens hjemmeside. Hvis virksomheden ikke har en hjemmeside, skal dokumentation herfor udleveres efter anmodning.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. En finansiel rådgiver, en investeringsrådgiver og en boligkreditformidler må kun anvende betegnelsen uafhængig eller tilsvarende betegnelser, der giver indtryk af, at virksomheden yder uafhængig rådgivning, hvis den opfylder følgende betingelser: 1) Virksomheden må ikke modtage provision eller andet vederlag fra virksomheder, der tilbyder eller formidler finansielle produkter eller boligkreditaftaler, medmindre den fulde provision videregives til kunden uden ugrundet ophold. 2) Virksomheden må ikke have snævre forbindelser, jf. § 5, stk. 1, nr. 16, i lov om finansiel virksomhed og § 10, nr. 16, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, til et pengeinstitut, realkreditinstitut, fondsmæglerselskab, investeringsforvaltningsselskab, forsikringsselskab eller anden virksomhed, som tilbyder eller formidler finansielle produkter eller boligkreditaftaler. 3) Virksomheden tager et tilstrækkeligt antal finansielle produkter på markedet i betragtning ved sin rådgivning, herunder boligkreditaftaler. Stk. 2. Finansielle rådgivere må for at være omfattet af stk. 1 ikke på egne eller andres vegne udbyde finansielle produkter til forbrugere.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Hvis en finansiel rådgiver, en investeringsrådgiver eller boligkreditformidler ikke er uafhængig, jf. § 9, skal dette fremgå af virksomhedens hjemmeside. I givet fald skal virksomheden oplyse om størrelsen af eller beregningsgrundlaget for en eventuel provision eller andet vederlag. Hvis virksomheden ikke har en hjemmeside, skal dokumentation herfor udleveres efter anmodning.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "4a:10a",
      "chapter": "4a",
      "section": "10a",
      "content": "§ 10 a. Indgår en ansat eller en tidligere ansat og en finansiel rådgiver, investeringsrådgiver eller boligkreditformidler en aftale om en tavshedsklausul, skal det fremgå af aftalen, at den ansatte eller tidligere ansatte ikke er afskåret fra at indberette oplysninger om overtrædelser eller potentielle overtrædelser af den finansielle regulering til offentlige myndigheder. Stk. 2. Uanset stk. 1 er den ansatte eller tidligere ansatte ikke afskåret fra at indberette oplysninger om overtrædelser eller potentielle overtrædelser af den finansielle regulering til offentlige myndigheder, selv om et sådant forbud indgår i en aftale mellem den ansatte eller tidligere ansatte og den finansielle rådgiver, investeringsrådgiveren eller boligkreditformidleren.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "4a:10b",
      "chapter": "4a",
      "section": "10b",
      "content": "§ 10 b. En finansiel rådgiver, en investeringsrådgiver eller boligkreditformidler må ikke udsætte ansatte eller tidligere ansatte for ufordelagtig behandling eller ufordelagtige følger, som følge af den ansatte eller den tidligere ansatte har indberettet virksomhedens overtrædelse eller potentielle overtrædelse af den finansielle regulering til Finanstilsynet eller til en ordning i virksomheden. Det samme gælder ved fastsættelse, tildeling og udbetaling af variabel løn til ansatte eller tidligere ansatte. Stk. 2. Ansatte eller tidligere ansatte, hvis rettigheder er krænket ved overtrædelse af stk. 1, kan tilkendes en godtgørelse i overensstemmelse med principperne i lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse m.v. Godtgørelsen fastsættes under hensyn til den ansattes eller den tidligere ansattes ansættelsestid og sagens omstændigheder i øvrigt. Stk. 3. Stk. 1 og 2 kan ikke ved aftale fraviges til ugunst for den ansatte eller tidligere ansatte.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "4b:10c",
      "chapter": "4b",
      "section": "10c",
      "content": "§ 10 c. En boligkreditformidler, der ønsker at udøve virksomhed i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, skal give Finanstilsynet meddelelse herom med angivelse af, i hvilket land eller hvilke lande boligkreditformidling ønskes påbegyndt, og hvilke aktiviteter der ønskes udøvet. Stk. 2. Finanstilsynet videresender den meddelelse, der er nævnt i stk. 1, til tilsynsmyndighederne i værtslandet senest 1 måned efter modtagelsen af meddelelsen og giver samtidigt underretning til boligkreditformidleren om videresendelsen. Stk. 3. Boligkreditformidleren kan påbegynde sin virksomhed 1 måned efter den dato, hvor underretningen af boligkreditformidleren efter stk. 2 er sket.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "4b:10d",
      "chapter": "4b",
      "section": "10d",
      "content": "§ 10 d. En boligkreditformidler, der er registreret i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, kan påbegynde virksomhed her i landet gennem en filial eller som udbyder af grænseoverskridende tjenesteydelse, 1 måned efter at hjemlandets kompetente myndighed har videresendt meddelelse om virksomhedens hensigt til Finanstilsynet. Stk. 2. Finanstilsynet kan fastsætte regler for filial- og tjenesteydelsesvirksomhed for boligkreditformidlere, der er meddelt tilladelse eller er registreret i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Finanstilsynet påser overholdelsen af denne lov og de regler, der er udstedt i medfør heraf, undtagen § 10 b. Finanstilsynet påser overholdelsen af forordninger udstedt i medfør af artikel 29, stk. 2, litra a, i Europa-Parlamentets og Rådets direktiv 2014/17 EU af 4. februar 2014 om forbrugerkreditaftaler i forbindelse med fast ejendom til beboelse og om ændring af direktiv 2008/48/EF og 2013/36/EU og forordning (EU) nr. 1093/2010. Finanstilsynet påser endvidere overholdelsen af Europa-Parlamentets og Rådets forordning 1286/2014/EU af 26. november 2014 om dokumenter med central information om sammensatte og forsikringsbaserede investeringsprodukter til detailinvestorer (PRIIP’er). Stk. 2. Finanstilsynet påser, at filialer af boligkreditformidlere her i landet, der er meddelt tilladelse i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, overholder kapitel 3 og 4 og regler udstedt i medfør heraf. Stk. 3. Overholder en boligkreditformidler ikke reglerne i kapitel 3 og 4, kan Finanstilsynet påbyde boligkreditformidleren, at det ulovlige forhold bringes til ophør. Efterkommer den pågældende boligkreditformidler ikke Finanstilsynets påbud, underretter Finanstilsynet boligkreditformidlerens kompetente myndigheder i hjemlandet herom, herunder om de iværksatte tiltag. Fortsætter filialen af boligkreditformidleren det ulovlige forhold, kan Finanstilsynet forbyde boligkreditformidleren at udøve virksomhed i Danmark. Finanstilsynet skal give boligkreditformidlerens hjemlandsmyndighed og Kommissionen meddelelse om de iværksatte tiltag uden unødig forsinkelse. Stk. 4. Finanstilsynets bestyrelse indgår i tilsynet efter stk. 1 med den kompetence, som bestyrelsen er tillagt i medfør af § 345 i lov om finansiel virksomhed. Stk. 5. Forbrugerombudsmanden kan anlægge sag vedrørende handlinger, der strider mod redelig forretningsskik og god praksis, jf. § 7, stk. 1, og regler udstedt i medfør af § 7, stk. 2, herunder sag om forbud, påbud, erstatning og tilbagesøgning af uretmæssigt opkrævede beløb. Forbrugerombudsmanden kan endvidere behandle sager vedrørende overtrædelse af strafbelagte bestemmelser i regler udstedt i medfør af § 7, stk. 3. Markedsføringslovens § 24, § 25, stk. 2, § 28, stk. 1, § 32, stk. 1, § 33 og § 34 finder tilsvarende anvendelse på sager, som Forbrugerombudsmanden ønsker at anlægge efter denne bestemmelse. Forbrugerombudsmanden kan udpeges som grupperepræsentant i et gruppesøgsmål, jf. retsplejelovens kapitel 23 a. Stk. 6. Finanstilsynet underretter Forbrugerombudsmanden, hvis Finanstilsynet bliver bekendt med, at kunder hos en virksomhed omfattet af loven kan have lidt tab, som følge af at virksomheden har overtrådt § 7, stk. 1, eller regler udstedt i medfør af § 7, stk. 2. Stk. 7. Forbrugerombudsmanden har uanset § 17 adgang til samtlige oplysninger i Finanstilsynets sager omfattet af stk. 6.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Finanstilsynet kan som led i sit tilsyn kræve, at en virksomhed fremlægger alle de oplysninger, der er nødvendige for Finanstilsynets virksomhed, herunder oplysninger til afgørelse af, om et forhold er omfattet af denne lov. Stk. 2. En virksomhed, der har afgivet oplysninger efter stk. 1, har pligt til hurtigst muligt at berigtige oplysningerne over for Finanstilsynet, hvis virksomheden efterfølgende konstaterer følgende: 1) Oplysningerne har ikke været korrekte på tidspunktet for afgivelsen. 2) Oplysningerne er på et senere tidspunkt blevet misvisende. Stk. 3. Finanstilsynet kan udføre inspektioner på stedet hos en virksomhed omfattet af loven. Stk. 4. Finanstilsynet kan til enhver tid mod behørig legitimation uden retskendelse få adgang til en virksomhed omfattet af loven med henblik på indhentelse af oplysninger, herunder ved inspektioner. Stk. 5. Tilsynsmyndighederne i et andet land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, kan efter forudgående meddelelse herom til Finanstilsynet foretage inspektion i de her i landet beliggende filialer af udenlandske boligkreditformidlere med hjemsted i det pågældende land. Finanstilsynet kan deltage i den i 1. pkt. nævnte inspektion. Modsætter en filial som nævnt i 1. pkt. sig en kompetent udenlandsk myndigheds inspektion, kan undersøgelsen kun foretages med Finanstilsynets medvirken. Endvidere kan Finanstilsynet selvstændigt foretage inspektioner i filialer af udenlandske boligkreditformidlere, der er beliggende her i landet, i forbindelse med tilsynet med god skik og kompetencekrav.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. (Ophævet)",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Finanstilsynet kan påbyde en virksomhed omfattet af loven at afsætte en direktør inden for en af Finanstilsynet fastsat frist, hvis denne efter § 4, stk. 1, nr. 2-5, eller § 5 c, stk. 1, ikke kan bestride stillingen. Stk. 2. Finanstilsynet kan påbyde et medlem af bestyrelsen hos en virksomhed omfattet af loven at nedlægge sit hverv inden for en frist fastsat af Finanstilsynet, hvis vedkommende efter § 4, stk. 1, nr. 2-5, eller § 5 c, stk. 1, ikke kan bestride hvervet. Stk. 3. Finanstilsynet kan påbyde en virksomhed at afsætte en direktør, når der er rejst tiltale mod direktøren i en straffesag om overtrædelse af straffeloven eller den finansielle lovgivning, indtil straffesagen er afgjort, hvis domfældelse vil indebære, at vedkommende ikke opfylder kravene i § 4, stk. 1, nr. 3. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Finanstilsynet kan under samme betingelser som i 1. pkt. påbyde et medlem af bestyrelsen i en virksomhed at nedlægge sit hverv. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Stk. 4. Varigheden af påbud meddelt efter stk. 2 på baggrund af § 4, stk. 1, nr. 4 eller 5, skal fremgå af påbuddet. Stk. 5. Påbud meddelt i henhold til stk. 1-3 kan af virksomheden og af den person, som påbuddet vedrører, forlanges indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at påbuddet er meddelt den pågældende. Anmodningen har ikke opsættende virkning for påbuddet, men retten kan ved kendelse bestemme, at den pågældende direktør eller det pågældende bestyrelsesmedlem under sagens behandling kan opretholde sit hverv eller sin stilling. Finanstilsynet indbringer sagen for domstolene inden 4 uger efter modtagelse af anmodning herom. Sagen anlægges i den borgerlige retsplejes former. Stk. 6. Finanstilsynet kan af egen drift eller efter ansøgning tilbagekalde et påbud meddelt efter stk. 2 og stk. 3, 3. pkt. Afslår Finanstilsynet en ansøgning om tilbagekaldelse, kan ansøgeren forlange afslaget indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at afslaget er meddelt den pågældende. Anmodning om domstolsprøvelse kan dog kun fremsættes, hvis påbuddet ikke er tidsbegrænset og der er forløbet mindst 5 år fra datoen for udstedelsen af påbuddet eller mindst 2 år, efter at Finanstilsynets afslag på tilbagekaldelse er stadfæstet ved dom. Stk. 7. Har virksomheden ikke afsat direktøren inden for den i påbuddet fastsatte frist, kan Finanstilsynet inddrage virksomhedens tilladelse, jf. § 15, stk. 1, nr. 5. Finanstilsynet kan endvidere inddrage virksomhedens tilladelse, jf. § 15, stk. 1, nr. 5, hvis et bestyrelsesmedlem ikke efterkommer et påbud meddelt i medfør af stk. 2 og 3. Stk. 8. Stk. 1-7 finder tilsvarende anvendelse på den eller de for virksomheden ledelsesansvarlige, når en virksomhed drives som en juridisk person uden en bestyrelse eller direktion.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:14a",
      "chapter": "5",
      "section": "14a",
      "content": "§ 14 a. § 62, stk. 1 og 4, i lov om finansiel virksomhed finder tilsvarende anvendelse på investeringsrådgivere.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Finanstilsynet kan inddrage en finansiel rådgivers, en investeringsrådgivers eller boligkreditformidlers tilladelse, hvis virksomheden 1) ikke gør brug af tilladelsen inden for en frist på 12 måneder, 2) udtrykkeligt anmoder herom, 3) ikke har udøvet virksomhed i en periode på over 6 måneder, 4) har opnået tilladelsen på baggrund af urigtige oplysninger eller på anden uredelig vis, 5) ikke længere opfylder betingelserne for tilladelse efter kapitel 2 eller 6) alvorligt og systematisk har overtrådt bestemmelserne i denne lov eller bestemmelser udstedt i medfør heraf. Stk. 2. Finanstilsynet kan, indtil en straffesag er afgjort, inddrage en tilladelse, som er meddelt en finansiel rådgiver, en investeringsrådgiver eller en boligkreditformidler, der er en enkeltmandsvirksomhed, hvis der er rejst tiltale mod indehaveren af virksomheden for overtrædelse af straffeloven, denne lov eller anden finansiel lovgivning, og hvis en domfældelse vil indebære, at vedkommende ikke opfylder kravene i § 4, stk. 1, nr. 3. Stk. 3. Indehaveren af en finansiel rådgiver, investeringsrådgiver eller boligkreditformidler, der er en enkeltmandsvirksomhed, kan forlange, at Finanstilsynets afgørelse om at inddrage en tilladelse i medfør af stk. 1, nr. 5, jf. § 4, stk. 1, nr. 2-5, eller stk. 2 bliver indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at inddragelse af tilladelse er meddelt den pågældende. Finanstilsynet indbringer sagen for domstolene inden 4 uger efter modtagelse af anmodning herom. Sagen anlægges efter den borgerlige retsplejes former. Stk. 4. Drives en virksomhed som enkeltmandsvirksomhed, bortfalder tilladelsen, når den ansvarlige for virksomheden dør. Stk. 5. Inddragelse af en tilladelse offentliggøres af Finanstilsynet.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Afgørelser truffet af Finanstilsynet i henhold til denne lov eller regler udstedt i medfør heraf kan af den, som afgørelsen retter sig mod, indbringes for Erhvervsankenævnet, senest 4 uger efter at afgørelsen er meddelt den pågældende.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. For ansatte i Finanstilsynet finder §§ 354, 354 g og 356 i lov om finansiel virksomhed tilsvarende anvendelse. Stk. 2. Stk. 1 finder dog ikke anvendelse på oplysninger om, hvor en virksomhed har en ansvarsforsikring eller anden tilsvarende garanti mod erstatningskrav, jf. § 3, stk. 3, nr. 4.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Reaktioner givet i henhold til denne lovs § 11, stk. 4, jf. § 345, stk. 12, nr. 4, i lov om finansiel virksomhed, eller af Finanstilsynet efter delegation fra Finanstilsynets bestyrelse til en finansiel rådgiver, en investeringsrådgiver eller en boligkreditformidler under tilsyn skal offentliggøres med angivelse af den finansielle rådgivers, investeringsrådgivers eller boligkreditformidlers navn, jf. dog stk. 4. Virksomheden skal offentliggøre oplysningerne på sin hjemmeside på et sted, hvor de naturligt hører hjemme, hurtigst muligt, og senest 3 hverdage efter at virksomheden har modtaget underretning om reaktionen, eller senest på tidspunktet for offentliggørelse påkrævet efter lov om værdipapirhandel m.v. Samtidig med offentliggørelsen skal virksomheden indsætte et link, som giver direkte adgang til reaktionen, på forsiden af virksomhedens hjemmeside på en synlig måde, og det skal af linket og en eventuel tilknyttet tekst tydeligt fremgå, at der er tale om en reaktion fra Finanstilsynet. Hvis virksomheden kommenterer reaktionen, skal dette ske i forlængelse af denne, og kommentarerne skal være klart adskilt fra reaktionen. Fjernelse af linket på forsiden og informationerne fra virksomhedens hjemmeside skal finde sted efter samme principper, som virksomheden anvender for øvrige meddelelser, dog tidligst når linket og informationerne har ligget på hjemmesiden i 3 måneder og tidligst efter førstkommende generalforsamling eller repræsentantskabsmøde. Virksomhedens pligt til at offentliggøre oplysningerne på virksomhedens hjemmeside gælder kun for oplysninger om juridiske personer. Finanstilsynet skal offentliggøre oplysningerne på Finanstilsynets hjemmeside. Reaktioner givet i henhold til § 11, stk. 4, jf. § 345, stk. 12, nr. 6, i lov om finansiel virksomhed, og Finanstilsynets beslutninger om at overgive sager til politimæssig efterforskning skal offentliggøres på Finanstilsynets hjemmeside med angivelse af virksomhedens navn, jf. dog stk. 4. Stk. 2. Reaktioner givet i henhold til denne lovs § 11, stk. 4, jf. § 345, stk. 12, nr. 4 og 6, i lov om finansiel virksomhed, eller af Finanstilsynet efter delegation fra Finanstilsynets bestyrelse til en rådgiver, der ikke er under tilsyn, skal offentliggøres med angivelse af rådgiverens navn, jf. dog stk. 4. Stk. 3. Hvis en sag er overgivet til politimæssig efterforskning og der er faldet helt eller delvis fældende dom eller vedtaget bøde, skal der ske offentliggørelse af dommen, bødevedtagelsen eller et resumé heraf, jf. dog stk. 4. Hvis dommen ikke er endelig, eller hvis den er anket eller påklaget, skal dette fremgå af offentliggørelsen. Virksomhedens offentliggørelse skal ske på virksomhedens hjemmeside på et sted, hvor det naturligt hører hjemme, hurtigst muligt, og senest 10 hverdage efter at der er faldet dom eller vedtaget bøde, eller senest på tidspunktet for offentliggørelse påkrævet efter lov om værdipapirhandel m.v. Samtidig med offentliggørelsen skal virksomheden indsætte et link, som giver direkte adgang til dommen, bødevedtagelsen eller resumeet, på forsiden af virksomhedens hjemmeside på en synlig måde, og det skal af linket og en eventuel tilknyttet tekst tydeligt fremgå, at der er tale om en dom eller bødevedtagelse. Hvis virksomheden kommenterer dommen, bødevedtagelsen eller resumeet, skal dette ske i forlængelse heraf, og kommentarerne skal være klart adskilt fra dommen, bødevedtagelsen eller resumeet. Fjernelse af informationerne fra virksomhedens hjemmeside skal finde sted efter samme principper, som virksomheden anvender for øvrige meddelelser, dog tidligst når linket og informationerne har ligget på hjemmesiden i 3 måneder og tidligst efter førstkommende generalforsamling eller repræsentantskabsmøde. Virksomheden skal give meddelelse til Finanstilsynet om offentliggørelsen, herunder fremsende en kopi af dommen eller bødevedtagelsen. Finanstilsynet skal herefter offentliggøre dommen, bødevedtagelsen eller et resumé heraf på sin hjemmeside. Virksomhedens pligt til at offentliggøre oplysningerne på virksomhedens hjemmeside gælder kun for oplysninger om juridiske personer. Offentliggørelse efter 1. og 2. pkt., som vedrører en rådgiver, der ikke er under tilsyn, skal alene ske på Finanstilsynets hjemmeside. Stk. 4. Offentliggørelse efter stk. 1-3 kan dog ikke ske, hvis det vil medføre uforholdsmæssig stor skade for virksomheden eller efterforskningsmæssige hensyn taler imod offentliggørelse. Offentliggørelsen må ikke indeholde fortrolige oplysninger om kundeforhold eller oplysninger om enkeltpersoners private forhold og drifts- eller forretningsforhold m.v. Offentliggørelsen må ikke indeholde fortrolige oplysninger, der hidrører fra tilsynsmyndigheder i andre lande inden for eller uden for Den Europæiske Union, medmindre de myndigheder, der har afgivet oplysningerne, har givet deres udtrykkelige tilladelse. Stk. 5. Hvis offentliggørelse er undladt i henhold til stk. 4, 1. pkt., skal der ske offentliggørelse efter stk. 1-3, når de hensyn, der nødvendiggjorde undladelsen, ikke længere er gældende. Dette gælder dog kun i op til 2 år efter datoen for reaktionen. Stk. 6. I sager, hvor Finanstilsynet har offentliggjort en beslutning om at overgive en sag til politimæssig efterforskning efter stk. 1, 8. pkt., og stk. 2 og der træffes afgørelse om påtaleopgivelse eller tiltalefrafald eller afsiges frifindende dom, skal Finanstilsynet efter anmodning fra virksomheden, som sagen vedrører, offentliggøre oplysninger herom. Virksomheden skal indsende en kopi af afgørelsen om påtaleopgivelse eller tiltalefrafald eller en kopi af dommen til Finanstilsynet samtidig med anmodning om offentliggørelse. Er påtaleopgivelsen, tiltalefrafaldet eller dommen ikke endelig, skal det fremgå af offentliggørelsen. Modtager Finanstilsynet dokumentation for, at sagen er afsluttet ved endelig påtaleopgivelse eller endeligt tiltalefrafald eller afsigelse af endelig frifindende dom, skal Finanstilsynet fjerne alle oplysninger om beslutningen om at overgive sagen til politimæssig efterforskning og eventuelle efterfølgende domme i sagen fra Finanstilsynets hjemmeside.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Finanstilsynet skal orientere offentligheden om sager, som er behandlet af Finanstilsynet, anklagemyndigheden eller domstolene, hvis disse er af almen interesse eller af betydning for forståelsen af bestemmelserne i denne lov, bortset fra sager omfattet af kapitel 2. Stk. 2. Finanstilsynet skal endvidere orientere offentligheden om navnet på en virksomhed, der overtræder forbuddet mod at udøve virksomhed som finansiel rådgiver, investeringsrådgiver eller boligkreditformidler uden tilladelse, jf. § 3.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Erhvervsministeren fastsætter nærmere regler for finansielle rådgiveres, investeringsrådgiveres og boligkreditformidleres pligt til at offentliggøre oplysninger om Finanstilsynets vurdering af virksomheden og om, at Finanstilsynet har mulighed for at offentliggøre oplysningerne før virksomheden.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:20a",
      "chapter": "5",
      "section": "20a",
      "content": "§ 20 a. Videregiver en finansiel rådgiver, investeringsrådgiver eller boligkreditformidler oplysninger om virksomheden, og er oplysningerne kommet offentligheden til kendskab, kan Finanstilsynet påbyde virksomheden at offentliggøre berigtigende oplysninger inden for en af Finanstilsynet fastsat frist, hvis 1) oplysningerne efter Finanstilsynets vurdering er misvisende og 2) Finanstilsynet vurderer, at oplysningerne kan have skadevirkning for virksomhedens kunder, øvrige kreditorer, de finansielle markeder, hvorpå aktierne i virksomheden eller værdipapirer udstedt af virksomheden handles, eller den finansielle stabilitet generelt. Stk. 2. Berigtiger virksomheden ikke oplysningerne i overensstemmelse med Finanstilsynets påbud og inden for den af Finanstilsynet fastsatte frist, kan Finanstilsynet offentliggøre påbuddet meddelt efter stk. 1.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Som part i forhold til Finanstilsynet anses alene de af § 3 omfattede virksomheder, som Finanstilsynet har truffet eller vil træffe afgørelse over for i medfør af denne lov eller regler udstedt i medfør af denne lov, jf. dog stk. 2. Stk. 2. I nedennævnte tilfælde anses en anden end den finansielle rådgiver, investeringsrådgiveren eller boligkreditformidleren tillige som part i Finanstilsynets afgørelse, for så vidt angår den del af sagen, som vedrører den pågældende: 1) Den, der overtræder lovens forbud mod at drive virksomhed omfattet af § 3 uden tilladelse. 2) En virksomhed eller en person, som ansøger om tilladelse til at udøve virksomhed omfattet af loven, jf. § 3. 3) Et medlem af en virksomheds bestyrelse eller direktion eller en ledelsesansvarlig, når Finanstilsynet nægter en virksomhed tilladelse eller inddrager denne helt eller delvis, jf. § 15. 4) En virksomhed, som Finanstilsynet kræver oplysninger fra til afgørelse af, om denne er omfattet af bestemmelserne i denne lov, jf. § 12, stk. 1. Stk. 3. Som part i forhold til Finanstilsynets afgørelser om egnethed og hæderlighed i henhold til § 4 anses både den berørte virksomhed og det pågældende bestyrelsesmedlem eller den direktør, som afgørelsen omhandler. Det samme gælder Finanstilsynets afgørelser efter § 14.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Virksomheder omfattet af loven betaler afgift til Finanstilsynet efter kapitel 22 i lov om finansiel virksomhed.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Erhvervsministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Finanstilsynet og andre myndigheder om forhold, som er omfattet af denne lov eller regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. Erhvervsministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Hvor det i denne lov eller i regler udstedt i medfør af denne lov er forudsat, at et dokument, som er udstedt af andre end Finanstilsynet, skal være underskrevet, kan dette krav opfyldes ved anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt dokumentet, jf. dog stk. 2. Sådanne dokumenter sidestilles med dokumenter med personlig underskrift. Stk. 2. Erhvervsministeren kan fastsætte nærmere regler om fravigelse af underskriftskrav. Det kan herunder bestemmes, at krav om personlig underskrift ikke kan fraviges for visse typer af dokumenter.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Overtrædelse af § 3, stk. 1, og § 4, stk. 2, jf. stk. 1, nr. 3 og 4, § 4, stk. 3, jf. stk. 2, jf. stk. 1, nr. 3 og 4, § 5 a, § 5 b, stk. 1 og 2, og §§ 5 c og 5 d, straffes med bøde eller fængsel indtil 4 måneder, medmindre højere straf er forskyldt efter den øvrige lovgivning. Stk. 2. Overtrædelse af § 7 b, stk. 1, §§ 8-10, § 10 a, stk. 1, § 10 b, stk. 1, og § 18, stk. 1 og 3, samt artikel 13, stk. 1, 3 og 4, og artikel 14 og 19 i Europa-Parlamentets og Rådets forordning 1286/2014/EU af 26. november 2014 om dokumenter med central information om sammensatte og forsikringsbaserede investeringsprodukter til detailinvestorer (PRIIP’er) straffes med bøde. Stk. 3. Undlader en virksomhed omfattet af denne lov at efterkomme et påbud givet efter § 11, stk. 1 og 4, eller § 14 eller at meddele eller berigtige oplysninger efter § 12, stk. 1 og 2, straffes vedkommende med bøde. Stk. 4. I administrative forskrifter udstedt i medfør af denne lov kan der fastsættes straf af bøde for overtrædelse heraf. Stk. 5. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 6. Forældelsesfristen for overtrædelse af lovens bestemmelser eller regler udstedt i medfør af loven er 5 år.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Loven træder i kraft den 1. januar 2014. Stk. 2. Virksomheder omfattet af denne lov, der forud for lovens ikrafttræden har påbegyndt virksomhed, som efter lovens ikrafttræden vil kræve tilladelse, jf. § 3, skal senest have indgivet ansøgning om tilladelse den 1. januar 2015. Disse virksomheder kan fortsætte den påbegyndte virksomhed uden tilladelse, indtil Finanstilsynet har truffet afgørelse i sagen. Stk. 3. Betingelsen i § 3, stk. 2, nr. 3, jf. § 4, finder ikke anvendelse ved ansøgning om tilladelse, jf. stk. 2, for så vidt angår forhold i medfør af § 4, stk. 2, som er indtruffet før lovens ikrafttræden.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. (Udelades)",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. (Udelades)",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning helt eller delvis sættes i kraft for Færøerne og Grønland med de ændringer, som de færøske og grønlandske forhold tilsiger.",
      "valid_from": "2021-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "288",
      "section": "288",
      "content": "§ 288. Loven træder i kraft den 26. juni 2021. Stk. 2-4. (Udelades)",
      "valid_from": "2021-11-01",
      "valid_to": null
    }
  ],
  "definitions": []
}
