{
  "id": "2021:1197",
  "type": "statute",
  "title": "Bekendtgørelse om forurening og gener fra visse arbejder i forbindelse med anlæg af Femern Bælt-tunnelen",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-06-04",
  "url": "https://www.retsinformation.dk/eli/lta/2021/1197/xml",
  "description": "Retsinformation source. DocumentId=DG000116; AccessionNumber=B20210119705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på støj og andre gener fra det bygge- og anlægsarbejde, der i forbindelse med anlæg af tunnelen under Femern Bælt består i gravning af tunnelrenden og etablering af nye landområder øst og vest for Rødbyhavn ud for Lollands kyst."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Denne bekendtgørelse gælder også for Femern A/S’ entreprenører og underentreprenører, dog med undtagelse af §§ 12, 13, stk. 3, og 18, der kun gælder for Femern A/S."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Beboer: En person, der på sin bopæl berøres af støj og andre gener fra bygge- og anlægsarbejdet omfattet af denne bekendtgørelse, jf. § 3, stk. 1, nr. 3. 2) Sommerhusejer: En person, som ejer et sommerhus, der anvendes af ejeren som fritids- og feriebolig, og som berøres af støj og andre gener fra bygge- og anlægsarbejdet omfattet af denne bekendtgørelse, jf. § 3, stk. 1, nr. 3. 3) Bygge- og anlægsarbejdet: Det bygge- og anlægsarbejde i forbindelse med anlæg af tunnelen under Femern Bælt, som består i gravning af tunnelrenden og etablering af nye landområder øst og vest for Rødbyhavn ud for Lollands kyst, og som er miljøvurderet i miljøkonsekvensrapporten ’Støjforhold i anlægsfasen - tunnelgravning og landopfyldning - marts 2021’. 4) Normal arbejdstid: Periode i tidsrummet fra kl. 7.00 til kl. 18.00 på hverdage. 5) Uden for normal arbejdstid: Periode uden for normal arbejdstid, jf. § 3, stk. 1, nr. 4, på hverdage samt hele døgnet lørdage, søndage og helligdage. 6) Aftenperioden: Tidsrummet kl. 18.00 - 22.00. 7) Natperioden: Tidsrummet kl. 22.00 - 07.00. 8) Støj: Det energiækvivalente A-vægtede lydtryksniveau i dB (L Aeq ) ved den mest støjbelastede bygningsfacade."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Bygge- og anlægsarbejdet er for vestligt landområde opdelt i anlægsfaserne 1-3, jf. bilag 1. Varigheder af anlægsfaserne er vejledende, og anlægsfaserne kan tidsmæssigt være overlappende. Udføres flere anlægsfaser samtidigt, finder den højeste af de relevante støjgrænser anvendelse på det samlede bygge- og anlægsarbejde. Bygge- og anlægsarbejdet er for østligt landområde omfattet af én samlet anlægsfase. Stk. 2. Der kan forekomme ændringer i både rækkefølgen af og udførelsesmetoder i de enkelte anlægsfaser i forhold til det, der fremgår af bilag 1. Medfører ændringer af udførelsesmetoder eller omgivelser væsentlige ændringer af de i bilag 2 angivne støjniveauer, kan transportministeren bestemme, at Femern A/S skal foranledige, at der bliver udarbejdet nye støjkort og beregnet nye støjgrænser, som optages i bilag 2. Stk. 3. Femern A/S skal orientere tilsynsmyndigheden, jf. § 9, stk. 1, når der sker skift af anlægsfase."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Bygge- og anlægsarbejdet kan udføres efter de i medfør af § 6, stk. 1-2, fastsatte støjgrænser."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Støjniveauet fra bygge- og anlægsarbejdet i de i bilag 1 anførte anlægsfaser må ikke overstige de i bilag 2 anførte støjgrænser. De i bilag 2 anførte støjgrænser skal overholdes inden for det mest støjbelastede tidsrum på 8 timer i dagperioden på hverdage, søndage og helligdage, det mest støjbelastede tidsrum på 7 timer i dagperioden på lørdage, den mest støjbelastede time i aftenperioden og den mest støjbelastede halve time i natperioden. Støjgrænserne fastsat i denne bekendtgørelse indeholder ikke tillæg på 5 dB(A) for tone- og impulsstøj. Stk. 2. Støjens maksimalniveau midlet over et minut (L Aeq , 1 min) fra bygge- og anlægsarbejdet må i natperioden ikke overstige et niveau, der er 10 dB(A) højere end de fastsatte støjgrænser for natperioden, jf. bilag 2."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Femern A/S skal foretage offentlig annoncering på sin hjemmeside om de regler, der følger af denne bekendtgørelse."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Bygge- og anlægsarbejdet må ikke i øvrigt give anledning til væsentlige gener, herunder ved støv, vibrationer, lys mv."
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. Tilsynet med Femern A/S’ overholdelse af reglerne i §§ 5-8 varetages af Lolland Kommune. Stk. 2. Ved tilsynsmyndighedens vurdering af Femern A/S' overholdelse af reglerne i §§ 5-7 skal der tages hensyn til måleusikkerhed, herunder som følge af eventuel baggrundsstøj, efter almindelig måleteknisk praksis, jf. Miljøstyrelsens vejledninger om måling og beregning af ekstern støj fra virksomheder. Stk. 3. Tilsynsmyndigheden skal foranledige et ulovligt forhold lovliggjort, medmindre forholdet har underordnet betydning."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Femern A/S skal planlægge og gennemføre et program for egenkontrol for at sikre overholdelse af de i medfør af § 6, stk. 1-2, fastsatte støjgrænser. Stk. 2. Femern A/S skal gennem sin egenkontrol sikre, at eventuelle overskridelser af de fastsatte støjgrænser dokumenteres og hurtigst muligt bringes til ophør, samt at foranstaltninger til at undgå overskridelser af støjgrænserne iværksættes. Stk. 3. Femern A/S skal i tilfælde af akut, umiddelbart konstaterbar eller formodet overskridelse af de fastsatte støjgrænser, herunder ved støjende bygge- og anlægsarbejde ud over de tilladte arbejdstider, jf. § 5, straks nedbringe støjen fra eller standse den aktivitet, der er årsag til overskridelsen af støjgrænsen. Femern A/S må først igangsætte aktiviteten, når årsagen til overskridelsen af støjgrænsen er fjernet."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Femern A/S skal med henblik på at bestemme støjniveauet fra bygge- og anlægsarbejdet foranledige, at der kontinuerligt foretages facadestøjmålinger ved en repræsentativ del af de omkringliggende bygninger. Facadestøjmålingerne skal så vidt muligt foretages ved den eller de mest støjbelastede bygningsfacader, være geografisk repræsentative og være fyldestgørende for hele det tidsrum, hvori der gennemføres bygge- og anlægsarbejde. Stk. 2. Støjmålingerne skal gennemføres efter reglerne herom, jf. bekendtgørelse om kvalitetskrav til miljømålinger og Miljøstyrelsens vejledning nr. 6/1984, med de ændringer, der følger af denne bekendtgørelse. Støjmålingerne skal ikke være overvågede, og der skal ikke tillægges 5 dB(A) for tone- og impulsstøj."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Femern A/S skal løbende overvåge og registrere resultaterne af støjmålingerne. Viser støjmålingerne overskridelser af støjgrænserne, skal Femern A/S afklare og registrere årsagen hertil. Hvis det konstateres, at støj fra anlægsarbejderne har overskredet grænseværdierne, skal Femern A/S til tilsynsmyndigheden fremsende disse måleresultater, årsag til overskridelsen i det omfang den kan afklares, samt planlagte afhjælpende tiltag. Disse oplysninger skal fremsendes til tilsynsmyndigheden senest 5 arbejdsdage efter, at overskridelsen er konstateret."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Femern A/S skal efter anmodning fra tilsynsmyndigheden eller transportministeren give alle oplysninger, herunder om støjmålinger og årsagen til eventuelle overskridelser af de fastsatte støjgrænser samt økonomiske og regnskabsmæssige forhold, som har betydning for vurderingen af forurening og gener fra bygge- og anlægsarbejdet og for eventuelle afhjælpende eller forebyggende foranstaltninger. Femern A/S er i den forbindelse alene forpligtet til at redegøre for årsager, der er relateret til bygge- og anlægsaktiviteter. Stk. 2. Miljøbeskyttelseslovens § 87 finder anvendelse ved tilsynsbesøg med henblik på dokumentation af overtrædelse af reglerne i denne bekendtgørelse. Stk. 3. Femern A/S skal orienteres om tilsynsbesøget minimum 24 timer før besøgets udførelse, herunder om dato og tidspunkt for tilsynsbesøget, med henblik på at tilsynsbesøget kan udføres i samarbejde med en af Femern A/S bemyndiget person. Kan tilsynsmyndigheden alene oplyse et forventeligt tidspunkt for tilsynsbesøget, eller ændres den oplyste dato eller det oplyste tidspunkt, skal tilsynsmyndigheden senest en time før tilsynsbesøget kontakte Femern A/S og oplyse om tidspunktet for tilsynsbesøget. Tilsynsmyndigheden skal udarbejde en fyldestgørende rapport om resultatet af tilsynsbesøget, hvilken Femern A/S skal gives mulighed for at kommentere."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Konstaterer tilsynsmyndigheden, at der gentagne gange eller trods indskærpelse herom ikke rettidigt indsendes resultater fra støjmålinger, eller at der ikke indsendes korrekte og fyldestgørende resultater fra støjmålingerne, jf. §§ 11 og 12, kan tilsynsmyndigheden pålægge Femern A/S at lovliggøre forholdet inden en af tilsynsmyndigheden fastsat frist. Tilsynsmyndigheden kan herunder pålægge Femern A/S at sikre, at der iværksættes og gennemføres intensiveret kontrol af det måleudstyr, som anvendes til at måle støjniveauet fra bygge- og anlægsarbejdet."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Konstaterer tilsynsmyndigheden, at Femern A/S vedholdende, gentagne gange, i væsentligt omfang eller trods indskærpelse har overskredet de i medfør af § 6, stk. 1-2, fastsatte støjgrænser, eller giver anlægsarbejdet anledning til væsentlige gener, jf. § 8, meddeler tilsynsmyndigheden Femern A/S et pålæg om, at overtrædelsen bringes til ophør inden en af tilsynsmyndigheden fastsat frist. Tilsynsmyndigheden kan endvidere pålægge Femern A/S, at Femern A/S inden en af tilsynsmyndigheden fastsat frist skal iværksætte foranstaltninger for at forebygge, at der sker fremtidige overskridelser af de i medfør af § 6, stk. 1-2, fastsatte støjniveauer, eller at byggepladsen i øvrigt giver anledning til gener, jf. § 8. Femern A/S skal inden for den fastsatte frist over for tilsynsmyndigheden redegøre for, hvilke foranstaltninger Femern A/S har iværksat eller påtænker at iværksætte."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Har Femern A/S ikke inden for den af tilsynsmyndigheden fastsatte frist, jf. § 15, bragt overskridelserne af de i medfør af § 6, stk. 1-2, fastsatte støjgrænser til ophør, og er støjgrænsen fortsat overskredet, eller giver anlægsarbejdet fortsat anledning til væsentlige gener, jf. § 8, kan tilsynsmyndigheden pålægge Femern A/S at træffe yderligere foranstaltninger til nedbringelse af støjen eller generne, indtil grænserne overholdes."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Efterlever Femern A/S ikke et pålæg efter §§ 15 og 16, eller foreligger der i nær sammenhæng gentagne og væsentlige overskridelser af de i medfør af § 6, stk. 1-2, fastsatte støjgrænser, kan tilsynsmyndigheden efter høring af transportministeren helt eller delvist nedlægge forbud imod, at Femern A/S udfører et konkret anlægsarbejde. Stk. 2. Nedlægger tilsynsmyndigheden forbud efter stk. 1, kan bygge- og anlægsarbejdet først gennemføres, når tilsynsmyndigheden har ophævet forbuddet. Stk. 3. Transportministeren kan bestemme, at en sag om forbud efter stk. 1 i stedet skal behandles af transportministeren som tilsynsmyndighed efter reglerne i denne bekendtgørelse. Transportministeren kan herunder ophæve et udstedt forbud."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Konstaterer tilsynsmyndigheden gentagne eller væsentlige overskridelser af de i medfør af § 6, stk. 1-2, fastsatte støjgrænser, eller foreligger der gentagne gange ikke rettidige, korrekte eller fyldestgørende støjmålinger, kan tilsynsmyndigheden pålægge Femern A/S, at 1) der i hele arbejdstiden skal være en repræsentant for Femern A/S til stede, hvor anlægsarbejdet udføres med henblik på at sikre, at der ikke sker overtrædelser, eller 2) Femern A/S inden en af tilsynsmyndigheden fastsat frist skal udarbejde en handlingsplan for nedbringelse af støjniveauet indeholdende de konkrete foranstaltninger, der påtænkes iværksat til nedbringelse af støjniveauet."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Konstaterer tilsynsmyndigheden, at Femern A/S overskrider de i medfør af § 6, stk. 1-2, fastsatte støjgrænser, skal tilsynsmyndigheden ved vurderingen af, hvorvidt og i hvilken grad håndhævelse er nødvendig, blandt andet inddrage, om overskridelsen er bragt til ophør i forbindelse med egenkontrollen."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Tilsynsmyndighedens afgørelser efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed. Stk. 2. De kommunale tilsynsmyndigheder fører ikke tilsyn med kommunalbestyrelsens afgørelser omfattet af stk. 1."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) overtræder §§ 5-6, § 8, §§ 10-12 og § 13, stk. 1-2, eller 2) undlader at efterkomme et pålæg eller et forbud efter denne bekendtgørelse. Stk. 2. Der kan pålægges selskaber (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 15. juni 2021."
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på støj og andre gener fra det bygge- og anlægsarbejde, der i forbindelse med anlæg af tunnelen under Femern Bælt består i gravning af tunnelrenden og etablering af nye landområder øst og vest for Rødbyhavn ud for Lollands kyst.",
      "valid_from": "2021-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Denne bekendtgørelse gælder også for Femern A/S’ entreprenører og underentreprenører, dog med undtagelse af §§ 12, 13, stk. 3, og 18, der kun gælder for Femern A/S.",
      "valid_from": "2021-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Beboer: En person, der på sin bopæl berøres af støj og andre gener fra bygge- og anlægsarbejdet omfattet af denne bekendtgørelse, jf. § 3, stk. 1, nr. 3. 2) Sommerhusejer: En person, som ejer et sommerhus, der anvendes af ejeren som fritids- og feriebolig, og som berøres af støj og andre gener fra bygge- og anlægsarbejdet omfattet af denne bekendtgørelse, jf. § 3, stk. 1, nr. 3. 3) Bygge- og anlægsarbejdet: Det bygge- og anlægsarbejde i forbindelse med anlæg af tunnelen under Femern Bælt, som består i gravning af tunnelrenden og etablering af nye landområder øst og vest for Rødbyhavn ud for Lollands kyst, og som er miljøvurderet i miljøkonsekvensrapporten ’Støjforhold i anlægsfasen - tunnelgravning og landopfyldning - marts 2021’. 4) Normal arbejdstid: Periode i tidsrummet fra kl. 7.00 til kl. 18.00 på hverdage. 5) Uden for normal arbejdstid: Periode uden for normal arbejdstid, jf. § 3, stk. 1, nr. 4, på hverdage samt hele døgnet lørdage, søndage og helligdage. 6) Aftenperioden: Tidsrummet kl. 18.00 - 22.00. 7) Natperioden: Tidsrummet kl. 22.00 - 07.00. 8) Støj: Det energiækvivalente A-vægtede lydtryksniveau i dB (L Aeq ) ved den mest støjbelastede bygningsfacade.",
      "valid_from": "2021-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Bygge- og anlægsarbejdet er for vestligt landområde opdelt i anlægsfaserne 1-3, jf. bilag 1. Varigheder af anlægsfaserne er vejledende, og anlægsfaserne kan tidsmæssigt være overlappende. Udføres flere anlægsfaser samtidigt, finder den højeste af de relevante støjgrænser anvendelse på det samlede bygge- og anlægsarbejde. Bygge- og anlægsarbejdet er for østligt landområde omfattet af én samlet anlægsfase. Stk. 2. Der kan forekomme ændringer i både rækkefølgen af og udførelsesmetoder i de enkelte anlægsfaser i forhold til det, der fremgår af bilag 1. Medfører ændringer af udførelsesmetoder eller omgivelser væsentlige ændringer af de i bilag 2 angivne støjniveauer, kan transportministeren bestemme, at Femern A/S skal foranledige, at der bliver udarbejdet nye støjkort og beregnet nye støjgrænser, som optages i bilag 2. Stk. 3. Femern A/S skal orientere tilsynsmyndigheden, jf. § 9, stk. 1, når der sker skift af anlægsfase.",
      "valid_from": "2021-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Bygge- og anlægsarbejdet kan udføres efter de i medfør af § 6, stk. 1-2, fastsatte støjgrænser.",
      "valid_from": "2021-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Støjniveauet fra bygge- og anlægsarbejdet i de i bilag 1 anførte anlægsfaser må ikke overstige de i bilag 2 anførte støjgrænser. De i bilag 2 anførte støjgrænser skal overholdes inden for det mest støjbelastede tidsrum på 8 timer i dagperioden på hverdage, søndage og helligdage, det mest støjbelastede tidsrum på 7 timer i dagperioden på lørdage, den mest støjbelastede time i aftenperioden og den mest støjbelastede halve time i natperioden. Støjgrænserne fastsat i denne bekendtgørelse indeholder ikke tillæg på 5 dB(A) for tone- og impulsstøj. Stk. 2. Støjens maksimalniveau midlet over et minut (L Aeq , 1 min) fra bygge- og anlægsarbejdet må i natperioden ikke overstige et niveau, der er 10 dB(A) højere end de fastsatte støjgrænser for natperioden, jf. bilag 2.",
      "valid_from": "2021-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Femern A/S skal foretage offentlig annoncering på sin hjemmeside om de regler, der følger af denne bekendtgørelse.",
      "valid_from": "2021-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Bygge- og anlægsarbejdet må ikke i øvrigt give anledning til væsentlige gener, herunder ved støv, vibrationer, lys mv.",
      "valid_from": "2021-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. Tilsynet med Femern A/S’ overholdelse af reglerne i §§ 5-8 varetages af Lolland Kommune. Stk. 2. Ved tilsynsmyndighedens vurdering af Femern A/S' overholdelse af reglerne i §§ 5-7 skal der tages hensyn til måleusikkerhed, herunder som følge af eventuel baggrundsstøj, efter almindelig måleteknisk praksis, jf. Miljøstyrelsens vejledninger om måling og beregning af ekstern støj fra virksomheder. Stk. 3. Tilsynsmyndigheden skal foranledige et ulovligt forhold lovliggjort, medmindre forholdet har underordnet betydning.",
      "valid_from": "2021-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Femern A/S skal planlægge og gennemføre et program for egenkontrol for at sikre overholdelse af de i medfør af § 6, stk. 1-2, fastsatte støjgrænser. Stk. 2. Femern A/S skal gennem sin egenkontrol sikre, at eventuelle overskridelser af de fastsatte støjgrænser dokumenteres og hurtigst muligt bringes til ophør, samt at foranstaltninger til at undgå overskridelser af støjgrænserne iværksættes. Stk. 3. Femern A/S skal i tilfælde af akut, umiddelbart konstaterbar eller formodet overskridelse af de fastsatte støjgrænser, herunder ved støjende bygge- og anlægsarbejde ud over de tilladte arbejdstider, jf. § 5, straks nedbringe støjen fra eller standse den aktivitet, der er årsag til overskridelsen af støjgrænsen. Femern A/S må først igangsætte aktiviteten, når årsagen til overskridelsen af støjgrænsen er fjernet.",
      "valid_from": "2021-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Femern A/S skal med henblik på at bestemme støjniveauet fra bygge- og anlægsarbejdet foranledige, at der kontinuerligt foretages facadestøjmålinger ved en repræsentativ del af de omkringliggende bygninger. Facadestøjmålingerne skal så vidt muligt foretages ved den eller de mest støjbelastede bygningsfacader, være geografisk repræsentative og være fyldestgørende for hele det tidsrum, hvori der gennemføres bygge- og anlægsarbejde. Stk. 2. Støjmålingerne skal gennemføres efter reglerne herom, jf. bekendtgørelse om kvalitetskrav til miljømålinger og Miljøstyrelsens vejledning nr. 6/1984, med de ændringer, der følger af denne bekendtgørelse. Støjmålingerne skal ikke være overvågede, og der skal ikke tillægges 5 dB(A) for tone- og impulsstøj.",
      "valid_from": "2021-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Femern A/S skal løbende overvåge og registrere resultaterne af støjmålingerne. Viser støjmålingerne overskridelser af støjgrænserne, skal Femern A/S afklare og registrere årsagen hertil. Hvis det konstateres, at støj fra anlægsarbejderne har overskredet grænseværdierne, skal Femern A/S til tilsynsmyndigheden fremsende disse måleresultater, årsag til overskridelsen i det omfang den kan afklares, samt planlagte afhjælpende tiltag. Disse oplysninger skal fremsendes til tilsynsmyndigheden senest 5 arbejdsdage efter, at overskridelsen er konstateret.",
      "valid_from": "2021-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Femern A/S skal efter anmodning fra tilsynsmyndigheden eller transportministeren give alle oplysninger, herunder om støjmålinger og årsagen til eventuelle overskridelser af de fastsatte støjgrænser samt økonomiske og regnskabsmæssige forhold, som har betydning for vurderingen af forurening og gener fra bygge- og anlægsarbejdet og for eventuelle afhjælpende eller forebyggende foranstaltninger. Femern A/S er i den forbindelse alene forpligtet til at redegøre for årsager, der er relateret til bygge- og anlægsaktiviteter. Stk. 2. Miljøbeskyttelseslovens § 87 finder anvendelse ved tilsynsbesøg med henblik på dokumentation af overtrædelse af reglerne i denne bekendtgørelse. Stk. 3. Femern A/S skal orienteres om tilsynsbesøget minimum 24 timer før besøgets udførelse, herunder om dato og tidspunkt for tilsynsbesøget, med henblik på at tilsynsbesøget kan udføres i samarbejde med en af Femern A/S bemyndiget person. Kan tilsynsmyndigheden alene oplyse et forventeligt tidspunkt for tilsynsbesøget, eller ændres den oplyste dato eller det oplyste tidspunkt, skal tilsynsmyndigheden senest en time før tilsynsbesøget kontakte Femern A/S og oplyse om tidspunktet for tilsynsbesøget. Tilsynsmyndigheden skal udarbejde en fyldestgørende rapport om resultatet af tilsynsbesøget, hvilken Femern A/S skal gives mulighed for at kommentere.",
      "valid_from": "2021-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Konstaterer tilsynsmyndigheden, at der gentagne gange eller trods indskærpelse herom ikke rettidigt indsendes resultater fra støjmålinger, eller at der ikke indsendes korrekte og fyldestgørende resultater fra støjmålingerne, jf. §§ 11 og 12, kan tilsynsmyndigheden pålægge Femern A/S at lovliggøre forholdet inden en af tilsynsmyndigheden fastsat frist. Tilsynsmyndigheden kan herunder pålægge Femern A/S at sikre, at der iværksættes og gennemføres intensiveret kontrol af det måleudstyr, som anvendes til at måle støjniveauet fra bygge- og anlægsarbejdet.",
      "valid_from": "2021-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Konstaterer tilsynsmyndigheden, at Femern A/S vedholdende, gentagne gange, i væsentligt omfang eller trods indskærpelse har overskredet de i medfør af § 6, stk. 1-2, fastsatte støjgrænser, eller giver anlægsarbejdet anledning til væsentlige gener, jf. § 8, meddeler tilsynsmyndigheden Femern A/S et pålæg om, at overtrædelsen bringes til ophør inden en af tilsynsmyndigheden fastsat frist. Tilsynsmyndigheden kan endvidere pålægge Femern A/S, at Femern A/S inden en af tilsynsmyndigheden fastsat frist skal iværksætte foranstaltninger for at forebygge, at der sker fremtidige overskridelser af de i medfør af § 6, stk. 1-2, fastsatte støjniveauer, eller at byggepladsen i øvrigt giver anledning til gener, jf. § 8. Femern A/S skal inden for den fastsatte frist over for tilsynsmyndigheden redegøre for, hvilke foranstaltninger Femern A/S har iværksat eller påtænker at iværksætte.",
      "valid_from": "2021-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Har Femern A/S ikke inden for den af tilsynsmyndigheden fastsatte frist, jf. § 15, bragt overskridelserne af de i medfør af § 6, stk. 1-2, fastsatte støjgrænser til ophør, og er støjgrænsen fortsat overskredet, eller giver anlægsarbejdet fortsat anledning til væsentlige gener, jf. § 8, kan tilsynsmyndigheden pålægge Femern A/S at træffe yderligere foranstaltninger til nedbringelse af støjen eller generne, indtil grænserne overholdes.",
      "valid_from": "2021-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Efterlever Femern A/S ikke et pålæg efter §§ 15 og 16, eller foreligger der i nær sammenhæng gentagne og væsentlige overskridelser af de i medfør af § 6, stk. 1-2, fastsatte støjgrænser, kan tilsynsmyndigheden efter høring af transportministeren helt eller delvist nedlægge forbud imod, at Femern A/S udfører et konkret anlægsarbejde. Stk. 2. Nedlægger tilsynsmyndigheden forbud efter stk. 1, kan bygge- og anlægsarbejdet først gennemføres, når tilsynsmyndigheden har ophævet forbuddet. Stk. 3. Transportministeren kan bestemme, at en sag om forbud efter stk. 1 i stedet skal behandles af transportministeren som tilsynsmyndighed efter reglerne i denne bekendtgørelse. Transportministeren kan herunder ophæve et udstedt forbud.",
      "valid_from": "2021-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Konstaterer tilsynsmyndigheden gentagne eller væsentlige overskridelser af de i medfør af § 6, stk. 1-2, fastsatte støjgrænser, eller foreligger der gentagne gange ikke rettidige, korrekte eller fyldestgørende støjmålinger, kan tilsynsmyndigheden pålægge Femern A/S, at 1) der i hele arbejdstiden skal være en repræsentant for Femern A/S til stede, hvor anlægsarbejdet udføres med henblik på at sikre, at der ikke sker overtrædelser, eller 2) Femern A/S inden en af tilsynsmyndigheden fastsat frist skal udarbejde en handlingsplan for nedbringelse af støjniveauet indeholdende de konkrete foranstaltninger, der påtænkes iværksat til nedbringelse af støjniveauet.",
      "valid_from": "2021-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Konstaterer tilsynsmyndigheden, at Femern A/S overskrider de i medfør af § 6, stk. 1-2, fastsatte støjgrænser, skal tilsynsmyndigheden ved vurderingen af, hvorvidt og i hvilken grad håndhævelse er nødvendig, blandt andet inddrage, om overskridelsen er bragt til ophør i forbindelse med egenkontrollen.",
      "valid_from": "2021-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Tilsynsmyndighedens afgørelser efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed. Stk. 2. De kommunale tilsynsmyndigheder fører ikke tilsyn med kommunalbestyrelsens afgørelser omfattet af stk. 1.",
      "valid_from": "2021-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) overtræder §§ 5-6, § 8, §§ 10-12 og § 13, stk. 1-2, eller 2) undlader at efterkomme et pålæg eller et forbud efter denne bekendtgørelse. Stk. 2. Der kan pålægges selskaber (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2021-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 15. juni 2021.",
      "valid_from": "2021-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen gælder ikke for Færøerne og Grønland.",
      "valid_from": "2021-06-04",
      "valid_to": null
    }
  ],
  "definitions": []
}
