{
  "id": "2021:207",
  "type": "statute",
  "title": "Lov om ændring af konkurrenceloven og straffeloven (Indførelse af mulighed for civile bøder, strukturelle påbud, interviews, kontrolundersøgelser i private hjem m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2021-02-15",
  "url": "https://www.retsinformation.dk/eli/lta/2021/207/xml",
  "description": "Retsinformation source. DocumentId=CQ001601; AccessionNumber=A20210020730; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "5b",
      "section": "5b",
      "content": "§ 5 b. I denne lov forstås ved følgende: 1) National konkurrencemyndighed: En myndighed, som af en medlemsstat i medfør af artikel 35 i Rådets forordning (EF) nr. 1/2003 af 16. december 2002 om gennemførelse af konkurrencereglerne i traktatens artikel 81 og 82 er udpeget til at have kompetence til at anvende artikel 101 og 102 i EUF-traktaten. 2) National administrativ konkurrencemyndighed: En administrativ myndighed, som af en medlemsstat er udpeget til at udføre alle eller nogle af en national konkurrencemyndigheds opgaver. 3) National konkurrenceret: Bestemmelser i national ret, som overvejende forfølger de samme mål som artikel 101 og 102 i EUF-traktaten, og som anvendes på samme sag og parallelt med EU-konkurrenceretten i henhold til artikel 3, stk. 1, i Rådets forordning (EF) nr. 1/2003 af 16. december 2002 om gennemførelse af konkurrencereglerne i traktatens artikel 81 og 82, samt bestemmelser i national ret, som overvejende forfølger de samme mål som artikel 101 og 102 i EUF-traktaten, og som anvendes alene, for så vidt angår artikel 31, stk. 3 og 4, i Europa-Parlamentets og Rådets direktiv om styrkelse af de nationale konkurrencemyndigheders forudsætninger for at håndhæve konkurrencereglerne effektivt og sikring af et velfungerende indre marked, undtagen bestemmelser i national ret, som pålægger fysiske personer strafferetlige sanktioner. 4) Appelret: En national ret, der efter almindelige retsmidler har beføjelse til at foretage prøvelse af afgørelser fra en national konkurrencemyndighed eller prøvelse af retsafgørelser om sådanne afgørelser, uanset om denne ret selv har beføjelse til at fastslå, at der foreligger en overtrædelse af konkurrenceretten. 5) Håndhævelsessag: En sag, der behandles af en konkurrencemyndighed under anvendelse af artikel 101 eller 102 i EUF-traktaten, indtil den pågældende konkurrencemyndighed har afsluttet en sådan sag ved at træffe en afgørelse som omhandlet i artikel 10, 12 eller 13 i Europa-Parlamentets og Rådets direktiv om styrkelse af de nationale konkurrencemyndigheders forudsætninger for at håndhæve konkurrencereglerne effektivt og sikring af et velfungerende indre marked, eller så længe konkurrencemyndigheden ikke har fastslået, at den ikke har grund til at forfølge sagen yderligere, eller en sag, der behandles af Kommissionen, indtil der er truffet en afgørelse som omhandlet i artikel 7, 9 eller 10 i Rådets forordning (EF) nr. 1/2003 af 16. december 2002 om gennemførelse af konkurrencereglerne i traktatens artikel 81 og 82. 6) Kartel: En aftale eller samordnet praksis mellem to eller flere konkurrenter om at samordne deres konkurrencemæssige adfærd på markedet eller påvirke de relevante konkurrenceparametre gennem forskellige former for praksis, f.eks., men ikke udelukkende, fastsættelse eller koordinering af købs- eller salgspriser eller af andre forretningsbetingelser, herunder i forbindelse med immaterielle rettigheder, tildeling af produktions- eller salgskvoter, markedsdeling og fordeling af kunder, herunder tilbudskoordinering, import- eller eksportbegrænsninger eller konkurrencebegrænsende foranstaltninger over for andre konkurrenter. 7) Bistandssøgende myndighed: En national konkurrencemyndighed, der anmoder om gensidig bistand som omhandlet i artikel 24, 25, 26, 27 eller 28 i Europa-Parlamentets og Rådets direktiv om styrkelse af de nationale konkurrencemyndigheders forudsætninger for at håndhæve konkurrencereglerne effektivt og sikring af et velfungerende indre marked. 8) Bistandssøgt myndighed: En national konkurrencemyndighed, der modtager en anmodning om gensidig bistand, og i tilfælde af en anmodning om bistand som omhandlet i artikel 25, 26, 27 eller 28 i Europa-Parlamentets og Rådets direktiv om styrkelse af de nationale konkurrencemyndigheders forudsætninger for at håndhæve konkurrencereglerne effektivt og sikring af et velfungerende indre marked det kompetente offentlige organ, som har det primære ansvar for at fuldbyrde sådanne afgørelser efter nationale love, forskrifter eller administrativ praksis."
    },
    {
      "provision_ref": "14a",
      "section": "14a",
      "content": "§ 14 a. Medlemmerne af Konkurrencerådet, deres suppleanter og direktøren for og ansatte i Konkurrence- og Forbrugerstyrelsen håndhæver EUF-traktatens artikel 101 og 102, denne lov og regler udstedt i medfør heraf og varetager de opgaver, de er tillagt i medfør af denne regulering, uafhængigt af politisk eller anden udefrakommende indblanding og uden at søge eller modtage instrukser fra regeringen eller nogen offentlig eller privat enhed. Stk. 2. De i stk. 1 nævnte personer må kun have anden beskæftigelse, i det omfang det er foreneligt med udøvelsen af de pligter, der er knyttet til stillingen eller hvervet, og afstår i efterfølgende beskæftigelse, lønnet eller ulønnet, fra at behandle verserende sager, hvor der er udsendt en meddelelse om betænkeligheder, jf. § 15 a, stk. 3, sager vedrørende fusioner, jf. kapitel 4, sager om bødelempelse eller om sanktionslempelse, jf. §§ 23 d-23 i, anke- og retssager vedrørende afgørelser efter loven og sager om indsigt i alle sådanne sager, som de har behandlet under deres virke i Konkurrencerådet eller ansættelse i Konkurrence- og Forbrugerstyrelsen."
    },
    {
      "provision_ref": "14b",
      "section": "14b",
      "content": "§ 14 b. Konkurrence- og Forbrugerstyrelsen udarbejder ved finansårets udløb en beretning til erhvervsministeren om aktiviteterne i det forløbne år, herunder om udpegning og afgang af medlemmer af Konkurrencerådet og styrelsens direktør, omfanget af tildelte ressourcer og ændring heri sammenlignet med tidligere år. Beretningen offentliggøres."
    },
    {
      "provision_ref": "16b",
      "section": "16b",
      "content": "§ 16 b. Konkurrence- og Forbrugerstyrelsen kan i hastetilfælde, hvor der skønnes at være risiko for alvorlig skade på konkurrencen, og hvor det umiddelbart skønnes, at § 6 eller § 11 eller EUF-traktatens artikel 101 eller 102 er overtrådt, træffe afgørelse om at pålægge en virksomhed eller en virksomhedssammenslutning et foreløbigt påbud. Afgørelsen skal stå i et rimeligt forhold til overtrædelsen og gælde enten i et nærmere fastsat tidsrum, der kan forlænges, i det omfang det er nødvendigt og hensigtsmæssigt, eller indtil Konkurrence- og Forbrugerstyrelsen har truffet afgørelse om, hvorvidt der foreligger en overtrædelse, eller afgivne tilsagn er gjort bindende, jf. § 16 a, stk. 1."
    },
    {
      "provision_ref": "17a",
      "section": "17a",
      "content": "§ 17 a. Konkurrence- og Forbrugerstyrelsen kan indkalde enhver repræsentant for en virksomhed eller en virksomhedssammenslutning eller enhver repræsentant for andre juridiske personer og enhver fysisk person til at deltage i og besvare spørgsmål under et interview, når en sådan repræsentant eller fysisk person kan være i besiddelse af oplysninger, der er relevante for anvendelsen af § 6 eller § 11 eller EUF-traktatens artikel 101 eller 102."
    },
    {
      "provision_ref": "17b",
      "section": "17b",
      "content": "§ 17 b. § 10 i lov om retssikkerhed ved forvaltningens anvendelse af tvangsindgreb og oplysningspligter finder ikke anvendelse på krav til virksomheder eller virksomhedssammenslutninger om oplysninger efter § 17, gennemførelsen af et interview efter § 17 a eller afgivelsen af en mundtlig forklaring efter § 18, stk. 1, 3. pkt. De pågældende har pligt til at afgive oplysninger efter de nævnte bestemmelser, i det omfang dette er foreneligt med forbuddet mod selvinkriminering efter EU-retten."
    },
    {
      "provision_ref": "17c",
      "section": "17c",
      "content": "§ 17 c. Bevismateriale, som kan indgå i vurderingen af, om denne lov eller EUF-traktatens artikel 101 eller 102 er overtrådt, omfatter dokumenter, mundtlige erklæringer, elektroniske meddelelser, optagelser og alle andre genstande, der indeholder oplysninger, uanset hvilken form de har, og hvilket medie de er lagret på."
    },
    {
      "provision_ref": "18a",
      "section": "18a",
      "content": "§ 18 a. Konkurrence- og Forbrugerstyrelsen kan, såfremt der er rimelig grund til mistanke om, at oplysningerne i § 18, stk. 1, 1. pkt., der vedrører genstanden for kontrolundersøgelsen, og som måtte være relevante som bevis for en overtrædelse af § 6 eller § 11 eller EUF-traktatens artikel 101 eller 102, opbevares i andre lokaler, på andre grunde eller i andre transportmidler end dem, der er anført i § 18, stk. 1, 1. pkt., herunder private hjem tilhørende de pågældende virksomheders eller virksomhedssammenslutningers direktører, ledere og andre ansatte, foretage uanmeldte kontrolundersøgelser i sådanne andre lokaler m.v., jf. dog stk. 3. Stk. 2. Konkurrence- og Forbrugerstyrelsen kan ikke under en kontrolundersøgelse efter stk. 1 forlange mundtlige forklaringer, men herudover finder bestemmelserne i § 18, stk. 1, 3, 4 og 6-10, tilsvarende anvendelse på sådanne kontrolundersøgelser. Stk. 3. Hvis der er rimelig grund til mistanke om, at en fysisk person, som har rådighed over en lokalitet omfattet af stk. 1, har medvirket til en virksomheds eller virksomhedssammenslutnings overtrædelse som nævnt i stk. 1 og betingelserne i retsplejelovens § 794 i øvrigt er opfyldt, gennemfører politiet en ransagning i henhold til retsplejelovens § 794. Ransagningen foretages under tilstedeværelse af Konkurrence- og Forbrugerstyrelsen."
    },
    {
      "provision_ref": "18b",
      "section": "18b",
      "content": "§ 18 b. Konkurrence- og Forbrugerstyrelsen kan på vegne af en national konkurrencemyndighed i Den Europæiske Union og i denne konkurrencemyndigheds navn kræve oplysninger efter § 17, gennemføre interviews efter § 17 a og foretage kontrolundersøgelser efter § 18, stk. 1-8, og § 18 a, stk. 1 og 2. Stk. 2. Repræsentanter for en anden national konkurrencemyndighed i Den Europæiske Union og andre ledsagende personer, som er bemyndiget eller udpeget af denne myndighed, har ret til under tilsyn af repræsentanter for Konkurrence- og Forbrugerstyrelsen at deltage i og aktivt bistå styrelsen under et interview eller en kontrolundersøgelse efter stk. 1 med henblik på at fastslå en overtrædelse af EUF-traktatens artikel 101 eller 102."
    },
    {
      "provision_ref": "18c",
      "section": "18c",
      "content": "§ 18 c. Udveksling af oplysninger indhentet i medfør af § 18 b, stk. 1, kan ske i medfør af artikel 12 i Rådets forordning (EF) nr. 1/2003 af 16. december 2002 om gennemførelse af konkurrencereglerne i traktatens artikel 81 og 82 og skal opfylde sikkerhedsbetingelserne herfor. Stk. 2. Konkurrence- og Forbrugerstyrelsens udveksling af modtagne ansøgninger om bødelempelse eller om sankti‌‍onslempelse med en anden national konkurrencemyndighed i Den Europæiske Union kan kun ske 1) med ansøgerens samtykke, eller 2) når den anden nationale konkurrencemyndighed fra den samme ansøger også har modtaget en ansøgning om bødelempelse eller om sanktionslempelse i forbindelse med den samme overtrædelse, forudsat at det på det tidspunkt, hvor ansøgningen videregives, ikke er muligt for ansøgeren at trække de oplysninger tilbage, som den pågældende har givet den anden nationale konkurrencemyndighed i forbindelse med den pågældende ansøgning. Stk. 3. Konkurrence- og Forbrugerstyrelsen kan til andre konkurrencemyndigheder end nationale konkurrencemyndigheder i Den Europæiske Union under forbehold om gensidighed videregive oplysninger, som er omfattet af Konkurrence- og Forbrugerstyrelsens tavshedspligt, og som er nødvendige for at fremme håndhævelsen af disse myndigheders konkurrencelovgivning, herunder med henblik på at opfylde Danmarks bilaterale eller multilaterale forpligtelser. Stk. 4. Erhvervsministeren kan fastsætte nærmere regler om Konkurrence- og Forbrugerstyrelsens videregivelse til udenlandske myndigheder af oplysninger, der er omfattet af styrelsens tavshedspligt."
    },
    {
      "provision_ref": "18d",
      "section": "18d",
      "content": "§ 18 d. Anmodninger om bistand i henhold til artikel 25 og 26 i Europa-Parlamentets og Rådets direktiv om styrkelse af de nationale konkurrencemyndigheders forudsætninger for at håndhæve konkurrencereglerne effektivt og sikring af et velfungerende indre marked efterkommes i overensstemmelse med dansk ret og reglerne i direktivets artikel 27 og 28. Stk. 2. Konkurrence- og Forbrugerstyrelsen kan fremsætte anmodninger om bistand i henhold til direktivets artikel 25 og 26. Stk. 3. Konkurrence- og Forbrugerstyrelsen kan modtage anmodninger om bistand i henhold til direktivets artikel 25, litra a og b, og restanceinddrivelsesmyndigheden kan modtage anmodninger om bistand i henhold til direktivets artikel 25, litra c, og artikel 26. Stk. 4. Erhvervsministeren kan efter forhandling med skatteministeren fastsætte nærmere regler om gennemførelse af direktivets artikel 25-27."
    },
    {
      "provision_ref": "21a",
      "section": "21a",
      "content": "§ 21 a. Oplysninger fra en ansøgning om bødelempelse eller en ansøgning om sanktionslempelse, som der er opnået indsigt i ved partsaktindsigt efter forvaltningsloven eller ved egenacces, jf. § 13, stk. 1, 2. pkt., i Konkurrence- og Forbrugerstyrelsens håndhævelsessag, må kun anvendes i en sag ved domstolene, når det er nødvendigt for den pågældendes ret til forsvar i en sag, der har direkte forbindelse til den sag, som der er givet indsigt i, og kun når sagen ved domstolene vedrører 1) fordelingen mellem karteldeltagere af en bøde, som er blevet pålagt dem med solidarisk hæftelse, eller 2) prøvelse af en afgørelse fra Konkurrence- og Forbrugerstyrelsen om overtrædelse af § 6 eller § 11 eller EUF-traktatens artikel 101 eller 102. Stk. 2. Følgende kategorier af oplysninger fra Konkurrence- og Forbrugerstyrelsens håndhævelsessag, som der er opnået indsigt i ved partsaktindsigt efter forvaltningsloven eller ved egenacces, jf. § 13, stk. 1, 2. pkt., kan ikke benyttes af den pågældende i en sag ved domstolene, før styrelsen har truffet afgørelse for alle parter, der er genstand for undersøgelsen i håndhævelsessagen, om, at § 6 eller § 11 eller EUF-traktatens artikel 101 eller 102 er overtrådt, og eventuelt udstedt et påbud efter § 16, eller om, at virksomheders tilsagn gøres bindende, jf. § 16 a, stk. 1, eller at sagen på anden vis afsluttes: 1) Oplysninger, som er udarbejdet af andre fysiske eller juridiske personer specifikt til brug for Konkurrence- og Forbrugerstyrelsens håndhævelsessag. 2) Oplysninger, som Konkurrence- og Forbrugerstyrelsen har udarbejdet og sendt til parterne i forbindelse med styrelsens behandling af håndhævelsessagen. Stk. 3. Retten kan anmode Konkurrence- og Forbrugerstyrelsen om bemærkninger til, hvorvidt en oplysning er omfattet af stk. 1 og 2."
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22. Der kan pålægges daglige eller ugentlige tvangsbøder til virksomheder, virksomhedssammenslutninger eller enhver anden juridisk person, der undlader 1) at afgive, herunder inden for den fastsatte frist, fuldstændige og korrekte oplysninger som svar på en anmodning om oplysninger efter § 17, 2) at deltage i eller besvare spørgsmål under et interview, jf. § 17 a, 3) at underkaste sig en kontrolundersøgelse, jf. § 18, 4) at efterkomme en afgørelse om at bringe en overtrædelse af § 6 eller § 11 eller EUF-traktatens artikel 101 eller 102 til ophør, 5) at efterkomme et vilkår eller påbud meddelt efter denne lov eller 6) at efterkomme et tilsagn, som er gjort bindende, jf. § 16 a, stk. 1. Stk. 2. Der kan pålægges daglige eller ugentlige tvangsbøder til en fysisk person, der undlader 1) at afgive, herunder inden for den fastsatte frist, fuldstændige og korrekte oplysninger som svar på en anmodning om oplysninger efter § 17 eller 2) at deltage i eller besvare spørgsmål under et interview, jf. § 17 a."
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23. En virksomhed, en virksomhedssammenslutning eller enhver anden juridisk person kan pålægges en civil bøde, hvis den forsætligt eller uagtsomt 1) overtræder § 6, stk. 1, 2) overtræder § 11, stk. 1, 3) undlader at efterkomme et påbud efter § 6, stk. 4, 1. pkt., eller § 11, stk. 4, 1. pkt., jf. § 16, stk. 1, eller undlader at efterkomme et påbud efter § 16, stk. 3, 4) undlader at efterkomme et tilsagn, som er gjort bindende efter § 16 a, stk. 1, 5) undlader at efterkomme et påbud efter § 16 a, stk. 3, 6) undlader at efterkomme et påbud efter § 16 b, 7) afgiver ukorrekte, ufuldstændige eller vildledende oplysninger som svar på et krav om oplysninger efter § 17, stk. 1, eller undlader at give oplysningerne inden for den fastsatte frist, 8) undlader at deltage i eller besvare spørgsmål under et interview, jf. § 17 a, 9) modsætter sig en kontrolundersøgelse, jf. § 18, 10) som svar på et spørgsmål, der er stillet under en kontrolundersøgelse, jf. § 18, stk. 1, 3. pkt., afgiver et ukorrekt eller vildledende svar eller undlader eller afviser at afgive et fuldstændigt svar, 11) har brudt den forsegling, som Konkurrence- og Forbrugerstyrelsen har foretaget i medfør af § 18, stk. 5, eller 12) overtræder EUF-traktatens artikel 101 eller 102, jf. § 2, stk. 6. Stk. 2. En virksomhed, en virksomhedssammenslutning eller enhver anden juridisk person kan pålægges en civil bøde, hvis den forsætligt eller groft uagtsomt 1) undlader at efterkomme et vilkår meddelt i henhold til § 8, stk. 3, 2. pkt., eller stk. 4, 2. pkt., 2) undlader at efterkomme et påbud efter § 10 a, stk. 1 eller 6, 3) undlader at efterkomme et påbud efter § 11 a, stk. 1, eller § 11 b, stk. 2, 4) undlader at anmelde en fusion i henhold til § 12 b, stk. 1, eller undlader at indlevere en almindelig anmeldelse inden udløbet af den frist, der er nævnt i § 12 f, stk. 2, 5) gennemfører en fusion på trods af et forbud herimod i henhold til § 12 c, stk. 2, 2. pkt., overtræder forbuddet mod gennemførelse af en fusion inden godkendelse heraf i henhold til § 12 c, stk. 5, 1. pkt., undlader at efterkomme et vilkår eller påbud efter § 12 c, stk. 6, eller § 12 e, stk. 1 eller 3, eller undlader at efterkomme et påbud meddelt i henhold til § 12 g eller 6) afgiver ukorrekte, ufuldstændige eller vildledende oplysninger til Konkurrence- og Forbrugerstyrelsen eller Konkurrenceankenævnet eller fortier forhold af betydning for den sag eller sektorundersøgelse, jf. § 15 d, hvortil oplysningerne indhentes, uden at forholdet er omfattet af stk. 1, nr. 7 eller 10. Stk. 3. Når en virksomhed, en virksomhedssammenslutning eller enhver anden juridisk person, som har været pålagt en tvangsbøde efter § 22, har opfyldt den pågældende pligt, uden at tvangsbøden i sin helhed er betalt eller inddrevet, kan virksomheden, virksomhedssammenslutningen eller enhver anden juridisk person pålægges en civil bøde svarende til den ikkebetalte del af tvangsbøden. Stk. 4. En fysisk person kan straffes med bøde for med forsæt eller ved grov uagtsomhed at have medvirket til, at en virksomhed eller en virksomhedssammenslutning har overtrådt § 6 eller § 11 eller EUF-traktatens artikel 101 eller 102, jf. § 2, stk. 6. Straffen kan stige til fængsel indtil 1 år og 6 måneder, hvis personen har medvirket til, at en virksomhed eller en virksomhedssammenslutning i strid med § 6, stk. 1, eller EUF-traktatens artikel 101, stk. 1, har indgået en kartelaftale som nævnt i 3. pkt., og overtrædelsen er forsætlig og af grov beskaffenhed navnlig på grund af overtrædelsens omfang eller de skadevirkninger, den er egnet til at medføre. Ved en kartelaftale efter 2. pkt. forstås en aftale, samordnet praksis eller vedtagelse mellem virksomheder i samme omsætningsled om 1) priser, avancer el.lign. for salget eller videresalget af varer eller tjenesteydelser, 2) begrænsninger af produktion eller salg, 3) opdeling af markeder eller kunder eller 4) koordinering af bud. Stk. 5. Stk. 1, nr. 1, finder ikke anvendelse fra det tidspunkt, hvor en aftale m.v. er anmeldt til Konkurrence- og Forbrugerstyrelsen efter § 8, stk. 2 eller 4, og indtil styrelsen har meddelt sin afgørelse efter § 8, stk. 2, 4 eller 5. Stk. 6. En fysisk person kan straffes med bøde for med forsæt eller ved grov uagtsomhed 1) i efterfølgende beskæftigelse, lønnet eller ulønnet, at have behandlet verserende sager, hvor der er udsendt en meddelelse om betænkeligheder, jf. § 15 a, stk. 3, sager vedrørende fusioner, jf. kapitel 4, sager om bødelempelse eller om sanktionslempelse, jf. §§ 23 d-23 i, anke- og retssager vedrørende afgørelser efter loven og sager om indsigt i alle sådanne sager, som den pågældende har behandlet under sit virke i Konkurrencerådet eller ansættelse i Konkurrence- og Forbrugerstyrelsen, jf. § 14 a, stk. 2, 2) at have afgivet ukorrekte, ufuldstændige eller vildledende oplysninger som svar på et krav om oplysninger efter § 17, stk. 1, eller at have undladt at give oplysningerne inden for den fastsatte frist, 3) at have undladt at deltage i eller besvare spørgsmål under et interview, jf. § 17 a, eller 4) at have afgivet ukorrekte, ufuldstændige eller vildledende oplysninger til Konkurrence- og Forbrugerstyrelsen eller Konkurrenceankenævnet eller fortiet forhold af betydning for den sag eller sektorundersøgelse, jf. § 15 d, hvortil oplysningerne indhentes, uden at forholdet er omfattet af nr. 2."
    },
    {
      "provision_ref": "23a",
      "section": "23a",
      "content": "§ 23 a. En virksomhed kan gøres ansvarlig og hæfter for civile bøder, der pålægges en anden virksomhed inden for samme økonomiske enhed for overtrædelser af § 6 eller § 11 eller EUF-traktatens artikel 101 eller 102. Stk. 2. Er en virksomhedssammenslutning ikke solvent og kan den derfor ikke betale en bøde, den er blevet pålagt for overtrædelse af § 6 eller § 11 eller EUF-traktatens artikel 101 eller 102, udmålt på grundlag af medlemsvirksomhedernes omsætning, skal sammenslutningen inden for en frist fastsat af Konkurrence- og Forbrugerstyrelsen indkalde bidrag fra medlemsvirksomhederne til betaling af bøden. Stk. 3. Har medlemsvirksomhederne ikke inden for fristen fuldt ud opfyldt forpligtelsen til at betale bidragene efter stk. 2, kan Konkurrence- og Forbrugerstyrelsen opkræve restbeløbet direkte hos enhver af de virksomheder, hvis repræsentanter var medlemmer af sammenslutningens besluttende organer, da overtrædelsen blev begået. Stk. 4. Efter at Konkurrence- og Forbrugerstyrelsen har krævet betaling i henhold til stk. 3, kan styrelsen også, hvor det er nødvendigt for at sikre fuld betaling af bøden, kræve betaling af udestående bødebeløb hos ethvert medlem af sammenslutningen, der var aktiv på det marked, hvor overtrædelsen fandt sted. Der kan dog ikke kræves betaling af medlemsvirksomheder, som påviser, at de ikke har gennemført sammenslutningens beslutning om en overtrædelse, og som enten ikke har haft kendskab til dennes eksistens eller aktivt har taget afstand fra den, inden Konkurrence- og Forbrugerstyrelsens undersøgelse blev indledt."
    },
    {
      "provision_ref": "23b",
      "section": "23b",
      "content": "§ 23 b. Ved udmåling af civile bøder til virksomheder, virksomhedssammenslutninger eller enhver anden juridisk person eller bøder til fysiske personer for overtrædelser af denne lov eller af EUF-traktatens artikel 101 eller 102 skal der tages hensyn til overtrædelsens grovhed og varighed. Ved udmåling af civile bøder til virksomheder, virksomhedssammenslutninger eller enhver anden juridisk person skal der desuden tages hensyn til den pågældendes samlede koncernomsætning på verdensplan i det regnskabsår, der går forud for afgørelsen. Endvidere kan der tages hensyn til erstatning, der betales efter mindelig tvistbilæggelse, jf. lov om behandling af erstatningssager vedrørende overtrædelse af konkurrenceretten. Bøderne skal være effektive, stå i et rimeligt forhold til overtrædelsen og have afskrækkende virkning. Stk. 2. Det skal ved udmåling af en civil bøde til en virksomhed, virksomhedssammenslutning eller enhver anden juridisk person i almindelighed indgå som skærpende omstændighed, at den pågældende f.eks., 1) efter at der tidligere er truffet afgørelse om den pågældendes overtrædelse af denne lov eller af EUF-traktatens artikel 101 eller 102, fortsætter den samme overtrædelse eller begår en tilsvarende overtrædelse, 2) har spillet en ledende rolle eller har tilskyndet til overtrædelsen eller 3) har udsat en anden virksomhed for gengældelsesforanstaltninger for at få den til at respektere en konkurrencebegrænsende aftale eller adfærd i strid med § 6 eller § 11 eller EUF-traktatens artikel 101 eller 102. Stk. 3. Det skal ved udmåling af en civil bøde til en virksomhed, virksomhedssammenslutning eller enhver anden juridisk person i almindelighed indgå som formildende omstændighed, at den pågældende f.eks. 1) udelukkende har spillet en passiv rolle i forbindelse med overtrædelsen, 2) ikke har efterlevet en ulovlig aftale, vedtagelse eller samordnet praksis efter § 6 eller EUF-traktatens artikel 101, 3) ved en intern politik for overholdelse af konkurrencereglerne til stadighed har gjort en aktiv indsats, for at alle virksomhedens medarbejdere skal overholde denne lov, eller 4) har medvirket til sagens opklaring, uden at betingelserne for bødelempelse i §§ 23 d eller 23 e er opfyldt. Stk. 4. En civil bøde til en virksomhed, virksomhedssammenslutning eller enhver anden juridisk person kan maksimalt udgøre 10 pct. af den pågældendes samlede omsætning på verdensplan i det regnskabsår, der går forud for afgørelsen. Indgår virksomheden m.v. i en koncern, kan bøden maksimalt udgøre 10 pct. af den samlede omsætning på verdensplan i den pågældende koncern i det regnskabsår, der går forud for afgørelsen. Stk. 5. Vedrører en overtrædelse begået af en virksomhedssammenslutning medlemmernes aktiviteter, er den maksimale størrelse af bøden 10 pct. af summen af den samlede omsætning på verdensplan for hvert af de medlemmer, der er aktive på det marked, der er berørt af den overtrædelse, som sammenslutningen har begået. Indgår et af de pågældende medlemmer i en koncern, indgår den samlede omsætning på verdensplan for den pågældende koncern i summen efter 1. pkt. i stedet for medlemmets egen omsætning. Det enkelte medlems økonomiske ansvar i forbindelse med betaling af bøden må dog ikke overstige det maksimale beløb, der er fastsat efter stk. 4."
    },
    {
      "provision_ref": "23c",
      "section": "23c",
      "content": "§ 23 c. Forældelsesfristen er 5 år for pålæggelse af en civil bøde til en virksomhed, en virksomhedssammenslutning eller enhver anden juridisk person for en overtrædelse af denne lov eller af EUF-traktatens artikel 101 eller 102. Hvis forældelsen afbrydes, jf. stk. 3 og 4, løber en ny forældelsesfrist. Forældelse indtræder senest 10 år efter begyndelsestidspunktet i henhold til stk. 2. Stk. 2. Forældelsesfristen for en civil bøde regnes fra den dag, hvor overtrædelsen eller undladelsen er ophørt. Stk. 3. Forældelsesfristen for en civil bøde afbrydes fra den dag, hvor mindst én virksomhed i en håndhævelsessag får underretning om det første formelle efterforskningsskridt fra Konkurrence- og Forbrugerstyrelsen, fra en national konkurrencemyndighed i en anden medlemsstat i Den Europæiske Union eller fra Kommissionen, som behandler en håndhævelsessag om den samme aftale, den samme vedtagelse inden for en sammenslutning af virksomheder eller den samme samordnede praksis eller anden adfærd, der er forbudt efter denne lov eller efter EUF-traktatens artikel 101 eller 102. Afbrydelsen gælder for alle virksomheder m.v., der har deltaget i overtrædelsen. Stk. 4. Afbrydelsen af forældelsesfristen for en civil bøde ophører den dag, hvor håndhævelsessagen er afsluttet ved en endelig afgørelse om, at denne lov eller EUF-traktatens artikel 101 eller 102 er overtrådt, virksomheders eller virksomhedssammenslutningers tilsagn er gjort bindende eller en virksomhed, en virksomhedssammenslutning eller enhver anden juridisk person er blevet pålagt en bøde, eller når det er besluttet eller der er truffet afgørelse om, at sagen ikke vil blive forfulgt yderligere. Stk. 5. Forældelsesfristen for bødestraf til en fysisk person er 5 år."
    },
    {
      "provision_ref": "23d",
      "section": "23d",
      "content": "§ 23 d. Den virksomhed, der handler i strid med § 6 eller EUF-traktatens artikel 101, stk. 1, ved at deltage i et kartel, opnår efter ansøgning fritagelse for den bøde, virksomheden ellers ville være blevet pålagt for sin deltagelse i kartellet, hvis ansøgeren opfylder betingelserne i stk. 2 og 3. Stk. 2. Ansøgeren skal være den første til at fremlægge dokumentation, som 1) på det tidspunkt, hvor Konkurrence- og Forbrugerstyrelsen modtager ansøgningen, sætter styrelsen i stand til at foretage en kontrolundersøgelse i forbindelse med kartellet, forudsat at styrelsen ikke allerede er i besiddelse af tilstrækkelig dokumentation, som sætter styrelsen i stand til at foretage en sådan kontrolundersøgelse, eller at styrelsen ikke allerede har foretaget en sådan undersøgelse, eller 2) efter Konkurrence- og Forbrugerstyrelsens opfattelse er tilstrækkelig til, at der kan fastslås en overtrædelse, som er omfattet af bødelempelsesordningen, forudsat at styrelsen ikke allerede er i besiddelse af tilstrækkelige beviser til at fastslå en sådan overtrædelse, og at ingen anden ansøger tidligere har været berettiget til bødefritagelse efter nr. 1 i forbindelse med kartellet. Stk. 3. Bødefritagelse kan kun opnås, såfremt ansøgeren 1) afslører sin deltagelse i et kartel, 2) har bragt sin deltagelse i kartellet til ophør senest straks efter indgivelse af ansøgningen om bødelempelse, bortset fra de aktiviteter, som Konkurrence- og Forbrugerstyrelsen mener er nødvendige for at sikre undersøgelsens integritet, 3) ikke under planlægningen af sin indgivelse af en ansøgning om bødelempelse til Konkurrence- og Forbrugerstyrelsen a) har ødelagt, forfalsket eller skjult beviser vedrørende kartellet eller b) har afsløret sin planlagte indgivelse af ansøgningen eller noget af dens indhold over for andre end konkurrencemyndigheder i Den Europæiske Union, i EØS-området eller i tredjelande, 4) ikke har taget skridt til at tvinge andre virksomheder til at tilslutte sig kartellet eller til at blive i det og 5) samarbejder oprigtigt, fuldt ud, permanent og hurtigt med Konkurrence- og Forbrugerstyrelsen fra det tidspunkt, hvor ansøgningen indgives, og indtil håndhævelsessagen er endeligt afsluttet over for alle de parter, som undersøgelsen omfatter, eller sagen på anden vis er afsluttet. Stk. 4. Samarbejdet efter stk. 3, nr. 5, indebærer, at ansøgeren opfylder følgende krav: 1) Ansøgeren forsyner straks Konkurrence- og Forbrugerstyrelsen med alle relevante oplysninger og dokumentation vedrørende kartellet, som den pågældende har adgang til eller kommer i besiddelse af, herunder følgende: a) Navn og adresse på ansøgeren. b) Navnene på alle andre virksomheder, der deltager eller har deltaget i kartellet. c) En detaljeret beskrivelse af kartellet, herunder de berørte produkter og berørte områder og varigheden og arten af karteladfærden. d) Oplysninger om tidligere eller eventuelle planlagte fremtidige ansøgninger om bødelempelse til andre konkurrencemyndigheder i Den Europæiske Union, i EØS-området eller i tredjelande vedrørende kartellet. 2) Ansøgeren står til Konkurrence- og Forbrugerstyrelsens rådighed med henblik på at besvare eventuelle forespørgsler, der kan bidrage til at fastslå omstændighederne. 3) Ansøgeren stiller direktører, ledere og andre ansatte til rådighed for interviews med Konkurrence- og Forbrugerstyrelsen og gør rimelige bestræbelser på at stille tidligere direktører, ledere og andre ansatte til rådighed for interviews med styrelsen. 4) Ansøgeren ødelægger, forfalsker eller skjuler ikke relevante oplysninger eller dokumentation. 5) Ansøgeren afslører ikke sin indgivelse af ansøgningen om bødelempelse eller noget af dens indhold, før Konkurrence- og Forbrugerstyrelsen har udsendt en klagepunktsmeddelelse i håndhævelsessagen, medmindre andet er aftalt."
    },
    {
      "provision_ref": "23e",
      "section": "23e",
      "content": "§ 23 e. Opfylder en ansøgning om bødefritagelse fra en virksomhed ikke betingelserne i § 23 d, stk. 2, betragtes ansøgningen som en ansøgning om bødenedsættelse, jf. stk. 2-4. Stk. 2. Den virksomhed, der handler i strid med § 6 eller EUF-traktatens artikel 101, stk. 1, ved at deltage i et kartel, opnår nedsættelse af den bøde, virksomheden ellers ville være blevet pålagt for sin deltagelse i kartellet, hvis ansøgeren fremlægger dokumentation vedrørende kartellet, som repræsenterer en betydelig merværdi i forhold til den dokumentation, som Konkurrence- og Forbrugerstyrelsen allerede er i besiddelse af på tidspunktet for ansøgningen, og opfylder betingelserne i § 23 d, stk. 3 og 4. Stk. 3. Såfremt ansøgeren fremlægger afgørende dokumentation, som Konkurrence- og Forbrugerstyrelsen benytter til at påvise yderligere forhold, der fører til, at deltagerne i kartellet pålægges større bøder, end det ellers ville have været tilfældet, tages sådanne yderligere forhold ikke i betragtning ved fastsættelsen af en eventuel bøde til den pågældende ansøger. Stk. 4. Bødenedsættelsen for den første ansøger, der opfylder betingelserne i stk. 2, udgør 50 pct. af den bøde, ansøgeren ellers ville være blevet pålagt for sin deltagelse i kartellet. For den anden ansøger, der opfylder betingelserne i stk. 2, udgør bødenedsættelsen 30 pct. For efterfølgende ansøgere, der opfylder betingelserne i stk. 2, udgør bødenedsættelsen op til 20 pct."
    },
    {
      "provision_ref": "23f",
      "section": "23f",
      "content": "§ 23 f. Der kan indgives en foreløbig ansøgning om bødefritagelse eller bødenedsættelse, med henblik på at ansøgeren kan tildeles en plads i køen til denne bødelempelse. Stk. 2. En foreløbig ansøgning skal indeholde de oplysninger om kartellet, som er tilgængelige for ansøgeren på tidspunktet for indgivelsen af den foreløbige ansøgning. Oplysningerne kan f.eks. vedrøre følgende: 1) Ansøgerens navn og adresse. 2) Grundlaget for de betænkeligheder, der har ført til ansøgningen. 3) Navnene på alle andre virksomheder, der deltager eller har deltaget i kartellet. 4) De berørte produkter og områder. 5) Varigheden og arten af karteladfærden. 6) Oplysninger om tidligere eller eventuelle fremtidige ansøgninger om bødelempelse til konkurrencemyndigheder i Den Europæiske Union, i EØS-området eller i tredjelande vedrørende kartellet. Stk. 3. En foreløbig ansøgning skal færdiggøres inden for den frist, som Konkurrence- og Forbrugerstyrelsen fastsætter. Konkurrence- og Forbrugerstyrelsen fastsætter fristen således, at ansøgeren kan indsamle de nødvendige oplysninger og dokumentation til opfyldelse af betingelserne for enten bødefritagelse eller bødenedsættelse. Færdiggøres den foreløbige ansøgning inden for fristen, anses ansøgningen for indgivet på tidspunktet for indgivelsen af den foreløbige ansøgning. Stk. 4. Konkurrence- og Forbrugerstyrelsen har beføjelse til at imødekomme eller afvise en ansøgning efter stk. 1."
    },
    {
      "provision_ref": "23g",
      "section": "23g",
      "content": "§ 23 g. Der kan indgives en forkortet ansøgning om bødefritagelse eller bødenedsættelse, hvis ansøgeren har ansøgt Europa-Kommissionen herom ved at indgive enten en foreløbig eller en fuldstændig ansøgning vedrørende det samme kartel, forudsat at denne ansøgning dækker mere end tre medlemsstater i Den Europæiske Union som berørte områder. Stk. 2. En forkortet ansøgning skal bestå af en kort angivelse af følgende: 1) Ansøgerens navn og adresse. 2) Navne på de øvrige deltagere i kartellet. 3) De berørte produkter og områder. 4) Varigheden og arten af karteladfærden. 5) De medlemsstater i Den Europæiske Union, hvor dokumentationen om kartellet formodes at foreligge. 6) Oplysninger om enhver tidligere ansøgning om bødelempelse eller eventuelle planlagte fremtidige ansøgninger om bødelempelse, der er indgivet til enhver anden konkurrencemyndighed i Den Europæiske Union, i EØS-området eller i tredjelande vedrørende kartellet. Stk. 3. Når Europa-Kommissionen modtager en fuldstændig ansøgning og Konkurrence- og Forbrugerstyrelsen modtager en forkortet ansøgning vedrørende det samme kartel, er Kommissionen, i perioden indtil der er opnået klarhed om, hvorvidt Kommissionen vil forfølge hele eller dele af sagen, den primære kontakt for ansøgeren, navnlig med hensyn til at give anvisninger til ansøgeren om gennemførelse af enhver yderligere intern undersøgelse. Konkurrence- og Forbrugerstyrelsen kan kun kræve af ansøgeren, at denne fremlægger specifikke præciseringer vedrørende de punkter, der er nævnt i stk. 2, før styrelsen kræver, at der indgives en fuldstændig ansøgning efter stk. 5. Stk. 4. Når Konkurrence- og Forbrugerstyrelsen modtager en forkortet ansøgning, kontrollerer styrelsen, om den på tidspunktet for modtagelsen heraf allerede har modtaget en forkortet eller fuldstændig ansøgning om bødelempelse fra en anden ansøger vedrørende det samme kartel. Har Konkurrence- og Forbrugerstyrelsen ikke modtaget en sådan ansøgning fra en anden ansøger og anser den forkortede ansøgning for at opfylde kravene i stk. 2, underretter styrelsen ansøgeren herom. Stk. 5. Der kan indgives en fuldstændig ansøgning til Konkurrence- og Forbrugerstyrelsen, så snart Kommissionen har meddelt styrelsen, at Kommissionen ikke agter at behandle hele eller dele af sagen. Kun undtagelsesvis, når det er nødvendigt af hensyn til sagsafgrænsningen eller sagsfordelingen, kan Konkurrence- og Forbrugerstyrelsen forlange, at ansøgeren indgiver en fuldstændig ansøgning, inden Kommissionen har meddelt styrelsen, at den ikke agter at forfølge hele eller dele af sagen. Konkurrence- og Forbrugerstyrelsen kan fastsætte en rimelig frist, inden for hvilken ansøgeren skal indgive sin fuldstændige ansøgning sammen med de relevante oplysninger og dokumentation. Dette berører ikke ansøgerens ret til frivilligt at indgive en fuldstændig ansøgning på et tidligere tidspunkt. Stk. 6. En ansøger, som indgiver en fuldstændig ansøgning efter stk. 5 inden for den af Konkurrence- og Forbrugerstyrelsen fastsatte frist, anses for at have indgivet den fulde ansøgning på det tidspunkt, hvor den forkortede ansøgning blev modtaget, forudsat at den forkortede ansøgning dækker det eller de samme berørte produkter og områder og den samme varighed af kartellet som i den ansøgning om bødelempelse, der er indgivet til Kommissionen, og som kan være blevet opdateret."
    },
    {
      "provision_ref": "23h",
      "section": "23h",
      "content": "§ 23 h. En ansøgning om bødefritagelse eller bødenedsættelse, herunder en foreløbig ansøgning efter § 23 f eller en forkortet ansøgning efter § 23 g, kan indgives skriftligt eller mundtligt til Konkurrence- og Forbrugerstyrelsen. Ansøgningen kan indgives på dansk eller engelsk. Efter aftale mellem Konkurrence- og Forbrugerstyrelsen og ansøgeren kan ansøgningen endvidere indgives på et andet af de offici‍elle sprog i Den Europæiske Union. Stk. 2. En ansøgning efter stk. 1 behandles efter følgende procedure: 1) På ansøgerens anmodning bekræfter Konkurrence- og Forbrugerstyrelsen skriftligt, at styrelsen har modtaget en ansøgning om bødelempelse med angivelse af dato og tidspunkt for modtagelsen. 2) Konkurrence- og Forbrugerstyrelsen afgiver et foreløb‍igt tilsagn, der indeholder oplysninger om, hvorvidt betingelserne i § 23 d, stk. 2 og 3, eller § 23 e, stk. 2, er opfyldt, og om, hvorvidt der er grundlag for at meddele afslag på ansøgningen, fordi betingelserne i § 23 d, stk. 3 og 4, ikke er opfyldt. 3) Når håndhævelsessagen er endeligt afsluttet over for alle de øvrige parter, som har været involveret i kartellet, meddeler Konkurrence- og Forbrugerstyrelsen skriftligt ansøgeren, hvorvidt betingelserne i § 23 d, stk. 3 og 4, er opfyldt, og i bekræftende fald, om bødefritagelse eller bødenedsættelse kan ske i overensstemmelse med det foreløbige tilsagn, som ansøgeren har fået efter nr. 2. Stk. 3. Forskellige virksomheder kan ikke indgive fælles ansøgning om bødelempelse, medmindre virksomhederne er koncernforbundne og ansøgningen angiver, hvilke virksomheder ansøgningen skal omfatte."
    },
    {
      "provision_ref": "23i",
      "section": "23i",
      "content": "§ 23 i. En ansøgning om bødefritagelse eller bødenedsættelse fra en virksomhed omfatter automatisk nuværende og tidligere bestyrelsesmedlemmer, ledende medarbejdere og andre ansatte. Stk. 2. En fysisk person, som er omfattet af en ansøgning i henhold til stk. 1, opnår tiltalefrafald og fritagelse for et eventuelt særskilt krav om konfiskation, hvis følgende betingelser er opfyldt: 1) Virksomhedens ansøgning opfylder betingelserne i § 23 d, stk. 2, og § 23 d, stk. 3, nr. 1. 2) Den pågældende opfylder individuelt betingelsen i § 23 d, stk. 3, nr. 5, jf. § 23 d, stk. 4. 3) Virksomhedens ansøgning ligger forud for det tidspunkt, hvor den fysiske person af Konkurrence- og Forbrugerstyrelsen eller Statsadvokaten for Særlig Økonomisk og International Kriminalitet er gjort bekendt med den sag, som ansøgningen angår. Stk. 3. Opfylder en ansøgning om bødefritagelse fra en virksomhed ikke betingelserne herfor, opnår en fysisk person, som er omfattet af en ansøgning i henhold til stk. 1, bødenedsættelse, såfremt virksomhedens ansøgning opfylder betingelserne herfor i § 23 e, stk. 2, og den fysiske person individuelt opfylder betingelsen i § 23 d, stk. 3, nr. 5, jf. § 23 d, stk. 4. § 23 e, stk. 3 og 4, finder tilsvarende anvendelse. Et eventuelt særskilt krav om konfiskation nedsættes med de samme procentsatser som nævnt i § 23 e, stk. 4. Stk. 4. En fysisk person kan indgive en individuel ansøgning om sanktionslempelse. En fysisk person opnår tiltalefrafald og fritagelse for et eventuelt særskilt krav om konfiskation, hvis den pågældende opfylder betingelserne i § 23 d, stk. 2-4. Hvis betingelserne for tiltalefrafald ikke er opfyldt, opnår den pågældende bødenedsættelse og nedsættelse af et eventuelt særskilt krav om konfiskation, hvis vedkommende individuelt opfylder betingelserne i § 23 e, stk. 2. § 23 e, stk. 3 og 4, finder tilsvarende anvendelse. Stk. 5. Bestemmelserne i § 23 f og § 23 h, stk. 1 og stk. 2, nr. 1, finder tilsvarende anvendelse for ansøgninger efter stk. 1 og 4. Endvidere finder § 23 h, stk. 2, nr. 2, tilsvarende anvendelse, idet Statsadvokaten for Særlig Økonomisk og International Kriminalitet dog forinden afgivelsen af et foreløbigt tilsagn til en fysisk person skal tiltræde, at betingelserne herfor er til stede. Stk. 6. Når sagen er endeligt oplyst og vurderet, meddeler Statsadvokaten for Særlig Økonomisk og International Kriminalitet tiltalefrafald til fysiske personer omfattet af stk. 1 eller 4, hvis betingelserne herfor er opfyldt."
    },
    {
      "provision_ref": "23j",
      "section": "23j",
      "content": "§ 23 j. Konkurrence- og Forbrugerstyrelsen kan i sager om en virksomheds eller en virksomhedssammenslutnings overtrædelse af denne lov eller EUF-traktatens artikel 101 eller 102 i et bødeforelæg tilkendegive, at sagen kan afgøres uden retssag, hvis den, der har begået overtrædelsen, kan erkende overtrædelsen og erklærer sig rede til inden en nærmere angiven frist at betale en civil bøde som angivet i bødeforelægget. Stk. 2. Et bødeforelæg efter stk. 1 skal indeholde 1) navn, adresse og cvr-nummer på den virksomhed eller virksomhedssammenslutning, som bødeforelægget rettes til, og 2) oplysning om det forhold, som den civile bøde angår. Stk. 3. Oplysning efter stk. 2, nr. 2, skal omfatte følgende: 1) Hjemmelen til at pålægge den civile bøde. 2) En kort beskrivelse af den overtrædelse af konkurrenceloven eller EUF-traktatens artikel 101 eller 102, som giver anledning til udstedelse af bødeforelægget, med angivelse af tid, sted, genstand, udførelsesmåde og andre nærmere omstændigheder, som er nødvendige for en tilstrækkelig og tydelig beskrivelse. 3) Eventuelle formildende eller skærpende omstændigheder, jf. § 23 b, stk. 2 og 3. Stk. 4. Vedtages den civile bøde, bortfalder videre forfølgning."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Reglerne i dette kapitel finder anvendelse på sager om civile bøder, jf. § 23, stk. 1-3. Stk. 2. Sagen behandles i den borgerlige retsplejes former. Stk. 3. Retten er ikke bundet af parternes påstande om størrelsen af den civile bøde."
    },
    {
      "provision_ref": "9:24a",
      "chapter": "9",
      "section": "24a",
      "content": "§ 24 a. Sagen kan indbringes for retten af Konkurrence- og Forbrugerstyrelsen, når afgørelsen om overtrædelse af konkurrencereglerne har været behandlet af Konkurrenceankenævnet. Stk. 2. Indbringer den, som afgørelsen retter sig mod, Konkurrence- og Forbrugerstyrelsens eller Konkurrenceankenævnets afgørelse for retten, jf. § 20, stk. 3, afgøres spørgsmålet om pålæggelse af en civil bøde under denne sag. Stk. 3. Sagen kan uanset stk. 1 indbringes for retten af Konkurrence- og Forbrugerstyrelsen, når fristen for at klage til Konkurrenceankenævnet eller for indbringelse for domstolene er udløbet, uden at klage eller indbringelse er sket, jf. § 20, stk. 2, 1. pkt., og stk. 3, eller hvis sagen vedrører en civil bøde efter § 23, stk. 3."
    },
    {
      "provision_ref": "9:24b",
      "chapter": "9",
      "section": "24b",
      "content": "§ 24 b. Tredjemand, der kan blive draget strafferetligt til ansvar for den overtrædelse, som sagen angår, kan ikke indtræde som part i sagen efter retsplejelovens § 251. Stk. 2. Tredjemand, der kan blive draget strafferetligt til ansvar for den overtrædelse, som sagen angår, kan indtræde i sagen for at varetage sine interesser, uanset om den pågældende støtter en af parterne i sagen. Retsplejelovens § 252, stk. 3 og 4, finder tilsvarende anvendelse. Retten beskikker efter anmodning en advokat for den pågældende. Om salær og godtgørelse for udlæg til den beskikkede advokat gælder det samme som i tilfælde, hvor der er meddelt fri proces, jf. retsplejelovens kapitel 31."
    },
    {
      "provision_ref": "9:24c",
      "chapter": "9",
      "section": "24c",
      "content": "§ 24 c. En civil bøde skal betales til Konkurrence- og Forbrugerstyrelsen. Stk. 2. Konkurrence- og Forbrugerstyrelsen kan efter anmodning fra den domfældte tillade henstand med eller afdragsvis betaling af en civil bøde. Stk. 3. Betales en civil bøde ikke, inddrives den af restanceinddrivelsesmyndigheden. Stk. 4. Restanceinddrivelsesmyndigheden kan tillade henstand med eller afdragsvis betaling af civile bøder. Stk. 5. En civil bøde tilfalder statskassen. Stk. 6. Erhvervsministeren kan efter forhandling med skatteministeren fastsætte bestemmelser om opkrævning og inddrivelse af civile bøder, herunder om den administrative behandling af sager om henstand med eller afdragsvis betaling af civile bøder."
    },
    {
      "provision_ref": "299c",
      "section": "299c",
      "content": "§ 299 c. Med fængsel indtil 6 år straffes den, der under særlig skærpende omstændigheder medvirker til, at en virksomhed eller en virksomhedssammenslutning indgår en kartelaftale omfattet af konkurrencelovens § 23, stk. 4, 2. pkt. Som særlig skærpende omstændighed anses navnlig tilfælde, hvor overtrædelsen har haft et betydeligt omfang eller har været egnet til at medføre betydelig skade. Stk. 2. Stk. 1 finder alene anvendelse på fysiske personer."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "5b",
      "section": "5b",
      "content": "§ 5 b. I denne lov forstås ved følgende: 1) National konkurrencemyndighed: En myndighed, som af en medlemsstat i medfør af artikel 35 i Rådets forordning (EF) nr. 1/2003 af 16. december 2002 om gennemførelse af konkurrencereglerne i traktatens artikel 81 og 82 er udpeget til at have kompetence til at anvende artikel 101 og 102 i EUF-traktaten. 2) National administrativ konkurrencemyndighed: En administrativ myndighed, som af en medlemsstat er udpeget til at udføre alle eller nogle af en national konkurrencemyndigheds opgaver. 3) National konkurrenceret: Bestemmelser i national ret, som overvejende forfølger de samme mål som artikel 101 og 102 i EUF-traktaten, og som anvendes på samme sag og parallelt med EU-konkurrenceretten i henhold til artikel 3, stk. 1, i Rådets forordning (EF) nr. 1/2003 af 16. december 2002 om gennemførelse af konkurrencereglerne i traktatens artikel 81 og 82, samt bestemmelser i national ret, som overvejende forfølger de samme mål som artikel 101 og 102 i EUF-traktaten, og som anvendes alene, for så vidt angår artikel 31, stk. 3 og 4, i Europa-Parlamentets og Rådets direktiv om styrkelse af de nationale konkurrencemyndigheders forudsætninger for at håndhæve konkurrencereglerne effektivt og sikring af et velfungerende indre marked, undtagen bestemmelser i national ret, som pålægger fysiske personer strafferetlige sanktioner. 4) Appelret: En national ret, der efter almindelige retsmidler har beføjelse til at foretage prøvelse af afgørelser fra en national konkurrencemyndighed eller prøvelse af retsafgørelser om sådanne afgørelser, uanset om denne ret selv har beføjelse til at fastslå, at der foreligger en overtrædelse af konkurrenceretten. 5) Håndhævelsessag: En sag, der behandles af en konkurrencemyndighed under anvendelse af artikel 101 eller 102 i EUF-traktaten, indtil den pågældende konkurrencemyndighed har afsluttet en sådan sag ved at træffe en afgørelse som omhandlet i artikel 10, 12 eller 13 i Europa-Parlamentets og Rådets direktiv om styrkelse af de nationale konkurrencemyndigheders forudsætninger for at håndhæve konkurrencereglerne effektivt og sikring af et velfungerende indre marked, eller så længe konkurrencemyndigheden ikke har fastslået, at den ikke har grund til at forfølge sagen yderligere, eller en sag, der behandles af Kommissionen, indtil der er truffet en afgørelse som omhandlet i artikel 7, 9 eller 10 i Rådets forordning (EF) nr. 1/2003 af 16. december 2002 om gennemførelse af konkurrencereglerne i traktatens artikel 81 og 82. 6) Kartel: En aftale eller samordnet praksis mellem to eller flere konkurrenter om at samordne deres konkurrencemæssige adfærd på markedet eller påvirke de relevante konkurrenceparametre gennem forskellige former for praksis, f.eks., men ikke udelukkende, fastsættelse eller koordinering af købs- eller salgspriser eller af andre forretningsbetingelser, herunder i forbindelse med immaterielle rettigheder, tildeling af produktions- eller salgskvoter, markedsdeling og fordeling af kunder, herunder tilbudskoordinering, import- eller eksportbegrænsninger eller konkurrencebegrænsende foranstaltninger over for andre konkurrenter. 7) Bistandssøgende myndighed: En national konkurrencemyndighed, der anmoder om gensidig bistand som omhandlet i artikel 24, 25, 26, 27 eller 28 i Europa-Parlamentets og Rådets direktiv om styrkelse af de nationale konkurrencemyndigheders forudsætninger for at håndhæve konkurrencereglerne effektivt og sikring af et velfungerende indre marked. 8) Bistandssøgt myndighed: En national konkurrencemyndighed, der modtager en anmodning om gensidig bistand, og i tilfælde af en anmodning om bistand som omhandlet i artikel 25, 26, 27 eller 28 i Europa-Parlamentets og Rådets direktiv om styrkelse af de nationale konkurrencemyndigheders forudsætninger for at håndhæve konkurrencereglerne effektivt og sikring af et velfungerende indre marked det kompetente offentlige organ, som har det primære ansvar for at fuldbyrde sådanne afgørelser efter nationale love, forskrifter eller administrativ praksis.",
      "valid_from": "2021-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "14a",
      "section": "14a",
      "content": "§ 14 a. Medlemmerne af Konkurrencerådet, deres suppleanter og direktøren for og ansatte i Konkurrence- og Forbrugerstyrelsen håndhæver EUF-traktatens artikel 101 og 102, denne lov og regler udstedt i medfør heraf og varetager de opgaver, de er tillagt i medfør af denne regulering, uafhængigt af politisk eller anden udefrakommende indblanding og uden at søge eller modtage instrukser fra regeringen eller nogen offentlig eller privat enhed. Stk. 2. De i stk. 1 nævnte personer må kun have anden beskæftigelse, i det omfang det er foreneligt med udøvelsen af de pligter, der er knyttet til stillingen eller hvervet, og afstår i efterfølgende beskæftigelse, lønnet eller ulønnet, fra at behandle verserende sager, hvor der er udsendt en meddelelse om betænkeligheder, jf. § 15 a, stk. 3, sager vedrørende fusioner, jf. kapitel 4, sager om bødelempelse eller om sanktionslempelse, jf. §§ 23 d-23 i, anke- og retssager vedrørende afgørelser efter loven og sager om indsigt i alle sådanne sager, som de har behandlet under deres virke i Konkurrencerådet eller ansættelse i Konkurrence- og Forbrugerstyrelsen.",
      "valid_from": "2021-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "14b",
      "section": "14b",
      "content": "§ 14 b. Konkurrence- og Forbrugerstyrelsen udarbejder ved finansårets udløb en beretning til erhvervsministeren om aktiviteterne i det forløbne år, herunder om udpegning og afgang af medlemmer af Konkurrencerådet og styrelsens direktør, omfanget af tildelte ressourcer og ændring heri sammenlignet med tidligere år. Beretningen offentliggøres.",
      "valid_from": "2021-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "16b",
      "section": "16b",
      "content": "§ 16 b. Konkurrence- og Forbrugerstyrelsen kan i hastetilfælde, hvor der skønnes at være risiko for alvorlig skade på konkurrencen, og hvor det umiddelbart skønnes, at § 6 eller § 11 eller EUF-traktatens artikel 101 eller 102 er overtrådt, træffe afgørelse om at pålægge en virksomhed eller en virksomhedssammenslutning et foreløbigt påbud. Afgørelsen skal stå i et rimeligt forhold til overtrædelsen og gælde enten i et nærmere fastsat tidsrum, der kan forlænges, i det omfang det er nødvendigt og hensigtsmæssigt, eller indtil Konkurrence- og Forbrugerstyrelsen har truffet afgørelse om, hvorvidt der foreligger en overtrædelse, eller afgivne tilsagn er gjort bindende, jf. § 16 a, stk. 1.",
      "valid_from": "2021-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "17a",
      "section": "17a",
      "content": "§ 17 a. Konkurrence- og Forbrugerstyrelsen kan indkalde enhver repræsentant for en virksomhed eller en virksomhedssammenslutning eller enhver repræsentant for andre juridiske personer og enhver fysisk person til at deltage i og besvare spørgsmål under et interview, når en sådan repræsentant eller fysisk person kan være i besiddelse af oplysninger, der er relevante for anvendelsen af § 6 eller § 11 eller EUF-traktatens artikel 101 eller 102.",
      "valid_from": "2021-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "17b",
      "section": "17b",
      "content": "§ 17 b. § 10 i lov om retssikkerhed ved forvaltningens anvendelse af tvangsindgreb og oplysningspligter finder ikke anvendelse på krav til virksomheder eller virksomhedssammenslutninger om oplysninger efter § 17, gennemførelsen af et interview efter § 17 a eller afgivelsen af en mundtlig forklaring efter § 18, stk. 1, 3. pkt. De pågældende har pligt til at afgive oplysninger efter de nævnte bestemmelser, i det omfang dette er foreneligt med forbuddet mod selvinkriminering efter EU-retten.",
      "valid_from": "2021-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "17c",
      "section": "17c",
      "content": "§ 17 c. Bevismateriale, som kan indgå i vurderingen af, om denne lov eller EUF-traktatens artikel 101 eller 102 er overtrådt, omfatter dokumenter, mundtlige erklæringer, elektroniske meddelelser, optagelser og alle andre genstande, der indeholder oplysninger, uanset hvilken form de har, og hvilket medie de er lagret på.",
      "valid_from": "2021-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "18a",
      "section": "18a",
      "content": "§ 18 a. Konkurrence- og Forbrugerstyrelsen kan, såfremt der er rimelig grund til mistanke om, at oplysningerne i § 18, stk. 1, 1. pkt., der vedrører genstanden for kontrolundersøgelsen, og som måtte være relevante som bevis for en overtrædelse af § 6 eller § 11 eller EUF-traktatens artikel 101 eller 102, opbevares i andre lokaler, på andre grunde eller i andre transportmidler end dem, der er anført i § 18, stk. 1, 1. pkt., herunder private hjem tilhørende de pågældende virksomheders eller virksomhedssammenslutningers direktører, ledere og andre ansatte, foretage uanmeldte kontrolundersøgelser i sådanne andre lokaler m.v., jf. dog stk. 3. Stk. 2. Konkurrence- og Forbrugerstyrelsen kan ikke under en kontrolundersøgelse efter stk. 1 forlange mundtlige forklaringer, men herudover finder bestemmelserne i § 18, stk. 1, 3, 4 og 6-10, tilsvarende anvendelse på sådanne kontrolundersøgelser. Stk. 3. Hvis der er rimelig grund til mistanke om, at en fysisk person, som har rådighed over en lokalitet omfattet af stk. 1, har medvirket til en virksomheds eller virksomhedssammenslutnings overtrædelse som nævnt i stk. 1 og betingelserne i retsplejelovens § 794 i øvrigt er opfyldt, gennemfører politiet en ransagning i henhold til retsplejelovens § 794. Ransagningen foretages under tilstedeværelse af Konkurrence- og Forbrugerstyrelsen.",
      "valid_from": "2021-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "18b",
      "section": "18b",
      "content": "§ 18 b. Konkurrence- og Forbrugerstyrelsen kan på vegne af en national konkurrencemyndighed i Den Europæiske Union og i denne konkurrencemyndigheds navn kræve oplysninger efter § 17, gennemføre interviews efter § 17 a og foretage kontrolundersøgelser efter § 18, stk. 1-8, og § 18 a, stk. 1 og 2. Stk. 2. Repræsentanter for en anden national konkurrencemyndighed i Den Europæiske Union og andre ledsagende personer, som er bemyndiget eller udpeget af denne myndighed, har ret til under tilsyn af repræsentanter for Konkurrence- og Forbrugerstyrelsen at deltage i og aktivt bistå styrelsen under et interview eller en kontrolundersøgelse efter stk. 1 med henblik på at fastslå en overtrædelse af EUF-traktatens artikel 101 eller 102.",
      "valid_from": "2021-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "18c",
      "section": "18c",
      "content": "§ 18 c. Udveksling af oplysninger indhentet i medfør af § 18 b, stk. 1, kan ske i medfør af artikel 12 i Rådets forordning (EF) nr. 1/2003 af 16. december 2002 om gennemførelse af konkurrencereglerne i traktatens artikel 81 og 82 og skal opfylde sikkerhedsbetingelserne herfor. Stk. 2. Konkurrence- og Forbrugerstyrelsens udveksling af modtagne ansøgninger om bødelempelse eller om sankti‌‍onslempelse med en anden national konkurrencemyndighed i Den Europæiske Union kan kun ske 1) med ansøgerens samtykke, eller 2) når den anden nationale konkurrencemyndighed fra den samme ansøger også har modtaget en ansøgning om bødelempelse eller om sanktionslempelse i forbindelse med den samme overtrædelse, forudsat at det på det tidspunkt, hvor ansøgningen videregives, ikke er muligt for ansøgeren at trække de oplysninger tilbage, som den pågældende har givet den anden nationale konkurrencemyndighed i forbindelse med den pågældende ansøgning. Stk. 3. Konkurrence- og Forbrugerstyrelsen kan til andre konkurrencemyndigheder end nationale konkurrencemyndigheder i Den Europæiske Union under forbehold om gensidighed videregive oplysninger, som er omfattet af Konkurrence- og Forbrugerstyrelsens tavshedspligt, og som er nødvendige for at fremme håndhævelsen af disse myndigheders konkurrencelovgivning, herunder med henblik på at opfylde Danmarks bilaterale eller multilaterale forpligtelser. Stk. 4. Erhvervsministeren kan fastsætte nærmere regler om Konkurrence- og Forbrugerstyrelsens videregivelse til udenlandske myndigheder af oplysninger, der er omfattet af styrelsens tavshedspligt.",
      "valid_from": "2021-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "18d",
      "section": "18d",
      "content": "§ 18 d. Anmodninger om bistand i henhold til artikel 25 og 26 i Europa-Parlamentets og Rådets direktiv om styrkelse af de nationale konkurrencemyndigheders forudsætninger for at håndhæve konkurrencereglerne effektivt og sikring af et velfungerende indre marked efterkommes i overensstemmelse med dansk ret og reglerne i direktivets artikel 27 og 28. Stk. 2. Konkurrence- og Forbrugerstyrelsen kan fremsætte anmodninger om bistand i henhold til direktivets artikel 25 og 26. Stk. 3. Konkurrence- og Forbrugerstyrelsen kan modtage anmodninger om bistand i henhold til direktivets artikel 25, litra a og b, og restanceinddrivelsesmyndigheden kan modtage anmodninger om bistand i henhold til direktivets artikel 25, litra c, og artikel 26. Stk. 4. Erhvervsministeren kan efter forhandling med skatteministeren fastsætte nærmere regler om gennemførelse af direktivets artikel 25-27.",
      "valid_from": "2021-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "21a",
      "section": "21a",
      "content": "§ 21 a. Oplysninger fra en ansøgning om bødelempelse eller en ansøgning om sanktionslempelse, som der er opnået indsigt i ved partsaktindsigt efter forvaltningsloven eller ved egenacces, jf. § 13, stk. 1, 2. pkt., i Konkurrence- og Forbrugerstyrelsens håndhævelsessag, må kun anvendes i en sag ved domstolene, når det er nødvendigt for den pågældendes ret til forsvar i en sag, der har direkte forbindelse til den sag, som der er givet indsigt i, og kun når sagen ved domstolene vedrører 1) fordelingen mellem karteldeltagere af en bøde, som er blevet pålagt dem med solidarisk hæftelse, eller 2) prøvelse af en afgørelse fra Konkurrence- og Forbrugerstyrelsen om overtrædelse af § 6 eller § 11 eller EUF-traktatens artikel 101 eller 102. Stk. 2. Følgende kategorier af oplysninger fra Konkurrence- og Forbrugerstyrelsens håndhævelsessag, som der er opnået indsigt i ved partsaktindsigt efter forvaltningsloven eller ved egenacces, jf. § 13, stk. 1, 2. pkt., kan ikke benyttes af den pågældende i en sag ved domstolene, før styrelsen har truffet afgørelse for alle parter, der er genstand for undersøgelsen i håndhævelsessagen, om, at § 6 eller § 11 eller EUF-traktatens artikel 101 eller 102 er overtrådt, og eventuelt udstedt et påbud efter § 16, eller om, at virksomheders tilsagn gøres bindende, jf. § 16 a, stk. 1, eller at sagen på anden vis afsluttes: 1) Oplysninger, som er udarbejdet af andre fysiske eller juridiske personer specifikt til brug for Konkurrence- og Forbrugerstyrelsens håndhævelsessag. 2) Oplysninger, som Konkurrence- og Forbrugerstyrelsen har udarbejdet og sendt til parterne i forbindelse med styrelsens behandling af håndhævelsessagen. Stk. 3. Retten kan anmode Konkurrence- og Forbrugerstyrelsen om bemærkninger til, hvorvidt en oplysning er omfattet af stk. 1 og 2.",
      "valid_from": "2021-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22. Der kan pålægges daglige eller ugentlige tvangsbøder til virksomheder, virksomhedssammenslutninger eller enhver anden juridisk person, der undlader 1) at afgive, herunder inden for den fastsatte frist, fuldstændige og korrekte oplysninger som svar på en anmodning om oplysninger efter § 17, 2) at deltage i eller besvare spørgsmål under et interview, jf. § 17 a, 3) at underkaste sig en kontrolundersøgelse, jf. § 18, 4) at efterkomme en afgørelse om at bringe en overtrædelse af § 6 eller § 11 eller EUF-traktatens artikel 101 eller 102 til ophør, 5) at efterkomme et vilkår eller påbud meddelt efter denne lov eller 6) at efterkomme et tilsagn, som er gjort bindende, jf. § 16 a, stk. 1. Stk. 2. Der kan pålægges daglige eller ugentlige tvangsbøder til en fysisk person, der undlader 1) at afgive, herunder inden for den fastsatte frist, fuldstændige og korrekte oplysninger som svar på en anmodning om oplysninger efter § 17 eller 2) at deltage i eller besvare spørgsmål under et interview, jf. § 17 a.",
      "valid_from": "2021-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "23",
      "section": "23",
      "content": "§ 23. En virksomhed, en virksomhedssammenslutning eller enhver anden juridisk person kan pålægges en civil bøde, hvis den forsætligt eller uagtsomt 1) overtræder § 6, stk. 1, 2) overtræder § 11, stk. 1, 3) undlader at efterkomme et påbud efter § 6, stk. 4, 1. pkt., eller § 11, stk. 4, 1. pkt., jf. § 16, stk. 1, eller undlader at efterkomme et påbud efter § 16, stk. 3, 4) undlader at efterkomme et tilsagn, som er gjort bindende efter § 16 a, stk. 1, 5) undlader at efterkomme et påbud efter § 16 a, stk. 3, 6) undlader at efterkomme et påbud efter § 16 b, 7) afgiver ukorrekte, ufuldstændige eller vildledende oplysninger som svar på et krav om oplysninger efter § 17, stk. 1, eller undlader at give oplysningerne inden for den fastsatte frist, 8) undlader at deltage i eller besvare spørgsmål under et interview, jf. § 17 a, 9) modsætter sig en kontrolundersøgelse, jf. § 18, 10) som svar på et spørgsmål, der er stillet under en kontrolundersøgelse, jf. § 18, stk. 1, 3. pkt., afgiver et ukorrekt eller vildledende svar eller undlader eller afviser at afgive et fuldstændigt svar, 11) har brudt den forsegling, som Konkurrence- og Forbrugerstyrelsen har foretaget i medfør af § 18, stk. 5, eller 12) overtræder EUF-traktatens artikel 101 eller 102, jf. § 2, stk. 6. Stk. 2. En virksomhed, en virksomhedssammenslutning eller enhver anden juridisk person kan pålægges en civil bøde, hvis den forsætligt eller groft uagtsomt 1) undlader at efterkomme et vilkår meddelt i henhold til § 8, stk. 3, 2. pkt., eller stk. 4, 2. pkt., 2) undlader at efterkomme et påbud efter § 10 a, stk. 1 eller 6, 3) undlader at efterkomme et påbud efter § 11 a, stk. 1, eller § 11 b, stk. 2, 4) undlader at anmelde en fusion i henhold til § 12 b, stk. 1, eller undlader at indlevere en almindelig anmeldelse inden udløbet af den frist, der er nævnt i § 12 f, stk. 2, 5) gennemfører en fusion på trods af et forbud herimod i henhold til § 12 c, stk. 2, 2. pkt., overtræder forbuddet mod gennemførelse af en fusion inden godkendelse heraf i henhold til § 12 c, stk. 5, 1. pkt., undlader at efterkomme et vilkår eller påbud efter § 12 c, stk. 6, eller § 12 e, stk. 1 eller 3, eller undlader at efterkomme et påbud meddelt i henhold til § 12 g eller 6) afgiver ukorrekte, ufuldstændige eller vildledende oplysninger til Konkurrence- og Forbrugerstyrelsen eller Konkurrenceankenævnet eller fortier forhold af betydning for den sag eller sektorundersøgelse, jf. § 15 d, hvortil oplysningerne indhentes, uden at forholdet er omfattet af stk. 1, nr. 7 eller 10. Stk. 3. Når en virksomhed, en virksomhedssammenslutning eller enhver anden juridisk person, som har været pålagt en tvangsbøde efter § 22, har opfyldt den pågældende pligt, uden at tvangsbøden i sin helhed er betalt eller inddrevet, kan virksomheden, virksomhedssammenslutningen eller enhver anden juridisk person pålægges en civil bøde svarende til den ikkebetalte del af tvangsbøden. Stk. 4. En fysisk person kan straffes med bøde for med forsæt eller ved grov uagtsomhed at have medvirket til, at en virksomhed eller en virksomhedssammenslutning har overtrådt § 6 eller § 11 eller EUF-traktatens artikel 101 eller 102, jf. § 2, stk. 6. Straffen kan stige til fængsel indtil 1 år og 6 måneder, hvis personen har medvirket til, at en virksomhed eller en virksomhedssammenslutning i strid med § 6, stk. 1, eller EUF-traktatens artikel 101, stk. 1, har indgået en kartelaftale som nævnt i 3. pkt., og overtrædelsen er forsætlig og af grov beskaffenhed navnlig på grund af overtrædelsens omfang eller de skadevirkninger, den er egnet til at medføre. Ved en kartelaftale efter 2. pkt. forstås en aftale, samordnet praksis eller vedtagelse mellem virksomheder i samme omsætningsled om 1) priser, avancer el.lign. for salget eller videresalget af varer eller tjenesteydelser, 2) begrænsninger af produktion eller salg, 3) opdeling af markeder eller kunder eller 4) koordinering af bud. Stk. 5. Stk. 1, nr. 1, finder ikke anvendelse fra det tidspunkt, hvor en aftale m.v. er anmeldt til Konkurrence- og Forbrugerstyrelsen efter § 8, stk. 2 eller 4, og indtil styrelsen har meddelt sin afgørelse efter § 8, stk. 2, 4 eller 5. Stk. 6. En fysisk person kan straffes med bøde for med forsæt eller ved grov uagtsomhed 1) i efterfølgende beskæftigelse, lønnet eller ulønnet, at have behandlet verserende sager, hvor der er udsendt en meddelelse om betænkeligheder, jf. § 15 a, stk. 3, sager vedrørende fusioner, jf. kapitel 4, sager om bødelempelse eller om sanktionslempelse, jf. §§ 23 d-23 i, anke- og retssager vedrørende afgørelser efter loven og sager om indsigt i alle sådanne sager, som den pågældende har behandlet under sit virke i Konkurrencerådet eller ansættelse i Konkurrence- og Forbrugerstyrelsen, jf. § 14 a, stk. 2, 2) at have afgivet ukorrekte, ufuldstændige eller vildledende oplysninger som svar på et krav om oplysninger efter § 17, stk. 1, eller at have undladt at give oplysningerne inden for den fastsatte frist, 3) at have undladt at deltage i eller besvare spørgsmål under et interview, jf. § 17 a, eller 4) at have afgivet ukorrekte, ufuldstændige eller vildledende oplysninger til Konkurrence- og Forbrugerstyrelsen eller Konkurrenceankenævnet eller fortiet forhold af betydning for den sag eller sektorundersøgelse, jf. § 15 d, hvortil oplysningerne indhentes, uden at forholdet er omfattet af nr. 2.",
      "valid_from": "2021-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "23a",
      "section": "23a",
      "content": "§ 23 a. En virksomhed kan gøres ansvarlig og hæfter for civile bøder, der pålægges en anden virksomhed inden for samme økonomiske enhed for overtrædelser af § 6 eller § 11 eller EUF-traktatens artikel 101 eller 102. Stk. 2. Er en virksomhedssammenslutning ikke solvent og kan den derfor ikke betale en bøde, den er blevet pålagt for overtrædelse af § 6 eller § 11 eller EUF-traktatens artikel 101 eller 102, udmålt på grundlag af medlemsvirksomhedernes omsætning, skal sammenslutningen inden for en frist fastsat af Konkurrence- og Forbrugerstyrelsen indkalde bidrag fra medlemsvirksomhederne til betaling af bøden. Stk. 3. Har medlemsvirksomhederne ikke inden for fristen fuldt ud opfyldt forpligtelsen til at betale bidragene efter stk. 2, kan Konkurrence- og Forbrugerstyrelsen opkræve restbeløbet direkte hos enhver af de virksomheder, hvis repræsentanter var medlemmer af sammenslutningens besluttende organer, da overtrædelsen blev begået. Stk. 4. Efter at Konkurrence- og Forbrugerstyrelsen har krævet betaling i henhold til stk. 3, kan styrelsen også, hvor det er nødvendigt for at sikre fuld betaling af bøden, kræve betaling af udestående bødebeløb hos ethvert medlem af sammenslutningen, der var aktiv på det marked, hvor overtrædelsen fandt sted. Der kan dog ikke kræves betaling af medlemsvirksomheder, som påviser, at de ikke har gennemført sammenslutningens beslutning om en overtrædelse, og som enten ikke har haft kendskab til dennes eksistens eller aktivt har taget afstand fra den, inden Konkurrence- og Forbrugerstyrelsens undersøgelse blev indledt.",
      "valid_from": "2021-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "23b",
      "section": "23b",
      "content": "§ 23 b. Ved udmåling af civile bøder til virksomheder, virksomhedssammenslutninger eller enhver anden juridisk person eller bøder til fysiske personer for overtrædelser af denne lov eller af EUF-traktatens artikel 101 eller 102 skal der tages hensyn til overtrædelsens grovhed og varighed. Ved udmåling af civile bøder til virksomheder, virksomhedssammenslutninger eller enhver anden juridisk person skal der desuden tages hensyn til den pågældendes samlede koncernomsætning på verdensplan i det regnskabsår, der går forud for afgørelsen. Endvidere kan der tages hensyn til erstatning, der betales efter mindelig tvistbilæggelse, jf. lov om behandling af erstatningssager vedrørende overtrædelse af konkurrenceretten. Bøderne skal være effektive, stå i et rimeligt forhold til overtrædelsen og have afskrækkende virkning. Stk. 2. Det skal ved udmåling af en civil bøde til en virksomhed, virksomhedssammenslutning eller enhver anden juridisk person i almindelighed indgå som skærpende omstændighed, at den pågældende f.eks., 1) efter at der tidligere er truffet afgørelse om den pågældendes overtrædelse af denne lov eller af EUF-traktatens artikel 101 eller 102, fortsætter den samme overtrædelse eller begår en tilsvarende overtrædelse, 2) har spillet en ledende rolle eller har tilskyndet til overtrædelsen eller 3) har udsat en anden virksomhed for gengældelsesforanstaltninger for at få den til at respektere en konkurrencebegrænsende aftale eller adfærd i strid med § 6 eller § 11 eller EUF-traktatens artikel 101 eller 102. Stk. 3. Det skal ved udmåling af en civil bøde til en virksomhed, virksomhedssammenslutning eller enhver anden juridisk person i almindelighed indgå som formildende omstændighed, at den pågældende f.eks. 1) udelukkende har spillet en passiv rolle i forbindelse med overtrædelsen, 2) ikke har efterlevet en ulovlig aftale, vedtagelse eller samordnet praksis efter § 6 eller EUF-traktatens artikel 101, 3) ved en intern politik for overholdelse af konkurrencereglerne til stadighed har gjort en aktiv indsats, for at alle virksomhedens medarbejdere skal overholde denne lov, eller 4) har medvirket til sagens opklaring, uden at betingelserne for bødelempelse i §§ 23 d eller 23 e er opfyldt. Stk. 4. En civil bøde til en virksomhed, virksomhedssammenslutning eller enhver anden juridisk person kan maksimalt udgøre 10 pct. af den pågældendes samlede omsætning på verdensplan i det regnskabsår, der går forud for afgørelsen. Indgår virksomheden m.v. i en koncern, kan bøden maksimalt udgøre 10 pct. af den samlede omsætning på verdensplan i den pågældende koncern i det regnskabsår, der går forud for afgørelsen. Stk. 5. Vedrører en overtrædelse begået af en virksomhedssammenslutning medlemmernes aktiviteter, er den maksimale størrelse af bøden 10 pct. af summen af den samlede omsætning på verdensplan for hvert af de medlemmer, der er aktive på det marked, der er berørt af den overtrædelse, som sammenslutningen har begået. Indgår et af de pågældende medlemmer i en koncern, indgår den samlede omsætning på verdensplan for den pågældende koncern i summen efter 1. pkt. i stedet for medlemmets egen omsætning. Det enkelte medlems økonomiske ansvar i forbindelse med betaling af bøden må dog ikke overstige det maksimale beløb, der er fastsat efter stk. 4.",
      "valid_from": "2021-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "23c",
      "section": "23c",
      "content": "§ 23 c. Forældelsesfristen er 5 år for pålæggelse af en civil bøde til en virksomhed, en virksomhedssammenslutning eller enhver anden juridisk person for en overtrædelse af denne lov eller af EUF-traktatens artikel 101 eller 102. Hvis forældelsen afbrydes, jf. stk. 3 og 4, løber en ny forældelsesfrist. Forældelse indtræder senest 10 år efter begyndelsestidspunktet i henhold til stk. 2. Stk. 2. Forældelsesfristen for en civil bøde regnes fra den dag, hvor overtrædelsen eller undladelsen er ophørt. Stk. 3. Forældelsesfristen for en civil bøde afbrydes fra den dag, hvor mindst én virksomhed i en håndhævelsessag får underretning om det første formelle efterforskningsskridt fra Konkurrence- og Forbrugerstyrelsen, fra en national konkurrencemyndighed i en anden medlemsstat i Den Europæiske Union eller fra Kommissionen, som behandler en håndhævelsessag om den samme aftale, den samme vedtagelse inden for en sammenslutning af virksomheder eller den samme samordnede praksis eller anden adfærd, der er forbudt efter denne lov eller efter EUF-traktatens artikel 101 eller 102. Afbrydelsen gælder for alle virksomheder m.v., der har deltaget i overtrædelsen. Stk. 4. Afbrydelsen af forældelsesfristen for en civil bøde ophører den dag, hvor håndhævelsessagen er afsluttet ved en endelig afgørelse om, at denne lov eller EUF-traktatens artikel 101 eller 102 er overtrådt, virksomheders eller virksomhedssammenslutningers tilsagn er gjort bindende eller en virksomhed, en virksomhedssammenslutning eller enhver anden juridisk person er blevet pålagt en bøde, eller når det er besluttet eller der er truffet afgørelse om, at sagen ikke vil blive forfulgt yderligere. Stk. 5. Forældelsesfristen for bødestraf til en fysisk person er 5 år.",
      "valid_from": "2021-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "23d",
      "section": "23d",
      "content": "§ 23 d. Den virksomhed, der handler i strid med § 6 eller EUF-traktatens artikel 101, stk. 1, ved at deltage i et kartel, opnår efter ansøgning fritagelse for den bøde, virksomheden ellers ville være blevet pålagt for sin deltagelse i kartellet, hvis ansøgeren opfylder betingelserne i stk. 2 og 3. Stk. 2. Ansøgeren skal være den første til at fremlægge dokumentation, som 1) på det tidspunkt, hvor Konkurrence- og Forbrugerstyrelsen modtager ansøgningen, sætter styrelsen i stand til at foretage en kontrolundersøgelse i forbindelse med kartellet, forudsat at styrelsen ikke allerede er i besiddelse af tilstrækkelig dokumentation, som sætter styrelsen i stand til at foretage en sådan kontrolundersøgelse, eller at styrelsen ikke allerede har foretaget en sådan undersøgelse, eller 2) efter Konkurrence- og Forbrugerstyrelsens opfattelse er tilstrækkelig til, at der kan fastslås en overtrædelse, som er omfattet af bødelempelsesordningen, forudsat at styrelsen ikke allerede er i besiddelse af tilstrækkelige beviser til at fastslå en sådan overtrædelse, og at ingen anden ansøger tidligere har været berettiget til bødefritagelse efter nr. 1 i forbindelse med kartellet. Stk. 3. Bødefritagelse kan kun opnås, såfremt ansøgeren 1) afslører sin deltagelse i et kartel, 2) har bragt sin deltagelse i kartellet til ophør senest straks efter indgivelse af ansøgningen om bødelempelse, bortset fra de aktiviteter, som Konkurrence- og Forbrugerstyrelsen mener er nødvendige for at sikre undersøgelsens integritet, 3) ikke under planlægningen af sin indgivelse af en ansøgning om bødelempelse til Konkurrence- og Forbrugerstyrelsen a) har ødelagt, forfalsket eller skjult beviser vedrørende kartellet eller b) har afsløret sin planlagte indgivelse af ansøgningen eller noget af dens indhold over for andre end konkurrencemyndigheder i Den Europæiske Union, i EØS-området eller i tredjelande, 4) ikke har taget skridt til at tvinge andre virksomheder til at tilslutte sig kartellet eller til at blive i det og 5) samarbejder oprigtigt, fuldt ud, permanent og hurtigt med Konkurrence- og Forbrugerstyrelsen fra det tidspunkt, hvor ansøgningen indgives, og indtil håndhævelsessagen er endeligt afsluttet over for alle de parter, som undersøgelsen omfatter, eller sagen på anden vis er afsluttet. Stk. 4. Samarbejdet efter stk. 3, nr. 5, indebærer, at ansøgeren opfylder følgende krav: 1) Ansøgeren forsyner straks Konkurrence- og Forbrugerstyrelsen med alle relevante oplysninger og dokumentation vedrørende kartellet, som den pågældende har adgang til eller kommer i besiddelse af, herunder følgende: a) Navn og adresse på ansøgeren. b) Navnene på alle andre virksomheder, der deltager eller har deltaget i kartellet. c) En detaljeret beskrivelse af kartellet, herunder de berørte produkter og berørte områder og varigheden og arten af karteladfærden. d) Oplysninger om tidligere eller eventuelle planlagte fremtidige ansøgninger om bødelempelse til andre konkurrencemyndigheder i Den Europæiske Union, i EØS-området eller i tredjelande vedrørende kartellet. 2) Ansøgeren står til Konkurrence- og Forbrugerstyrelsens rådighed med henblik på at besvare eventuelle forespørgsler, der kan bidrage til at fastslå omstændighederne. 3) Ansøgeren stiller direktører, ledere og andre ansatte til rådighed for interviews med Konkurrence- og Forbrugerstyrelsen og gør rimelige bestræbelser på at stille tidligere direktører, ledere og andre ansatte til rådighed for interviews med styrelsen. 4) Ansøgeren ødelægger, forfalsker eller skjuler ikke relevante oplysninger eller dokumentation. 5) Ansøgeren afslører ikke sin indgivelse af ansøgningen om bødelempelse eller noget af dens indhold, før Konkurrence- og Forbrugerstyrelsen har udsendt en klagepunktsmeddelelse i håndhævelsessagen, medmindre andet er aftalt.",
      "valid_from": "2021-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "23e",
      "section": "23e",
      "content": "§ 23 e. Opfylder en ansøgning om bødefritagelse fra en virksomhed ikke betingelserne i § 23 d, stk. 2, betragtes ansøgningen som en ansøgning om bødenedsættelse, jf. stk. 2-4. Stk. 2. Den virksomhed, der handler i strid med § 6 eller EUF-traktatens artikel 101, stk. 1, ved at deltage i et kartel, opnår nedsættelse af den bøde, virksomheden ellers ville være blevet pålagt for sin deltagelse i kartellet, hvis ansøgeren fremlægger dokumentation vedrørende kartellet, som repræsenterer en betydelig merværdi i forhold til den dokumentation, som Konkurrence- og Forbrugerstyrelsen allerede er i besiddelse af på tidspunktet for ansøgningen, og opfylder betingelserne i § 23 d, stk. 3 og 4. Stk. 3. Såfremt ansøgeren fremlægger afgørende dokumentation, som Konkurrence- og Forbrugerstyrelsen benytter til at påvise yderligere forhold, der fører til, at deltagerne i kartellet pålægges større bøder, end det ellers ville have været tilfældet, tages sådanne yderligere forhold ikke i betragtning ved fastsættelsen af en eventuel bøde til den pågældende ansøger. Stk. 4. Bødenedsættelsen for den første ansøger, der opfylder betingelserne i stk. 2, udgør 50 pct. af den bøde, ansøgeren ellers ville være blevet pålagt for sin deltagelse i kartellet. For den anden ansøger, der opfylder betingelserne i stk. 2, udgør bødenedsættelsen 30 pct. For efterfølgende ansøgere, der opfylder betingelserne i stk. 2, udgør bødenedsættelsen op til 20 pct.",
      "valid_from": "2021-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "23f",
      "section": "23f",
      "content": "§ 23 f. Der kan indgives en foreløbig ansøgning om bødefritagelse eller bødenedsættelse, med henblik på at ansøgeren kan tildeles en plads i køen til denne bødelempelse. Stk. 2. En foreløbig ansøgning skal indeholde de oplysninger om kartellet, som er tilgængelige for ansøgeren på tidspunktet for indgivelsen af den foreløbige ansøgning. Oplysningerne kan f.eks. vedrøre følgende: 1) Ansøgerens navn og adresse. 2) Grundlaget for de betænkeligheder, der har ført til ansøgningen. 3) Navnene på alle andre virksomheder, der deltager eller har deltaget i kartellet. 4) De berørte produkter og områder. 5) Varigheden og arten af karteladfærden. 6) Oplysninger om tidligere eller eventuelle fremtidige ansøgninger om bødelempelse til konkurrencemyndigheder i Den Europæiske Union, i EØS-området eller i tredjelande vedrørende kartellet. Stk. 3. En foreløbig ansøgning skal færdiggøres inden for den frist, som Konkurrence- og Forbrugerstyrelsen fastsætter. Konkurrence- og Forbrugerstyrelsen fastsætter fristen således, at ansøgeren kan indsamle de nødvendige oplysninger og dokumentation til opfyldelse af betingelserne for enten bødefritagelse eller bødenedsættelse. Færdiggøres den foreløbige ansøgning inden for fristen, anses ansøgningen for indgivet på tidspunktet for indgivelsen af den foreløbige ansøgning. Stk. 4. Konkurrence- og Forbrugerstyrelsen har beføjelse til at imødekomme eller afvise en ansøgning efter stk. 1.",
      "valid_from": "2021-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "23g",
      "section": "23g",
      "content": "§ 23 g. Der kan indgives en forkortet ansøgning om bødefritagelse eller bødenedsættelse, hvis ansøgeren har ansøgt Europa-Kommissionen herom ved at indgive enten en foreløbig eller en fuldstændig ansøgning vedrørende det samme kartel, forudsat at denne ansøgning dækker mere end tre medlemsstater i Den Europæiske Union som berørte områder. Stk. 2. En forkortet ansøgning skal bestå af en kort angivelse af følgende: 1) Ansøgerens navn og adresse. 2) Navne på de øvrige deltagere i kartellet. 3) De berørte produkter og områder. 4) Varigheden og arten af karteladfærden. 5) De medlemsstater i Den Europæiske Union, hvor dokumentationen om kartellet formodes at foreligge. 6) Oplysninger om enhver tidligere ansøgning om bødelempelse eller eventuelle planlagte fremtidige ansøgninger om bødelempelse, der er indgivet til enhver anden konkurrencemyndighed i Den Europæiske Union, i EØS-området eller i tredjelande vedrørende kartellet. Stk. 3. Når Europa-Kommissionen modtager en fuldstændig ansøgning og Konkurrence- og Forbrugerstyrelsen modtager en forkortet ansøgning vedrørende det samme kartel, er Kommissionen, i perioden indtil der er opnået klarhed om, hvorvidt Kommissionen vil forfølge hele eller dele af sagen, den primære kontakt for ansøgeren, navnlig med hensyn til at give anvisninger til ansøgeren om gennemførelse af enhver yderligere intern undersøgelse. Konkurrence- og Forbrugerstyrelsen kan kun kræve af ansøgeren, at denne fremlægger specifikke præciseringer vedrørende de punkter, der er nævnt i stk. 2, før styrelsen kræver, at der indgives en fuldstændig ansøgning efter stk. 5. Stk. 4. Når Konkurrence- og Forbrugerstyrelsen modtager en forkortet ansøgning, kontrollerer styrelsen, om den på tidspunktet for modtagelsen heraf allerede har modtaget en forkortet eller fuldstændig ansøgning om bødelempelse fra en anden ansøger vedrørende det samme kartel. Har Konkurrence- og Forbrugerstyrelsen ikke modtaget en sådan ansøgning fra en anden ansøger og anser den forkortede ansøgning for at opfylde kravene i stk. 2, underretter styrelsen ansøgeren herom. Stk. 5. Der kan indgives en fuldstændig ansøgning til Konkurrence- og Forbrugerstyrelsen, så snart Kommissionen har meddelt styrelsen, at Kommissionen ikke agter at behandle hele eller dele af sagen. Kun undtagelsesvis, når det er nødvendigt af hensyn til sagsafgrænsningen eller sagsfordelingen, kan Konkurrence- og Forbrugerstyrelsen forlange, at ansøgeren indgiver en fuldstændig ansøgning, inden Kommissionen har meddelt styrelsen, at den ikke agter at forfølge hele eller dele af sagen. Konkurrence- og Forbrugerstyrelsen kan fastsætte en rimelig frist, inden for hvilken ansøgeren skal indgive sin fuldstændige ansøgning sammen med de relevante oplysninger og dokumentation. Dette berører ikke ansøgerens ret til frivilligt at indgive en fuldstændig ansøgning på et tidligere tidspunkt. Stk. 6. En ansøger, som indgiver en fuldstændig ansøgning efter stk. 5 inden for den af Konkurrence- og Forbrugerstyrelsen fastsatte frist, anses for at have indgivet den fulde ansøgning på det tidspunkt, hvor den forkortede ansøgning blev modtaget, forudsat at den forkortede ansøgning dækker det eller de samme berørte produkter og områder og den samme varighed af kartellet som i den ansøgning om bødelempelse, der er indgivet til Kommissionen, og som kan være blevet opdateret.",
      "valid_from": "2021-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "23h",
      "section": "23h",
      "content": "§ 23 h. En ansøgning om bødefritagelse eller bødenedsættelse, herunder en foreløbig ansøgning efter § 23 f eller en forkortet ansøgning efter § 23 g, kan indgives skriftligt eller mundtligt til Konkurrence- og Forbrugerstyrelsen. Ansøgningen kan indgives på dansk eller engelsk. Efter aftale mellem Konkurrence- og Forbrugerstyrelsen og ansøgeren kan ansøgningen endvidere indgives på et andet af de offici‍elle sprog i Den Europæiske Union. Stk. 2. En ansøgning efter stk. 1 behandles efter følgende procedure: 1) På ansøgerens anmodning bekræfter Konkurrence- og Forbrugerstyrelsen skriftligt, at styrelsen har modtaget en ansøgning om bødelempelse med angivelse af dato og tidspunkt for modtagelsen. 2) Konkurrence- og Forbrugerstyrelsen afgiver et foreløb‍igt tilsagn, der indeholder oplysninger om, hvorvidt betingelserne i § 23 d, stk. 2 og 3, eller § 23 e, stk. 2, er opfyldt, og om, hvorvidt der er grundlag for at meddele afslag på ansøgningen, fordi betingelserne i § 23 d, stk. 3 og 4, ikke er opfyldt. 3) Når håndhævelsessagen er endeligt afsluttet over for alle de øvrige parter, som har været involveret i kartellet, meddeler Konkurrence- og Forbrugerstyrelsen skriftligt ansøgeren, hvorvidt betingelserne i § 23 d, stk. 3 og 4, er opfyldt, og i bekræftende fald, om bødefritagelse eller bødenedsættelse kan ske i overensstemmelse med det foreløbige tilsagn, som ansøgeren har fået efter nr. 2. Stk. 3. Forskellige virksomheder kan ikke indgive fælles ansøgning om bødelempelse, medmindre virksomhederne er koncernforbundne og ansøgningen angiver, hvilke virksomheder ansøgningen skal omfatte.",
      "valid_from": "2021-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "23i",
      "section": "23i",
      "content": "§ 23 i. En ansøgning om bødefritagelse eller bødenedsættelse fra en virksomhed omfatter automatisk nuværende og tidligere bestyrelsesmedlemmer, ledende medarbejdere og andre ansatte. Stk. 2. En fysisk person, som er omfattet af en ansøgning i henhold til stk. 1, opnår tiltalefrafald og fritagelse for et eventuelt særskilt krav om konfiskation, hvis følgende betingelser er opfyldt: 1) Virksomhedens ansøgning opfylder betingelserne i § 23 d, stk. 2, og § 23 d, stk. 3, nr. 1. 2) Den pågældende opfylder individuelt betingelsen i § 23 d, stk. 3, nr. 5, jf. § 23 d, stk. 4. 3) Virksomhedens ansøgning ligger forud for det tidspunkt, hvor den fysiske person af Konkurrence- og Forbrugerstyrelsen eller Statsadvokaten for Særlig Økonomisk og International Kriminalitet er gjort bekendt med den sag, som ansøgningen angår. Stk. 3. Opfylder en ansøgning om bødefritagelse fra en virksomhed ikke betingelserne herfor, opnår en fysisk person, som er omfattet af en ansøgning i henhold til stk. 1, bødenedsættelse, såfremt virksomhedens ansøgning opfylder betingelserne herfor i § 23 e, stk. 2, og den fysiske person individuelt opfylder betingelsen i § 23 d, stk. 3, nr. 5, jf. § 23 d, stk. 4. § 23 e, stk. 3 og 4, finder tilsvarende anvendelse. Et eventuelt særskilt krav om konfiskation nedsættes med de samme procentsatser som nævnt i § 23 e, stk. 4. Stk. 4. En fysisk person kan indgive en individuel ansøgning om sanktionslempelse. En fysisk person opnår tiltalefrafald og fritagelse for et eventuelt særskilt krav om konfiskation, hvis den pågældende opfylder betingelserne i § 23 d, stk. 2-4. Hvis betingelserne for tiltalefrafald ikke er opfyldt, opnår den pågældende bødenedsættelse og nedsættelse af et eventuelt særskilt krav om konfiskation, hvis vedkommende individuelt opfylder betingelserne i § 23 e, stk. 2. § 23 e, stk. 3 og 4, finder tilsvarende anvendelse. Stk. 5. Bestemmelserne i § 23 f og § 23 h, stk. 1 og stk. 2, nr. 1, finder tilsvarende anvendelse for ansøgninger efter stk. 1 og 4. Endvidere finder § 23 h, stk. 2, nr. 2, tilsvarende anvendelse, idet Statsadvokaten for Særlig Økonomisk og International Kriminalitet dog forinden afgivelsen af et foreløbigt tilsagn til en fysisk person skal tiltræde, at betingelserne herfor er til stede. Stk. 6. Når sagen er endeligt oplyst og vurderet, meddeler Statsadvokaten for Særlig Økonomisk og International Kriminalitet tiltalefrafald til fysiske personer omfattet af stk. 1 eller 4, hvis betingelserne herfor er opfyldt.",
      "valid_from": "2021-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "23j",
      "section": "23j",
      "content": "§ 23 j. Konkurrence- og Forbrugerstyrelsen kan i sager om en virksomheds eller en virksomhedssammenslutnings overtrædelse af denne lov eller EUF-traktatens artikel 101 eller 102 i et bødeforelæg tilkendegive, at sagen kan afgøres uden retssag, hvis den, der har begået overtrædelsen, kan erkende overtrædelsen og erklærer sig rede til inden en nærmere angiven frist at betale en civil bøde som angivet i bødeforelægget. Stk. 2. Et bødeforelæg efter stk. 1 skal indeholde 1) navn, adresse og cvr-nummer på den virksomhed eller virksomhedssammenslutning, som bødeforelægget rettes til, og 2) oplysning om det forhold, som den civile bøde angår. Stk. 3. Oplysning efter stk. 2, nr. 2, skal omfatte følgende: 1) Hjemmelen til at pålægge den civile bøde. 2) En kort beskrivelse af den overtrædelse af konkurrenceloven eller EUF-traktatens artikel 101 eller 102, som giver anledning til udstedelse af bødeforelægget, med angivelse af tid, sted, genstand, udførelsesmåde og andre nærmere omstændigheder, som er nødvendige for en tilstrækkelig og tydelig beskrivelse. 3) Eventuelle formildende eller skærpende omstændigheder, jf. § 23 b, stk. 2 og 3. Stk. 4. Vedtages den civile bøde, bortfalder videre forfølgning.",
      "valid_from": "2021-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Reglerne i dette kapitel finder anvendelse på sager om civile bøder, jf. § 23, stk. 1-3. Stk. 2. Sagen behandles i den borgerlige retsplejes former. Stk. 3. Retten er ikke bundet af parternes påstande om størrelsen af den civile bøde.",
      "valid_from": "2021-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:24a",
      "chapter": "9",
      "section": "24a",
      "content": "§ 24 a. Sagen kan indbringes for retten af Konkurrence- og Forbrugerstyrelsen, når afgørelsen om overtrædelse af konkurrencereglerne har været behandlet af Konkurrenceankenævnet. Stk. 2. Indbringer den, som afgørelsen retter sig mod, Konkurrence- og Forbrugerstyrelsens eller Konkurrenceankenævnets afgørelse for retten, jf. § 20, stk. 3, afgøres spørgsmålet om pålæggelse af en civil bøde under denne sag. Stk. 3. Sagen kan uanset stk. 1 indbringes for retten af Konkurrence- og Forbrugerstyrelsen, når fristen for at klage til Konkurrenceankenævnet eller for indbringelse for domstolene er udløbet, uden at klage eller indbringelse er sket, jf. § 20, stk. 2, 1. pkt., og stk. 3, eller hvis sagen vedrører en civil bøde efter § 23, stk. 3.",
      "valid_from": "2021-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:24b",
      "chapter": "9",
      "section": "24b",
      "content": "§ 24 b. Tredjemand, der kan blive draget strafferetligt til ansvar for den overtrædelse, som sagen angår, kan ikke indtræde som part i sagen efter retsplejelovens § 251. Stk. 2. Tredjemand, der kan blive draget strafferetligt til ansvar for den overtrædelse, som sagen angår, kan indtræde i sagen for at varetage sine interesser, uanset om den pågældende støtter en af parterne i sagen. Retsplejelovens § 252, stk. 3 og 4, finder tilsvarende anvendelse. Retten beskikker efter anmodning en advokat for den pågældende. Om salær og godtgørelse for udlæg til den beskikkede advokat gælder det samme som i tilfælde, hvor der er meddelt fri proces, jf. retsplejelovens kapitel 31.",
      "valid_from": "2021-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:24c",
      "chapter": "9",
      "section": "24c",
      "content": "§ 24 c. En civil bøde skal betales til Konkurrence- og Forbrugerstyrelsen. Stk. 2. Konkurrence- og Forbrugerstyrelsen kan efter anmodning fra den domfældte tillade henstand med eller afdragsvis betaling af en civil bøde. Stk. 3. Betales en civil bøde ikke, inddrives den af restanceinddrivelsesmyndigheden. Stk. 4. Restanceinddrivelsesmyndigheden kan tillade henstand med eller afdragsvis betaling af civile bøder. Stk. 5. En civil bøde tilfalder statskassen. Stk. 6. Erhvervsministeren kan efter forhandling med skatteministeren fastsætte bestemmelser om opkrævning og inddrivelse af civile bøder, herunder om den administrative behandling af sager om henstand med eller afdragsvis betaling af civile bøder.",
      "valid_from": "2021-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "299c",
      "section": "299c",
      "content": "§ 299 c. Med fængsel indtil 6 år straffes den, der under særlig skærpende omstændigheder medvirker til, at en virksomhed eller en virksomhedssammenslutning indgår en kartelaftale omfattet af konkurrencelovens § 23, stk. 4, 2. pkt. Som særlig skærpende omstændighed anses navnlig tilfælde, hvor overtrædelsen har haft et betydeligt omfang eller har været egnet til at medføre betydelig skade. Stk. 2. Stk. 1 finder alene anvendelse på fysiske personer.",
      "valid_from": "2021-02-15",
      "valid_to": null
    }
  ],
  "definitions": []
}
