{
  "id": "2021:1003",
  "type": "statute",
  "title": "Bekendtgørelse om ændring af momsbekendtgørelsen",
  "short_name": "BEK Æ#LOKDOK05",
  "status": "in_force",
  "issued_date": "2021-05-21",
  "url": "https://www.retsinformation.dk/eli/lta/2021/1003/xml",
  "description": "Retsinformation source. DocumentId=AN014939; AccessionNumber=B20210100305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "109",
      "section": "109",
      "content": "§ 109. Virksomheder, der foretager fjernsalg af varer inden for EU, skal regnskabsføre fjernsalget fordelt på hvert enkelt EU-land. Tilsvarende gælder virksomheder, hvis salg af varer til andre EU-lande er omfattet af momslovens § 21e, stk. 1, nr. 3."
    },
    {
      "provision_ref": "110",
      "section": "110",
      "content": "§ 110. Virksomheder, der er momsregistreret her i landet, skal på afgiftsangivelsen angive den samlede værdi uden afgift af varer, der er leveret som fjernsalg her til landet fra andre EU-lande i den pågældende afgiftsperiode, jf. § 77, stk. 2, nr. 3."
    },
    {
      "provision_ref": "114a",
      "section": "114a",
      "content": "§ 114 a. Den afgiftspligtige person, der i henhold til momslovens §§ 66 m og 66 n ønsker at tilslutte sig importordningen med Danmark som identifikationsland, og som ikke gør brug af en formidler, skal til brug for identifikationen give de nedenfor opregnede oplysninger til brug for Skatteforvaltningens registreringssystem: 1) Navn, herunder eventuelle firmanavne (”Trading names”), der er forskellige fra den afgiftspligtige persons navn. 2) Hjemland samt eventuelt momsregistreringsnummer eller, hvis et momsregistreringsnummer ikke haves, et skatteregistreringsnummer i hjemlandet. 3) Postadresse. 4) E-mailadresse. 5) Kontaktperson for særordningen. 6) Telefonnummer. 7) Bankoplysninger. 8) Elektroniske websteder. 9) Moms- eller skatteregistreringsnummer for faste forretningssteder i andre EU-lande samt firmanavne og postadresser for disse faste forretningssteder. 10) Eventuelle nuværende og tidligere registreringer i importordningen, EU-ordningen eller ikke-EU-ordningen. Stk. 2. Har den afgiftspligtige person hjemsted her i landet, behøver denne ikke at oplyse navn, hjemland og postadresse. Hvis hjemlandet er i et tredjeland, men den pågældende er etableret her i landet ved et fast forretningssted, skal der tillige oplyses eventuelt dansk momsregistreringsnummer, eller, hvis et momsregistreringsnummer ikke haves her i landet, dansk skatteregistreringsnummer. Stk. 3. Den afgiftspligtige person skal meddele Skatteforvaltningen enhver ændring i de stk. 1 afgivne oplysninger senest den 10. dag i måneden efter ændringen. Stk. 4. Skatteforvaltningen identificerer inden 8 dage den afgiftspligtige person ved hjælp af et individuelt momsregistreringsnummer, som meddeles denne elektronisk. Er det ikke muligt at meddele den afgiftspligtige person et momsregistreringsnummer inden 8 dage, informere Skatteforvaltningen inden for 8-dages-fristen den afgiftspligtige person om, hvornår denne kan forvente at modtage sit momsregistreringsnummer."
    },
    {
      "provision_ref": "114b",
      "section": "114b",
      "content": "§ 114 b. En formidler, der på vegne af en afgiftspligtige person, ønsker at anvende importordningen med Danmark som identifikationsland i henhold til momslovens §§ 66 m og 66 n, skal til brug for identifikationen give de nedenfor opregnede oplysninger til brug for Skatteforvaltningens registreringssystem: 1) Eventuelle firmanavne (”Trading names”), der er forskellige fra formidlerens navn. 2) E-mailadresse. 3) Kontaktperson for særordningen. 4) Telefonnummer. 5) Bankoplysninger. 6) Moms- eller skatteregistreringsnumre for faste forretningssteder i andre EU-lande samt firmanavne og postadresser for disse faste forretningssteder. 7) Eventuelle nuværende og tidligere registreringer som formidler. Stk. 2. Skatteforvaltningen identificerer inden 8 dage formidleren ved hjælp af et individuelt registreringsnummer, som meddeles denne elektronisk. Er det ikke muligt at meddele formidleren et registreringsnummer inden 8 dage, informere Skatteforvaltningen inden for 8- dages-fristen formidleren om, hvornår denne kan forvente at modtage sit registreringsnummer. Stk. 3. En formidler skal udover oplysningerne nævnt i stk. 1 give følgende oplysninger til Skatteforvaltningen om hver afgiftspligtig person, som formidleren ønsker at repræsentere, og før den afgiftspligtige person påbegynder brugen af ordningen: 1) Navn, herunder eventuelle firmanavne (”Trading names”), der er forskellige fra den afgiftspligtige persons navn. 2) Hjemland samt eventuelt momsregistreringsnummer eller, hvis et momsregistreringsnummer ikke haves, et skatteregistreringsnummer i hjemlandet. 3) Postadresse. 4) E-mailadresse. 5) Kontaktperson for særordningen. 6) Telefonnummer. 7) Elektroniske websteder. 8) Moms- eller skatteregistreringsnumre for faste forretningssteder i andre EU-lande samt firmanavne og postadresser for disse faste forretningssteder. 9) Eventuelle nuværende og tidligere registreringer i importordningen, EU-ordningen eller ikke-EU-ordningen. Stk. 4. Har den afgiftspligtige person hjemsted her i landet, behøver formidleren ikke at oplyse navn på den på den afgiftspligtige person samt dennes hjemland og postadresse. Hvis hjemlandet er i et andet EU-land eller i et tredjeland, men den pågældende er etableret her ved et fast forretningssted, skal der tillige oplyses eventuelt dansk momsregistreringsnummer, eller, hvis et momsregistreringsnummer ikke haves her i landet, dansk skatteregistreringsnummer. Stk. 5. Skatteforvaltningen tildeler inden 8 dage formidleren et individuelt momsregistreringsnummer for hver afgiftspligtig person, som vedkommende er udpeget som repræsentant for, og meddeler formidleren dette elektronisk. Er det ikke muligt at meddele formidleren momsregistreringsnumrene inden 8 dage, informere Skatteforvaltningen inden for 8-dages-fristen formidleren om, hvornår denne kan forvente at modtage momsregistreringsnumrene. Stk. 6. Formidleren skal meddele Skatteforvaltningen enhver ændring i de stk. 1 og 3 afgivne oplysninger senest den 10. dag i måneden efter ændringen."
    },
    {
      "provision_ref": "115",
      "section": "115",
      "content": "§ 115. Den kvartalsvise afgiftsangivelse i ikke-EU-ordningen og EU-ordningen skal indeholde momsregistreringsnummeret, jf. § 113, stk. 3 og § 114, stk. 3 og 5, og for hvert enkelt forbrugsmedlemsland, hvor der skal svares moms, den samlede værdiværdi uden moms, de gældende afgiftssatser, det samlede tilsvarende afgiftsbeløb opdelt efter satser, det samlede skyldige afgiftsbeløb og eventuelle ændringer af tidligere afgiftsangivelser, jf. momslovens § 66 g, stk. 2, for følgende leveringer omfattet af ordningerne, der er foretaget i afgiftsperioden: 1) Fjernsalg af varer inden for EU. 2) Leveringer af varer i henhold til momslovens § 4 c, stk. 2, hvis forsendelsen eller transporten af disse varer påbegyndes og afsluttes i samme EU-land. 3) Levering af ydelser. Stk. 2. Hvis varerne forsendes eller transporteres fra andre EU-lande end identifikationsmedlemslandet, skal afgiftsangivelsen, ud over de stk. 1 nævnte oplysninger, også indeholde den samlede værdi uden moms, de gældende afgiftssatser, det samlede tilsvarende afgiftsbeløb opdelt efter satser og det samlede skyldige afgiftsbeløb for følgende leveringer omfattet af denne særordning for hvert enkelt EU-land, som sådanne varer forsendes eller transporteres fra: 1) Fjernsalg af varer inden for EU bortset fra sådant salg udført af en afgiftspligtig person i overensstemmelse med momslovens § 4 c, stk. 2. 2) Fjernsalg af varer og leveringer af varer inden for EU, hvis forsendelsen eller transporten af disse varer påbegyndes og afsluttes i det samme EU-land, udført af en afgiftspligtige person i henhold til momslovens § 4 c, stk. 2. Stk. 3. Afgiftsangivelsen skal indeholde de i stk. 2 nævnte oplysninger opdelt efter forbrugsmedlemsland. For leveringer omhandlet i stk. 2, nr. 1, skal afgiftsangivelsen også indeholde det individuelle momsregistreringsnummer eller det skatteregistreringsnummer, der er tildelt af hvert enkelt EU-land, som sådanne varer forsendes eller transporteres fra. For leveringer omhandlet i stk. 2, nr. 2, skal afgiftsangivelsen også indeholde det individuelle momsregistreringsnummer eller det skatteregistreringsnummer, der er tildelt af hvert enkelt EU-land, som sådanne varer forsendes eller transporteres fra, hvis et sådant foreligger. Stk. 4. Når en afgiftspligtig person, der anvender EU-ordningen, har et eller flere faste forretningssteder i et andet EU-land end identifikationsmedlemslandet, hvorfra der leveres ydelser, skal afgiftsangivelsen, ud over de i stk. 1, nævnte oplysninger, i relation til leveringer omfattet af ordningen indeholde den samlede værdi uden moms, de gældende afgiftssatser, det samlede tilsvarende afgiftsbeløb opdelt efter satser og det samlede skyldige afgiftsbeløb for sådanne leveringer for hvert EU-land, hvor den pågældende har et forretningssted, tillige med dette forretningssteds momsregistreringsnummer eller skatteidentifikationsnummer. Stk. 5. Afgiftsangivelsen skal desuden i henhold til momslovens § 66 g, stk. 2, indeholde eventuelle ændringer til tidligere afgiftsangivelser med angivelse af det relevante forbrugsmedlemsland, afgiftsperioden og det afgiftsbeløb, der ændres. Stk. 6. Beløbene skal angives i danske kroner, og indbetalingerne til Skatteforvaltningen skal ligeledes ske i danske kroner. Stk. 7. Er leveringen foretaget i anden valuta, anvendes kursen på den sidste dag i afgiftsperioden, når angivelsen udfyldes. Omregningen skal ske til de valutakurser, som Den Europæiske Centralbank har offentliggjort for den dag eller, hvis der ikke har været nogen offentliggørelse den dag, den næste offentliggørelsesdag. Stk. 8. Ved ændringer til tidligere indsendte angivelser, jf. momslovens § 66 g, stk. 2, anvendes kursen på den sidste dag i den afgiftsperiode, der ændres. Stk. 7, 2. pkt. finder tilsvarende anvendelse. Stk. 9. Ved modtagelsen af angivelsen beregner Skatteforvaltningen det samlede beløb, der skal indbetales i forbindelse med angivelsen, herunder indeholdte ændringer til tidligere perioder, i EURO. Stk. 7 og 8 finder tilsvarende anvendelse ved beregningen af beløbet. Skatteforvaltningen omregner herefter beløbet fra EURO til danske kroner. Ved omregningen anvendes EURO-kursen på den sidste dag i den nye afgiftsperiode. Stk. 7, 2. pkt. finder tilsvarende anvendelse. Angivelse kan først ske, når Den Europæiske Centralbank har offentliggjort valutakursen for den nye afgiftsperiode. Stk. 10. Ved modtagelse af angivelser og betalinger gennem andre identifikationslande end Danmark og betalinger direkte fra afgiftspligtige med et andet identifikationsland end Danmark omregner Skatteforvaltningen beløbene fra EURO til danske kroner. Ved omregningen anvendes EURO-kursen på den sidste dag i afgiftsperioden. Ved ændringer til tidligere indsendte angivelser, jf. momslovens § 66 g, stk. 2, anvendes EURO-kursen på den sidste dag i den afgiftsperiode, som er den nye periode i den afgiftsangivelse, i hvilke ændringerne er indeholdt. Stk. 7, 2. pkt. finder tilsvarende anvendelse. Stk. 11. Bankkontonummer med henblik på indbetaling til Skatteforvaltningen vil blive oplyst af Skatteforvaltningen."
    },
    {
      "provision_ref": "115a",
      "section": "115a",
      "content": "§ 115 a. Den månedsvise afgiftsangivelse i importordningen skal indeholde momsregistreringsnumre, jf. § 114 b, stk. 4, og for hvert forbrugsmedlemsland, hvor der skal betales moms, den samlede værdi uden moms af de fjernsalg af varer fra steder uden for EU, for hvilke moms er forfaldet i afgiftsperioden, og det samlede tilsvarende skyldige afgiftsbeløb opdelt efter sats. Endvidere skal de gældende momssatser og det samlede skyldige afgiftsbeløb angives. Stk. 2. Afgiftsangivelsen skal desuden i henhold til momslovens § 66 p, stk. 4, indeholde eventuelle ændringer til tidligere afgiftsangivelser med angivelse af det relevante forbrugsmedlemsland, afgiftsperioden og det momsbeløb, der ændres. Stk. 3. Beløbene skal angives i danske kroner, og indbetalingerne til Skatteforvaltningen skal ligeledes ske i danske kroner. Stk. 4. Er leveringen foretaget i anden valuta, anvendes kursen på den sidste dag i afgiftsperioden, når angivelsen udfyldes. Omregningen skal ske til de valutakurser, som Den Europæiske Centralbank har offentliggjort for den dag eller, hvis der ikke har været nogen offentliggørelse den dag, den næste offentliggørelsesdag. Stk. 5. Ved ændringer til tidligere indsendte angivelser, jf. momslovens § 66 g, stk. 4, anvendes kursen på den sidste dag i den afgiftsperiode, der ændres. Stk. 4, 2. pkt. finder tilsvarende anvendelse. Stk. 6. Ved modtagelsen af angivelsen beregner Skatteforvaltningen det samlede beløb, der skal indbetales i forbindelse med angivelsen, herunder indeholdte ændringer til tidligere perioder, i EURO. Stk. 4 og 5 finder tilsvarende anvendelse ved beregningen af beløbet. Skatteforvaltningen omregner herefter beløbet fra EURO til danske kroner. Ved omregningen anvendes EURO-kursen på den sidste dag i den nye afgiftsperiode. Stk. 4, 2. pkt. finder tilsvarende anvendelse. Angivelse kan først ske, når Den Europæiske Centralbank har offentliggjort valutakursen for den nye afgiftsperiode. Stk. 7. Ved modtagelse af angivelser og betalinger gennem andre identifikationslande end Danmark og betalinger direkte fra afgiftspligtige med et andet identifikationsland end Danmark omregner Skatteforvaltningen beløbene fra EURO til danske kroner. Ved omregningen anvendes EURO-kursen på den sidste dag i afgiftsperioden. Ved ændringer til tidligere indsendte angivelser, jf. momslovens § 66 g, stk. 4, anvendes EURO-kursen på den sidste dag i den afgiftsperiode, som er den nye periode i den afgiftsangivelse, i hvilke ændringerne er indeholdt. Stk. 4, 2. pkt. finder tilsvarende anvendelse. Stk. 8. Bankkontonummer med henblik på indbetaling til Skatteforvaltningen vil blive oplyst af Skatteforvaltningen."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "109",
      "section": "109",
      "content": "§ 109. Virksomheder, der foretager fjernsalg af varer inden for EU, skal regnskabsføre fjernsalget fordelt på hvert enkelt EU-land. Tilsvarende gælder virksomheder, hvis salg af varer til andre EU-lande er omfattet af momslovens § 21e, stk. 1, nr. 3.",
      "valid_from": "2021-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "110",
      "section": "110",
      "content": "§ 110. Virksomheder, der er momsregistreret her i landet, skal på afgiftsangivelsen angive den samlede værdi uden afgift af varer, der er leveret som fjernsalg her til landet fra andre EU-lande i den pågældende afgiftsperiode, jf. § 77, stk. 2, nr. 3.",
      "valid_from": "2021-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "114a",
      "section": "114a",
      "content": "§ 114 a. Den afgiftspligtige person, der i henhold til momslovens §§ 66 m og 66 n ønsker at tilslutte sig importordningen med Danmark som identifikationsland, og som ikke gør brug af en formidler, skal til brug for identifikationen give de nedenfor opregnede oplysninger til brug for Skatteforvaltningens registreringssystem: 1) Navn, herunder eventuelle firmanavne (”Trading names”), der er forskellige fra den afgiftspligtige persons navn. 2) Hjemland samt eventuelt momsregistreringsnummer eller, hvis et momsregistreringsnummer ikke haves, et skatteregistreringsnummer i hjemlandet. 3) Postadresse. 4) E-mailadresse. 5) Kontaktperson for særordningen. 6) Telefonnummer. 7) Bankoplysninger. 8) Elektroniske websteder. 9) Moms- eller skatteregistreringsnummer for faste forretningssteder i andre EU-lande samt firmanavne og postadresser for disse faste forretningssteder. 10) Eventuelle nuværende og tidligere registreringer i importordningen, EU-ordningen eller ikke-EU-ordningen. Stk. 2. Har den afgiftspligtige person hjemsted her i landet, behøver denne ikke at oplyse navn, hjemland og postadresse. Hvis hjemlandet er i et tredjeland, men den pågældende er etableret her i landet ved et fast forretningssted, skal der tillige oplyses eventuelt dansk momsregistreringsnummer, eller, hvis et momsregistreringsnummer ikke haves her i landet, dansk skatteregistreringsnummer. Stk. 3. Den afgiftspligtige person skal meddele Skatteforvaltningen enhver ændring i de stk. 1 afgivne oplysninger senest den 10. dag i måneden efter ændringen. Stk. 4. Skatteforvaltningen identificerer inden 8 dage den afgiftspligtige person ved hjælp af et individuelt momsregistreringsnummer, som meddeles denne elektronisk. Er det ikke muligt at meddele den afgiftspligtige person et momsregistreringsnummer inden 8 dage, informere Skatteforvaltningen inden for 8-dages-fristen den afgiftspligtige person om, hvornår denne kan forvente at modtage sit momsregistreringsnummer.",
      "valid_from": "2021-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "114b",
      "section": "114b",
      "content": "§ 114 b. En formidler, der på vegne af en afgiftspligtige person, ønsker at anvende importordningen med Danmark som identifikationsland i henhold til momslovens §§ 66 m og 66 n, skal til brug for identifikationen give de nedenfor opregnede oplysninger til brug for Skatteforvaltningens registreringssystem: 1) Eventuelle firmanavne (”Trading names”), der er forskellige fra formidlerens navn. 2) E-mailadresse. 3) Kontaktperson for særordningen. 4) Telefonnummer. 5) Bankoplysninger. 6) Moms- eller skatteregistreringsnumre for faste forretningssteder i andre EU-lande samt firmanavne og postadresser for disse faste forretningssteder. 7) Eventuelle nuværende og tidligere registreringer som formidler. Stk. 2. Skatteforvaltningen identificerer inden 8 dage formidleren ved hjælp af et individuelt registreringsnummer, som meddeles denne elektronisk. Er det ikke muligt at meddele formidleren et registreringsnummer inden 8 dage, informere Skatteforvaltningen inden for 8- dages-fristen formidleren om, hvornår denne kan forvente at modtage sit registreringsnummer. Stk. 3. En formidler skal udover oplysningerne nævnt i stk. 1 give følgende oplysninger til Skatteforvaltningen om hver afgiftspligtig person, som formidleren ønsker at repræsentere, og før den afgiftspligtige person påbegynder brugen af ordningen: 1) Navn, herunder eventuelle firmanavne (”Trading names”), der er forskellige fra den afgiftspligtige persons navn. 2) Hjemland samt eventuelt momsregistreringsnummer eller, hvis et momsregistreringsnummer ikke haves, et skatteregistreringsnummer i hjemlandet. 3) Postadresse. 4) E-mailadresse. 5) Kontaktperson for særordningen. 6) Telefonnummer. 7) Elektroniske websteder. 8) Moms- eller skatteregistreringsnumre for faste forretningssteder i andre EU-lande samt firmanavne og postadresser for disse faste forretningssteder. 9) Eventuelle nuværende og tidligere registreringer i importordningen, EU-ordningen eller ikke-EU-ordningen. Stk. 4. Har den afgiftspligtige person hjemsted her i landet, behøver formidleren ikke at oplyse navn på den på den afgiftspligtige person samt dennes hjemland og postadresse. Hvis hjemlandet er i et andet EU-land eller i et tredjeland, men den pågældende er etableret her ved et fast forretningssted, skal der tillige oplyses eventuelt dansk momsregistreringsnummer, eller, hvis et momsregistreringsnummer ikke haves her i landet, dansk skatteregistreringsnummer. Stk. 5. Skatteforvaltningen tildeler inden 8 dage formidleren et individuelt momsregistreringsnummer for hver afgiftspligtig person, som vedkommende er udpeget som repræsentant for, og meddeler formidleren dette elektronisk. Er det ikke muligt at meddele formidleren momsregistreringsnumrene inden 8 dage, informere Skatteforvaltningen inden for 8-dages-fristen formidleren om, hvornår denne kan forvente at modtage momsregistreringsnumrene. Stk. 6. Formidleren skal meddele Skatteforvaltningen enhver ændring i de stk. 1 og 3 afgivne oplysninger senest den 10. dag i måneden efter ændringen.",
      "valid_from": "2021-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "115",
      "section": "115",
      "content": "§ 115. Den kvartalsvise afgiftsangivelse i ikke-EU-ordningen og EU-ordningen skal indeholde momsregistreringsnummeret, jf. § 113, stk. 3 og § 114, stk. 3 og 5, og for hvert enkelt forbrugsmedlemsland, hvor der skal svares moms, den samlede værdiværdi uden moms, de gældende afgiftssatser, det samlede tilsvarende afgiftsbeløb opdelt efter satser, det samlede skyldige afgiftsbeløb og eventuelle ændringer af tidligere afgiftsangivelser, jf. momslovens § 66 g, stk. 2, for følgende leveringer omfattet af ordningerne, der er foretaget i afgiftsperioden: 1) Fjernsalg af varer inden for EU. 2) Leveringer af varer i henhold til momslovens § 4 c, stk. 2, hvis forsendelsen eller transporten af disse varer påbegyndes og afsluttes i samme EU-land. 3) Levering af ydelser. Stk. 2. Hvis varerne forsendes eller transporteres fra andre EU-lande end identifikationsmedlemslandet, skal afgiftsangivelsen, ud over de stk. 1 nævnte oplysninger, også indeholde den samlede værdi uden moms, de gældende afgiftssatser, det samlede tilsvarende afgiftsbeløb opdelt efter satser og det samlede skyldige afgiftsbeløb for følgende leveringer omfattet af denne særordning for hvert enkelt EU-land, som sådanne varer forsendes eller transporteres fra: 1) Fjernsalg af varer inden for EU bortset fra sådant salg udført af en afgiftspligtig person i overensstemmelse med momslovens § 4 c, stk. 2. 2) Fjernsalg af varer og leveringer af varer inden for EU, hvis forsendelsen eller transporten af disse varer påbegyndes og afsluttes i det samme EU-land, udført af en afgiftspligtige person i henhold til momslovens § 4 c, stk. 2. Stk. 3. Afgiftsangivelsen skal indeholde de i stk. 2 nævnte oplysninger opdelt efter forbrugsmedlemsland. For leveringer omhandlet i stk. 2, nr. 1, skal afgiftsangivelsen også indeholde det individuelle momsregistreringsnummer eller det skatteregistreringsnummer, der er tildelt af hvert enkelt EU-land, som sådanne varer forsendes eller transporteres fra. For leveringer omhandlet i stk. 2, nr. 2, skal afgiftsangivelsen også indeholde det individuelle momsregistreringsnummer eller det skatteregistreringsnummer, der er tildelt af hvert enkelt EU-land, som sådanne varer forsendes eller transporteres fra, hvis et sådant foreligger. Stk. 4. Når en afgiftspligtig person, der anvender EU-ordningen, har et eller flere faste forretningssteder i et andet EU-land end identifikationsmedlemslandet, hvorfra der leveres ydelser, skal afgiftsangivelsen, ud over de i stk. 1, nævnte oplysninger, i relation til leveringer omfattet af ordningen indeholde den samlede værdi uden moms, de gældende afgiftssatser, det samlede tilsvarende afgiftsbeløb opdelt efter satser og det samlede skyldige afgiftsbeløb for sådanne leveringer for hvert EU-land, hvor den pågældende har et forretningssted, tillige med dette forretningssteds momsregistreringsnummer eller skatteidentifikationsnummer. Stk. 5. Afgiftsangivelsen skal desuden i henhold til momslovens § 66 g, stk. 2, indeholde eventuelle ændringer til tidligere afgiftsangivelser med angivelse af det relevante forbrugsmedlemsland, afgiftsperioden og det afgiftsbeløb, der ændres. Stk. 6. Beløbene skal angives i danske kroner, og indbetalingerne til Skatteforvaltningen skal ligeledes ske i danske kroner. Stk. 7. Er leveringen foretaget i anden valuta, anvendes kursen på den sidste dag i afgiftsperioden, når angivelsen udfyldes. Omregningen skal ske til de valutakurser, som Den Europæiske Centralbank har offentliggjort for den dag eller, hvis der ikke har været nogen offentliggørelse den dag, den næste offentliggørelsesdag. Stk. 8. Ved ændringer til tidligere indsendte angivelser, jf. momslovens § 66 g, stk. 2, anvendes kursen på den sidste dag i den afgiftsperiode, der ændres. Stk. 7, 2. pkt. finder tilsvarende anvendelse. Stk. 9. Ved modtagelsen af angivelsen beregner Skatteforvaltningen det samlede beløb, der skal indbetales i forbindelse med angivelsen, herunder indeholdte ændringer til tidligere perioder, i EURO. Stk. 7 og 8 finder tilsvarende anvendelse ved beregningen af beløbet. Skatteforvaltningen omregner herefter beløbet fra EURO til danske kroner. Ved omregningen anvendes EURO-kursen på den sidste dag i den nye afgiftsperiode. Stk. 7, 2. pkt. finder tilsvarende anvendelse. Angivelse kan først ske, når Den Europæiske Centralbank har offentliggjort valutakursen for den nye afgiftsperiode. Stk. 10. Ved modtagelse af angivelser og betalinger gennem andre identifikationslande end Danmark og betalinger direkte fra afgiftspligtige med et andet identifikationsland end Danmark omregner Skatteforvaltningen beløbene fra EURO til danske kroner. Ved omregningen anvendes EURO-kursen på den sidste dag i afgiftsperioden. Ved ændringer til tidligere indsendte angivelser, jf. momslovens § 66 g, stk. 2, anvendes EURO-kursen på den sidste dag i den afgiftsperiode, som er den nye periode i den afgiftsangivelse, i hvilke ændringerne er indeholdt. Stk. 7, 2. pkt. finder tilsvarende anvendelse. Stk. 11. Bankkontonummer med henblik på indbetaling til Skatteforvaltningen vil blive oplyst af Skatteforvaltningen.",
      "valid_from": "2021-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "115a",
      "section": "115a",
      "content": "§ 115 a. Den månedsvise afgiftsangivelse i importordningen skal indeholde momsregistreringsnumre, jf. § 114 b, stk. 4, og for hvert forbrugsmedlemsland, hvor der skal betales moms, den samlede værdi uden moms af de fjernsalg af varer fra steder uden for EU, for hvilke moms er forfaldet i afgiftsperioden, og det samlede tilsvarende skyldige afgiftsbeløb opdelt efter sats. Endvidere skal de gældende momssatser og det samlede skyldige afgiftsbeløb angives. Stk. 2. Afgiftsangivelsen skal desuden i henhold til momslovens § 66 p, stk. 4, indeholde eventuelle ændringer til tidligere afgiftsangivelser med angivelse af det relevante forbrugsmedlemsland, afgiftsperioden og det momsbeløb, der ændres. Stk. 3. Beløbene skal angives i danske kroner, og indbetalingerne til Skatteforvaltningen skal ligeledes ske i danske kroner. Stk. 4. Er leveringen foretaget i anden valuta, anvendes kursen på den sidste dag i afgiftsperioden, når angivelsen udfyldes. Omregningen skal ske til de valutakurser, som Den Europæiske Centralbank har offentliggjort for den dag eller, hvis der ikke har været nogen offentliggørelse den dag, den næste offentliggørelsesdag. Stk. 5. Ved ændringer til tidligere indsendte angivelser, jf. momslovens § 66 g, stk. 4, anvendes kursen på den sidste dag i den afgiftsperiode, der ændres. Stk. 4, 2. pkt. finder tilsvarende anvendelse. Stk. 6. Ved modtagelsen af angivelsen beregner Skatteforvaltningen det samlede beløb, der skal indbetales i forbindelse med angivelsen, herunder indeholdte ændringer til tidligere perioder, i EURO. Stk. 4 og 5 finder tilsvarende anvendelse ved beregningen af beløbet. Skatteforvaltningen omregner herefter beløbet fra EURO til danske kroner. Ved omregningen anvendes EURO-kursen på den sidste dag i den nye afgiftsperiode. Stk. 4, 2. pkt. finder tilsvarende anvendelse. Angivelse kan først ske, når Den Europæiske Centralbank har offentliggjort valutakursen for den nye afgiftsperiode. Stk. 7. Ved modtagelse af angivelser og betalinger gennem andre identifikationslande end Danmark og betalinger direkte fra afgiftspligtige med et andet identifikationsland end Danmark omregner Skatteforvaltningen beløbene fra EURO til danske kroner. Ved omregningen anvendes EURO-kursen på den sidste dag i afgiftsperioden. Ved ændringer til tidligere indsendte angivelser, jf. momslovens § 66 g, stk. 4, anvendes EURO-kursen på den sidste dag i den afgiftsperiode, som er den nye periode i den afgiftsangivelse, i hvilke ændringerne er indeholdt. Stk. 4, 2. pkt. finder tilsvarende anvendelse. Stk. 8. Bankkontonummer med henblik på indbetaling til Skatteforvaltningen vil blive oplyst af Skatteforvaltningen.",
      "valid_from": "2021-05-21",
      "valid_to": null
    }
  ],
  "definitions": []
}
