{
  "id": "2021:2382",
  "type": "statute",
  "title": "Lov om ændring af lov om finansiel virksomhed, lov om kapitalmarkeder, lov om investeringsforeninger m.v. og forskellige andre love (Supplering af taksonomiforordningen og ny model for SIFI-udpegning)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2021-12-14",
  "url": "https://www.retsinformation.dk/eli/lta/2021/2382/xml",
  "description": "Retsinformation source. DocumentId=CQ001993; AccessionNumber=A20210238230; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "245c",
      "section": "245c",
      "content": "§ 245 c. Finanstilsynet skal vurdere, om et pengeinstitut er i stand til at tilbagebetale et indskud, hvis Finanstilsynet får godtgjort, at pengeinstituttet ikke har udbetalt et indskud, der er direkte forbundet med pengeinstituttets finansielle situation, og som er forfaldet til betaling. Stk. 2. Vurderingen skal foretages, hurtigst muligt og senest 5 arbejdsdage efter at det er godtgjort over for Finanstilsynet, at et indskud omfattet af stk. 1 ikke er tilbagebetalt. Stk. 3. Finanstilsynet giver straks meddelelse til Garantiformuen, hvis Finanstilsynet konstaterer, at et pengeinstitut ikke kan tilbagebetale et indskud af årsager, der er direkte forbundet med pengeinstituttets finansielle situation, og pengeinstituttet ikke har umiddelbar udsigt til at blive i stand til at tilbagebetale indskuddet."
    },
    {
      "provision_ref": "353a",
      "section": "353a",
      "content": "§ 353 a. Er en sag om god skik m.v. omfattet af Finanstilsynets bestyrelses beslutningskompetence efter § 345, stk. 12, nr. 4 og 6, er følgende dokumenter undtaget fra aktindsigt efter lov om offentlighed i forvaltningen (offentlighedsloven), indtil bestyrelsen har truffet sin beslutning: 1) Finanstilsynets udkast til afgørelse af en sag eller udkast til beslutning om at overgive en sag til politimæssig efterforskning. 2) Udtalelser afgivet af parten til Finanstilsynets udkast til afgørelse af en sag eller udkast til beslutning om at overgive en sag til politimæssig efterforskning. 3) Supplerende korrespondance mellem Finanstilsynet og parten vedrørende udkastet til afgørelse af en sag eller udkastet til beslutning om at overgive en sag til politimæssig efterforskning."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. I denne lov forstås ved: 1) Multilateralt system: Ethvert system eller enhver facilitet, hvor forskellige tredjeparters købs- og salgsinteresser i finansielle instrumenter kan sammenføres. 2) Reguleret marked: Et multilateralt system, jf. nr. 1, der drives i overensstemmelse med reglerne i kapitel 12-14, 22 og 23. 3) Multilateral handelsfacilitet (MHF): Et multilateralt system, jf. nr. 1, der drives i overensstemmelse med reglerne i kapitel 17, 18, 20, 22 og 23. 4) Organiseret handelsfacilitet (OHF): Et multilateralt system, der ikke er et reguleret marked eller en multilateral handelsfacilitet (MHF). 5) Markedsplads: Et reguleret marked, en multilateral handelsfacilitet (MHF) eller en organiseret handelsfacilitet (OHF). 6) SMV-vækstmarked (vækstmarked for små og mellemstore virksomheder): En multilateral handelsfacilitet (MHF), der er registreret som et SMV-vækstmarked i overensstemmelse med § 110. 7) Operatør af et reguleret marked: En fysisk eller juridisk person, der er meddelt tilladelse efter §§ 59 eller 127, og hvis virksomhed består i at drive et reguleret marked. 8) Operatør af en multilateral handelsfacilitet (MHF): En operatør af et reguleret marked eller et fondsmæglerselskab, der er meddelt tilladelse efter § 86 i denne lov eller § 13, stk. 1, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, og hvis virksomhed består i at drive en multilateral handelsfacilitet (MHF). 9) Operatør af en organiseret handelsfacilitet (OHF): En operatør af et reguleret marked eller et fondsmæglerselskab, der driver en organiseret handelsfacilitet (OHF). 10) Værdipapircentral (CSD): En værdipapircentral (CSD) som defineret i artikel 2, stk. 1, nr. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 909/2014 af 23. juli 2014 om forbedring af værdipapirafviklingen i Den Europæiske Union og om værdipapircentraler. 11) Central modpart (CCP): En central modpart (CCP) som defineret i artikel 2, nr. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 648/2012 af 4. juli 2012 om OTC-derivater, centrale modparter og transaktionsregistre. 12) Godkendt offentliggørelsesordning (APA): En godkendt offentliggørelsesordning (APA) som defineret i artikel 2, stk. 1, nr. 34, i Europa-Parlamentets og Rådets forordning (EU) nr. 600/2014 af 15. maj 2014 om markeder for finansielle instrumenter. 13) Godkendt indberetningsmekaniske (ARM): En godkendt indberetningsmekanisme (ARM) som defineret i artikel 2, stk. 1, nr. 36, i Europa-Parlamentets og Rådets forordning (EU) nr. 600/2014 af 15. maj 2014 om markeder for finansielle instrumenter. 14) Systematisk internalisator: Et fondsmæglerselskab, som på organiseret, hyppigt og systematisk grundlag og i væsentligt omfang handler for egen regning ved udførelse af kundeordrer uden for en markedsplads uden at drive et multilateralt system, når fondsmæglerselskabet overskrider de af Europa-Kommissionen fastsatte grænser for, hvornår handelen er hyppig og væsentlig. 15) Algoritmisk handel: Handel med finansielle instrumenter, hvor en computeralgoritme automatisk med begrænset eller uden menneskelig medvirken fastsætter forskellige ordreparametre, bortset fra systemer, der udelukkende anvendes til at sende, behandle eller bekræfte ordrer eller behandle udførte transaktioner efter handel. 16) Direkte elektronisk adgang: En ordning, hvor et medlem eller en kunde hos en markedsplads giver en fysisk eller juridisk person ret til at anvende medlemmets eller kundens handelskode til at sende ordrer direkte til markedspladsen elektronisk gennem en direkte markedsadgang eller en sponsoreret adgang. 17) Algoritmisk højfrekvenshandelsteknik: Algoritmisk handelsteknik, der er kendetegnet ved a) en infrastruktur, hvor latensperioden på algoritmisk ordreindførelse forkortes gennem samhusning, proximity hosting eller hurtig direkte elektronisk adgang, b) et system, hvor ordrer afgives, genereres, dirigeres eller udføres uden menneskelig medvirken i forbindelse med hver enkelt handel eller ordre, og c) en høj andel af intradagmeddelelser, der udgør ordrer, prisstillelser eller annulleringer. 18) Gældsbevis: Obligationer eller andre former for omsættelige gældsinstrumenter, jf. § 4, stk. 1, nr. 1, litra b, bortset fra værdipapirer, der kan sidestilles med aktier i selskaber, eller værdipapirer, som, hvis de konverteres eller de dertil knyttede rettigheder udøves, giver ret til at erhverve aktier eller værdipapirer, der kan sidestilles med aktier. 19) Derivat: Finansielle instrumenter, der er omfattet af § 4, stk. 1, nr. 1, litra c, og nr. 4-10. 20) Råvarederivat: Råvarederivater som defineret i artikel 2, stk. 1, nr. 30, i Europa-Parlamentets og Rådets forordning (EU) nr. 600/2014 af 15. maj 2014 om markeder for finansielle instrumenter. 21) Clearing: Opgørelse af forpligtelser og rettigheder ved en aftalt udveksling af ydelser, hvad enten dette sker i forbindelse med netting, jf. nr. 25, eller for hver transaktion for sig. 22) Afvikling: Udveksling af ydelser til opfyldelse af parternes forpligtelser. 23) Deltager: Et institut, en central modpart (CCP), et afregningsfirma, et clearinginstitut, en systemoperatør eller et clearingmedlem af en central modpart (CCP), der er meddelt tilladelse i medfør af artikel 17 i Europa-Parlamentets og Rådets forordning (EU) nr. 648/2012 af 4. juli 2012 om OTC-derivater, centrale modparter og transaktionsregistre. 24) Indirekte deltager: Et institut, en central modpart (CCP), et afregningsfirma, et clearinginstitut eller en systemoperatør, som har indgået en aftale med en deltager i et system, jf. nr. 26, der udfører overførselsordrer, hvorved den indirekte deltager bliver i stand til at sende overførselsordrer gennem systemet, forudsat at den indirekte deltager er kendt af systemoperatøren. 25) Netting: Omregning til en nettofordring eller en nettoforpligtelse af fordringer og forpligtelser, der følger af overførselsordrer, som en eller flere deltagere udsteder til eller modtager fra en eller flere andre deltagere med det resultat, at der kun kan gøres en nettofordring eller nettoforpligtelse gældende. 26) Overførselsordre: a) En instruks fra en deltager i et værdipapirafviklingssystem eller et registreret betalingssystem om at stille et pengebeløb til rådighed for en modtager ved en postering på et kreditinstituts, en centralbanks eller et afregningsfirmas konto. b) En instruks, som indebærer overtagelse eller indfrielse af en betalingsforpligtelse som defineret i systemets regler. c) En instruks fra en deltager i et værdipapirafviklingssystem eller et registreret betalingssystem om at overføre ejendomsretten eller andre rettigheder til et eller flere værdipapirer ved notering i et register eller på anden vis. 27) Værdipapirafviklingssystem: Et system, der drives af en værdipapircentral (CSD) eller en central modpart (CCP), hvor der regelmæssigt på deltagernes vegne gennemføres clearing og afvikling af deltagernes ydelser eller clearing og afvikling af transaktioner med værdipapirer. 28) Registreret betalingssystem: Et betalingssystem registreret i henhold til § 177 eller et betalingssystem drevet af Danmarks Nationalbank. 29) Detailbetalingssystem: Et betalingssystem, hvormed der i væsentligt omfang udføres clearing af betalinger i danske kroner mellem fysiske personer, virksomheder og offentlige myndigheder og mellem disse indbyrdes bortset fra betalinger mellem finansielle virksomheder, operatører af markedspladser, værdipapircentraler (CSD’er) og centrale modparter (CCP’er) og mellem disse indbyrdes. 30) It-operatør af et detailbetalingssystem: En fysisk eller juridisk person, der er meddelt tilladelse efter § 180 a til at udføre it-drift af et detailbetalingssystem. 31) Interoperabelt system: To eller flere værdipapirafviklingssystemer eller betalingssystemer, hvis operatører har indgået en indbyrdes aftale om, at transaktioner cleares, cleares og afvikles eller afvikles på tværs af systemerne. Hvor det er relevant, omfatter 1. pkt. også operatøren af et interoperabelt system. 32) Fondsaktiv: Dematerialiseret omsætteligt værdipapir, der er registreret i en værdipapircentral (CSD). 33) Kontoførende institut: En virksomhed eller myndighed, der har indgået tilslutningsaftale med en værdipapircentral (CSD), jf. § 190, stk. 1. 34) Formidler: En værdipapircentral (CSD), jf. nr. 10, eller en person, der er hjemmehørende i Danmark eller et land uden for Den Europæiske Union, som Unionen ikke har indgået en aftale med på det finansielle område, som ikke har tilladelse i medfør af lov om finansiel virksomhed eller lov om forvaltere af alternative investeringsfonde m.v., som leverer tjenesteydelser relateret til opbevaring eller forvaltning af aktier, eller som fører værdipapirkonti på vegne af aktionærer. 35) Afregningskonto: En konto i en centralbank, et afregningsfirma eller et depot hos en værdipapircentral (CSD) til anbringelse af midler eller værdipapirer og til afregning af transaktioner mellem deltagerne i et værdipapirafviklingssystem, et registreret betalingssystem og et interoperabelt system. 36) Forretningsdag: Både dag- og natafvikling omfattende alle hændelser, der forekommer i løbet af et systems forretningsmæssige cyklus. 37) Landbrugsråvarederivater: Derivatkontrakter vedrørende produkter anført i artikel 1 og bilag I, del I til XX og XXIV/1, til Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013 om en fælles markedsordning for landbrugsprodukter og om ophævelse af Rådets forordning (EØF) nr. 922/72, (EØF) nr. 234/79, (EF) nr. 1037/2001 og (EF) nr. 1234/2007 og produkter anført i bilag I til Europa-Parlamentets og Rådets forordning (EU) nr. 1379/2013 af 11. december 2013 om den fælles markedsordning for fiskevarer og akvakulturprodukter, om ændring af Rådets forordning (EF) nr. 1184/2006 og (EF) nr. 1224/2009 og om ophævelse af Rådets forordning (EF) nr. 104/2000."
    },
    {
      "provision_ref": "32a:180a",
      "chapter": "32a",
      "section": "180a",
      "content": "§ 180 a. It-drift af et detailbetalingssystem, der opfylder betingelserne i § 177, stk. 2, må ikke påbegyndes, før Finanstilsynet har meddelt it-operatøren tilladelse hertil. Stk. 2. Tilladelse efter stk. 1 meddeles, når 1) it-operatøren har etableret en virksomhed med hjemsted i Danmark, 2) medlemmer af ansøgerens bestyrelse og direktion eller indehaveren af en it-operatør af et detailbetalingssystem, der er en enkeltmandsvirksomhed, opfylder kravene i §§ 180 e og 180 f og 3) ansøgeren opfylder kravene i §§ 180 c-180 i. Stk. 3. En ansøgning om tilladelse efter stk. 1 skal indeholde de oplysninger, der er nødvendige for Finanstilsynets vurdering af, om ansøgeren på tidspunktet for tilladelsen opfylder kravene i §§ 180 c-180 i, herunder en driftsplan for it-driften af detailbetalingssystemet, en organisationsplan, forretningsgange for it-driften af detailbetalingssystemet, politikker for it-sikkerhed og -risikostyring og beredskabs- og forretningskontinuitetsplaner. Påtænker en virksomhed at outsource væsentlige processer, tjenesteydelser eller aktiviteter, skal ansøgningen også indeholde en outsourcingpolitik. Stk. 4. Tilladelse eller afslag på tilladelse skal meddeles ansøgeren senest 6 måneder efter modtagelse af en fuldstændig ansøgning. Finanstilsynet skal uanset 1. pkt. træffe afgørelse senest 12 måneder efter ansøgningens modtagelse. Har Finanstilsynet ikke senest 6 måneder efter modtagelse af en fuldstændig ansøgning om tilladelse truffet afgørelse, kan ansøgeren indbringe sagen for domstolene. Stk. 5. Drives en it-operatør af et detailbetalingssystem som en juridisk person uden en bestyrelse eller direktion, finder stk. 2, nr. 1, og stk. 3 tilsvarende anvendelse for den eller de ledelsesansvarlige."
    },
    {
      "provision_ref": "32a:180b",
      "chapter": "32a",
      "section": "180b",
      "content": "§ 180 b. Finanstilsynet kan inddrage en tilladelse efter § 180 a, når 1) it-operatøren udtrykkeligt giver afkald på at gøre brug af tilladelsen, 2) it-driften af detailbetalingssystemet ikke er påbegyndt, senest 12 måneder efter at tilladelsen er meddelt, 3) it-driften af detailbetalingssystemet ikke udøves i en periode på over 6 måneder, 4) it-operatøren har opnået tilladelsen ved brug af urigtige erklæringer eller på anden uretmæssig vis, 5) it-operatøren ikke længere opfylder de betingelser, hvorpå tilladelsen blev meddelt, 6) der er rejst tiltale mod indehaveren af en it-operatør af et detailbetalingssystem, der er en enkeltmandsvirksomhed, for overtrædelse af straffeloven, den finansielle lovgivning eller anden relevant lovgivning, indtil straffesagen er afgjort, hvis en domfældelse vil indebære, at vedkommende ikke opfylder kravene i § 180 e, stk. 1, nr. 3, eller 7) it-operatøren groft eller gentagne gange tilsidesætter sine pligter efter denne lov eller regler fastsat i medfør heraf eller påbud i henhold til kapitel 37. Stk. 2. Inddragelse af tilladelse i henhold til stk. 1, nr. 5, på baggrund af manglende opfyldelse af kravene i § 180 e, stk. 1, nr. 2-5, eller § 180 f og inddragelse af tilladelse i henhold til stk. 1, nr. 6, kan af indehaveren af en it-operatør af et detailbetalingssystem, der er en enkeltmandsvirksomhed, forlanges indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, senest 4 uger efter at inddragelse af tilladelse er meddelt den pågældende. Finanstilsynet indbringer sagen for domstolene inden 4 uger efter modtagelse af anmodning herom. Sagen anlægges i den borgerlige retsplejes former."
    },
    {
      "provision_ref": "32a:180c",
      "chapter": "32a",
      "section": "180c",
      "content": "§ 180 c. Bestyrelsen i en it-operatør af et detailbetalingssystem skal sikre en effektiv og forsvarlig ledelse af it-operatøren. Bestyrelsen skal herunder vurdere, om direktionen varetager sine opgaver i forbindelse med it-driften af detailbetalingssystemet på en betryggende måde og i overensstemmelse med it-operatørens forpligtelser i medfør af § 180 g. Stk. 2. Drives en it-operatør af et detailbetalingssystem som en juridisk person uden en bestyrelse, finder stk. 1 tilsvarende anvendelse for det øverste ledelsesorgan. Stk. 3. Drives en it-operatør af et detailbetalingssystem som enkeltmandsvirksomhed, skal indehaveren sikre en effektiv og forsvarlig ledelse af it-operatøren."
    },
    {
      "provision_ref": "32a:180d",
      "chapter": "32a",
      "section": "180d",
      "content": "§ 180 d. Bestyrelsen i en it-operatør af et detailbetalingssystem skal sikre, at dens medlemmer har tilstrækkelig kollektiv viden, faglig kompetence og erfaring til at kunne forstå it-operatørens aktiviteter og de hermed forbundne risici, jf. dog stk. 3. Stk. 2. Drives en it-operatør af et detailbetalingssystem som en juridisk person uden en bestyrelse, finder stk. 1 tilsvarende anvendelse for det øverste ledelsesorgan. Stk. 3. Stk. 1 gælder ikke for it-operatører af detailbetalingssystemer, der er enkeltmandsvirksomheder."
    },
    {
      "provision_ref": "32a:180e",
      "chapter": "32a",
      "section": "180e",
      "content": "§ 180 e. Et medlem af bestyrelsen eller direktionen i en it-operatør af et detailbetalingssystem eller indehaveren af en it-operatør af et detailbetalingssystem, der er en enkeltmandsvirksomhed, 1) skal have tilstrækkelig viden, faglig kompetence og erfaring til at kunne varetage hvervet eller stillingen, 2) skal have tilstrækkelig godt omdømme og kunne udvise hæderlighed, integritet og tilstrækkelig uafhængighed ved varetagelsen af hvervet eller stillingen, 3) må ikke være pålagt strafansvar for overtrædelse af straffeloven, den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelsen indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde, 4) må ikke have indgivet begæring om eller være under rekonstruktionsbehandling, konkurs eller gældssanering og 5) må ikke have udvist en sådan adfærd, at der er grund til at antage, at vedkommende ikke vil varetage hvervet eller stillingen på forsvarlig måde. Stk. 2. Et medlem af bestyrelsen eller direktionen i en it-operatør af et detailbetalingssystem skal meddele Finanstilsynet oplysninger om forhold som nævnt i stk. 1 i forbindelse med indtræden i virksomhedens ledelse og om forhold som nævnt i stk. 1, nr. 2-5, hvis forholdene efterfølgende ændres. En it-operatør af et detailbetalingssystem, der er en enkeltmandsvirksomhed, skal meddele Finanstilsynet oplysninger om forhold som nævnt i stk. 1 i forbindelse med ansøgning om tilladelse, jf. § 180 a, og om forhold som nævnt i stk. 1, nr. 2-5, hvis forholdene efterfølgende ændres. Stk. 3. Drives en it-operatør af et detailbetalingssystem som en juridisk person uden en bestyrelse eller en direktion, finder stk. 1 og 2 tilsvarende anvendelse for den eller de ledelsesansvarlige."
    },
    {
      "provision_ref": "32a:180f",
      "chapter": "32a",
      "section": "180f",
      "content": "§ 180 f. Et medlem af bestyrelsen eller direktionen i en it-operatør af et detailbetalingssystem eller indehaveren af en it-operatør af et detailbetalingssystem, der er en enkeltmandsvirksomhed, skal afsætte tilstrækkelig tid til at varetage hvervet eller stillingen i den pågældende it-operatør. Stk. 2. Drives en it-operatør af et detailbetalingssystem som en juridisk person uden en bestyrelse eller en direktion, finder stk. 1 tilsvarende anvendelse for den eller de ledelsesansvarlige."
    },
    {
      "provision_ref": "32a:180g",
      "chapter": "32a",
      "section": "180g",
      "content": "§ 180 g. En it-operatør af et detailbetalingssystem er ansvarlig for, at it-driften af det pågældende detailbetalingssystem udføres på en betryggende måde. Stk. 2. En it-operatør af et detailbetalingssystem skal 1) kunne styre de risici, som it-driften af detailbetalingssystemet indebærer, herunder kunne påvise alle væsentlige risici, og indføre effektive foranstaltninger til at modvirke disse risici og 2) have betryggende kontrol- og sikringsforanstaltninger på it-området. Stk. 3. Finanstilsynet kan fastsætte nærmere regler om de foranstaltninger, som en it-operatør af et detailbetalingssystem skal træffe for at have betryggende kontrol- og sikringsforanstaltninger på it-området, jf. stk. 2, nr. 2."
    },
    {
      "provision_ref": "32a:180h",
      "chapter": "32a",
      "section": "180h",
      "content": "§ 180 h. Finanstilsynet fastsætter bestemmelser om intern it-revision og om systemrevisionens gennemførelse for en it-operatør af et detailbetalingssystem."
    },
    {
      "provision_ref": "32a:180i",
      "chapter": "32a",
      "section": "180i",
      "content": "§ 180 i. §§ 56-58 a og 62 finder tilsvarende anvendelse for en it-operatør af et detailbetalingssystem."
    },
    {
      "provision_ref": "51c",
      "section": "51c",
      "content": "§ 51 c. Finanstilsynet kan påbyde en valutavekslingsvirksomhed at afsætte en direktør inden for en af Finanstilsynet fastsat frist, hvis denne efter § 45, stk. 1, ikke kan bestride stillingen. Finanstilsynet kan under samme betingelser som i 1. pkt. påbyde et medlem af bestyrelsen i en valutavekslingsvirksomhed at nedlægge sit hverv inden for en af Finanstilsynet fastsat frist. Stk. 2. Finanstilsynet kan påbyde en valutavekslingsvirksomhed at afsætte en direktør, når der er rejst tiltale mod den pågældende i en straffesag om overtrædelse af straffeloven, den finansielle lovgivning eller anden relevant lovgivning, indtil straffesagen er afgjort, hvis domfældelse vil indebære, at direktøren ikke opfylder kravene i § 45, stk. 1, nr. 3. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Finanstilsynet kan under samme betingelser som i 1. pkt. påbyde et medlem af bestyrelsen i en valutavekslingsvirksomhed at nedlægge sit hverv. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Stk. 3. Varigheden af påbud meddelt efter stk. 1, 2. pkt., på baggrund af § 45, stk. 1, nr. 2 og 4-6, skal fremgå af påbuddet. Stk. 4. Påbud meddelt efter stk. 1 og 2 kan af valutavekslingsvirksomheden og den person, som påbuddet vedrører, forlanges indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at påbuddet er meddelt den pågældende. Anmodningen har ikke opsættende virkning for påbuddet, men retten kan ved kendelse bestemme, at den pågældende direktør eller det pågældende bestyrelsesmedlem under sagens behandling kan opretholde sit hverv eller sin stilling. Finanstilsynet indbringer sagen for domstolene inden 4 uger efter modtagelse af anmodning herom. Sagen anlægges i den borgerlige retsplejes former. Stk. 5. Finanstilsynet kan af egen drift eller efter ansøgning tilbagekalde påbud meddelt efter stk. 1, 2. pkt., og stk. 2, 3. pkt. Afslår Finanstilsynet en ansøgning om tilbagekaldelse, kan ansøgeren forlange afslaget indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at afslaget er meddelt den pågældende. Anmodning om domstolsprøvelse kan dog kun fremsættes, hvis påbuddet ikke er tidsbegrænset og der er forløbet mindst 5 år fra datoen for udstedelsen af påbuddet eller mindst 2 år, efter at Finanstilsynets afslag på tilbagekaldelse er stadfæstet ved dom. Stk. 6. Har valutavekslingsvirksomheden ikke afsat direktøren inden for den fastsatte frist, kan Finanstilsynet inddrage virksomhedens tilladelse, jf. § 46, stk. 1, nr. 3. Finanstilsynet kan endvidere inddrage valutavekslingsvirksomhedens tilladelse, jf. § 46, stk. 1, nr. 3, hvis et bestyrelsesmedlem ikke efterkommer et påbud meddelt i medfør af stk. 1, 2. pkt., og stk. 2, 3. pkt. Stk. 7. Stk. 1-6 finder tilsvarende anvendelse på den eller de for virksomheden ledelsesansvarlige, når en valutavekslingsvirksomhed drives som en juridisk person uden en bestyrelse eller direktion."
    },
    {
      "provision_ref": "25a",
      "section": "25a",
      "content": "§ 25 a. For udenlandske forsikrings- eller genforsikringsformidlere og accessoriske forsikringsformidlere, hvis primære forretningssted er beliggende i Danmark, kan Finanstilsynet indgå aftaler med den kompetente myndighed i det pågældende hjemland om, at Finanstilsynet handler som kompetent myndighed i forhold til de forpligtelser, der følger af kapitel 4-7 i Europa-Parlamentets og Rådets direktiv (EU) 2016/97 af 20. januar 2016 om forsikringsdistribution, og som er gennemført ved bestemmelser i denne lov og regler udstedt i medfør heraf. Den kompetente myndighed i det pågældende hjemland orienterer straks forsikrings- eller genforsikringsformidleren eller den accessoriske forsikringsformidler og EIOPA herom. Finanstilsynet har ansvaret for at sikre, at de tjenesteydelser, der leveres i Danmark, er i overensstemmelse med kapitel 4 i denne lov og regler udstedt i medfør heraf. Finanstilsynet har desuden ret til at gennemgå etableringsordninger og til at kræve de ændringer, der er nødvendige, for at Finanstilsynet kan håndhæve forpligtelserne i forhold til de tjenesteydelser eller aktiviteter, som leveres eller udføres i Danmark."
    },
    {
      "provision_ref": "27m",
      "section": "27m",
      "content": "§ 27 m. Europa-Parlamentets og Rådets forordning 2019/2088/EU af 27. november 2019 om bæredygtighedsrelaterede oplysninger i sektoren for finansielle tjenesteydelser finder anvendelse på Arbejdsmarkedets Tillægspension."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "245c",
      "section": "245c",
      "content": "§ 245 c. Finanstilsynet skal vurdere, om et pengeinstitut er i stand til at tilbagebetale et indskud, hvis Finanstilsynet får godtgjort, at pengeinstituttet ikke har udbetalt et indskud, der er direkte forbundet med pengeinstituttets finansielle situation, og som er forfaldet til betaling. Stk. 2. Vurderingen skal foretages, hurtigst muligt og senest 5 arbejdsdage efter at det er godtgjort over for Finanstilsynet, at et indskud omfattet af stk. 1 ikke er tilbagebetalt. Stk. 3. Finanstilsynet giver straks meddelelse til Garantiformuen, hvis Finanstilsynet konstaterer, at et pengeinstitut ikke kan tilbagebetale et indskud af årsager, der er direkte forbundet med pengeinstituttets finansielle situation, og pengeinstituttet ikke har umiddelbar udsigt til at blive i stand til at tilbagebetale indskuddet.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "353a",
      "section": "353a",
      "content": "§ 353 a. Er en sag om god skik m.v. omfattet af Finanstilsynets bestyrelses beslutningskompetence efter § 345, stk. 12, nr. 4 og 6, er følgende dokumenter undtaget fra aktindsigt efter lov om offentlighed i forvaltningen (offentlighedsloven), indtil bestyrelsen har truffet sin beslutning: 1) Finanstilsynets udkast til afgørelse af en sag eller udkast til beslutning om at overgive en sag til politimæssig efterforskning. 2) Udtalelser afgivet af parten til Finanstilsynets udkast til afgørelse af en sag eller udkast til beslutning om at overgive en sag til politimæssig efterforskning. 3) Supplerende korrespondance mellem Finanstilsynet og parten vedrørende udkastet til afgørelse af en sag eller udkastet til beslutning om at overgive en sag til politimæssig efterforskning.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. I denne lov forstås ved: 1) Multilateralt system: Ethvert system eller enhver facilitet, hvor forskellige tredjeparters købs- og salgsinteresser i finansielle instrumenter kan sammenføres. 2) Reguleret marked: Et multilateralt system, jf. nr. 1, der drives i overensstemmelse med reglerne i kapitel 12-14, 22 og 23. 3) Multilateral handelsfacilitet (MHF): Et multilateralt system, jf. nr. 1, der drives i overensstemmelse med reglerne i kapitel 17, 18, 20, 22 og 23. 4) Organiseret handelsfacilitet (OHF): Et multilateralt system, der ikke er et reguleret marked eller en multilateral handelsfacilitet (MHF). 5) Markedsplads: Et reguleret marked, en multilateral handelsfacilitet (MHF) eller en organiseret handelsfacilitet (OHF). 6) SMV-vækstmarked (vækstmarked for små og mellemstore virksomheder): En multilateral handelsfacilitet (MHF), der er registreret som et SMV-vækstmarked i overensstemmelse med § 110. 7) Operatør af et reguleret marked: En fysisk eller juridisk person, der er meddelt tilladelse efter §§ 59 eller 127, og hvis virksomhed består i at drive et reguleret marked. 8) Operatør af en multilateral handelsfacilitet (MHF): En operatør af et reguleret marked eller et fondsmæglerselskab, der er meddelt tilladelse efter § 86 i denne lov eller § 13, stk. 1, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, og hvis virksomhed består i at drive en multilateral handelsfacilitet (MHF). 9) Operatør af en organiseret handelsfacilitet (OHF): En operatør af et reguleret marked eller et fondsmæglerselskab, der driver en organiseret handelsfacilitet (OHF). 10) Værdipapircentral (CSD): En værdipapircentral (CSD) som defineret i artikel 2, stk. 1, nr. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 909/2014 af 23. juli 2014 om forbedring af værdipapirafviklingen i Den Europæiske Union og om værdipapircentraler. 11) Central modpart (CCP): En central modpart (CCP) som defineret i artikel 2, nr. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 648/2012 af 4. juli 2012 om OTC-derivater, centrale modparter og transaktionsregistre. 12) Godkendt offentliggørelsesordning (APA): En godkendt offentliggørelsesordning (APA) som defineret i artikel 2, stk. 1, nr. 34, i Europa-Parlamentets og Rådets forordning (EU) nr. 600/2014 af 15. maj 2014 om markeder for finansielle instrumenter. 13) Godkendt indberetningsmekaniske (ARM): En godkendt indberetningsmekanisme (ARM) som defineret i artikel 2, stk. 1, nr. 36, i Europa-Parlamentets og Rådets forordning (EU) nr. 600/2014 af 15. maj 2014 om markeder for finansielle instrumenter. 14) Systematisk internalisator: Et fondsmæglerselskab, som på organiseret, hyppigt og systematisk grundlag og i væsentligt omfang handler for egen regning ved udførelse af kundeordrer uden for en markedsplads uden at drive et multilateralt system, når fondsmæglerselskabet overskrider de af Europa-Kommissionen fastsatte grænser for, hvornår handelen er hyppig og væsentlig. 15) Algoritmisk handel: Handel med finansielle instrumenter, hvor en computeralgoritme automatisk med begrænset eller uden menneskelig medvirken fastsætter forskellige ordreparametre, bortset fra systemer, der udelukkende anvendes til at sende, behandle eller bekræfte ordrer eller behandle udførte transaktioner efter handel. 16) Direkte elektronisk adgang: En ordning, hvor et medlem eller en kunde hos en markedsplads giver en fysisk eller juridisk person ret til at anvende medlemmets eller kundens handelskode til at sende ordrer direkte til markedspladsen elektronisk gennem en direkte markedsadgang eller en sponsoreret adgang. 17) Algoritmisk højfrekvenshandelsteknik: Algoritmisk handelsteknik, der er kendetegnet ved a) en infrastruktur, hvor latensperioden på algoritmisk ordreindførelse forkortes gennem samhusning, proximity hosting eller hurtig direkte elektronisk adgang, b) et system, hvor ordrer afgives, genereres, dirigeres eller udføres uden menneskelig medvirken i forbindelse med hver enkelt handel eller ordre, og c) en høj andel af intradagmeddelelser, der udgør ordrer, prisstillelser eller annulleringer. 18) Gældsbevis: Obligationer eller andre former for omsættelige gældsinstrumenter, jf. § 4, stk. 1, nr. 1, litra b, bortset fra værdipapirer, der kan sidestilles med aktier i selskaber, eller værdipapirer, som, hvis de konverteres eller de dertil knyttede rettigheder udøves, giver ret til at erhverve aktier eller værdipapirer, der kan sidestilles med aktier. 19) Derivat: Finansielle instrumenter, der er omfattet af § 4, stk. 1, nr. 1, litra c, og nr. 4-10. 20) Råvarederivat: Råvarederivater som defineret i artikel 2, stk. 1, nr. 30, i Europa-Parlamentets og Rådets forordning (EU) nr. 600/2014 af 15. maj 2014 om markeder for finansielle instrumenter. 21) Clearing: Opgørelse af forpligtelser og rettigheder ved en aftalt udveksling af ydelser, hvad enten dette sker i forbindelse med netting, jf. nr. 25, eller for hver transaktion for sig. 22) Afvikling: Udveksling af ydelser til opfyldelse af parternes forpligtelser. 23) Deltager: Et institut, en central modpart (CCP), et afregningsfirma, et clearinginstitut, en systemoperatør eller et clearingmedlem af en central modpart (CCP), der er meddelt tilladelse i medfør af artikel 17 i Europa-Parlamentets og Rådets forordning (EU) nr. 648/2012 af 4. juli 2012 om OTC-derivater, centrale modparter og transaktionsregistre. 24) Indirekte deltager: Et institut, en central modpart (CCP), et afregningsfirma, et clearinginstitut eller en systemoperatør, som har indgået en aftale med en deltager i et system, jf. nr. 26, der udfører overførselsordrer, hvorved den indirekte deltager bliver i stand til at sende overførselsordrer gennem systemet, forudsat at den indirekte deltager er kendt af systemoperatøren. 25) Netting: Omregning til en nettofordring eller en nettoforpligtelse af fordringer og forpligtelser, der følger af overførselsordrer, som en eller flere deltagere udsteder til eller modtager fra en eller flere andre deltagere med det resultat, at der kun kan gøres en nettofordring eller nettoforpligtelse gældende. 26) Overførselsordre: a) En instruks fra en deltager i et værdipapirafviklingssystem eller et registreret betalingssystem om at stille et pengebeløb til rådighed for en modtager ved en postering på et kreditinstituts, en centralbanks eller et afregningsfirmas konto. b) En instruks, som indebærer overtagelse eller indfrielse af en betalingsforpligtelse som defineret i systemets regler. c) En instruks fra en deltager i et værdipapirafviklingssystem eller et registreret betalingssystem om at overføre ejendomsretten eller andre rettigheder til et eller flere værdipapirer ved notering i et register eller på anden vis. 27) Værdipapirafviklingssystem: Et system, der drives af en værdipapircentral (CSD) eller en central modpart (CCP), hvor der regelmæssigt på deltagernes vegne gennemføres clearing og afvikling af deltagernes ydelser eller clearing og afvikling af transaktioner med værdipapirer. 28) Registreret betalingssystem: Et betalingssystem registreret i henhold til § 177 eller et betalingssystem drevet af Danmarks Nationalbank. 29) Detailbetalingssystem: Et betalingssystem, hvormed der i væsentligt omfang udføres clearing af betalinger i danske kroner mellem fysiske personer, virksomheder og offentlige myndigheder og mellem disse indbyrdes bortset fra betalinger mellem finansielle virksomheder, operatører af markedspladser, værdipapircentraler (CSD’er) og centrale modparter (CCP’er) og mellem disse indbyrdes. 30) It-operatør af et detailbetalingssystem: En fysisk eller juridisk person, der er meddelt tilladelse efter § 180 a til at udføre it-drift af et detailbetalingssystem. 31) Interoperabelt system: To eller flere værdipapirafviklingssystemer eller betalingssystemer, hvis operatører har indgået en indbyrdes aftale om, at transaktioner cleares, cleares og afvikles eller afvikles på tværs af systemerne. Hvor det er relevant, omfatter 1. pkt. også operatøren af et interoperabelt system. 32) Fondsaktiv: Dematerialiseret omsætteligt værdipapir, der er registreret i en værdipapircentral (CSD). 33) Kontoførende institut: En virksomhed eller myndighed, der har indgået tilslutningsaftale med en værdipapircentral (CSD), jf. § 190, stk. 1. 34) Formidler: En værdipapircentral (CSD), jf. nr. 10, eller en person, der er hjemmehørende i Danmark eller et land uden for Den Europæiske Union, som Unionen ikke har indgået en aftale med på det finansielle område, som ikke har tilladelse i medfør af lov om finansiel virksomhed eller lov om forvaltere af alternative investeringsfonde m.v., som leverer tjenesteydelser relateret til opbevaring eller forvaltning af aktier, eller som fører værdipapirkonti på vegne af aktionærer. 35) Afregningskonto: En konto i en centralbank, et afregningsfirma eller et depot hos en værdipapircentral (CSD) til anbringelse af midler eller værdipapirer og til afregning af transaktioner mellem deltagerne i et værdipapirafviklingssystem, et registreret betalingssystem og et interoperabelt system. 36) Forretningsdag: Både dag- og natafvikling omfattende alle hændelser, der forekommer i løbet af et systems forretningsmæssige cyklus. 37) Landbrugsråvarederivater: Derivatkontrakter vedrørende produkter anført i artikel 1 og bilag I, del I til XX og XXIV/1, til Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013 om en fælles markedsordning for landbrugsprodukter og om ophævelse af Rådets forordning (EØF) nr. 922/72, (EØF) nr. 234/79, (EF) nr. 1037/2001 og (EF) nr. 1234/2007 og produkter anført i bilag I til Europa-Parlamentets og Rådets forordning (EU) nr. 1379/2013 af 11. december 2013 om den fælles markedsordning for fiskevarer og akvakulturprodukter, om ændring af Rådets forordning (EF) nr. 1184/2006 og (EF) nr. 1224/2009 og om ophævelse af Rådets forordning (EF) nr. 104/2000.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "32a:180a",
      "chapter": "32a",
      "section": "180a",
      "content": "§ 180 a. It-drift af et detailbetalingssystem, der opfylder betingelserne i § 177, stk. 2, må ikke påbegyndes, før Finanstilsynet har meddelt it-operatøren tilladelse hertil. Stk. 2. Tilladelse efter stk. 1 meddeles, når 1) it-operatøren har etableret en virksomhed med hjemsted i Danmark, 2) medlemmer af ansøgerens bestyrelse og direktion eller indehaveren af en it-operatør af et detailbetalingssystem, der er en enkeltmandsvirksomhed, opfylder kravene i §§ 180 e og 180 f og 3) ansøgeren opfylder kravene i §§ 180 c-180 i. Stk. 3. En ansøgning om tilladelse efter stk. 1 skal indeholde de oplysninger, der er nødvendige for Finanstilsynets vurdering af, om ansøgeren på tidspunktet for tilladelsen opfylder kravene i §§ 180 c-180 i, herunder en driftsplan for it-driften af detailbetalingssystemet, en organisationsplan, forretningsgange for it-driften af detailbetalingssystemet, politikker for it-sikkerhed og -risikostyring og beredskabs- og forretningskontinuitetsplaner. Påtænker en virksomhed at outsource væsentlige processer, tjenesteydelser eller aktiviteter, skal ansøgningen også indeholde en outsourcingpolitik. Stk. 4. Tilladelse eller afslag på tilladelse skal meddeles ansøgeren senest 6 måneder efter modtagelse af en fuldstændig ansøgning. Finanstilsynet skal uanset 1. pkt. træffe afgørelse senest 12 måneder efter ansøgningens modtagelse. Har Finanstilsynet ikke senest 6 måneder efter modtagelse af en fuldstændig ansøgning om tilladelse truffet afgørelse, kan ansøgeren indbringe sagen for domstolene. Stk. 5. Drives en it-operatør af et detailbetalingssystem som en juridisk person uden en bestyrelse eller direktion, finder stk. 2, nr. 1, og stk. 3 tilsvarende anvendelse for den eller de ledelsesansvarlige.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "32a:180b",
      "chapter": "32a",
      "section": "180b",
      "content": "§ 180 b. Finanstilsynet kan inddrage en tilladelse efter § 180 a, når 1) it-operatøren udtrykkeligt giver afkald på at gøre brug af tilladelsen, 2) it-driften af detailbetalingssystemet ikke er påbegyndt, senest 12 måneder efter at tilladelsen er meddelt, 3) it-driften af detailbetalingssystemet ikke udøves i en periode på over 6 måneder, 4) it-operatøren har opnået tilladelsen ved brug af urigtige erklæringer eller på anden uretmæssig vis, 5) it-operatøren ikke længere opfylder de betingelser, hvorpå tilladelsen blev meddelt, 6) der er rejst tiltale mod indehaveren af en it-operatør af et detailbetalingssystem, der er en enkeltmandsvirksomhed, for overtrædelse af straffeloven, den finansielle lovgivning eller anden relevant lovgivning, indtil straffesagen er afgjort, hvis en domfældelse vil indebære, at vedkommende ikke opfylder kravene i § 180 e, stk. 1, nr. 3, eller 7) it-operatøren groft eller gentagne gange tilsidesætter sine pligter efter denne lov eller regler fastsat i medfør heraf eller påbud i henhold til kapitel 37. Stk. 2. Inddragelse af tilladelse i henhold til stk. 1, nr. 5, på baggrund af manglende opfyldelse af kravene i § 180 e, stk. 1, nr. 2-5, eller § 180 f og inddragelse af tilladelse i henhold til stk. 1, nr. 6, kan af indehaveren af en it-operatør af et detailbetalingssystem, der er en enkeltmandsvirksomhed, forlanges indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, senest 4 uger efter at inddragelse af tilladelse er meddelt den pågældende. Finanstilsynet indbringer sagen for domstolene inden 4 uger efter modtagelse af anmodning herom. Sagen anlægges i den borgerlige retsplejes former.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "32a:180c",
      "chapter": "32a",
      "section": "180c",
      "content": "§ 180 c. Bestyrelsen i en it-operatør af et detailbetalingssystem skal sikre en effektiv og forsvarlig ledelse af it-operatøren. Bestyrelsen skal herunder vurdere, om direktionen varetager sine opgaver i forbindelse med it-driften af detailbetalingssystemet på en betryggende måde og i overensstemmelse med it-operatørens forpligtelser i medfør af § 180 g. Stk. 2. Drives en it-operatør af et detailbetalingssystem som en juridisk person uden en bestyrelse, finder stk. 1 tilsvarende anvendelse for det øverste ledelsesorgan. Stk. 3. Drives en it-operatør af et detailbetalingssystem som enkeltmandsvirksomhed, skal indehaveren sikre en effektiv og forsvarlig ledelse af it-operatøren.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "32a:180d",
      "chapter": "32a",
      "section": "180d",
      "content": "§ 180 d. Bestyrelsen i en it-operatør af et detailbetalingssystem skal sikre, at dens medlemmer har tilstrækkelig kollektiv viden, faglig kompetence og erfaring til at kunne forstå it-operatørens aktiviteter og de hermed forbundne risici, jf. dog stk. 3. Stk. 2. Drives en it-operatør af et detailbetalingssystem som en juridisk person uden en bestyrelse, finder stk. 1 tilsvarende anvendelse for det øverste ledelsesorgan. Stk. 3. Stk. 1 gælder ikke for it-operatører af detailbetalingssystemer, der er enkeltmandsvirksomheder.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "32a:180e",
      "chapter": "32a",
      "section": "180e",
      "content": "§ 180 e. Et medlem af bestyrelsen eller direktionen i en it-operatør af et detailbetalingssystem eller indehaveren af en it-operatør af et detailbetalingssystem, der er en enkeltmandsvirksomhed, 1) skal have tilstrækkelig viden, faglig kompetence og erfaring til at kunne varetage hvervet eller stillingen, 2) skal have tilstrækkelig godt omdømme og kunne udvise hæderlighed, integritet og tilstrækkelig uafhængighed ved varetagelsen af hvervet eller stillingen, 3) må ikke være pålagt strafansvar for overtrædelse af straffeloven, den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelsen indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde, 4) må ikke have indgivet begæring om eller være under rekonstruktionsbehandling, konkurs eller gældssanering og 5) må ikke have udvist en sådan adfærd, at der er grund til at antage, at vedkommende ikke vil varetage hvervet eller stillingen på forsvarlig måde. Stk. 2. Et medlem af bestyrelsen eller direktionen i en it-operatør af et detailbetalingssystem skal meddele Finanstilsynet oplysninger om forhold som nævnt i stk. 1 i forbindelse med indtræden i virksomhedens ledelse og om forhold som nævnt i stk. 1, nr. 2-5, hvis forholdene efterfølgende ændres. En it-operatør af et detailbetalingssystem, der er en enkeltmandsvirksomhed, skal meddele Finanstilsynet oplysninger om forhold som nævnt i stk. 1 i forbindelse med ansøgning om tilladelse, jf. § 180 a, og om forhold som nævnt i stk. 1, nr. 2-5, hvis forholdene efterfølgende ændres. Stk. 3. Drives en it-operatør af et detailbetalingssystem som en juridisk person uden en bestyrelse eller en direktion, finder stk. 1 og 2 tilsvarende anvendelse for den eller de ledelsesansvarlige.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "32a:180f",
      "chapter": "32a",
      "section": "180f",
      "content": "§ 180 f. Et medlem af bestyrelsen eller direktionen i en it-operatør af et detailbetalingssystem eller indehaveren af en it-operatør af et detailbetalingssystem, der er en enkeltmandsvirksomhed, skal afsætte tilstrækkelig tid til at varetage hvervet eller stillingen i den pågældende it-operatør. Stk. 2. Drives en it-operatør af et detailbetalingssystem som en juridisk person uden en bestyrelse eller en direktion, finder stk. 1 tilsvarende anvendelse for den eller de ledelsesansvarlige.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "32a:180g",
      "chapter": "32a",
      "section": "180g",
      "content": "§ 180 g. En it-operatør af et detailbetalingssystem er ansvarlig for, at it-driften af det pågældende detailbetalingssystem udføres på en betryggende måde. Stk. 2. En it-operatør af et detailbetalingssystem skal 1) kunne styre de risici, som it-driften af detailbetalingssystemet indebærer, herunder kunne påvise alle væsentlige risici, og indføre effektive foranstaltninger til at modvirke disse risici og 2) have betryggende kontrol- og sikringsforanstaltninger på it-området. Stk. 3. Finanstilsynet kan fastsætte nærmere regler om de foranstaltninger, som en it-operatør af et detailbetalingssystem skal træffe for at have betryggende kontrol- og sikringsforanstaltninger på it-området, jf. stk. 2, nr. 2.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "32a:180h",
      "chapter": "32a",
      "section": "180h",
      "content": "§ 180 h. Finanstilsynet fastsætter bestemmelser om intern it-revision og om systemrevisionens gennemførelse for en it-operatør af et detailbetalingssystem.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "32a:180i",
      "chapter": "32a",
      "section": "180i",
      "content": "§ 180 i. §§ 56-58 a og 62 finder tilsvarende anvendelse for en it-operatør af et detailbetalingssystem.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "51c",
      "section": "51c",
      "content": "§ 51 c. Finanstilsynet kan påbyde en valutavekslingsvirksomhed at afsætte en direktør inden for en af Finanstilsynet fastsat frist, hvis denne efter § 45, stk. 1, ikke kan bestride stillingen. Finanstilsynet kan under samme betingelser som i 1. pkt. påbyde et medlem af bestyrelsen i en valutavekslingsvirksomhed at nedlægge sit hverv inden for en af Finanstilsynet fastsat frist. Stk. 2. Finanstilsynet kan påbyde en valutavekslingsvirksomhed at afsætte en direktør, når der er rejst tiltale mod den pågældende i en straffesag om overtrædelse af straffeloven, den finansielle lovgivning eller anden relevant lovgivning, indtil straffesagen er afgjort, hvis domfældelse vil indebære, at direktøren ikke opfylder kravene i § 45, stk. 1, nr. 3. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Finanstilsynet kan under samme betingelser som i 1. pkt. påbyde et medlem af bestyrelsen i en valutavekslingsvirksomhed at nedlægge sit hverv. Finanstilsynet fastsætter en frist for efterlevelse af påbuddet. Stk. 3. Varigheden af påbud meddelt efter stk. 1, 2. pkt., på baggrund af § 45, stk. 1, nr. 2 og 4-6, skal fremgå af påbuddet. Stk. 4. Påbud meddelt efter stk. 1 og 2 kan af valutavekslingsvirksomheden og den person, som påbuddet vedrører, forlanges indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at påbuddet er meddelt den pågældende. Anmodningen har ikke opsættende virkning for påbuddet, men retten kan ved kendelse bestemme, at den pågældende direktør eller det pågældende bestyrelsesmedlem under sagens behandling kan opretholde sit hverv eller sin stilling. Finanstilsynet indbringer sagen for domstolene inden 4 uger efter modtagelse af anmodning herom. Sagen anlægges i den borgerlige retsplejes former. Stk. 5. Finanstilsynet kan af egen drift eller efter ansøgning tilbagekalde påbud meddelt efter stk. 1, 2. pkt., og stk. 2, 3. pkt. Afslår Finanstilsynet en ansøgning om tilbagekaldelse, kan ansøgeren forlange afslaget indbragt for domstolene. Anmodning herom skal indgives til Finanstilsynet, inden 4 uger efter at afslaget er meddelt den pågældende. Anmodning om domstolsprøvelse kan dog kun fremsættes, hvis påbuddet ikke er tidsbegrænset og der er forløbet mindst 5 år fra datoen for udstedelsen af påbuddet eller mindst 2 år, efter at Finanstilsynets afslag på tilbagekaldelse er stadfæstet ved dom. Stk. 6. Har valutavekslingsvirksomheden ikke afsat direktøren inden for den fastsatte frist, kan Finanstilsynet inddrage virksomhedens tilladelse, jf. § 46, stk. 1, nr. 3. Finanstilsynet kan endvidere inddrage valutavekslingsvirksomhedens tilladelse, jf. § 46, stk. 1, nr. 3, hvis et bestyrelsesmedlem ikke efterkommer et påbud meddelt i medfør af stk. 1, 2. pkt., og stk. 2, 3. pkt. Stk. 7. Stk. 1-6 finder tilsvarende anvendelse på den eller de for virksomheden ledelsesansvarlige, når en valutavekslingsvirksomhed drives som en juridisk person uden en bestyrelse eller direktion.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "25a",
      "section": "25a",
      "content": "§ 25 a. For udenlandske forsikrings- eller genforsikringsformidlere og accessoriske forsikringsformidlere, hvis primære forretningssted er beliggende i Danmark, kan Finanstilsynet indgå aftaler med den kompetente myndighed i det pågældende hjemland om, at Finanstilsynet handler som kompetent myndighed i forhold til de forpligtelser, der følger af kapitel 4-7 i Europa-Parlamentets og Rådets direktiv (EU) 2016/97 af 20. januar 2016 om forsikringsdistribution, og som er gennemført ved bestemmelser i denne lov og regler udstedt i medfør heraf. Den kompetente myndighed i det pågældende hjemland orienterer straks forsikrings- eller genforsikringsformidleren eller den accessoriske forsikringsformidler og EIOPA herom. Finanstilsynet har ansvaret for at sikre, at de tjenesteydelser, der leveres i Danmark, er i overensstemmelse med kapitel 4 i denne lov og regler udstedt i medfør heraf. Finanstilsynet har desuden ret til at gennemgå etableringsordninger og til at kræve de ændringer, der er nødvendige, for at Finanstilsynet kan håndhæve forpligtelserne i forhold til de tjenesteydelser eller aktiviteter, som leveres eller udføres i Danmark.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "27m",
      "section": "27m",
      "content": "§ 27 m. Europa-Parlamentets og Rådets forordning 2019/2088/EU af 27. november 2019 om bæredygtighedsrelaterede oplysninger i sektoren for finansielle tjenesteydelser finder anvendelse på Arbejdsmarkedets Tillægspension.",
      "valid_from": "2021-12-14",
      "valid_to": null
    }
  ],
  "definitions": []
}
