{
  "id": "2021:1121",
  "type": "statute",
  "title": "Lov om ændring af lov om ophavsret (Implementering af dele af direktiv om ophavsret og beslægtede rettigheder på det digitale indre marked og direktiv om regler for udøvelse af ophavsretten og beslægtede rettigheder, der gælder for visse af tv- og radioselskabernes onlinetransmissioner og retransmissioner af tv- og radioprogrammer m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2021-06-04",
  "url": "https://www.retsinformation.dk/eli/lta/2021/1121/xml",
  "description": "Retsinformation source. DocumentId=AK001795; AccessionNumber=A20210112130; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "29a",
      "section": "29a",
      "content": "§ 29 a. Pressepublikationer og værker, der indgår heri, kan af udbydere af informationssamfundstjenester eftergøres online eller stilles til rådighed på en sådan måde, at almenheden får adgang til dem på et individuelt valgt sted og tidspunkt, jf. § 2, stk. 1 og stk. 4, nr. 1, såfremt betingelserne for aftalelicens efter § 50 er opfyldt. Stk. 2. Ophavsmanden kan over for de aftalesluttende parter nedlægge forbud mod den i stk. 1 nævnte anvendelse af pressepublikationer. Stk. 3. Opstår der spørgsmål om, hvorvidt en organisation, der efter § 50, stk. 4, er godkendt til at indgå aftaler omfattet af stk. 1, stiller urimelige vilkår for at indgå aftale, kan hver af parterne forelægge spørgsmålet for Ophavsretslicensnævnet, jf. § 47. Nævnet kan fastsætte vilkårene, herunder vederlagets størrelse."
    },
    {
      "provision_ref": "2b:52c",
      "chapter": "2b",
      "section": "52c",
      "content": "§ 52 c. Ved udbyder af onlineindholdsdelingstjeneste forstås en udbyder af en informationssamfundstjeneste, der har som hovedformål eller som et af sine hovedformål at lagre og give almenheden adgang til en stor mængde værker eller frembringelser beskyttet efter §§ 65-71, som uploades af dens brugere, og som den organiserer og promoverer med det formål at opnå direkte eller indirekte profit. Stk. 2. En udbyder af en onlineindholdsdelingstjeneste foretager en overføring til almenheden eller tilrådighedsstillelse til almenheden af værker og frembringelser beskyttet efter §§ 65-71, når disse uploades af onlineindholdsdelingstjenestens brugere. En udbyder af en onlineindholdsdelingstjeneste skal søge at opnå tilladelse fra rettighedshaverne til brug af rettigheder i henhold til 1. pkt., medmindre rettighedshaverne ikke ønsker at give en sådan tilladelse. Hvis der ikke er givet tilladelse, finder stk. 4 anvendelse. Stk. 3. En tilladelse i medfør af stk. 2, 2. pkt., omfatter også de handlinger, der udføres af onlineindholdsdelingstjenestens brugere. Dette gælder dog ikke, når brugerne handler i kommercielt øjemed eller deres aktivitet skaber betydelige indtægter. Brugeren opnår ikke bedre retsstilling end den, som rettighedshaverne har givet til udbyderen af onlineindholdsdelingstjenesten. Stk. 4. Hvis der ikke er givet tilladelse efter stk. 2, 2. pkt., er udbydere af onlineindholdsdelingstjenester ansvarlige for uautoriseret overføring til almenheden, herunder tilrådighedsstillelse, af ophavsretligt beskyttede værker og andre frembringelser, medmindre udbyderen påviser, at denne har opfyldt følgende betingelser: 1) Udbyderen har gjort sit bedste for at opnå en tilladelse fra rettighedshaverne. 2) Udbyderen har i overensstemmelse med høje branchestandarder for erhvervsmæssig diligenspligt gjort sit bedste for at sikre, at specifikke værker og andre frembringelser, for hvilke rettighedshaverne har givet tjenesteudbyderne de relevante og nødvendige oplysninger, ikke er tilgængelige. 3) Udbyderen har handlet hurtigt efter at have modtaget en tilstrækkelig begrundet meddelelse fra rettighedshaverne om at forhindre tilgængeligheden af adgangen til eller fjerne de værker og andre frembringelser, der er givet meddelelse om, fra deres websteder og gjort sit bedste for at forhindre, at de fremover uploades, i overensstemmelse nr. 2. Stk. 5. Under hensyn til proportionalitetsprincippet tages bl.a. følgende elementer i betragtning ved fastlæggelsen af, om en udbyder af en onlineindholdsdelingstjeneste har opfyldt sine forpligtelser i henhold til stk. 4: 1) Tjenestens type og publikum og størrelsen og typen af værker eller andre frembringelser, som uploades af tjenestens brugere. 2) Tilgængeligheden af egnede og effektive midler til at forhindre adgang til uautoriseret ophavsretligt beskyttet indhold og omkostninger forbundet hermed for udbydere af onlineindholdsdelingstjenester. Stk. 6. Udbydere af onlineindholdsdelingstjenester skal stille en effektiv klageordning til rådighed for brugerne af deres tjenester i tilfælde af uenighed om at forhindre tilgængeligheden af eller fjernelse af værker eller frembringelser beskyttet efter §§ 65-71, som brugerne har uploadet, og hvor brugerne gør gældende, at brugen er omfattet af stk. 9. Klagen skal behandles uden unødig forsinkelse og underkastes menneskelig kontrol. Tvister mellem rettighedshaverne, udbydere af onlineindholdsdelingstjenester og deres brugere om de forhold nævnt i 1. pkt. kan af hver af parterne indbringes for Ophavsretslicensnævnet, jf. § 47. Stk. 7. Udbydere af onlineindholdsdelingstjenester skal efter anmodning fra rettighedshaverne give disse tilstrækkelig præcise oplysninger om, hvordan tjenesternes praksis fungerer med hensyn til det samarbejde, der er nævnt i stk. 4. Når der er indgået licensaftaler mellem udbydere af onlineindholdsdelingstjenester og rettighedshavere, skal tjenesteudbyderen give rettighedshaverne oplysninger om anvendelsen af de værker og frembringelser beskyttet efter §§ 65-71, der er omfattet af aftalerne. Stk. 8. Stk. 4, nr. 2, og sidste led i nr. 3 vedrørende kravet om at have gjort sit bedste for at forhindre, at værker og frembringelser beskyttet efter §§ 65-71 fremover uploades i overensstemmelse med stk. 4, nr. 2, finder ikke anvendelse på onlineindholdsdelingstjenester, der påviser, at de har været til rådighed for almenheden i Den Europæiske Union i mindre end 3 år, og som har en årlig omsætning på under 10 mio. euro. Hvis det gennemsnitlige antal af sådanne tjenesteudbyderes unikke besøgende pr. måned overstiger 5 millioner beregnet på grundlag af det forrige kalenderår, skal udbyderen af en onlineindholdsdelingstjeneste ligeledes påvise, at denne har gjort sit bedste for at forhindre yderligere upload af de værker og frembringelser beskyttet efter §§ 65-71, som udbyderne har modtaget meddelelse om, og som de har modtaget relevante og nødvendige oplysninger om fra rettighedshaverne. Stk. 9. Samarbejdet i stk. 4 mellem udbydere af onlineindholdsdelingstjenester og rettighedshavere må ikke hindre adgangen til værker eller frembringelser beskyttet efter §§ 65-71, der uploades af brugere, og som ikke krænker ophavsretten eller beslægtede rettigheder. Udbydere af onlineindholdsdelingstjenester skal i deres vilkår og betingelser informere brugerne om, at brugerne kan anvende værker og frembringelser beskyttet efter §§ 65-71 i henhold til undtagelser fra eller indskrænkninger i ophavsretten. Stk. 10. Brugere af onlineindholdsdelingstjenester må uploade og stille brugergenereret indhold, der indeholder værker og frembringelser beskyttet efter §§ 65-71, til rådighed på onlineindholdsdelingstjenesterne, når dette sker med henblik på karikatur, parodi eller pastiche."
    },
    {
      "provision_ref": "69a",
      "section": "69a",
      "content": "§ 69 a. Pressepublikationer må ikke af udbydere af informationssamfundstjenester uden udgiverens samtykke eftergøres online eller stilles til rådighed på en sådan måde, at almenheden får adgang til dem på et individuelt valgt sted og tidspunkt, før 2 år er forløbet efter udgangen af det år, hvor udgivelsen eller offentliggørelsen fandt sted. Stk. 2. Bestemmelsen i stk. 1 finder ikke anvendelse på følgende: 1) Individuelle brugeres anvendelse, som er privat eller ikke foretages i kommercielt øjemed. 2) Hyperlink. 3) Enkelte ord eller meget korte uddrag af en pressepublikation. Stk. 3. De i stk. 1 fastsatte rettigheder berører ikke rettigheder, der er indrømmet ophavsmænd og andre rettighedshavere med hensyn til de værker og andre frembringelser, der indgår i en pressepublikation. Stk. 1 kan ikke påberåbes over for ophavsmænd og andre rettighedshavere og kan ikke fratage dem deres ret til at udnytte deres værker og andre frembringelser uafhængigt af en pressepublikation, som de indgår i. Stk. 4. Ophavsmænd til værker, der indgår i en pressepublikation, har ret til at modtage en passende andel af de indtægter, som udgiveren modtager for den i henhold til stk. 1 nævnte udnyttelse af dennes pressepublikationer. Stk. 5. Bestemmelserne i § 2, stk. 2-4, § 7, stk. 1, § 11, stk. 2 og 3, § 11 a, § 12, stk. 1, stk. 2, nr. 5, stk. 3, stk. 4, nr. 1, og stk. 5, 1. pkt., §§ 13, 15-16 b og 17-17 e, § 18, stk. 1 og 2, § 19, stk. 1 og 2, og §§ 21, 22, 25, 25 a, 27, 28, 29 a, 31 og 49-52 finder tilsvarende anvendelse på de pressepublikationer, der er nævnt i stk. 1."
    },
    {
      "provision_ref": "87a",
      "section": "87a",
      "content": "§ 87 a. Når et radio- eller fjernsynsforetagende, der har sit hovedsæde her i landet, foretager trådbunden eller trådløs overføring af programmer til almenheden og tilrådighedsstillelse af programmer på en sådan måde, at almenheden får adgang til dem på et individuelt valgt sted og tidspunkt via en af radio- eller fjernsynsforetagendets tilknyttede onlinetjenester, som har et klart og underordnet forhold til foretagendets udsendelser, eller under dettes kontrol og ansvar samtidig med eller i en defineret tidsperiode efter radio- eller fjernsynsforetagendets udsendelse af disse radio- eller fjernsynsprogrammer, anses med henblik på udøvelsen af ophavsretten og beslægtede rettigheder overføringen og enhver eksemplarfremstilling, der er nødvendig i forbindelse hermed, for at finde sted i Danmark, når der er tale om følgende: 1) Radioprogrammer. 2) Tv-programmer, som er a) nyheds- og aktualitetsprogrammer eller b) radio- eller fjernsynsforetagendets fuldt finansierede egenproduktioner. Stk. 2. Stk. 1, nr. 2, finder ikke anvendelse på udsendelser af sportsbegivenheder og værker og andre beskyttede frembringelser, der indgår heri. Stk. 3. Vederlaget for brug af rettigheder efter stk. 1 skal fastsættes under hensyntagen til samtlige aspekter af den tilknyttede onlinetjeneste såsom tjenestens egenskaber, herunder varigheden af de i tjenesten indeholdte programmers tilgængelighed online, publikum og de tilgængelige sprogversioner."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "29a",
      "section": "29a",
      "content": "§ 29 a. Pressepublikationer og værker, der indgår heri, kan af udbydere af informationssamfundstjenester eftergøres online eller stilles til rådighed på en sådan måde, at almenheden får adgang til dem på et individuelt valgt sted og tidspunkt, jf. § 2, stk. 1 og stk. 4, nr. 1, såfremt betingelserne for aftalelicens efter § 50 er opfyldt. Stk. 2. Ophavsmanden kan over for de aftalesluttende parter nedlægge forbud mod den i stk. 1 nævnte anvendelse af pressepublikationer. Stk. 3. Opstår der spørgsmål om, hvorvidt en organisation, der efter § 50, stk. 4, er godkendt til at indgå aftaler omfattet af stk. 1, stiller urimelige vilkår for at indgå aftale, kan hver af parterne forelægge spørgsmålet for Ophavsretslicensnævnet, jf. § 47. Nævnet kan fastsætte vilkårene, herunder vederlagets størrelse.",
      "valid_from": "2021-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "2b:52c",
      "chapter": "2b",
      "section": "52c",
      "content": "§ 52 c. Ved udbyder af onlineindholdsdelingstjeneste forstås en udbyder af en informationssamfundstjeneste, der har som hovedformål eller som et af sine hovedformål at lagre og give almenheden adgang til en stor mængde værker eller frembringelser beskyttet efter §§ 65-71, som uploades af dens brugere, og som den organiserer og promoverer med det formål at opnå direkte eller indirekte profit. Stk. 2. En udbyder af en onlineindholdsdelingstjeneste foretager en overføring til almenheden eller tilrådighedsstillelse til almenheden af værker og frembringelser beskyttet efter §§ 65-71, når disse uploades af onlineindholdsdelingstjenestens brugere. En udbyder af en onlineindholdsdelingstjeneste skal søge at opnå tilladelse fra rettighedshaverne til brug af rettigheder i henhold til 1. pkt., medmindre rettighedshaverne ikke ønsker at give en sådan tilladelse. Hvis der ikke er givet tilladelse, finder stk. 4 anvendelse. Stk. 3. En tilladelse i medfør af stk. 2, 2. pkt., omfatter også de handlinger, der udføres af onlineindholdsdelingstjenestens brugere. Dette gælder dog ikke, når brugerne handler i kommercielt øjemed eller deres aktivitet skaber betydelige indtægter. Brugeren opnår ikke bedre retsstilling end den, som rettighedshaverne har givet til udbyderen af onlineindholdsdelingstjenesten. Stk. 4. Hvis der ikke er givet tilladelse efter stk. 2, 2. pkt., er udbydere af onlineindholdsdelingstjenester ansvarlige for uautoriseret overføring til almenheden, herunder tilrådighedsstillelse, af ophavsretligt beskyttede værker og andre frembringelser, medmindre udbyderen påviser, at denne har opfyldt følgende betingelser: 1) Udbyderen har gjort sit bedste for at opnå en tilladelse fra rettighedshaverne. 2) Udbyderen har i overensstemmelse med høje branchestandarder for erhvervsmæssig diligenspligt gjort sit bedste for at sikre, at specifikke værker og andre frembringelser, for hvilke rettighedshaverne har givet tjenesteudbyderne de relevante og nødvendige oplysninger, ikke er tilgængelige. 3) Udbyderen har handlet hurtigt efter at have modtaget en tilstrækkelig begrundet meddelelse fra rettighedshaverne om at forhindre tilgængeligheden af adgangen til eller fjerne de værker og andre frembringelser, der er givet meddelelse om, fra deres websteder og gjort sit bedste for at forhindre, at de fremover uploades, i overensstemmelse nr. 2. Stk. 5. Under hensyn til proportionalitetsprincippet tages bl.a. følgende elementer i betragtning ved fastlæggelsen af, om en udbyder af en onlineindholdsdelingstjeneste har opfyldt sine forpligtelser i henhold til stk. 4: 1) Tjenestens type og publikum og størrelsen og typen af værker eller andre frembringelser, som uploades af tjenestens brugere. 2) Tilgængeligheden af egnede og effektive midler til at forhindre adgang til uautoriseret ophavsretligt beskyttet indhold og omkostninger forbundet hermed for udbydere af onlineindholdsdelingstjenester. Stk. 6. Udbydere af onlineindholdsdelingstjenester skal stille en effektiv klageordning til rådighed for brugerne af deres tjenester i tilfælde af uenighed om at forhindre tilgængeligheden af eller fjernelse af værker eller frembringelser beskyttet efter §§ 65-71, som brugerne har uploadet, og hvor brugerne gør gældende, at brugen er omfattet af stk. 9. Klagen skal behandles uden unødig forsinkelse og underkastes menneskelig kontrol. Tvister mellem rettighedshaverne, udbydere af onlineindholdsdelingstjenester og deres brugere om de forhold nævnt i 1. pkt. kan af hver af parterne indbringes for Ophavsretslicensnævnet, jf. § 47. Stk. 7. Udbydere af onlineindholdsdelingstjenester skal efter anmodning fra rettighedshaverne give disse tilstrækkelig præcise oplysninger om, hvordan tjenesternes praksis fungerer med hensyn til det samarbejde, der er nævnt i stk. 4. Når der er indgået licensaftaler mellem udbydere af onlineindholdsdelingstjenester og rettighedshavere, skal tjenesteudbyderen give rettighedshaverne oplysninger om anvendelsen af de værker og frembringelser beskyttet efter §§ 65-71, der er omfattet af aftalerne. Stk. 8. Stk. 4, nr. 2, og sidste led i nr. 3 vedrørende kravet om at have gjort sit bedste for at forhindre, at værker og frembringelser beskyttet efter §§ 65-71 fremover uploades i overensstemmelse med stk. 4, nr. 2, finder ikke anvendelse på onlineindholdsdelingstjenester, der påviser, at de har været til rådighed for almenheden i Den Europæiske Union i mindre end 3 år, og som har en årlig omsætning på under 10 mio. euro. Hvis det gennemsnitlige antal af sådanne tjenesteudbyderes unikke besøgende pr. måned overstiger 5 millioner beregnet på grundlag af det forrige kalenderår, skal udbyderen af en onlineindholdsdelingstjeneste ligeledes påvise, at denne har gjort sit bedste for at forhindre yderligere upload af de værker og frembringelser beskyttet efter §§ 65-71, som udbyderne har modtaget meddelelse om, og som de har modtaget relevante og nødvendige oplysninger om fra rettighedshaverne. Stk. 9. Samarbejdet i stk. 4 mellem udbydere af onlineindholdsdelingstjenester og rettighedshavere må ikke hindre adgangen til værker eller frembringelser beskyttet efter §§ 65-71, der uploades af brugere, og som ikke krænker ophavsretten eller beslægtede rettigheder. Udbydere af onlineindholdsdelingstjenester skal i deres vilkår og betingelser informere brugerne om, at brugerne kan anvende værker og frembringelser beskyttet efter §§ 65-71 i henhold til undtagelser fra eller indskrænkninger i ophavsretten. Stk. 10. Brugere af onlineindholdsdelingstjenester må uploade og stille brugergenereret indhold, der indeholder værker og frembringelser beskyttet efter §§ 65-71, til rådighed på onlineindholdsdelingstjenesterne, når dette sker med henblik på karikatur, parodi eller pastiche.",
      "valid_from": "2021-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "69a",
      "section": "69a",
      "content": "§ 69 a. Pressepublikationer må ikke af udbydere af informationssamfundstjenester uden udgiverens samtykke eftergøres online eller stilles til rådighed på en sådan måde, at almenheden får adgang til dem på et individuelt valgt sted og tidspunkt, før 2 år er forløbet efter udgangen af det år, hvor udgivelsen eller offentliggørelsen fandt sted. Stk. 2. Bestemmelsen i stk. 1 finder ikke anvendelse på følgende: 1) Individuelle brugeres anvendelse, som er privat eller ikke foretages i kommercielt øjemed. 2) Hyperlink. 3) Enkelte ord eller meget korte uddrag af en pressepublikation. Stk. 3. De i stk. 1 fastsatte rettigheder berører ikke rettigheder, der er indrømmet ophavsmænd og andre rettighedshavere med hensyn til de værker og andre frembringelser, der indgår i en pressepublikation. Stk. 1 kan ikke påberåbes over for ophavsmænd og andre rettighedshavere og kan ikke fratage dem deres ret til at udnytte deres værker og andre frembringelser uafhængigt af en pressepublikation, som de indgår i. Stk. 4. Ophavsmænd til værker, der indgår i en pressepublikation, har ret til at modtage en passende andel af de indtægter, som udgiveren modtager for den i henhold til stk. 1 nævnte udnyttelse af dennes pressepublikationer. Stk. 5. Bestemmelserne i § 2, stk. 2-4, § 7, stk. 1, § 11, stk. 2 og 3, § 11 a, § 12, stk. 1, stk. 2, nr. 5, stk. 3, stk. 4, nr. 1, og stk. 5, 1. pkt., §§ 13, 15-16 b og 17-17 e, § 18, stk. 1 og 2, § 19, stk. 1 og 2, og §§ 21, 22, 25, 25 a, 27, 28, 29 a, 31 og 49-52 finder tilsvarende anvendelse på de pressepublikationer, der er nævnt i stk. 1.",
      "valid_from": "2021-06-04",
      "valid_to": null
    },
    {
      "provision_ref": "87a",
      "section": "87a",
      "content": "§ 87 a. Når et radio- eller fjernsynsforetagende, der har sit hovedsæde her i landet, foretager trådbunden eller trådløs overføring af programmer til almenheden og tilrådighedsstillelse af programmer på en sådan måde, at almenheden får adgang til dem på et individuelt valgt sted og tidspunkt via en af radio- eller fjernsynsforetagendets tilknyttede onlinetjenester, som har et klart og underordnet forhold til foretagendets udsendelser, eller under dettes kontrol og ansvar samtidig med eller i en defineret tidsperiode efter radio- eller fjernsynsforetagendets udsendelse af disse radio- eller fjernsynsprogrammer, anses med henblik på udøvelsen af ophavsretten og beslægtede rettigheder overføringen og enhver eksemplarfremstilling, der er nødvendig i forbindelse hermed, for at finde sted i Danmark, når der er tale om følgende: 1) Radioprogrammer. 2) Tv-programmer, som er a) nyheds- og aktualitetsprogrammer eller b) radio- eller fjernsynsforetagendets fuldt finansierede egenproduktioner. Stk. 2. Stk. 1, nr. 2, finder ikke anvendelse på udsendelser af sportsbegivenheder og værker og andre beskyttede frembringelser, der indgår heri. Stk. 3. Vederlaget for brug af rettigheder efter stk. 1 skal fastsættes under hensyntagen til samtlige aspekter af den tilknyttede onlinetjeneste såsom tjenestens egenskaber, herunder varigheden af de i tjenesten indeholdte programmers tilgængelighed online, publikum og de tilgængelige sprogversioner.",
      "valid_from": "2021-06-04",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "udbyder af onlineindholdsdelingstjeneste",
      "definition": "en udbyder af en informationssamfundstjeneste, der har som hovedformål eller som et af sine hovedformål at lagre og give almenheden adgang til en stor mængde værker eller frembringelser beskyttet efter §§ 65-71, som uploades af dens brugere, og som den organiserer og promoverer med det formål at opnå direkte eller indirekte profit",
      "source_provision": "2b:52c"
    }
  ]
}
