{
  "id": "2021:2416",
  "type": "statute",
  "title": "Bekendtgørelse om salmonella hos kvæg m.m.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-12-14",
  "url": "https://www.retsinformation.dk/eli/lta/2021/2416/xml",
  "description": "Retsinformation source. DocumentId=DC000454; AccessionNumber=B20210241605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter bestemmelser om forholdsregler vedrørende salmonellose hos kvæg og alle andre husdyr end svin og fjerkræ og om kontrol af salmonella i kvæg. Bekendtgørelsen fastsætter endvidere bestemmelser om overvågning og bekæmpelse af Salmonella Dublin i kvæg. Stk. 2. Bekendtgørelsen omfatter primærproduktion samt overvågning, slagtning og slagtemæssig behandling af kød af de i stk. 1 nævnte husdyr. Stk. 3. Bekendtgørelsen omhandler desuden krav til mejerier og slagterier i form af prøvetagning, laboratorieundersøgelse og indberetning af laboratoriefund."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Bedrift: Flere ejendomme med samme ejer, hvor der er besætninger af kvæg. Kødkvægsejendomme som defineret i nr. 8 omfattes ikke af bedriften. 2) Besætning: Ved en besætning forstås a) ethvert hold af én af de i denne bekendtgørelse omhandlede dyrearter, som anvendes til et bestemt formål, og som har en ejer i form af en juridisk eller fysisk person, og/eller b) samlinger af dyr på steder, hvor der midlertidigt samles levende eller døde dyr, herunder samlesteder, karantænefaciliteter, slagterier, forarbejdningsanlæg, køle- og fryseanlæg, afhentningspladser, fælles græsgange, græsningsarealer, dyrskuer, tyrestationer, individprøvestationer og dyrehospitaler mv. 3) Besætningsansvarlig: Den person, der i det Centrale Husdyrbrugsregister (CHR) er registreret som bruger af besætningen. Er der ikke registreret en bruger, er det ejeren af besætningen. 4) Ejendom: En bestemt geografisk beliggenhed, med én eller flere besætninger identificeret ved et unikt nummer i det Centrale Husdyrbrugsregister (CHR). 5) Kalv: Et stykke kvæg, der er højst 6 måneder gammel. 6) Kvie: Hundyr af kvæg over seks måneder og indtil første kælvning. 7) Kvieejendom: Ejendomme med kvæg med mere end 30 årsdyr, hvor kvier af malkerace og krydsningsracer af malkekvægsrace udgør min. 60 % af alle årsdyr, og formålet er opdræt af malkekvæg. 8) Kødkvægsejendom: En ejendom, hvorfra der ikke leveres mælk, og hvor køer udgør mindst 20 % af alle årsdyr, og kødkvægsrace og krydsningsrace heraf udgør mindst 80 % af alle årsdyr. Ejendomme, hvor der også er slagtedyrsproduktion eller malkekvægskvieopdræt anses ikke som en kødkvægsejendom. 9) Mælkeleverende ejendom: En ejendom med kvæg, hvorfra minimum én besætning leverer mælk. 10) Officielt laboratorium: Et laboratorium, der er udpeget af Fødevarestyrelsen som et officielt laboratorium i henhold til Europa-Parlamentets og Rådets forordning (EU) 2017/625 af 15. marts 2017. 11) ODC %: Optical Density Corrected. En værdi som angiver det relative indhold af antistoffer i prøven. 12) Salmonellose: En smitsom sygdom hos ét eller flere dyr på en ejendom, hvor påvisning af salmonellabakterier ved bakteriologisk undersøgelse i materiale udtaget på ejendommen eller i dyr fra ejendommen gør det overvejende sandsynligt, at bakterien er årsag til et sygdomsbillede præget af ét eller flere af følgende symptomer: Nedstemthed, feber, diarré, luftvejslidelse, abort eller dødsfald. 13) Slagtedyrsbesætninger: Besætninger, hvortil der indkøbes dyr til opfedning og slagtning, og hvor malkerace og krydsninger med malkerace udgør minimum 80 % af alle årsdyr."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Den, som i sin varetægt har dyr omfattet af denne bekendtgørelse, som kan mistænkes for at have salmonellose, skal tilkalde en dyrlæge, jf. § 27, stk. 1, i lov om hold af dyr. Stk. 2. Dyrlægen som tilkaldes i henhold til stk. 1, skal søge mistanken om sygdommen be- eller afkræftet samt søge sygdommens art konstateret, jf. § 28, stk. 1, i lov om hold af dyr. Stk. 3. Hvis en dyrlæge efter undersøgelse foretaget i henhold til stk. 2, eller i øvrigt i forbindelse med sit arbejde får mistanke om, at der foreligger sygdom som omfattet af stk. 1, skal dyrlægen indberette det til Fødevarestyrelsen, jf. § 28, stk. 3, i lov om hold af dyr. Stk. 4. Hvis der ikke er konstateret salmonellose på en ejendom inden for de seneste 6 måneder, uanset type af husdyr på ejendommen, eller der er tale om nyudbrud, skal dyrlægen udtage og indsende prøver af relevant materiale til et officielt laboratorium til bakteriologisk undersøgelse. Ved nyudbrud forstås første gang der konstateres salmonellose på en ejendom, eller når der, efter at salmonellose er konstateret og efterfølgende ophørt, opstår symptomer hos samme eller andre dyr på ejendommen, der gør det overvejende sandsynligt, at der er salmonellose på ejendommen."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Fødevarestyrelsen kan pålægge den eller de besætningsansvarlige at sikre, at der udtages og indsendes materiale til undersøgelse for salmonellabakterier fra kvægbesætninger, der som følge af kliniske symptomer mistænkes for at have salmonellose. Stk. 2. Fødevarestyrelsen kan pålægge den eller de besætningsansvarlige at udtage prøver fra besætninger til undersøgelse af udbredelsen af infektion med salmonellabakterier i de dyr, der befinder sig i en overvågningszone. En overvågningszone er et nærmere afgrænset geografisk område, hvor en eller flere ejendomme er sat under offentligt tilsyn på grund af salmonellose efter reglerne i denne bekendtgørelse. Stk. 3. Fødevarestyrelsen kan lade prøver, der er udtaget som led i andre sygdomsbekæmpelses- eller overvågningsprogrammer, undersøge for salmonellaantistoffer eller salmonellabakterier. Stk. 4. Den besætningsansvarlige skal sikre, at de i stk. 1 og 2, nævnte prøver udtages af en dyrlæge eller efter en dyrlæges anvisninger og under dennes ansvar."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Fødevarestyrelsen sætter ejendommen under offentligt tilsyn i overensstemmelse med kapitel 5 i denne bekendtgørelse, hvis der i prøver udtaget efter § 3, stk. 2, eller § 4, er påvist salmonellabakterier."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En ejendom med besætninger af kvæg ( Bos taurus ) placeres i Salmonella Dublin-niveau 1 eller 2. Stk. 2. SEGES beregner ejendommens Salmonella Dublin-niveau, hver gang der foreligger resultater af prøver, som indgår i niveau-beregningen, jf. bilag 1, nr. 8-9, 16-19, 22 og 27 samt bilag 2, nr. 2, 4, 9, 11, 17 og 22. Stk. 3. Undtaget efter stk. 1, om placering i Salmonella Dublin-niveau er følgende: 1) Slagterier. 2) Zoologiske haver. 3) Cirkus. 4) Kølelagre. 5) Dyrehospitaler. Stk. 4. SEGES skal, når ejendommen skifter Salmonella-Dublin niveau, oplyse dette til: 1) Fødevarestyrelsen. 2) Ejere af besætninger på den pågældende ejendom. Stk. 5. Besætningsejeren skal give meddelelse til ejeren af ejendommen og til den besætningsansvarlige ved ændring af Salmonella Dublin-niveauet. Stk. 6. Den besætningsansvarlige skal give meddelelse om ejendommens Salmonella Dublin-niveau til alle, der kommer i kontakt med besætningen."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. En ejendom placeres i Salmonella Dublin-niveau 1, når 1) besætninger på ejendommen anses for at være fri for smitte med Salmonella Dublin, jf. bilag 1, nr. 13, 20, 25 og/eller bilag 2, nr. 8, 16, 19, 25, jf. dog stk. 2-3, 2) besætninger er flyttet, slagtet eller aflivet, og rengøring samt desinfektion er godkendt af Fødevarestyrelsen, eller 3) kvægstalde og opholdsområder har været tomme for dyr omfattet af denne bekendtgørelse i minimum 12 måneder. Stk. 2. En ejendom i Salmonella Dublin-niveau 2 placeres i Salmonella Dublin-niveau 1, når alle grupper af kvæg på ejendommen kan anses som værende fri for smitte med Salmonella Dublin, jf. bilag 1 og bilag 2, og den besætningsansvarlige har sendt dokumentation herfor til SEGES, jf. dog stk. 3. Stk. 3. I en bedrift med flere ejendomme i Salmonella Dublin-niveau 2, kan ejendommene først placeres i Salmonella Dublin-niveau 1, når alle grupper af kvæg på bedriften anses som værende fri for smitte med Salmonella Dublin, jf. bilag 1 og 2, og den besætningsansvarlige har sendt dokumentation herom til SEGES. Stk. 4. Karantænefaciliteter og samlesteder i Salmonella Dublin-niveau 2 placeres i Salmonella Dublin-niveau 1, når ejendommene kan anses som værende fri for smitte med Salmonella Dublin, jf. § 12 og bilag 2, nr. 22-25, og den besætningsansvarlig har sendt dokumentation herom til SEGES. Stk. 5. En ejendom placeres i Salmonella Dublin-niveau 2, når 1) en besætning på ejendommen anses at være smittet med Salmonella Dublin, jf. bilag 1, kapitel 3, nr. 14, 15, 21 eller 26, jf. dog bilag 1, kapitel 4, om verifikationsprøver, 2) en ejendom ved handel, skuer, græsning eller på anden måde, har haft kontakt med en besætning på en ejendom i Salmonella Dublin-niveau 2, jf. dog stk. 6, 3) der i materiale fra en besætning på en ejendom i Salmonella Dublin-niveau 1 påvises Salmonella Dublin-bakterier ved bakteriologisk undersøgelse, uanset det fundne antistofniveau i prøver fra besætningen, 4) den besætningsansvarlige ikke har fået udtaget prøver i henhold til § 10, 5) ejendommens smittestatus med Salmonella Dublin er ukendt, eller 6) der sker flytning af dyr efter § 15, stk. 2, nr. 2, 3 eller 4 til ejendommen, jf. dog stk. 7. Stk. 6. En ejendom omfattet af stk. 5, nr. 2, kan placeres tilbage i Salmonella Dublin-niveau 1, hvis den besætningsansvarlige 1) udtager prøver af den gruppe af dyr, der har været udsat for smittefarlig kontakten i overensstemmelse med bilag 2, tabel 3, med tilfredsstillende resultater. Antal prøver beregnes efter antal dyr, der har været udsat for smittefarlig kontakt, og 2) prøverne er udtaget tidligst 3 uger og senest 6 uger efter at kontakten er indledt. Stk. 7. Den besætningsansvarlige på en ejendom, hvortil der flyttes dyr i overensstemmelse med § 15, stk. 2, nr. 4, må tidligst få udtaget blodprøver med henblik på niveauskifte 3 uger efter flytningen er gennemført."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Fødevarestyrelsen sætter en ejendom i Salmonella Dublin-niveau 2 under offentligt tilsyn, jf. § 15. Stk. 2. Undtaget fra stk. 1, er karantænefaciliteter og samlesteder. Stk. 3. Dyr fra ejendomme undtaget efter stk. 2, må kun flyttes fra ejendomme i Salmonella Dublin-niveau 2 med henblik på slagtning eller udførsel til samhandelslande eller tredjelande."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Den besætningsansvarlige på en ejendom med kvæg i Salmonella Dublin-niveau 2 skal inden for 3 uger efter niveauplaceringen have indgået aftale om salmonellabekæmpelse med en dyrlæge og i samarbejde med denne dyrlæge udarbejde en skriftlig handlingsplan for bekæmpelse af Salmonella Dublin, jf. bilag 5. Stk. 2. Den besætningsansvarlige skal sikre, at alle relevante indsatsområder identificeres, og at handlingsplanen indeholder en veterinærfaglig vurdering fra en dyrlæge af punkterne i bilag 5, kapitel 1, nr. 1, litra a og c-g. Stk. 3. Den besætningsansvarlige skal sikre, at foranstaltningerne i handlingsplanen gennemføres og påse, at de efterleves af ansatte og alle øvrige personer, som har fast eller lejlighedsvis adgang til besætningen. Stk. 4. Den besætningsansvarlige skal sikre, at effekten af handlingsplanen vurderes minimum hver 6. måned i samarbejde med en dyrlæge, og at nye indsatsområder identificeres og handlingsplanen revideres som følge heraf. Stk. 5. Den besætningsansvarlige skal opbevare handlingsplanen i minimum 2 år og skal på forlangende vise eller udlevere handlingsplanen til Fødevarestyrelsen. Stk. 6. Undtaget fra stk. 1-5, er karantænefaciliteter og samlesteder."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Den besætningsansvarlige på en kvieejendom placeret i Salmonella Dublin-niveau 1 skal sikre, at der udtages blodprøver i overensstemmelse med bilag 1."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Den besætningsansvarlige på en ejendom placeret i Salmonella Dublin-niveau 2 skal sikre, at der udtages blodprøver i overensstemmelse med bilag 2, nr. 1-21."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Den besætningsansvarlige på en karantænefacilitet eller et samlested i Salmonella Dublin-niveau 2 kan udtage blodprøver i overensstemmelse med bilag 2, nr. 22-25."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Ejendomme, som kontinuerligt har været placeret i Salmonella Dublin-niveau 2 i 1 år eller mere, og som ikke har haft tilfredsstillende resultater, jf. bilag 2, for prøver udtaget inden for de seneste 6 måneder, anses for at udgøre en særlig Salmonella Dublin-smitterisiko. Stk. 2. Fødevarestyrelsen aflægger et kontrolbesøg på ejendomme, der udgør en særlig Salmonella Dublin-smitterisiko, jf. stk. 1."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Fødevarestyrelsen kan meddele påbud om veterinærfaglig rådgivning om bekæmpelse af Salmonella Dublin til besætningsansvarlige på ejendomme med kvæg, der udgør en særlig Salmonella Dublin-smitterisiko, jf. § 13, stk. 1, efter denne bekendtgørelse, og jf. § 34 d, stk. 1, i lov om hold af dyr. Stk. 2. Den besætningsansvarlige skal sikre, at den påbudte veterinærfaglige rådgivning foretages af en dyrlæge, som er godkendt af Fødevarestyrelsen i henhold til bekendtgørelse om godkendelse af dyrlæger til at foretage påbudt veterinærfaglig rådgivning med henblik på bekæmpelse af Salmonella Dublin på kvægejendomme. Stk. 3. Den besætningsansvarlige skal sikre, at den påbudte veterinærfaglige rådgivning ikke foretages af besætningsdyrlægen, dennes stedfortræder eller andre dyrlæger, som har fælles økonomiske interesser med besætningsdyrlægen. Stk. 4. Den besætningsansvarlige skal meddele Fødevarestyrelsen, hvilken godkendt dyrlæge, der er valgt, jf. stk. 2, til at udføre den påbudte rådgivning, og hvornår den påbudte rådgivning forventes gennemført. Stk. 5. Den besætningsansvarlige skal udarbejde en skriftlig handlingsplan i samarbejde med den rådgivende dyrlæge, der er udpeget i overensstemmelse med stk. 2, jf. stk. 1. Handlingsplanen skal anvise konkrete tiltag til bekæmpelse af Salmonella Dublin på ejendommen og som minimum omfatte de elementer, som fremgår af bilag 5. Stk. 6. Den besætningsansvarlige skal sikre, at handlingsplanen med den rådgivende dyrlæges underskrift foreligger i besætningen senest 10 arbejdsdage efter, at den påbudte veterinærfaglige rådgivning er gennemført. Stk. 7. Den besætningsansvarlige skal opbevare handlingsplanen i minimum 2 år, og skal på forlangende vise eller udlevere handlingsplanen til Fødevarestyrelsen."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Den besætningsansvarlige på en ejendom under offentligt tilsyn, som følge af placering i Salmonella Dublin-niveau 2 eller fordi der er konstateret salmonellose, skal sikre, at 1) syge dyr med salmonellose fra besætningen holdes isoleret, 2) dyr eller produkter heraf kun flyttes fra ejendommen efter forudgående tilladelse fra og under vilkår fastsat af Fødevarestyrelsen, 3) transport af raske dyr til slagteri sker efter retningslinjerne i § 19 og bilag 4, kapitel 2, 4) kvæg ved transport afhentes som de sidste på ruten efter retningslinjerne i § 19, 5) ekstern kontakt til besætningen begrænses, 6) der opsættes hegn om dyrene, når de går på græs, således at alle dyr fra besætninger på ejendommen ikke kan komme i kontakt med dyr fra andre ejendomme, 7) gødning fra besætningen behandles efter Fødevarestyrelsens anvisning, 8) fjernelse af gødning, redskaber, maskiner og lignende, der anvendes i besætningen, kun sker efter tilladelse fra Fødevarestyrelsen og på nærmere fastsatte vilkår, 9) dyrs opholdssteder, redskaber, maskiner og lignende rengøres og desinficeres efter Fødevarestyrelsens anvisninger, 10) der iværksættes smittebegrænsende tiltag ved gødningshåndtering og anvendelse af redskaber, der også benyttes af andre besætninger, 11) der iværksættes en effektiv skadedyrsbekæmpelse, og 12) der straks gives meddelelse om det offentlige tilsyn til alle, der kommer i kontakt med besætningen. Stk. 2. Undtaget fra stk. 1, nr. 2 er ejendomme i Salmonella Dublin-niveau 2, som ikke har salmonellose. For disse ejendomme kan følgende aktiviteter udføres 1) udførsel af levende dyr til samhandelslande eller tredjelande, 2) flytning af levende dyr til samlested eller karantænefaciliteter i forbindelse med udførsel af levende dyr til samhandelslande eller tredjelande, 3) flytning af levende dyr mellem ejendomme med samme ejer, 4) flytning af levende dyr til en ejendom, hvor der kun opholder sig kvæg fra den ejendom, som de tilførte dyr kommer fra, 5) flytning af raske dyr til slagtning, og 6) afhentning af mælk til mejeri."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Fødevarestyrelsen gennemfører kontrol på alle ejendomme i Salmonella Dublin-niveau 2, som er under offentligt tilsyn, jf. § 8. Stk. 2. Kontrol efter stk. 1 gennemføres første gang, når ejendommen har været under offentligt tilsyn i 6 måneder, og gentages med 6 måneders mellemrum indtil ejendommen placeres i Salmonella Dublin-niveau 1."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Slagteriet skal sikre, at slagtemæssig behandling, herunder eventuel varmebehandling, sker efter reglerne i bilag 4, kapitel 3 og 4, for dyr modtaget fra ejendomme under offentligt tilsyn som følge af konstateret salmonellose, jf. § 5."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Fødevarestyrelsen ophæver det offentlige tilsyn på ejendomme placeret i Salmonella Dublin-niveau 2, når ejendommen kan placeres i Salmonella Dublin-niveau 1. Stk. 2. Fødevarestyrelsen ophæver det offentlige tilsyn på ejendomme, hvor der er konstateret salmonellose, jf. § 5, når 1) der er gået 2 måneder siden kliniske tegn på salmonellose på ejendommen, eller 2) besætninger på ejendommen er slagtet eller slået ned og rengøring samt desinfektion er godkendt af Fødevarestyrelsen."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Forud for flytning af kvæg skal den besætningsansvarlige oplyse transportøren om Salmonella Dublin-niveauet således, at kvæg fra ejendomme placeret i Salmonella Dublin-niveau 1 hentes før kvæg fra ejendomme placeret i Salmonella Dublin-niveau 2. Stk. 2. Den besætningsansvarlige skal sikre, at transportøren til brug for fremvisning under transporten er forsynet med dokumentation for, at transporten gennemføres i overensstemmelse med stk. 1. Stk. 3. Ved flytning af kvæg skal chaufføren for transporten sikre, at kvæg fra ejendomme placeret i niveau 1 hentes før kvæg fra ejendomme placeret i niveau 2."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Kvæg kan deltage i dyrskue, hvis de har opholdt sig vedvarende på en ejendom i Salmonella Dublin-niveau 1 de seneste 7 måneder forud for flytningen. Stk. 2. For mælkeleverende ejendomme skal seneste tankmælksprøve være udtaget højst 1 måned før dyrskuet."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Virksomheder, der foretager slagtning eller slagtemæssig behandling af kvæg, skal udtage og indsende svaberprøver fra slagtekroppe (ferskkødsovervågningen) til undersøgelse for salmonella efter reglerne i bilag 3. Stk. 2. De i stk. 1 nævnte virksomheder er ansvarlige for, at indsendelse og bakteriologisk undersøgelse af svaberprøver fra slagtekroppe sker efter reglerne i bilag 3, kapitel 3, 4 og 7. Stk. 3. Den virksomhedsansvarlige skal sikre, at bedømmelse af resultatet af den i stk. 1 og 2, nævnte ferskkødsovervågning sker efter reglerne i bilag 3, kapitel 5. Stk. 4. Den virksomhedsansvarlige skal sikre, at opfølgning i forbindelse med den i stk. 3 nævnte bedømmelse sker efter reglerne i bilag 3, kapitel 6. Stk. 5. Den virksomhedsansvarlige skal sikre, at resultatet af overvågningen for den pågældende måned indberettes til Fødevarestyrelsen senest 14 dage inde i den efterfølgende måned på virk.dk eller så snart resultatet foreligger. Oplysningerne, som skal indgå, fremgår af bilag 3, kapitel 7."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Mejeriet skal sikre, at prøver af leverandørmælk (tankmælksprøver) udtages fra ejendomme, som er udpeget af SEGES i overensstemmelse med bilag 1, nr. 8, 9 og 16, samt at de undersøges for antistoffer mod Salmonella Dublin efter de i bilag 1 anførte retningslinjer. Stk. 2. Slagteriet skal sikre, at blodprøver udtages på slagteriet af dyr som er udpeget i overensstemmelse med bilag 1, nr. 22-24 og 27, samt at de indsendes og undersøges for antistoffer mod Salmonella Dublin efter de i bilag 1 anførte retningslinjer. Stk. 3. Slagteriet skal sikre, at de i stk. 2 nævnte prøver sendes til et officielt laboratorium inden 4 hverdage, således at de er modtaget på laboratoriet senest 8 dage efter udtagelsen. Stk. 4. Den besætningsansvarlige på en ejendom, som alene leverer mælk eller slagtedyr til samhandelslande eller tredjelande, skal sikre, at leverandørmælk (tankmælksprøver) eller blodprøver undersøges for antistoffer mod Salmonella Dublin efter de i bilag 1, anførte retningslinjer."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Prøver udtaget til analyse for Salmonella Dublin antistoffer efter reglerne i bilag 1 og 2, skal indsendes til et officielt laboratorium."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Prøver udtaget til bakteriologisk undersøgelse, jf. § 3, stk. 4, § 4, stk. 1 og 2, og § 21, stk. 1 og 3, skal indsendes og undersøges efter følgende regler: 1) Prøverne skal indsendes til et officielt udpeget laboratorium, der er akkrediteret til at udføre analyse efter metoderne som angivet i nr. 2. 2) Analysen skal ske efter den seneste version af EN/ISO 6579, NMKL nr. 71 eller efter en alternativ valideret metode. Ved en valideret metode forstås en analysemetode valideret mod referencemetoden (EN/ISO 6579) i henhold til seneste udgave af standarden ISO 16140, om mikrobiologisk undersøgelse af fødevarer og foderstoffer, protokol til validering af alternative metoder, eller en anden internationalt anerkendt protokol. 3) Valideringen efter stk. 1, nr. 2, skal foretages af et internationalt anerkendt valideringsorgan, og metoden skal som minimum findes ligeværdig med referencemetoden. Stk. 2. Salmonellaisolater efter denne bekendtgørelse skal undersøges med henblik på serotypning og resistensbestemmelse. Stk. 3. Resistensbestemmelse skal foretages med de antimikrobielle stoffer, der fremgår af Kommissionens gennemførelsesafgørelse (EU) 2020/1729 af 17. november 2020 om overvågning og rapportering af antimikrobiel resistens hos zoonotiske og kommensale bakterier og om ophævelse af gennemførelsesafgørelse 2013/652/EU. Stk. 4. Undtaget fra stk. 2 og 3, er isolater udtaget efter reglerne i § 3, stk. 4, og § 4, stk. 1 og 2. Her skal kun ét salmonellaisolat pr. indsendelse serotypes og resistensbestemmes. Stk. 5. Serotypning skal foretages efter White-Kaufmann-Le Minor skemaet. Stk. 6. Ved fund af kritisk resistent salmonella skal der ske opfølgning efter reglerne i bekendtgørelse om kritisk resistent salmonella hos fjerkræ, kvæg og svin. Ved kritisk resistent forstås salmonellabakterier, der er resistente over for antibiotika, som er kritisk vigtige for behandling af mennesker, jf. bekendtgørelse om kritisk resistent salmonella hos fjerkræ, kvæg og svin."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Den besætningsansvarlige skal sikre, at det officielle laboratorium meddeler resultatet af de laboratoriemæssige undersøgelser af prøver til den, der har indsendt prøven. Stk. 2. Den besætningsansvarlige skal sikre, at det officielle laboratorium overfører resultatet af undersøgelser af prøver udtaget efter reglerne i § 3, stk. 4, og § 4, stk. 1 efter Fødevarestyrelsens anvisning. Stk. 3. Den besætningsansvarlige skal sikre, at resultater af undersøgelser af prøver udtaget efter denne bekendtgørelse opbevares i 2 år fra resultatet foreligger."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Den besætningsansvarlige skal sikre, at det officielle laboratorium straks indberetter enhver bakteriologisk påvisning af salmonellabakterier i prøver udtaget efter reglerne i § 3, stk. 2 og 4, og § 4 til Fødevarestyrelsen. Resistensbestemmelse indberettes straks efter, at resultatet foreligger. Stk. 2. Den besætningsansvarlige skal sikre, at det officielle laboratorium indberetter både positive og negative bakteriologiske salmonellaresultater fra besætninger af kvæg til SEGES senest den førstkommende arbejdsdag efter, at resultatet af dyrkning og serotype foreligger. Resistensbestemmelse indberettes straks efter, at resultatet foreligger. Stk. 3. Den besætningsansvarlige skal sikre, at det officielle laboratorium indberetter resultatet af de i § 6, stk. 2, § 10, § 11, § 12 og § 22, nævnte salmonellaundersøgelser til SEGES senest den førstkommende arbejdsdag efter, at resultatet foreligger med angivelse af de i bilag 6 nævnte oplysninger."
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Udgifter til bakteriologiske undersøgelser af prøver udtaget efter reglerne i § 3, stk. 4, afholdes af Fødevarestyrelsen. Stk. 2. Alle øvrige udgifter, der afholdes i forbindelse med denne bekendtgørelse, er Fødevarestyrelsen uvedkommende."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Fødevarestyrelsen kan efter ansøgning give dispensation fra kravene i § 7, stk. 3, § 7, stk. 5, nr. 4 og 5, § 8, stk. 3, og § 11. Stk. 2. Dispensation kan gives, hvis Fødevarestyrelsen vurderer, at formålet med og hensynet bag bestemmelserne ikke tilsidesættes. Stk. 3. Fødevarestyrelsen fastsætter vilkår for dispensationen."
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Med bøde straffes den, der 1) overtræder § 4, stk. 4, §§ 9-11, § 14, stk. 2-7, § 15, stk. 1, § 17, § 19, § 20, stk. 2, § 21-24 eller § 25, stk. 3, 2) undlader at efterkomme påbud efter § 4, stk. 1-2, § 28, stk. 3, eller 3) tilsidesætter vilkår fastsat i medfør af § 15, stk. 1, nr. 2 og 8, og § 28, stk. 3. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 1. januar 2022. Stk. 2. Bekendtgørelse nr. 1055 af 31. maj 2021 om salmonella hos kvæg m.m. ophæves. Stk. 3. For afgørelser om, at ejendomme udgør en særlig Salmonella Dublin-smitterisiko, finder de hidtil gældende regler efter § 13 i bekendtgørelse nr. 1055 af 31. maj 2021 anvendelse til og med den 1. juli 2022."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter bestemmelser om forholdsregler vedrørende salmonellose hos kvæg og alle andre husdyr end svin og fjerkræ og om kontrol af salmonella i kvæg. Bekendtgørelsen fastsætter endvidere bestemmelser om overvågning og bekæmpelse af Salmonella Dublin i kvæg. Stk. 2. Bekendtgørelsen omfatter primærproduktion samt overvågning, slagtning og slagtemæssig behandling af kød af de i stk. 1 nævnte husdyr. Stk. 3. Bekendtgørelsen omhandler desuden krav til mejerier og slagterier i form af prøvetagning, laboratorieundersøgelse og indberetning af laboratoriefund.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Bedrift: Flere ejendomme med samme ejer, hvor der er besætninger af kvæg. Kødkvægsejendomme som defineret i nr. 8 omfattes ikke af bedriften. 2) Besætning: Ved en besætning forstås a) ethvert hold af én af de i denne bekendtgørelse omhandlede dyrearter, som anvendes til et bestemt formål, og som har en ejer i form af en juridisk eller fysisk person, og/eller b) samlinger af dyr på steder, hvor der midlertidigt samles levende eller døde dyr, herunder samlesteder, karantænefaciliteter, slagterier, forarbejdningsanlæg, køle- og fryseanlæg, afhentningspladser, fælles græsgange, græsningsarealer, dyrskuer, tyrestationer, individprøvestationer og dyrehospitaler mv. 3) Besætningsansvarlig: Den person, der i det Centrale Husdyrbrugsregister (CHR) er registreret som bruger af besætningen. Er der ikke registreret en bruger, er det ejeren af besætningen. 4) Ejendom: En bestemt geografisk beliggenhed, med én eller flere besætninger identificeret ved et unikt nummer i det Centrale Husdyrbrugsregister (CHR). 5) Kalv: Et stykke kvæg, der er højst 6 måneder gammel. 6) Kvie: Hundyr af kvæg over seks måneder og indtil første kælvning. 7) Kvieejendom: Ejendomme med kvæg med mere end 30 årsdyr, hvor kvier af malkerace og krydsningsracer af malkekvægsrace udgør min. 60 % af alle årsdyr, og formålet er opdræt af malkekvæg. 8) Kødkvægsejendom: En ejendom, hvorfra der ikke leveres mælk, og hvor køer udgør mindst 20 % af alle årsdyr, og kødkvægsrace og krydsningsrace heraf udgør mindst 80 % af alle årsdyr. Ejendomme, hvor der også er slagtedyrsproduktion eller malkekvægskvieopdræt anses ikke som en kødkvægsejendom. 9) Mælkeleverende ejendom: En ejendom med kvæg, hvorfra minimum én besætning leverer mælk. 10) Officielt laboratorium: Et laboratorium, der er udpeget af Fødevarestyrelsen som et officielt laboratorium i henhold til Europa-Parlamentets og Rådets forordning (EU) 2017/625 af 15. marts 2017. 11) ODC %: Optical Density Corrected. En værdi som angiver det relative indhold af antistoffer i prøven. 12) Salmonellose: En smitsom sygdom hos ét eller flere dyr på en ejendom, hvor påvisning af salmonellabakterier ved bakteriologisk undersøgelse i materiale udtaget på ejendommen eller i dyr fra ejendommen gør det overvejende sandsynligt, at bakterien er årsag til et sygdomsbillede præget af ét eller flere af følgende symptomer: Nedstemthed, feber, diarré, luftvejslidelse, abort eller dødsfald. 13) Slagtedyrsbesætninger: Besætninger, hvortil der indkøbes dyr til opfedning og slagtning, og hvor malkerace og krydsninger med malkerace udgør minimum 80 % af alle årsdyr.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Den, som i sin varetægt har dyr omfattet af denne bekendtgørelse, som kan mistænkes for at have salmonellose, skal tilkalde en dyrlæge, jf. § 27, stk. 1, i lov om hold af dyr. Stk. 2. Dyrlægen som tilkaldes i henhold til stk. 1, skal søge mistanken om sygdommen be- eller afkræftet samt søge sygdommens art konstateret, jf. § 28, stk. 1, i lov om hold af dyr. Stk. 3. Hvis en dyrlæge efter undersøgelse foretaget i henhold til stk. 2, eller i øvrigt i forbindelse med sit arbejde får mistanke om, at der foreligger sygdom som omfattet af stk. 1, skal dyrlægen indberette det til Fødevarestyrelsen, jf. § 28, stk. 3, i lov om hold af dyr. Stk. 4. Hvis der ikke er konstateret salmonellose på en ejendom inden for de seneste 6 måneder, uanset type af husdyr på ejendommen, eller der er tale om nyudbrud, skal dyrlægen udtage og indsende prøver af relevant materiale til et officielt laboratorium til bakteriologisk undersøgelse. Ved nyudbrud forstås første gang der konstateres salmonellose på en ejendom, eller når der, efter at salmonellose er konstateret og efterfølgende ophørt, opstår symptomer hos samme eller andre dyr på ejendommen, der gør det overvejende sandsynligt, at der er salmonellose på ejendommen.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Fødevarestyrelsen kan pålægge den eller de besætningsansvarlige at sikre, at der udtages og indsendes materiale til undersøgelse for salmonellabakterier fra kvægbesætninger, der som følge af kliniske symptomer mistænkes for at have salmonellose. Stk. 2. Fødevarestyrelsen kan pålægge den eller de besætningsansvarlige at udtage prøver fra besætninger til undersøgelse af udbredelsen af infektion med salmonellabakterier i de dyr, der befinder sig i en overvågningszone. En overvågningszone er et nærmere afgrænset geografisk område, hvor en eller flere ejendomme er sat under offentligt tilsyn på grund af salmonellose efter reglerne i denne bekendtgørelse. Stk. 3. Fødevarestyrelsen kan lade prøver, der er udtaget som led i andre sygdomsbekæmpelses- eller overvågningsprogrammer, undersøge for salmonellaantistoffer eller salmonellabakterier. Stk. 4. Den besætningsansvarlige skal sikre, at de i stk. 1 og 2, nævnte prøver udtages af en dyrlæge eller efter en dyrlæges anvisninger og under dennes ansvar.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Fødevarestyrelsen sætter ejendommen under offentligt tilsyn i overensstemmelse med kapitel 5 i denne bekendtgørelse, hvis der i prøver udtaget efter § 3, stk. 2, eller § 4, er påvist salmonellabakterier.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En ejendom med besætninger af kvæg ( Bos taurus ) placeres i Salmonella Dublin-niveau 1 eller 2. Stk. 2. SEGES beregner ejendommens Salmonella Dublin-niveau, hver gang der foreligger resultater af prøver, som indgår i niveau-beregningen, jf. bilag 1, nr. 8-9, 16-19, 22 og 27 samt bilag 2, nr. 2, 4, 9, 11, 17 og 22. Stk. 3. Undtaget efter stk. 1, om placering i Salmonella Dublin-niveau er følgende: 1) Slagterier. 2) Zoologiske haver. 3) Cirkus. 4) Kølelagre. 5) Dyrehospitaler. Stk. 4. SEGES skal, når ejendommen skifter Salmonella-Dublin niveau, oplyse dette til: 1) Fødevarestyrelsen. 2) Ejere af besætninger på den pågældende ejendom. Stk. 5. Besætningsejeren skal give meddelelse til ejeren af ejendommen og til den besætningsansvarlige ved ændring af Salmonella Dublin-niveauet. Stk. 6. Den besætningsansvarlige skal give meddelelse om ejendommens Salmonella Dublin-niveau til alle, der kommer i kontakt med besætningen.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. En ejendom placeres i Salmonella Dublin-niveau 1, når 1) besætninger på ejendommen anses for at være fri for smitte med Salmonella Dublin, jf. bilag 1, nr. 13, 20, 25 og/eller bilag 2, nr. 8, 16, 19, 25, jf. dog stk. 2-3, 2) besætninger er flyttet, slagtet eller aflivet, og rengøring samt desinfektion er godkendt af Fødevarestyrelsen, eller 3) kvægstalde og opholdsområder har været tomme for dyr omfattet af denne bekendtgørelse i minimum 12 måneder. Stk. 2. En ejendom i Salmonella Dublin-niveau 2 placeres i Salmonella Dublin-niveau 1, når alle grupper af kvæg på ejendommen kan anses som værende fri for smitte med Salmonella Dublin, jf. bilag 1 og bilag 2, og den besætningsansvarlige har sendt dokumentation herfor til SEGES, jf. dog stk. 3. Stk. 3. I en bedrift med flere ejendomme i Salmonella Dublin-niveau 2, kan ejendommene først placeres i Salmonella Dublin-niveau 1, når alle grupper af kvæg på bedriften anses som værende fri for smitte med Salmonella Dublin, jf. bilag 1 og 2, og den besætningsansvarlige har sendt dokumentation herom til SEGES. Stk. 4. Karantænefaciliteter og samlesteder i Salmonella Dublin-niveau 2 placeres i Salmonella Dublin-niveau 1, når ejendommene kan anses som værende fri for smitte med Salmonella Dublin, jf. § 12 og bilag 2, nr. 22-25, og den besætningsansvarlig har sendt dokumentation herom til SEGES. Stk. 5. En ejendom placeres i Salmonella Dublin-niveau 2, når 1) en besætning på ejendommen anses at være smittet med Salmonella Dublin, jf. bilag 1, kapitel 3, nr. 14, 15, 21 eller 26, jf. dog bilag 1, kapitel 4, om verifikationsprøver, 2) en ejendom ved handel, skuer, græsning eller på anden måde, har haft kontakt med en besætning på en ejendom i Salmonella Dublin-niveau 2, jf. dog stk. 6, 3) der i materiale fra en besætning på en ejendom i Salmonella Dublin-niveau 1 påvises Salmonella Dublin-bakterier ved bakteriologisk undersøgelse, uanset det fundne antistofniveau i prøver fra besætningen, 4) den besætningsansvarlige ikke har fået udtaget prøver i henhold til § 10, 5) ejendommens smittestatus med Salmonella Dublin er ukendt, eller 6) der sker flytning af dyr efter § 15, stk. 2, nr. 2, 3 eller 4 til ejendommen, jf. dog stk. 7. Stk. 6. En ejendom omfattet af stk. 5, nr. 2, kan placeres tilbage i Salmonella Dublin-niveau 1, hvis den besætningsansvarlige 1) udtager prøver af den gruppe af dyr, der har været udsat for smittefarlig kontakten i overensstemmelse med bilag 2, tabel 3, med tilfredsstillende resultater. Antal prøver beregnes efter antal dyr, der har været udsat for smittefarlig kontakt, og 2) prøverne er udtaget tidligst 3 uger og senest 6 uger efter at kontakten er indledt. Stk. 7. Den besætningsansvarlige på en ejendom, hvortil der flyttes dyr i overensstemmelse med § 15, stk. 2, nr. 4, må tidligst få udtaget blodprøver med henblik på niveauskifte 3 uger efter flytningen er gennemført.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Fødevarestyrelsen sætter en ejendom i Salmonella Dublin-niveau 2 under offentligt tilsyn, jf. § 15. Stk. 2. Undtaget fra stk. 1, er karantænefaciliteter og samlesteder. Stk. 3. Dyr fra ejendomme undtaget efter stk. 2, må kun flyttes fra ejendomme i Salmonella Dublin-niveau 2 med henblik på slagtning eller udførsel til samhandelslande eller tredjelande.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Den besætningsansvarlige på en ejendom med kvæg i Salmonella Dublin-niveau 2 skal inden for 3 uger efter niveauplaceringen have indgået aftale om salmonellabekæmpelse med en dyrlæge og i samarbejde med denne dyrlæge udarbejde en skriftlig handlingsplan for bekæmpelse af Salmonella Dublin, jf. bilag 5. Stk. 2. Den besætningsansvarlige skal sikre, at alle relevante indsatsområder identificeres, og at handlingsplanen indeholder en veterinærfaglig vurdering fra en dyrlæge af punkterne i bilag 5, kapitel 1, nr. 1, litra a og c-g. Stk. 3. Den besætningsansvarlige skal sikre, at foranstaltningerne i handlingsplanen gennemføres og påse, at de efterleves af ansatte og alle øvrige personer, som har fast eller lejlighedsvis adgang til besætningen. Stk. 4. Den besætningsansvarlige skal sikre, at effekten af handlingsplanen vurderes minimum hver 6. måned i samarbejde med en dyrlæge, og at nye indsatsområder identificeres og handlingsplanen revideres som følge heraf. Stk. 5. Den besætningsansvarlige skal opbevare handlingsplanen i minimum 2 år og skal på forlangende vise eller udlevere handlingsplanen til Fødevarestyrelsen. Stk. 6. Undtaget fra stk. 1-5, er karantænefaciliteter og samlesteder.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Den besætningsansvarlige på en kvieejendom placeret i Salmonella Dublin-niveau 1 skal sikre, at der udtages blodprøver i overensstemmelse med bilag 1.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Den besætningsansvarlige på en ejendom placeret i Salmonella Dublin-niveau 2 skal sikre, at der udtages blodprøver i overensstemmelse med bilag 2, nr. 1-21.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Den besætningsansvarlige på en karantænefacilitet eller et samlested i Salmonella Dublin-niveau 2 kan udtage blodprøver i overensstemmelse med bilag 2, nr. 22-25.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Ejendomme, som kontinuerligt har været placeret i Salmonella Dublin-niveau 2 i 1 år eller mere, og som ikke har haft tilfredsstillende resultater, jf. bilag 2, for prøver udtaget inden for de seneste 6 måneder, anses for at udgøre en særlig Salmonella Dublin-smitterisiko. Stk. 2. Fødevarestyrelsen aflægger et kontrolbesøg på ejendomme, der udgør en særlig Salmonella Dublin-smitterisiko, jf. stk. 1.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Fødevarestyrelsen kan meddele påbud om veterinærfaglig rådgivning om bekæmpelse af Salmonella Dublin til besætningsansvarlige på ejendomme med kvæg, der udgør en særlig Salmonella Dublin-smitterisiko, jf. § 13, stk. 1, efter denne bekendtgørelse, og jf. § 34 d, stk. 1, i lov om hold af dyr. Stk. 2. Den besætningsansvarlige skal sikre, at den påbudte veterinærfaglige rådgivning foretages af en dyrlæge, som er godkendt af Fødevarestyrelsen i henhold til bekendtgørelse om godkendelse af dyrlæger til at foretage påbudt veterinærfaglig rådgivning med henblik på bekæmpelse af Salmonella Dublin på kvægejendomme. Stk. 3. Den besætningsansvarlige skal sikre, at den påbudte veterinærfaglige rådgivning ikke foretages af besætningsdyrlægen, dennes stedfortræder eller andre dyrlæger, som har fælles økonomiske interesser med besætningsdyrlægen. Stk. 4. Den besætningsansvarlige skal meddele Fødevarestyrelsen, hvilken godkendt dyrlæge, der er valgt, jf. stk. 2, til at udføre den påbudte rådgivning, og hvornår den påbudte rådgivning forventes gennemført. Stk. 5. Den besætningsansvarlige skal udarbejde en skriftlig handlingsplan i samarbejde med den rådgivende dyrlæge, der er udpeget i overensstemmelse med stk. 2, jf. stk. 1. Handlingsplanen skal anvise konkrete tiltag til bekæmpelse af Salmonella Dublin på ejendommen og som minimum omfatte de elementer, som fremgår af bilag 5. Stk. 6. Den besætningsansvarlige skal sikre, at handlingsplanen med den rådgivende dyrlæges underskrift foreligger i besætningen senest 10 arbejdsdage efter, at den påbudte veterinærfaglige rådgivning er gennemført. Stk. 7. Den besætningsansvarlige skal opbevare handlingsplanen i minimum 2 år, og skal på forlangende vise eller udlevere handlingsplanen til Fødevarestyrelsen.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Den besætningsansvarlige på en ejendom under offentligt tilsyn, som følge af placering i Salmonella Dublin-niveau 2 eller fordi der er konstateret salmonellose, skal sikre, at 1) syge dyr med salmonellose fra besætningen holdes isoleret, 2) dyr eller produkter heraf kun flyttes fra ejendommen efter forudgående tilladelse fra og under vilkår fastsat af Fødevarestyrelsen, 3) transport af raske dyr til slagteri sker efter retningslinjerne i § 19 og bilag 4, kapitel 2, 4) kvæg ved transport afhentes som de sidste på ruten efter retningslinjerne i § 19, 5) ekstern kontakt til besætningen begrænses, 6) der opsættes hegn om dyrene, når de går på græs, således at alle dyr fra besætninger på ejendommen ikke kan komme i kontakt med dyr fra andre ejendomme, 7) gødning fra besætningen behandles efter Fødevarestyrelsens anvisning, 8) fjernelse af gødning, redskaber, maskiner og lignende, der anvendes i besætningen, kun sker efter tilladelse fra Fødevarestyrelsen og på nærmere fastsatte vilkår, 9) dyrs opholdssteder, redskaber, maskiner og lignende rengøres og desinficeres efter Fødevarestyrelsens anvisninger, 10) der iværksættes smittebegrænsende tiltag ved gødningshåndtering og anvendelse af redskaber, der også benyttes af andre besætninger, 11) der iværksættes en effektiv skadedyrsbekæmpelse, og 12) der straks gives meddelelse om det offentlige tilsyn til alle, der kommer i kontakt med besætningen. Stk. 2. Undtaget fra stk. 1, nr. 2 er ejendomme i Salmonella Dublin-niveau 2, som ikke har salmonellose. For disse ejendomme kan følgende aktiviteter udføres 1) udførsel af levende dyr til samhandelslande eller tredjelande, 2) flytning af levende dyr til samlested eller karantænefaciliteter i forbindelse med udførsel af levende dyr til samhandelslande eller tredjelande, 3) flytning af levende dyr mellem ejendomme med samme ejer, 4) flytning af levende dyr til en ejendom, hvor der kun opholder sig kvæg fra den ejendom, som de tilførte dyr kommer fra, 5) flytning af raske dyr til slagtning, og 6) afhentning af mælk til mejeri.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Fødevarestyrelsen gennemfører kontrol på alle ejendomme i Salmonella Dublin-niveau 2, som er under offentligt tilsyn, jf. § 8. Stk. 2. Kontrol efter stk. 1 gennemføres første gang, når ejendommen har været under offentligt tilsyn i 6 måneder, og gentages med 6 måneders mellemrum indtil ejendommen placeres i Salmonella Dublin-niveau 1.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Slagteriet skal sikre, at slagtemæssig behandling, herunder eventuel varmebehandling, sker efter reglerne i bilag 4, kapitel 3 og 4, for dyr modtaget fra ejendomme under offentligt tilsyn som følge af konstateret salmonellose, jf. § 5.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Fødevarestyrelsen ophæver det offentlige tilsyn på ejendomme placeret i Salmonella Dublin-niveau 2, når ejendommen kan placeres i Salmonella Dublin-niveau 1. Stk. 2. Fødevarestyrelsen ophæver det offentlige tilsyn på ejendomme, hvor der er konstateret salmonellose, jf. § 5, når 1) der er gået 2 måneder siden kliniske tegn på salmonellose på ejendommen, eller 2) besætninger på ejendommen er slagtet eller slået ned og rengøring samt desinfektion er godkendt af Fødevarestyrelsen.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Forud for flytning af kvæg skal den besætningsansvarlige oplyse transportøren om Salmonella Dublin-niveauet således, at kvæg fra ejendomme placeret i Salmonella Dublin-niveau 1 hentes før kvæg fra ejendomme placeret i Salmonella Dublin-niveau 2. Stk. 2. Den besætningsansvarlige skal sikre, at transportøren til brug for fremvisning under transporten er forsynet med dokumentation for, at transporten gennemføres i overensstemmelse med stk. 1. Stk. 3. Ved flytning af kvæg skal chaufføren for transporten sikre, at kvæg fra ejendomme placeret i niveau 1 hentes før kvæg fra ejendomme placeret i niveau 2.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Kvæg kan deltage i dyrskue, hvis de har opholdt sig vedvarende på en ejendom i Salmonella Dublin-niveau 1 de seneste 7 måneder forud for flytningen. Stk. 2. For mælkeleverende ejendomme skal seneste tankmælksprøve være udtaget højst 1 måned før dyrskuet.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Virksomheder, der foretager slagtning eller slagtemæssig behandling af kvæg, skal udtage og indsende svaberprøver fra slagtekroppe (ferskkødsovervågningen) til undersøgelse for salmonella efter reglerne i bilag 3. Stk. 2. De i stk. 1 nævnte virksomheder er ansvarlige for, at indsendelse og bakteriologisk undersøgelse af svaberprøver fra slagtekroppe sker efter reglerne i bilag 3, kapitel 3, 4 og 7. Stk. 3. Den virksomhedsansvarlige skal sikre, at bedømmelse af resultatet af den i stk. 1 og 2, nævnte ferskkødsovervågning sker efter reglerne i bilag 3, kapitel 5. Stk. 4. Den virksomhedsansvarlige skal sikre, at opfølgning i forbindelse med den i stk. 3 nævnte bedømmelse sker efter reglerne i bilag 3, kapitel 6. Stk. 5. Den virksomhedsansvarlige skal sikre, at resultatet af overvågningen for den pågældende måned indberettes til Fødevarestyrelsen senest 14 dage inde i den efterfølgende måned på virk.dk eller så snart resultatet foreligger. Oplysningerne, som skal indgå, fremgår af bilag 3, kapitel 7.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Mejeriet skal sikre, at prøver af leverandørmælk (tankmælksprøver) udtages fra ejendomme, som er udpeget af SEGES i overensstemmelse med bilag 1, nr. 8, 9 og 16, samt at de undersøges for antistoffer mod Salmonella Dublin efter de i bilag 1 anførte retningslinjer. Stk. 2. Slagteriet skal sikre, at blodprøver udtages på slagteriet af dyr som er udpeget i overensstemmelse med bilag 1, nr. 22-24 og 27, samt at de indsendes og undersøges for antistoffer mod Salmonella Dublin efter de i bilag 1 anførte retningslinjer. Stk. 3. Slagteriet skal sikre, at de i stk. 2 nævnte prøver sendes til et officielt laboratorium inden 4 hverdage, således at de er modtaget på laboratoriet senest 8 dage efter udtagelsen. Stk. 4. Den besætningsansvarlige på en ejendom, som alene leverer mælk eller slagtedyr til samhandelslande eller tredjelande, skal sikre, at leverandørmælk (tankmælksprøver) eller blodprøver undersøges for antistoffer mod Salmonella Dublin efter de i bilag 1, anførte retningslinjer.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Prøver udtaget til analyse for Salmonella Dublin antistoffer efter reglerne i bilag 1 og 2, skal indsendes til et officielt laboratorium.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Prøver udtaget til bakteriologisk undersøgelse, jf. § 3, stk. 4, § 4, stk. 1 og 2, og § 21, stk. 1 og 3, skal indsendes og undersøges efter følgende regler: 1) Prøverne skal indsendes til et officielt udpeget laboratorium, der er akkrediteret til at udføre analyse efter metoderne som angivet i nr. 2. 2) Analysen skal ske efter den seneste version af EN/ISO 6579, NMKL nr. 71 eller efter en alternativ valideret metode. Ved en valideret metode forstås en analysemetode valideret mod referencemetoden (EN/ISO 6579) i henhold til seneste udgave af standarden ISO 16140, om mikrobiologisk undersøgelse af fødevarer og foderstoffer, protokol til validering af alternative metoder, eller en anden internationalt anerkendt protokol. 3) Valideringen efter stk. 1, nr. 2, skal foretages af et internationalt anerkendt valideringsorgan, og metoden skal som minimum findes ligeværdig med referencemetoden. Stk. 2. Salmonellaisolater efter denne bekendtgørelse skal undersøges med henblik på serotypning og resistensbestemmelse. Stk. 3. Resistensbestemmelse skal foretages med de antimikrobielle stoffer, der fremgår af Kommissionens gennemførelsesafgørelse (EU) 2020/1729 af 17. november 2020 om overvågning og rapportering af antimikrobiel resistens hos zoonotiske og kommensale bakterier og om ophævelse af gennemførelsesafgørelse 2013/652/EU. Stk. 4. Undtaget fra stk. 2 og 3, er isolater udtaget efter reglerne i § 3, stk. 4, og § 4, stk. 1 og 2. Her skal kun ét salmonellaisolat pr. indsendelse serotypes og resistensbestemmes. Stk. 5. Serotypning skal foretages efter White-Kaufmann-Le Minor skemaet. Stk. 6. Ved fund af kritisk resistent salmonella skal der ske opfølgning efter reglerne i bekendtgørelse om kritisk resistent salmonella hos fjerkræ, kvæg og svin. Ved kritisk resistent forstås salmonellabakterier, der er resistente over for antibiotika, som er kritisk vigtige for behandling af mennesker, jf. bekendtgørelse om kritisk resistent salmonella hos fjerkræ, kvæg og svin.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Den besætningsansvarlige skal sikre, at det officielle laboratorium meddeler resultatet af de laboratoriemæssige undersøgelser af prøver til den, der har indsendt prøven. Stk. 2. Den besætningsansvarlige skal sikre, at det officielle laboratorium overfører resultatet af undersøgelser af prøver udtaget efter reglerne i § 3, stk. 4, og § 4, stk. 1 efter Fødevarestyrelsens anvisning. Stk. 3. Den besætningsansvarlige skal sikre, at resultater af undersøgelser af prøver udtaget efter denne bekendtgørelse opbevares i 2 år fra resultatet foreligger.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Den besætningsansvarlige skal sikre, at det officielle laboratorium straks indberetter enhver bakteriologisk påvisning af salmonellabakterier i prøver udtaget efter reglerne i § 3, stk. 2 og 4, og § 4 til Fødevarestyrelsen. Resistensbestemmelse indberettes straks efter, at resultatet foreligger. Stk. 2. Den besætningsansvarlige skal sikre, at det officielle laboratorium indberetter både positive og negative bakteriologiske salmonellaresultater fra besætninger af kvæg til SEGES senest den førstkommende arbejdsdag efter, at resultatet af dyrkning og serotype foreligger. Resistensbestemmelse indberettes straks efter, at resultatet foreligger. Stk. 3. Den besætningsansvarlige skal sikre, at det officielle laboratorium indberetter resultatet af de i § 6, stk. 2, § 10, § 11, § 12 og § 22, nævnte salmonellaundersøgelser til SEGES senest den førstkommende arbejdsdag efter, at resultatet foreligger med angivelse af de i bilag 6 nævnte oplysninger.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Udgifter til bakteriologiske undersøgelser af prøver udtaget efter reglerne i § 3, stk. 4, afholdes af Fødevarestyrelsen. Stk. 2. Alle øvrige udgifter, der afholdes i forbindelse med denne bekendtgørelse, er Fødevarestyrelsen uvedkommende.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Fødevarestyrelsen kan efter ansøgning give dispensation fra kravene i § 7, stk. 3, § 7, stk. 5, nr. 4 og 5, § 8, stk. 3, og § 11. Stk. 2. Dispensation kan gives, hvis Fødevarestyrelsen vurderer, at formålet med og hensynet bag bestemmelserne ikke tilsidesættes. Stk. 3. Fødevarestyrelsen fastsætter vilkår for dispensationen.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Med bøde straffes den, der 1) overtræder § 4, stk. 4, §§ 9-11, § 14, stk. 2-7, § 15, stk. 1, § 17, § 19, § 20, stk. 2, § 21-24 eller § 25, stk. 3, 2) undlader at efterkomme påbud efter § 4, stk. 1-2, § 28, stk. 3, eller 3) tilsidesætter vilkår fastsat i medfør af § 15, stk. 1, nr. 2 og 8, og § 28, stk. 3. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2021-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 1. januar 2022. Stk. 2. Bekendtgørelse nr. 1055 af 31. maj 2021 om salmonella hos kvæg m.m. ophæves. Stk. 3. For afgørelser om, at ejendomme udgør en særlig Salmonella Dublin-smitterisiko, finder de hidtil gældende regler efter § 13 i bekendtgørelse nr. 1055 af 31. maj 2021 anvendelse til og med den 1. juli 2022.",
      "valid_from": "2021-12-14",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en besætning",
      "definition": "a) ethvert hold af én af de i denne bekendtgørelse omhandlede dyrearter, som anvendes til et bestemt formål, og som har en ejer i form af en juridisk eller fysisk person, og/eller b) samlinger af dyr på steder, hvor der midlertidigt samles levende eller døde dyr, herunder samlesteder, karantænefaciliteter, slagterier, forarbejdningsanlæg, køle- og fryseanlæg, afhentningspladser, fælles græsgange, græsningsarealer, dyrskuer, tyrestationer, individprøvestationer og dyrehospitaler mv",
      "source_provision": "1:2"
    },
    {
      "term": "nyudbrud",
      "definition": "første gang der konstateres salmonellose på en ejendom, eller når der, efter at salmonellose er konstateret og efterfølgende ophørt, opstår symptomer hos samme eller andre dyr på ejendommen, der gør det overvejende sandsynligt, at der er salmonellose på ejendommen",
      "source_provision": "2:3"
    },
    {
      "term": "en valideret metode",
      "definition": "en analysemetode valideret mod referencemetoden (EN/ISO 6579) i henhold til seneste udgave af standarden ISO 16140, om mikrobiologisk undersøgelse af fødevarer og foderstoffer, protokol til validering af alternative metoder, eller en anden internationalt anerkendt protokol",
      "source_provision": "8:24"
    }
  ]
}
