{
  "id": "2021:382",
  "type": "statute",
  "title": "Bekendtgørelse om erhvervsuddannelsen til beklædningshåndværker",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-03-10",
  "url": "https://www.retsinformation.dk/eli/lta/2021/382/xml",
  "description": "Retsinformation source. DocumentId=DA000448; AccessionNumber=B20210038205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til beklædningshåndværker har som overordnet formål, at eleverne gennem skoleundervisning og praktikuddannelse opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Ressourcebevidst planlægning og gennemførelse af processer fra design, konstruktion, produktion til færdigt afsat produkt inden for uddannelsens jobområder. 2) Faglig kommunikation i interne og eksterne sammenhænge, herunder internationale sammenhænge. 3) Udførelse af arbejdsinstruktioner selvstændigt og i teams til det krævede kvalitetsniveau samt samarbejde i teams om produktudvikling, produktionsmodning og produktion. 4) Selvstændig modeludvikling, opsyning/forarbejdning samt produktions- og kvalitetsbeskrivelse af produkter og kollektioner. 5) Materialeforståelse, herunder relevant anvendelse og udvælgelse af materialer. 6) Betjening af områdets værktøjer og maskiner. 7) Jobområdets teknologiske muligheder, herunder it teknologi. 8) Udførelse af alle forekommende arbejdsprocesser inden for uddannelsens jobområde under iagttagelse af gældende miljø, arbejdsmiljø og sikkerhedsforskrifter. 9) Kvalitetssikring, -styring og -kontrol. 10) Innovation og iværksætteri inden for uddannelsens jobområde. Stk. 2. Eleven skal nå de uddannelsesmål, som er fastsat for det trin eller speciale, jf. stk. 3 og 4, som eleven har valgt. Stk. 3. Uddannelsen indeholder trin 1, tekstil- og beklædningsassistent, niveau 3 i den danske kvalifikationsramme for livslang læring. Stk. 4. Uddannelsen kan afsluttes med trin 1, jf. stk. 3, eller med specialet beklædningshåndværker (trin 2), niveau 4 i den danske kvalifikationsramme for livslang læring."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 2 år og 6 måneder til 3 år og 10 måneder, inklusive grundforløbet. Stk. 2. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for unge, varer uddannelsens trin 1, tekstil- og beklædningsassistent, fra 1 år og 6 måneder til 1 år og 8 måneder, hvoraf skoleundervisningen udgør 20 uger fordelt på mindst to skoleperioder. Uddannelsens speciale varer fra yderligere 1 år til 1 år og 2 måneder, hvoraf skoleundervisningen udgør 10 uger fordelt på mindst to skoleperioder. Stk. 3. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer uddannelsens trin 1, tekstil- og beklædningsassistent, fra 1 år og 5 måneder til 1 år og 7 måneder, hvoraf skoleundervisningen udgør 18 uger. Uddannelsens speciale varer yderligere fra 1 år til 1 år og 2 måneder, hvoraf skoleundervisningen udgør 9 uger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i mindst to skoleperioder for euv-forløb efter § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven opfylde betingelserne i stk. 2-6. Stk. 2. Eleven skal have grundlæggende viden på følgende områder: 1) Beregningsmetoder for materialeforbrug og prisfastsættelse ved fremstilling af tekstil- og beklædningsprodukter. 2) Relevante kriterier for valg af materialer til en given tekstil- og beklædningsproduktion. 3) Forædling, bearbejdningsevner og bearbejdningsmuligheder for tekstil- og beklædningsmaterialer. 4) Tekstil- og beklædningsmaterialers miljøpåvirkning samt hvordan disse kan minimeres. 5) Genanvendelsesmuligheder for tekstil- og beklædningsmaterialer. 6) Gængse skitser, tegninger og tilhørende beskrivelser, som anvendes i forbindelse med fremstilling af beklædnings- og tekstilprodukter. 7) Enkle modeller, snit og styrteknikker. 8) Grundkonstruktioner og almindeligt forekommende beregnings- og målemetoder. 9) Opbygning og grundfunktioner af de mest anvendte maskintyper til fremstilling af tekstil- og beklædningsprodukter. 10) Produktudviklingsforløbets faser i forbindelse med fremstilling af tekstil- og beklædningsprodukter, herunder viden om målgruppeanalyse. 11) Formgivning og design af tekstil- og beklædningsprodukter, herunder viden om forholdet mellem målgruppe, form og funktion. 12) Karakteristiske træk i stilarter med relevans for mode- og livsstilsbranchen. 13) Væsentlige arbejdsopgaver og faser ved fremstilling af tekstil- og beklædningsprodukter. 14) Krav og forventninger, der stilles til medarbejdere, der arbejder i tekstil- og beklædningsbranchen. 15) Værdiskabende led i branchen. 16) Metoder til systematisk problemløsning. 17) Optimeringsværktøjer i forbindelse med fremstilling af tekstil- og beklædningsprodukter. 18) Normer for dokumentationen af den udførte kvalitetskontrol for tekstil- og beklædningsprodukter. 19) It-værktøjer til enkel tekstil- og beklædningsfaglig informationssøgning, dokumentation og faglig kommunikation, herunder behandling af billede og lyd. 20) Typiske kvalitetskrav og specifikationer for tekstil- og beklædningsprodukter. 21) Metoder og værktøjer til måling af kvaliteten af tekstil- og beklædningsprodukter. 22) Kvalitetsstyring og kvalitetssikring i forbindelse med fremstilling af tekstil- og beklædningsprodukter. 23) Arbejdsmiljø- og sundhedsmæssige risici samt regler og procedurer for arbejdsmiljø og sikkerhed ved fremstilling af tekstil- og beklædningsprodukter. 24) Kommunikation på tværs af kulturer. Stk. 3. Eleven skal have færdigheder i at anvende følgende grundlæggende metoder og redskaber til løsning af enkle opgaver under overholdelsen af relevante forskrifter: 1) Kalkulation af materialeforbrug samt fremstillingspris ved produktion af simple tekstil- og beklædningsprodukter. 2) Materialevalg til fremstilling af simple tekstil- og beklædningsprodukter til en konkret, planlagt produktion. 3) Simple forædlingsmetoder og tests af tekstil- og beklædningsmaterialer. 4) Opstilling af bæredygtighedskriterier og strategier ved valg af materialer og produktionsmetoder, herunder genanvendelse af materialer. 5) Arbejds- og modeltegning samt simpel modeludvikling/snitudvikling. 6) Skitsering og teknisk tegning med tilhørende faglig dokumentation af fremstillingsprocessen af simple tekstil- og beklædningsprodukter. 7) Udførelse af grundkonstruktioner for et simpelt beklædningsprodukt. 8) Betjening og vedligehold af de mest anvendte maskintyper i forhold til fremstilling af simple tekstil- og beklædningsprodukter. 9) Syteknikker i forbindelse med fremstilling af simple tekstil- og beklædningsprodukter. 10) Produktudvikling og produktmodning af simple tekstil- og beklædningsprodukter, herunder udførelse af målgruppeanalyse. 11) Formgivning og design af simple tekstil- og beklædningsprodukter med karakteristiske stiltræk og en specificeret funktion. 12) Systematisk problemløsning i forbindelse med produktion af tekstil- og beklædningsprodukter. 13) Optimeringsværktøjer i forbindelse med fremstilling af tekstil- og beklædningsprodukter. 14) Dokumentation og kvalitetskontrol ved brug af tekst- og talbehandlingsprogrammer. 15) Metoder og værktøjer til kvalitetskontrol af enkle tekstil- og beklædningsprodukter. 16) Informationssøgningsværktøjer, databaser og datablade til indsamling af tekniske, økonomiske samt miljø- og arbejdsmiljømæssige data i forbindelse med fremstilling af simple tekstil- og beklædningsprodukter. 17) Præsentationsteknik ved hjælp af digitale medier (blogs, hjemmeside, YouTube klip m.v.). Stk. 4. Eleven skal have kompetence til på grundlæggende niveau at kunne: 1) udføre enkle faglige beregninger i forbindelse med fremstilling af tekstil- og beklædningsprodukter, 2) udvælge og anvende almindeligt forekommende materialer i forbindelse med fremstilling af tekstil- og beklædningsprodukter, 3) udføre enkle arbejds- og modeltegninger efter fagrelevante grundprincipper og rette fagterminologi, 4) udføre en simpel modeludvikling samt udføre enkle grundkonstruktioner, 5) betjene og vedligeholde de mest anvendte maskintyper inden for beklædningshåndværk, herunder anvende simple syteknikker, 6) gennemføre et produktudviklingsforløb i forbindelse med fremstilling af tekstil- og beklædningsprodukter, 7) identificere de værdiskabende led i en simpel produktion af tekstil- og beklædningsprodukter, 8) planlægge, koordinere og udføre en overskuelig arbejdsproces, 9) samarbejde med andre om løsning af opgaver, 10) anvende optimeringsredskaber i forbindelse med fremstilling af tekstil- og beklædningsprodukter, 11) udarbejde almindelig anvendt faglig dokumentation som arbejdssedler, egenkontrol o.lign., 12) udføre kvalitetskontrol og udføre arbejdet under iagttagelse af givne kvalitetskriterier og specifikationer, 13) anvende informationsteknologiske værktøjer til fagrelateret informationssøgning og kommunikation, 14) udføre arbejdsopgaverne i forbindelse med fremstilling af tekstil- og beklædningsprodukter sikkerheds-, miljø- og arbejdsmiljømæssigt forsvarligt i henhold til gældende regler, 15) søge og anvende relevante informationer og procedurebeskrivelser i forbindelse med fremstilling af tekstil- og beklædningsprodukter, 16) indgå i et team samt tilrettelægge og tage ansvar for egne arbejdsopgaver, 17) søge vejledning og anvende information i produktdatablade og databaser med henblik på at vurdere tekstil- og beklædningsmaterialers sundheds- og arbejdsmiljørisici, 18) identificere almindeligt forekommende arbejdsmiljø- og sikkerhedsmæssige risici i forbindelse med produktion af tekstil- og beklædningsprodukter, 19) vælge kommunikationsformer og -metoder, der er afpasset modtageren, 20) videreformidle simple mundtlige arbejdsinstruktioner, fejlmeldinger og faglige spørgsmål i relation til uddannelsen og 21) identificere væsentlige faktorer, der har betydning for kvaliteten af kommunikation på tværs af kulturer. Stk. 5. Eleven skal have gennemført følgende grundfag på følgende niveau: Design på E-niveau. Stk. 6. Eleven skal have opnået følgende certifikater eller lignende: 1) Kompetencer svarende til \"Førstehjælp på erhvervsuddannelserne\" efter Dansk Førstehjælpsråds uddannelsesplaner pr. oktober 2020. 2) Kompetencer svarende til elementær brandbekæmpelse efter Dansk Brand- og sikringsteknisk Instituts retningslinjer pr. 1. september 2014."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Eleven kan anvende deres sproglige og kommunikative færdigheder i både faglige, personlige og internationale situationer i virksomheden. 2) Eleven kan udvise arbejdsmiljø- og miljøbevidst adfærd ved udførelse af alle arbejdsopgaver inden for uddannelsens jobområder. 3) Eleven kan arbejde teamorienteret og udvise forståelse for ekstern og intern kundebetjening. 4) Eleven kan udføre arbejdsopgaver ressourcebevidst under iagttagelse af opsatte kvalitetsstandarder. 5) Eleven kan udvise kendskab til virksomhedens kvalitetsstyringssystemer og produktionsmåder, herunder forståelse for globaliseringens indflydelse på virksomhedens arbejdsprocesser. 6) Eleven kan udvise innovative og kreative kompetencer i forbindelse med udførelse af produktionsforberedelse, produktion og produktionsopfølgning inden for uddannelsens jobområder. 7) Eleven kan udvise kendskab til fagområdets gængse it-teknologiske værktøjer. 8) Eleven kan foretage, analysere og dokumentere hensigtsmæssige materialevalg ud fra tekniske, miljø- og arbejdsmiljømæssige samt økonomiske faktorer. 9) Eleven kan udføre design- og produktudviklingsopgaver inden for branchens materialer og produkter. 10) Eleven kan udføre simple grundkonstruktioner, modeludvikling og tilretning samt fremstille produktionsfærdige mønstre til tekstil- og beklædningsprodukter. 11) Eleven kan varetage generelle syoperationer/forarbejdningsprocesser i forbindelse med produktions- og modelsyning under hensyntagen til krav om ressourcebevidsthed og ønsket kvalitetsniveau. 12) Eleven kan betjene relevante maskiner og udstyr inden for branchens produktionsområder. 13) Eleven kan udarbejde materiale- og priskalkulation til et planlagt produkt. 14) Eleven kan planlægge, beskrive og udføre procesforløb i forbindelse med gængse produktionsforberedende og -opfølgende arbejdsopgaver inden for valgt fagområde. 15) Eleven kan anvende og kommunikere ved hjælp af teknisk tegning i forbindelse med produktdokumentation. 16) Eleven kan udvise indsigt i og kan medvirke i kvalitetsstyring og -kontrol. 17) Eleven kan koble teoretiske faglige begreber, metoder, værktøjer og beregninger med praktiske operatøropgaver i virksomheden. 18) Eleven kan udføre arbejdstegninger på relevante it programmer. 19) Eleven kan udvise kendskab til etablering og drift af egen virksomhed. 20) Eleven kan arbejde med produktudvikling og produktmodning, herunder finde og bearbejde inspiration til nye produkter. 21) Eleven kan udarbejde oplæg til beklædnings- og tekstilprodukter ud fra en forståelse for samfundsmæssige betingelser for beklædningsdesign, herunder forskellige menneskelige værdier og behov. 22) Eleven kan udføre komplicerede grundkonstruktioner, modeludvikling og foretage tilretning samt fremstille produktionsfærdige mønstre på tekstil- og beklædningsprodukter. 23) Eleven kan planlægge, beskrive og udføre de gængse produktionsforberedende arbejdsopgaver, som knytter sig til konstruktion af beklædnings- og tekstilprodukter. 24) Eleven kan planlægge, beskrive og fremstille et eller flere beklædnings- eller tekstilprodukter. 25) Eleven kan anvende de gængse håndværksmæssige og industrielle teknikker, som knytter sig til produktion af et eller flere beklædningsprodukter. Stk. 2. Kompetencemålene nr. 1-17, jf. stk. 1, gælder for alle elever i hovedforløbet. Stk. 3. Kompetencemålene nr. 18-21, jf. stk. 1, gælder for specialet med profilen design. beklædningshåndværker. Kompetencemålene nr. 18, 19, 22 og 23, jf. stk. 1, gælder for specialet med profilen konstruktion. Kompetencemålene nr. 18, 19, 24 og 25, jf. stk. 1, gælder for specialet med profilen produktion. Stk. 4. Samspillet mellem skole og praktikvirksomhed beskrives i uddannelsesordningen, jf. bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens erhvervserfaring og tidligere uddannelse er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Som del af den sidste skoleperiode i henholdsvis uddannelsens trin 1 og specialet afholder skolen en afsluttende prøve, der udgør en svendeprøve. Stk. 2. Den afsluttende prøve på trin 1 består af et projekt, som indeholder en praktisk opgave, en skriftlig rapport, og en mundtlig eksamination på baggrund af projektet. Projektet består af et produkt fremstillet med udgangspunkt i elevens praktikuddannelse og gennemført uddannelsesspeciﬁkke fag og valgfrie specialefag samt en rapport med konklusion på sammenhæng mellem valgte faglige kompetencemål og projektet. Projektet varer i alt 1 uge. Eleven skal indsende skitse til prøve-projektet senest 14 uger før svendeprøven. Skolen skal tilbagemelde godkendelse af skitse til prøve projektet senest 12 uger før svendeprøven. Skuemestrene deltager under den mundtlige eksamination og prøvens bedømmelse. Stk. 3. Den afsluttende prøve på trin 2 består af et projekt, som indeholder en praktisk opgave, en skriftlig rapport, og en mundtlig eksamination på baggrund af projektet. Projektet består af et produkt fremstillet med udgangspunkt i elevens praktikuddannelse og gennemførte uddannelsesspeciﬁkke fag og valgfrie specialefag fag samt elevens valgte proﬁlfag. Det vil sige valgfri specialefag samt en rapport med konklusion på sammenhæng mellem valgte faglige kompetencemål og projektet. Projektet varer i alt 1 uge. Eleven skal indsende skitse til prøve-projektet senest 14 uger før svendeprøven. Skolen skal tilbagemelde godkendelse af skitse til prøve projektet senest 12 uger før svendeprøven skuemestrene deltager under den mundtlige eksamination og prøvens bedømmelse. Stk. 4. Ved beregning af prøvekarakteren vægtes karakteren for den skriftlige rapport med 10 pct., karakteren for den praktiske opgave med 85 pct. og karakteren for den mundtlige eksamination med 5 pct. Dette gælder for begge trin. Stk. 5. For at der kan udstedes skolebevis, skal eleven have opnået et gennemsnit på mindst 02 af alle fag. Stk. 6. Ved uddannelsens afslutning, herunder afslutning med trin 1, udsteder det faglige udvalg et svendebrev til eleven."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Bekendtgørelsen træder i kraft den 1. august 2021. Stk. 2. Bekendtgørelse nr. 323 af 25. april 2018 om erhvervsuddannelsen til beklædningshåndværker ophæves. Bekendtgørelsen finder dog fortsat anvendelse for elever, som er påbegyndt eller overgået til uddannelsen efter bekendtgørelsen. Stk. 3. Elever, som nævnt i stk. 2, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan overgå til uddannelsen efter denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til beklædningshåndværker har som overordnet formål, at eleverne gennem skoleundervisning og praktikuddannelse opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Ressourcebevidst planlægning og gennemførelse af processer fra design, konstruktion, produktion til færdigt afsat produkt inden for uddannelsens jobområder. 2) Faglig kommunikation i interne og eksterne sammenhænge, herunder internationale sammenhænge. 3) Udførelse af arbejdsinstruktioner selvstændigt og i teams til det krævede kvalitetsniveau samt samarbejde i teams om produktudvikling, produktionsmodning og produktion. 4) Selvstændig modeludvikling, opsyning/forarbejdning samt produktions- og kvalitetsbeskrivelse af produkter og kollektioner. 5) Materialeforståelse, herunder relevant anvendelse og udvælgelse af materialer. 6) Betjening af områdets værktøjer og maskiner. 7) Jobområdets teknologiske muligheder, herunder it teknologi. 8) Udførelse af alle forekommende arbejdsprocesser inden for uddannelsens jobområde under iagttagelse af gældende miljø, arbejdsmiljø og sikkerhedsforskrifter. 9) Kvalitetssikring, -styring og -kontrol. 10) Innovation og iværksætteri inden for uddannelsens jobområde. Stk. 2. Eleven skal nå de uddannelsesmål, som er fastsat for det trin eller speciale, jf. stk. 3 og 4, som eleven har valgt. Stk. 3. Uddannelsen indeholder trin 1, tekstil- og beklædningsassistent, niveau 3 i den danske kvalifikationsramme for livslang læring. Stk. 4. Uddannelsen kan afsluttes med trin 1, jf. stk. 3, eller med specialet beklædningshåndværker (trin 2), niveau 4 i den danske kvalifikationsramme for livslang læring.",
      "valid_from": "2021-03-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 2 år og 6 måneder til 3 år og 10 måneder, inklusive grundforløbet. Stk. 2. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for unge, varer uddannelsens trin 1, tekstil- og beklædningsassistent, fra 1 år og 6 måneder til 1 år og 8 måneder, hvoraf skoleundervisningen udgør 20 uger fordelt på mindst to skoleperioder. Uddannelsens speciale varer fra yderligere 1 år til 1 år og 2 måneder, hvoraf skoleundervisningen udgør 10 uger fordelt på mindst to skoleperioder. Stk. 3. For elever, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer uddannelsens trin 1, tekstil- og beklædningsassistent, fra 1 år og 5 måneder til 1 år og 7 måneder, hvoraf skoleundervisningen udgør 18 uger. Uddannelsens speciale varer yderligere fra 1 år til 1 år og 2 måneder, hvoraf skoleundervisningen udgør 9 uger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i mindst to skoleperioder for euv-forløb efter § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser.",
      "valid_from": "2021-03-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven opfylde betingelserne i stk. 2-6. Stk. 2. Eleven skal have grundlæggende viden på følgende områder: 1) Beregningsmetoder for materialeforbrug og prisfastsættelse ved fremstilling af tekstil- og beklædningsprodukter. 2) Relevante kriterier for valg af materialer til en given tekstil- og beklædningsproduktion. 3) Forædling, bearbejdningsevner og bearbejdningsmuligheder for tekstil- og beklædningsmaterialer. 4) Tekstil- og beklædningsmaterialers miljøpåvirkning samt hvordan disse kan minimeres. 5) Genanvendelsesmuligheder for tekstil- og beklædningsmaterialer. 6) Gængse skitser, tegninger og tilhørende beskrivelser, som anvendes i forbindelse med fremstilling af beklædnings- og tekstilprodukter. 7) Enkle modeller, snit og styrteknikker. 8) Grundkonstruktioner og almindeligt forekommende beregnings- og målemetoder. 9) Opbygning og grundfunktioner af de mest anvendte maskintyper til fremstilling af tekstil- og beklædningsprodukter. 10) Produktudviklingsforløbets faser i forbindelse med fremstilling af tekstil- og beklædningsprodukter, herunder viden om målgruppeanalyse. 11) Formgivning og design af tekstil- og beklædningsprodukter, herunder viden om forholdet mellem målgruppe, form og funktion. 12) Karakteristiske træk i stilarter med relevans for mode- og livsstilsbranchen. 13) Væsentlige arbejdsopgaver og faser ved fremstilling af tekstil- og beklædningsprodukter. 14) Krav og forventninger, der stilles til medarbejdere, der arbejder i tekstil- og beklædningsbranchen. 15) Værdiskabende led i branchen. 16) Metoder til systematisk problemløsning. 17) Optimeringsværktøjer i forbindelse med fremstilling af tekstil- og beklædningsprodukter. 18) Normer for dokumentationen af den udførte kvalitetskontrol for tekstil- og beklædningsprodukter. 19) It-værktøjer til enkel tekstil- og beklædningsfaglig informationssøgning, dokumentation og faglig kommunikation, herunder behandling af billede og lyd. 20) Typiske kvalitetskrav og specifikationer for tekstil- og beklædningsprodukter. 21) Metoder og værktøjer til måling af kvaliteten af tekstil- og beklædningsprodukter. 22) Kvalitetsstyring og kvalitetssikring i forbindelse med fremstilling af tekstil- og beklædningsprodukter. 23) Arbejdsmiljø- og sundhedsmæssige risici samt regler og procedurer for arbejdsmiljø og sikkerhed ved fremstilling af tekstil- og beklædningsprodukter. 24) Kommunikation på tværs af kulturer. Stk. 3. Eleven skal have færdigheder i at anvende følgende grundlæggende metoder og redskaber til løsning af enkle opgaver under overholdelsen af relevante forskrifter: 1) Kalkulation af materialeforbrug samt fremstillingspris ved produktion af simple tekstil- og beklædningsprodukter. 2) Materialevalg til fremstilling af simple tekstil- og beklædningsprodukter til en konkret, planlagt produktion. 3) Simple forædlingsmetoder og tests af tekstil- og beklædningsmaterialer. 4) Opstilling af bæredygtighedskriterier og strategier ved valg af materialer og produktionsmetoder, herunder genanvendelse af materialer. 5) Arbejds- og modeltegning samt simpel modeludvikling/snitudvikling. 6) Skitsering og teknisk tegning med tilhørende faglig dokumentation af fremstillingsprocessen af simple tekstil- og beklædningsprodukter. 7) Udførelse af grundkonstruktioner for et simpelt beklædningsprodukt. 8) Betjening og vedligehold af de mest anvendte maskintyper i forhold til fremstilling af simple tekstil- og beklædningsprodukter. 9) Syteknikker i forbindelse med fremstilling af simple tekstil- og beklædningsprodukter. 10) Produktudvikling og produktmodning af simple tekstil- og beklædningsprodukter, herunder udførelse af målgruppeanalyse. 11) Formgivning og design af simple tekstil- og beklædningsprodukter med karakteristiske stiltræk og en specificeret funktion. 12) Systematisk problemløsning i forbindelse med produktion af tekstil- og beklædningsprodukter. 13) Optimeringsværktøjer i forbindelse med fremstilling af tekstil- og beklædningsprodukter. 14) Dokumentation og kvalitetskontrol ved brug af tekst- og talbehandlingsprogrammer. 15) Metoder og værktøjer til kvalitetskontrol af enkle tekstil- og beklædningsprodukter. 16) Informationssøgningsværktøjer, databaser og datablade til indsamling af tekniske, økonomiske samt miljø- og arbejdsmiljømæssige data i forbindelse med fremstilling af simple tekstil- og beklædningsprodukter. 17) Præsentationsteknik ved hjælp af digitale medier (blogs, hjemmeside, YouTube klip m.v.). Stk. 4. Eleven skal have kompetence til på grundlæggende niveau at kunne: 1) udføre enkle faglige beregninger i forbindelse med fremstilling af tekstil- og beklædningsprodukter, 2) udvælge og anvende almindeligt forekommende materialer i forbindelse med fremstilling af tekstil- og beklædningsprodukter, 3) udføre enkle arbejds- og modeltegninger efter fagrelevante grundprincipper og rette fagterminologi, 4) udføre en simpel modeludvikling samt udføre enkle grundkonstruktioner, 5) betjene og vedligeholde de mest anvendte maskintyper inden for beklædningshåndværk, herunder anvende simple syteknikker, 6) gennemføre et produktudviklingsforløb i forbindelse med fremstilling af tekstil- og beklædningsprodukter, 7) identificere de værdiskabende led i en simpel produktion af tekstil- og beklædningsprodukter, 8) planlægge, koordinere og udføre en overskuelig arbejdsproces, 9) samarbejde med andre om løsning af opgaver, 10) anvende optimeringsredskaber i forbindelse med fremstilling af tekstil- og beklædningsprodukter, 11) udarbejde almindelig anvendt faglig dokumentation som arbejdssedler, egenkontrol o.lign., 12) udføre kvalitetskontrol og udføre arbejdet under iagttagelse af givne kvalitetskriterier og specifikationer, 13) anvende informationsteknologiske værktøjer til fagrelateret informationssøgning og kommunikation, 14) udføre arbejdsopgaverne i forbindelse med fremstilling af tekstil- og beklædningsprodukter sikkerheds-, miljø- og arbejdsmiljømæssigt forsvarligt i henhold til gældende regler, 15) søge og anvende relevante informationer og procedurebeskrivelser i forbindelse med fremstilling af tekstil- og beklædningsprodukter, 16) indgå i et team samt tilrettelægge og tage ansvar for egne arbejdsopgaver, 17) søge vejledning og anvende information i produktdatablade og databaser med henblik på at vurdere tekstil- og beklædningsmaterialers sundheds- og arbejdsmiljørisici, 18) identificere almindeligt forekommende arbejdsmiljø- og sikkerhedsmæssige risici i forbindelse med produktion af tekstil- og beklædningsprodukter, 19) vælge kommunikationsformer og -metoder, der er afpasset modtageren, 20) videreformidle simple mundtlige arbejdsinstruktioner, fejlmeldinger og faglige spørgsmål i relation til uddannelsen og 21) identificere væsentlige faktorer, der har betydning for kvaliteten af kommunikation på tværs af kulturer. Stk. 5. Eleven skal have gennemført følgende grundfag på følgende niveau: Design på E-niveau. Stk. 6. Eleven skal have opnået følgende certifikater eller lignende: 1) Kompetencer svarende til \"Førstehjælp på erhvervsuddannelserne\" efter Dansk Førstehjælpsråds uddannelsesplaner pr. oktober 2020. 2) Kompetencer svarende til elementær brandbekæmpelse efter Dansk Brand- og sikringsteknisk Instituts retningslinjer pr. 1. september 2014.",
      "valid_from": "2021-03-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Eleven kan anvende deres sproglige og kommunikative færdigheder i både faglige, personlige og internationale situationer i virksomheden. 2) Eleven kan udvise arbejdsmiljø- og miljøbevidst adfærd ved udførelse af alle arbejdsopgaver inden for uddannelsens jobområder. 3) Eleven kan arbejde teamorienteret og udvise forståelse for ekstern og intern kundebetjening. 4) Eleven kan udføre arbejdsopgaver ressourcebevidst under iagttagelse af opsatte kvalitetsstandarder. 5) Eleven kan udvise kendskab til virksomhedens kvalitetsstyringssystemer og produktionsmåder, herunder forståelse for globaliseringens indflydelse på virksomhedens arbejdsprocesser. 6) Eleven kan udvise innovative og kreative kompetencer i forbindelse med udførelse af produktionsforberedelse, produktion og produktionsopfølgning inden for uddannelsens jobområder. 7) Eleven kan udvise kendskab til fagområdets gængse it-teknologiske værktøjer. 8) Eleven kan foretage, analysere og dokumentere hensigtsmæssige materialevalg ud fra tekniske, miljø- og arbejdsmiljømæssige samt økonomiske faktorer. 9) Eleven kan udføre design- og produktudviklingsopgaver inden for branchens materialer og produkter. 10) Eleven kan udføre simple grundkonstruktioner, modeludvikling og tilretning samt fremstille produktionsfærdige mønstre til tekstil- og beklædningsprodukter. 11) Eleven kan varetage generelle syoperationer/forarbejdningsprocesser i forbindelse med produktions- og modelsyning under hensyntagen til krav om ressourcebevidsthed og ønsket kvalitetsniveau. 12) Eleven kan betjene relevante maskiner og udstyr inden for branchens produktionsområder. 13) Eleven kan udarbejde materiale- og priskalkulation til et planlagt produkt. 14) Eleven kan planlægge, beskrive og udføre procesforløb i forbindelse med gængse produktionsforberedende og -opfølgende arbejdsopgaver inden for valgt fagområde. 15) Eleven kan anvende og kommunikere ved hjælp af teknisk tegning i forbindelse med produktdokumentation. 16) Eleven kan udvise indsigt i og kan medvirke i kvalitetsstyring og -kontrol. 17) Eleven kan koble teoretiske faglige begreber, metoder, værktøjer og beregninger med praktiske operatøropgaver i virksomheden. 18) Eleven kan udføre arbejdstegninger på relevante it programmer. 19) Eleven kan udvise kendskab til etablering og drift af egen virksomhed. 20) Eleven kan arbejde med produktudvikling og produktmodning, herunder finde og bearbejde inspiration til nye produkter. 21) Eleven kan udarbejde oplæg til beklædnings- og tekstilprodukter ud fra en forståelse for samfundsmæssige betingelser for beklædningsdesign, herunder forskellige menneskelige værdier og behov. 22) Eleven kan udføre komplicerede grundkonstruktioner, modeludvikling og foretage tilretning samt fremstille produktionsfærdige mønstre på tekstil- og beklædningsprodukter. 23) Eleven kan planlægge, beskrive og udføre de gængse produktionsforberedende arbejdsopgaver, som knytter sig til konstruktion af beklædnings- og tekstilprodukter. 24) Eleven kan planlægge, beskrive og fremstille et eller flere beklædnings- eller tekstilprodukter. 25) Eleven kan anvende de gængse håndværksmæssige og industrielle teknikker, som knytter sig til produktion af et eller flere beklædningsprodukter. Stk. 2. Kompetencemålene nr. 1-17, jf. stk. 1, gælder for alle elever i hovedforløbet. Stk. 3. Kompetencemålene nr. 18-21, jf. stk. 1, gælder for specialet med profilen design. beklædningshåndværker. Kompetencemålene nr. 18, 19, 22 og 23, jf. stk. 1, gælder for specialet med profilen konstruktion. Kompetencemålene nr. 18, 19, 24 og 25, jf. stk. 1, gælder for specialet med profilen produktion. Stk. 4. Samspillet mellem skole og praktikvirksomhed beskrives i uddannelsesordningen, jf. bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2021-03-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens erhvervserfaring og tidligere uddannelse er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2021-03-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Som del af den sidste skoleperiode i henholdsvis uddannelsens trin 1 og specialet afholder skolen en afsluttende prøve, der udgør en svendeprøve. Stk. 2. Den afsluttende prøve på trin 1 består af et projekt, som indeholder en praktisk opgave, en skriftlig rapport, og en mundtlig eksamination på baggrund af projektet. Projektet består af et produkt fremstillet med udgangspunkt i elevens praktikuddannelse og gennemført uddannelsesspeciﬁkke fag og valgfrie specialefag samt en rapport med konklusion på sammenhæng mellem valgte faglige kompetencemål og projektet. Projektet varer i alt 1 uge. Eleven skal indsende skitse til prøve-projektet senest 14 uger før svendeprøven. Skolen skal tilbagemelde godkendelse af skitse til prøve projektet senest 12 uger før svendeprøven. Skuemestrene deltager under den mundtlige eksamination og prøvens bedømmelse. Stk. 3. Den afsluttende prøve på trin 2 består af et projekt, som indeholder en praktisk opgave, en skriftlig rapport, og en mundtlig eksamination på baggrund af projektet. Projektet består af et produkt fremstillet med udgangspunkt i elevens praktikuddannelse og gennemførte uddannelsesspeciﬁkke fag og valgfrie specialefag fag samt elevens valgte proﬁlfag. Det vil sige valgfri specialefag samt en rapport med konklusion på sammenhæng mellem valgte faglige kompetencemål og projektet. Projektet varer i alt 1 uge. Eleven skal indsende skitse til prøve-projektet senest 14 uger før svendeprøven. Skolen skal tilbagemelde godkendelse af skitse til prøve projektet senest 12 uger før svendeprøven skuemestrene deltager under den mundtlige eksamination og prøvens bedømmelse. Stk. 4. Ved beregning af prøvekarakteren vægtes karakteren for den skriftlige rapport med 10 pct., karakteren for den praktiske opgave med 85 pct. og karakteren for den mundtlige eksamination med 5 pct. Dette gælder for begge trin. Stk. 5. For at der kan udstedes skolebevis, skal eleven have opnået et gennemsnit på mindst 02 af alle fag. Stk. 6. Ved uddannelsens afslutning, herunder afslutning med trin 1, udsteder det faglige udvalg et svendebrev til eleven.",
      "valid_from": "2021-03-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Bekendtgørelsen træder i kraft den 1. august 2021. Stk. 2. Bekendtgørelse nr. 323 af 25. april 2018 om erhvervsuddannelsen til beklædningshåndværker ophæves. Bekendtgørelsen finder dog fortsat anvendelse for elever, som er påbegyndt eller overgået til uddannelsen efter bekendtgørelsen. Stk. 3. Elever, som nævnt i stk. 2, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan overgå til uddannelsen efter denne bekendtgørelse.",
      "valid_from": "2021-03-10",
      "valid_to": null
    }
  ],
  "definitions": []
}
