{
  "id": "2021:1069",
  "type": "statute",
  "title": "Bekendtgørelse om VE-fællesskaber og borgerenergifællesskaber og forholdet mellem VE-fællesskaber og borgerenergifællesskaber og elhandelsvirksomheder og kollektive elforsyningsvirksomheder",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-05-30",
  "url": "https://www.retsinformation.dk/eli/lta/2021/1069/xml",
  "description": "Retsinformation source. DocumentId=DB000338; AccessionNumber=B20210106905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på VE-fællesskabers, borgerenergifællesskabers, elhandelsvirksomheders og kollektive elforsyningsvirksomheders opgaver og forpligtelser i forbindelse med deling, forbrug eller produktion af elektricitet inden for et VE-fællesskab og et borgerenergifællesskab."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved næsten realtid forstås i denne bekendtgørelse i forbindelse med elmåling, en kort tidsperiode, normalt ned til sekunder eller op til tidsrammen for afregning af ubalancer."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved VE-fællesskab forstås i denne bekendtgørelse en juridisk person, der er baseret på åben og frivillig deltagelse, og er uafhængig og faktisk kontrolleres af kapitalejere eller deltagere, der er beliggende i nærheden af de projekter for vedvarende energi, der ejes og udvikles af denne juridiske person, hvis kapitalejere eller deltagere er fysiske personer, SMV᾽er eller lokale myndigheder, herunder kommuner, og hvis hovedformål er at give sine kapitalejere eller deltagere eller de lokalområder, hvor den opererer, miljømæssige, økonomiske eller sociale fællesskabsfordele snarere end økonomisk fortjeneste. Stk. 2. SMV’er skal forstås som mikrovirksomheder, små virksomheder eller mellemstore virksomheder som defineret i artikel 2 i bilaget til Kommissionens henstilling 2003/361/EF."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved borgerenergifællesskab forstås i denne bekendtgørelse en juridisk person, der er baseret på frivillig og åben deltagelse og reelt kontrolleres af deltagere eller kapitalejere, der er fysiske personer, lokale myndigheder, herunder kommuner, eller små virksomheder, hvis primære formål er at give sine deltagere eller kapitalejere eller de lokalområder, hvor det drives, miljømæssige, økonomiske eller sociale fællesskabsfordele frem for at give økonomisk gevinst."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Deltagelse i et VE-fællesskab og et borgerenergifællesskab og ejerskab af kapitalandele i et VE-fællesskab og borgerenergifællesskab er åben og frivillig. Deltagelse i et VE-fællesskab og et borgerenergifællesskab og ejerskab af kapitalandele i et VE-fællesskab og et borgerenergifællesskab kan dog begrænses af VE-fællesskabets og borgerenergifællesskabets interessentskabskontrakt eller vedtægter. Stk. 2. Deltagere og kapitalejere i et VE-fællesskab og et borgerenergifællesskab bevarer deres rettigheder og forpligtelser som elforbrugere, herunder som husholdningsforbruger og aktiv kunde. Stk. 3. Hvis en deltager eller kapitalejer i et VE-fællesskab og et borgerenergifællesskab trækker sig ud af VE-fællesskabet og borgerenergifællesskabet finder de relevante selskabsretlige regler anvendelse afhængig af selskabsformen. Retten til at trække sig ud af et VE-fællesskab og et borgerenergifællesskab påvirker ikke eventuelle hæftelsesforpligtelser for deltageren eller kapitalejeren i forhold til VE-fællesskabet og borgerenergifællesskabet eller forpligtelser indgået af VE-fællesskabet og borgerenergifællesskabet. Stk. 4. En deltager eller kapitalejer i et VE-fællesskab og borgerenergifællesskab anvender sin ret til at vælge elhandelsvirksomhed efter elforsyningsloven § 6, stk. 1, 2. pkt., når VE-fællesskabet og borgerenergifællesskabet indgår en aftale om levering og deling af elektricitet med en elhandelsvirksomhed, jf. § 13. Dette påvirker dog ikke deltagerens eller kapitalejerens adgang til frit at aftale levering af elektricitet med en anden elhandelsvirksomhed, forudsat at den krævede tilslutning og de nødvendige målepunkter er etableret."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Et VE-fællesskab og borgerenergifællesskab kan etableres og drives som en forening, et interessentskab, et andelsselskab eller et kapitalselskab. Stk. 2. Fysiske og juridiske personer, der træffer beslutninger på et VE-fællesskabs og borgerenergifællesskabs vegne må ikke deltage i omfattende kommercielle aktiviteter og have energisektoren som primært område for økonomisk aktivitet. 1. pkt. omfatter medlemmer af ledelsen i virksomheder, der har energisektoren som primært område for økonomisk aktivitet. Stk. 3. Deltagere og kapitalejere i et VE-fællesskab og et borgerenergifællesskab, der deltager i omfattende kommercielle aktiviteter og har energisektoren som primært område for økonomisk aktivitet, må ikke opnå bestemmende indflydelse i VE-fællesskabet og borgerenergifællesskabet. Stk. 4. Uanset stk. 2 og 3 kan et VE-fællesskab og et borgerenergifællesskab etableres som elhandelsvirksomhed efter § 10, stk. 2, med det formål at foranstalte deling af elektricitet i VE-fællesskabet og borgerenergifællesskabet."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Et VE-fællesskab og borgerenergifællesskab kan ikke eje, etablere, købe eller leje distributionsnet."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. VE-fællesskaber og borgerenergifællesskaber kan beskæftige sig med produktion, levering, forbrug, aggregering, energilagring, energieffektivitetsydelser eller ydelser til opladning af elektriske køretøjer eller yde andre energiydelser til sine deltagere eller kapitalejere."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. VE-fællesskaber og borgerenergifællesskaber er økonomisk ansvarlige for de ubalancer, som de skaber i elektricitetssystemet, og skal derfor være balanceansvarlige parter eller delegere deres balanceansvar til en balanceansvarlig i overensstemmelse med artikel 5 i forordning (EU) 2019/943."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Et VE-fællesskab og et borgerenergifællesskab har adgang til alle elektricitetsmarkeder, enten direkte eller via tredjepart, på en ikke forskelsbehandlende måde. Stk. 2. Et VE-fællesskab og et borgerenergifællesskab skal etableres som elhandelsvirksomhed eller som aggregatorvirksomhed og omfattes af alle respektive regler herfor for at deltage direkte i elmarkedet."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. VE-fællesskaber og borgerenergifællesskaber skal behandles på en ikkeforskelsbehandlende og forholdsmæssigt afpasset måde for så vidt angår deres aktiviteter, rettigheder og forpligtelser som elforbrugere producenter, elhandelsvirksomheder og aggregatorvirksomheder."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Et VE-fællesskab og et borgerenergifællesskab kan, inden for VE-fællesskabet og borgerenergifællesskabet via det kollektive net, foranstalte deling af elektricitet, der produceres på de af VE-fællesskabet og borgerenergifællesskabet ejede elproduktionsanlæg, eller på elproduktionsanlæg ejet af deltagere eller kapitalejere, i VE-fællesskabet og borgerenergifællesskabet. Stk. 2. Deltagerne eller kapitalejerne kan forsynes med elektricitet fra produktionsanlæggene inden for et borgerenergifællesskab uden at være i direkte fysisk nærhed af elproduktionsanlægget. Kapitalejere eller deltagere der er beliggende i nærheden af de projekter for elproduktion, der ejes og udvikles af VE-fællesskabet, kan forsynes med elektricitet fra produktionsanlæggene inden for VE-fællesskabet. Stk. 3. Hvis elektricitet deles af et VE-fællesskab eller et borgerenergifællesskab mellem dets deltagere eller kapitalejere, finder de gældende nettariffer og afgifter i forbindelse med disse elektricitetsstrømme anvendelse."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Deling af elektricitet i VE-fællesskabet og borgerenergifællesskabet foranstaltes gennem aftale om levering af elektricitet med en elhandelsvirksomhed til deltagere eller kapitalejere i VE-fællesskabet og borgerenergifællesskabet jf. dog § 10, stk. 2. Elhandelsvirksomheden varetager fordeling og modregning mellem VE-fællesskabets og borgerenergifællesskabets deltagere eller kapitalejere ud fra VE-fællesskabets og borgerenergifællesskabets anmodning. Stk. 2. Levering af elektricitet til VE-fællesskabets og borgerenergifællesskabets deltagere eller kapitalejere i henhold til aftaleforholdet efter stk. 1 skal både omfatte elektricitet, der er produceret og delt i VE-fællesskabet og borgerenergifællesskabet og elektricitet, der er produceret uden for VE-fællesskabet og borgerenergifællesskabet, hvis den delte elektricitet ikke fuldt ud dækker elektricitetsforbruget for deltagerne eller kapitalejerne i VE-fællesskabet og borgerenergifælleskabet. Stk. 3. Kravet om aftale efter stk. 1 bortfalder, hvis VE-fællesskabet og borgerenergifællesskabet selv varetager elhandelsvirksomhed. I dette tilfælde skal VE-fællesskabet og borgerenergifællesskabet opfylde alle forpligtelser for varetagelsen af elhandelsvirksomhed."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. VE-fællesskaber og borgerenergifællesskaber, skal jf. § 2 i bekendtgørelse om oprindelsesgaranti for VE-elektricitet anmode om udstedelse af oprindelsesgarantier for VE-fællesskabets og borgerenergifællesskabets delte produktion af VE-elektricitet. Stk. 2. Oprindelsesgarantierne skal annulleres af VE-fællesskabet og borgerenergifællesskabet eller dets elhandelsvirksomhed i forbindelse med delingen af elektriciteten inden for VE-fællesskabet og borgerenergifællesskabet. Stk. 3. VE-fællesskabet og borgerenergifællesskabet kan vælge at annulleringen foretages af Energinet umiddelbart efter udstedelsen. Stk. 4. Såfremt Energinet udvikler en model for næsten realtids-baserede oprindelsesgarantier, skal disse lægges til grund for deling."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Netvirksomheder skal samarbejde med VE-fællesskaber og borgerenergifællesskaber om at lette deling af elektricitet inden for VE-fællesskaber og borgerenergifællesskaber. VE-fællesskaber og borgerenergifællesskaber retter henvendelse til netvirksomheder om behov for konkrete tiltag for at lette deling af elektricitet inden for det respektive VE-fællesskab og borgerenergifællesskab. Stk. 2. VE-fællesskaber og borgerenergifællesskaber skal kompensere netvirksomheder i form af særskilte gebyrer for konkrete tiltag, som netvirksomheder iværksætter jf. stk. 1. Stk. 3. Forsyningstilsynet vurderer rimeligheden af kompensationen efter stk. 2, jf. elforsyningsloven § 73 a. Stk. 4. Pligten til samarbejde med et VE-fællesskabet og et borgerenergifællesskab efter stk. 1 indtræder for den netvirksomhed, der har bevilling til at drive netvirksomhed i det netområde, hvor VE-fællesskabet og borgerenergifællesskabet etableres og drives. Hvis et VE-fællesskab og borgerenergifællesskab etableres og drives over flere netområder, vil pligten efter stk. 1 indtræde for de pågældende netvirksomheder i forhold til dette VE-fællesskab og borgerenergifællesskab."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Hvis VE-fællesskabers og borgerenergifællesskabers brug af nettet giver anledning til besparelser for de kollektive elforsyningsvirksomheder skal tariferingen af VE-fællesskaber og borgerenergifællesskaber udarbejdes ud fra de kollektive elforsyningsvirksomheders vurdering af fordelene for de kollektive elforsyningsvirksomheder ved VE-fællesskabers og borgerenergifællesskabers brug af nettet. Metoden til udarbejdelse af tariffer efter 1. pkt. godkendes af Forsyningstilsynet, jf. elforsyningsloven § 73 a."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. En elhandelsvirksomheds elprodukt, som udelukkende består i leveringen af elektricitet til deltagere eller kapitalejere i et VE-fællesskab og et borgerenergifællesskab, der alene er produceret på elproduktionsanlæg, der er ejet af VE-fællesskabet og borgerenergifællesskabet eller af deltagere eller kapitalejere i VE-fællesskabet og borgerenergifællesskabet, er ikke omfattet af pligten til levering af elektricitet efter elforsyningsloven § 6 b, stk. 1, jf. § 6 b, stk. 4, 5 og 8, selvom en eller flere deltagere eller kapitalejere i VE-fællesskabet og borgerenergifællesskabet er husholdningsforbrugere. Stk. 2. En elhandelsvirksomheds øvrige levering af elektricitet til deltagere eller kapitalejere i VE-fællesskaber og borgerenergifællesskaber, der er husholdningsforbrugere, skal ske via et elprodukt, der er omfattet af pligten til levering af elektricitet efter elforsyningsloven § 6 b, stk. 1, jf. § 6 b, stk. 4, 5 og 8."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Forsyningstilsynet skal identificere og overvåge fjernelsen af uberettigede hindringer og restriktioner for udviklingen af VE-fællesskaber og borgerenergifællesskaber."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 30. juni 2021. Stk. 2. Bekendtgørelse nr. 2252 af 29. december 2020 om borgerenergifællesskaber og forholdet mellem borgerenergifællesskaber og elhandelsvirksomheder og kollektive elforsyningsvirksomheder ophæves ."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på VE-fællesskabers, borgerenergifællesskabers, elhandelsvirksomheders og kollektive elforsyningsvirksomheders opgaver og forpligtelser i forbindelse med deling, forbrug eller produktion af elektricitet inden for et VE-fællesskab og et borgerenergifællesskab.",
      "valid_from": "2021-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved næsten realtid forstås i denne bekendtgørelse i forbindelse med elmåling, en kort tidsperiode, normalt ned til sekunder eller op til tidsrammen for afregning af ubalancer.",
      "valid_from": "2021-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved VE-fællesskab forstås i denne bekendtgørelse en juridisk person, der er baseret på åben og frivillig deltagelse, og er uafhængig og faktisk kontrolleres af kapitalejere eller deltagere, der er beliggende i nærheden af de projekter for vedvarende energi, der ejes og udvikles af denne juridiske person, hvis kapitalejere eller deltagere er fysiske personer, SMV᾽er eller lokale myndigheder, herunder kommuner, og hvis hovedformål er at give sine kapitalejere eller deltagere eller de lokalområder, hvor den opererer, miljømæssige, økonomiske eller sociale fællesskabsfordele snarere end økonomisk fortjeneste. Stk. 2. SMV’er skal forstås som mikrovirksomheder, små virksomheder eller mellemstore virksomheder som defineret i artikel 2 i bilaget til Kommissionens henstilling 2003/361/EF.",
      "valid_from": "2021-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved borgerenergifællesskab forstås i denne bekendtgørelse en juridisk person, der er baseret på frivillig og åben deltagelse og reelt kontrolleres af deltagere eller kapitalejere, der er fysiske personer, lokale myndigheder, herunder kommuner, eller små virksomheder, hvis primære formål er at give sine deltagere eller kapitalejere eller de lokalområder, hvor det drives, miljømæssige, økonomiske eller sociale fællesskabsfordele frem for at give økonomisk gevinst.",
      "valid_from": "2021-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Deltagelse i et VE-fællesskab og et borgerenergifællesskab og ejerskab af kapitalandele i et VE-fællesskab og borgerenergifællesskab er åben og frivillig. Deltagelse i et VE-fællesskab og et borgerenergifællesskab og ejerskab af kapitalandele i et VE-fællesskab og et borgerenergifællesskab kan dog begrænses af VE-fællesskabets og borgerenergifællesskabets interessentskabskontrakt eller vedtægter. Stk. 2. Deltagere og kapitalejere i et VE-fællesskab og et borgerenergifællesskab bevarer deres rettigheder og forpligtelser som elforbrugere, herunder som husholdningsforbruger og aktiv kunde. Stk. 3. Hvis en deltager eller kapitalejer i et VE-fællesskab og et borgerenergifællesskab trækker sig ud af VE-fællesskabet og borgerenergifællesskabet finder de relevante selskabsretlige regler anvendelse afhængig af selskabsformen. Retten til at trække sig ud af et VE-fællesskab og et borgerenergifællesskab påvirker ikke eventuelle hæftelsesforpligtelser for deltageren eller kapitalejeren i forhold til VE-fællesskabet og borgerenergifællesskabet eller forpligtelser indgået af VE-fællesskabet og borgerenergifællesskabet. Stk. 4. En deltager eller kapitalejer i et VE-fællesskab og borgerenergifællesskab anvender sin ret til at vælge elhandelsvirksomhed efter elforsyningsloven § 6, stk. 1, 2. pkt., når VE-fællesskabet og borgerenergifællesskabet indgår en aftale om levering og deling af elektricitet med en elhandelsvirksomhed, jf. § 13. Dette påvirker dog ikke deltagerens eller kapitalejerens adgang til frit at aftale levering af elektricitet med en anden elhandelsvirksomhed, forudsat at den krævede tilslutning og de nødvendige målepunkter er etableret.",
      "valid_from": "2021-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Et VE-fællesskab og borgerenergifællesskab kan etableres og drives som en forening, et interessentskab, et andelsselskab eller et kapitalselskab. Stk. 2. Fysiske og juridiske personer, der træffer beslutninger på et VE-fællesskabs og borgerenergifællesskabs vegne må ikke deltage i omfattende kommercielle aktiviteter og have energisektoren som primært område for økonomisk aktivitet. 1. pkt. omfatter medlemmer af ledelsen i virksomheder, der har energisektoren som primært område for økonomisk aktivitet. Stk. 3. Deltagere og kapitalejere i et VE-fællesskab og et borgerenergifællesskab, der deltager i omfattende kommercielle aktiviteter og har energisektoren som primært område for økonomisk aktivitet, må ikke opnå bestemmende indflydelse i VE-fællesskabet og borgerenergifællesskabet. Stk. 4. Uanset stk. 2 og 3 kan et VE-fællesskab og et borgerenergifællesskab etableres som elhandelsvirksomhed efter § 10, stk. 2, med det formål at foranstalte deling af elektricitet i VE-fællesskabet og borgerenergifællesskabet.",
      "valid_from": "2021-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Et VE-fællesskab og borgerenergifællesskab kan ikke eje, etablere, købe eller leje distributionsnet.",
      "valid_from": "2021-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. VE-fællesskaber og borgerenergifællesskaber kan beskæftige sig med produktion, levering, forbrug, aggregering, energilagring, energieffektivitetsydelser eller ydelser til opladning af elektriske køretøjer eller yde andre energiydelser til sine deltagere eller kapitalejere.",
      "valid_from": "2021-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. VE-fællesskaber og borgerenergifællesskaber er økonomisk ansvarlige for de ubalancer, som de skaber i elektricitetssystemet, og skal derfor være balanceansvarlige parter eller delegere deres balanceansvar til en balanceansvarlig i overensstemmelse med artikel 5 i forordning (EU) 2019/943.",
      "valid_from": "2021-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Et VE-fællesskab og et borgerenergifællesskab har adgang til alle elektricitetsmarkeder, enten direkte eller via tredjepart, på en ikke forskelsbehandlende måde. Stk. 2. Et VE-fællesskab og et borgerenergifællesskab skal etableres som elhandelsvirksomhed eller som aggregatorvirksomhed og omfattes af alle respektive regler herfor for at deltage direkte i elmarkedet.",
      "valid_from": "2021-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. VE-fællesskaber og borgerenergifællesskaber skal behandles på en ikkeforskelsbehandlende og forholdsmæssigt afpasset måde for så vidt angår deres aktiviteter, rettigheder og forpligtelser som elforbrugere producenter, elhandelsvirksomheder og aggregatorvirksomheder.",
      "valid_from": "2021-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Et VE-fællesskab og et borgerenergifællesskab kan, inden for VE-fællesskabet og borgerenergifællesskabet via det kollektive net, foranstalte deling af elektricitet, der produceres på de af VE-fællesskabet og borgerenergifællesskabet ejede elproduktionsanlæg, eller på elproduktionsanlæg ejet af deltagere eller kapitalejere, i VE-fællesskabet og borgerenergifællesskabet. Stk. 2. Deltagerne eller kapitalejerne kan forsynes med elektricitet fra produktionsanlæggene inden for et borgerenergifællesskab uden at være i direkte fysisk nærhed af elproduktionsanlægget. Kapitalejere eller deltagere der er beliggende i nærheden af de projekter for elproduktion, der ejes og udvikles af VE-fællesskabet, kan forsynes med elektricitet fra produktionsanlæggene inden for VE-fællesskabet. Stk. 3. Hvis elektricitet deles af et VE-fællesskab eller et borgerenergifællesskab mellem dets deltagere eller kapitalejere, finder de gældende nettariffer og afgifter i forbindelse med disse elektricitetsstrømme anvendelse.",
      "valid_from": "2021-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Deling af elektricitet i VE-fællesskabet og borgerenergifællesskabet foranstaltes gennem aftale om levering af elektricitet med en elhandelsvirksomhed til deltagere eller kapitalejere i VE-fællesskabet og borgerenergifællesskabet jf. dog § 10, stk. 2. Elhandelsvirksomheden varetager fordeling og modregning mellem VE-fællesskabets og borgerenergifællesskabets deltagere eller kapitalejere ud fra VE-fællesskabets og borgerenergifællesskabets anmodning. Stk. 2. Levering af elektricitet til VE-fællesskabets og borgerenergifællesskabets deltagere eller kapitalejere i henhold til aftaleforholdet efter stk. 1 skal både omfatte elektricitet, der er produceret og delt i VE-fællesskabet og borgerenergifællesskabet og elektricitet, der er produceret uden for VE-fællesskabet og borgerenergifællesskabet, hvis den delte elektricitet ikke fuldt ud dækker elektricitetsforbruget for deltagerne eller kapitalejerne i VE-fællesskabet og borgerenergifælleskabet. Stk. 3. Kravet om aftale efter stk. 1 bortfalder, hvis VE-fællesskabet og borgerenergifællesskabet selv varetager elhandelsvirksomhed. I dette tilfælde skal VE-fællesskabet og borgerenergifællesskabet opfylde alle forpligtelser for varetagelsen af elhandelsvirksomhed.",
      "valid_from": "2021-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. VE-fællesskaber og borgerenergifællesskaber, skal jf. § 2 i bekendtgørelse om oprindelsesgaranti for VE-elektricitet anmode om udstedelse af oprindelsesgarantier for VE-fællesskabets og borgerenergifællesskabets delte produktion af VE-elektricitet. Stk. 2. Oprindelsesgarantierne skal annulleres af VE-fællesskabet og borgerenergifællesskabet eller dets elhandelsvirksomhed i forbindelse med delingen af elektriciteten inden for VE-fællesskabet og borgerenergifællesskabet. Stk. 3. VE-fællesskabet og borgerenergifællesskabet kan vælge at annulleringen foretages af Energinet umiddelbart efter udstedelsen. Stk. 4. Såfremt Energinet udvikler en model for næsten realtids-baserede oprindelsesgarantier, skal disse lægges til grund for deling.",
      "valid_from": "2021-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Netvirksomheder skal samarbejde med VE-fællesskaber og borgerenergifællesskaber om at lette deling af elektricitet inden for VE-fællesskaber og borgerenergifællesskaber. VE-fællesskaber og borgerenergifællesskaber retter henvendelse til netvirksomheder om behov for konkrete tiltag for at lette deling af elektricitet inden for det respektive VE-fællesskab og borgerenergifællesskab. Stk. 2. VE-fællesskaber og borgerenergifællesskaber skal kompensere netvirksomheder i form af særskilte gebyrer for konkrete tiltag, som netvirksomheder iværksætter jf. stk. 1. Stk. 3. Forsyningstilsynet vurderer rimeligheden af kompensationen efter stk. 2, jf. elforsyningsloven § 73 a. Stk. 4. Pligten til samarbejde med et VE-fællesskabet og et borgerenergifællesskab efter stk. 1 indtræder for den netvirksomhed, der har bevilling til at drive netvirksomhed i det netområde, hvor VE-fællesskabet og borgerenergifællesskabet etableres og drives. Hvis et VE-fællesskab og borgerenergifællesskab etableres og drives over flere netområder, vil pligten efter stk. 1 indtræde for de pågældende netvirksomheder i forhold til dette VE-fællesskab og borgerenergifællesskab.",
      "valid_from": "2021-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Hvis VE-fællesskabers og borgerenergifællesskabers brug af nettet giver anledning til besparelser for de kollektive elforsyningsvirksomheder skal tariferingen af VE-fællesskaber og borgerenergifællesskaber udarbejdes ud fra de kollektive elforsyningsvirksomheders vurdering af fordelene for de kollektive elforsyningsvirksomheder ved VE-fællesskabers og borgerenergifællesskabers brug af nettet. Metoden til udarbejdelse af tariffer efter 1. pkt. godkendes af Forsyningstilsynet, jf. elforsyningsloven § 73 a.",
      "valid_from": "2021-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. En elhandelsvirksomheds elprodukt, som udelukkende består i leveringen af elektricitet til deltagere eller kapitalejere i et VE-fællesskab og et borgerenergifællesskab, der alene er produceret på elproduktionsanlæg, der er ejet af VE-fællesskabet og borgerenergifællesskabet eller af deltagere eller kapitalejere i VE-fællesskabet og borgerenergifællesskabet, er ikke omfattet af pligten til levering af elektricitet efter elforsyningsloven § 6 b, stk. 1, jf. § 6 b, stk. 4, 5 og 8, selvom en eller flere deltagere eller kapitalejere i VE-fællesskabet og borgerenergifællesskabet er husholdningsforbrugere. Stk. 2. En elhandelsvirksomheds øvrige levering af elektricitet til deltagere eller kapitalejere i VE-fællesskaber og borgerenergifællesskaber, der er husholdningsforbrugere, skal ske via et elprodukt, der er omfattet af pligten til levering af elektricitet efter elforsyningsloven § 6 b, stk. 1, jf. § 6 b, stk. 4, 5 og 8.",
      "valid_from": "2021-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Forsyningstilsynet skal identificere og overvåge fjernelsen af uberettigede hindringer og restriktioner for udviklingen af VE-fællesskaber og borgerenergifællesskaber.",
      "valid_from": "2021-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 30. juni 2021. Stk. 2. Bekendtgørelse nr. 2252 af 29. december 2020 om borgerenergifællesskaber og forholdet mellem borgerenergifællesskaber og elhandelsvirksomheder og kollektive elforsyningsvirksomheder ophæves .",
      "valid_from": "2021-05-30",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "næsten realtid",
      "definition": "i denne bekendtgørelse i forbindelse med elmåling, en kort tidsperiode, normalt ned til sekunder eller op til tidsrammen for afregning af ubalancer",
      "source_provision": "1:2"
    },
    {
      "term": "ve-fællesskab",
      "definition": "i denne bekendtgørelse en juridisk person, der er baseret på åben og frivillig deltagelse, og er uafhængig og faktisk kontrolleres af kapitalejere eller deltagere, der er beliggende i nærheden af de projekter for vedvarende energi, der ejes og udvikles af denne juridiske person, hvis kapitalejere eller deltagere er fysiske personer, SMV᾽er eller lokale myndigheder, herunder kommuner, og hvis hovedformål er at give sine kapitalejere eller deltagere eller de lokalområder, hvor den opererer, miljømæssige, økonomiske eller sociale fællesskabsfordele snarere end økonomisk fortjeneste",
      "source_provision": "1:3"
    },
    {
      "term": "borgerenergifællesskab",
      "definition": "i denne bekendtgørelse en juridisk person, der er baseret på frivillig og åben deltagelse og reelt kontrolleres af deltagere eller kapitalejere, der er fysiske personer, lokale myndigheder, herunder kommuner, eller små virksomheder, hvis primære formål er at give sine deltagere eller kapitalejere eller de lokalområder, hvor det drives, miljømæssige, økonomiske eller sociale fællesskabsfordele frem for at give økonomisk gevinst",
      "source_provision": "1:4"
    }
  ]
}
