{
  "id": "2021:1600",
  "type": "statute",
  "title": "Bekendtgørelse om ændring i forretningernes fordeling mellem ministrene",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-07-09",
  "url": "https://www.retsinformation.dk/eli/lta/2021/1600/xml",
  "description": "Retsinformation source. DocumentId=AP000330; AccessionNumber=B20210160005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører statsministerens område, henhører i henhold til nærmere aftale mellem statsministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører Rigsombudsmanden på Færøerne, henhører i henhold til nærmere aftale mellem statsministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører udenrigsministerens område med undtagelse af de opgaver, der varetages i Udenrigsministeriets udetjeneste, henhører i henhold til nærmere aftale mellem udenrigsministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører udenrigsministerens område med undtagelse af de opgaver, der varetages i Udenrigsministeriets udetjeneste, henhører i henhold til nærmere aftale mellem udenrigsministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører justitsministerens område med undtagelse af kriminalforsorgen og Politi og Anklagemyndighed, henhører i henhold til nærmere aftale mellem justitsministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører justitsministerens område med undtagelse af kriminalforsorgen, Domstolsstyrelsen og Politi og Anklagemyndighed, henhører i henhold til nærmere aftale mellem justitsministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører social- og ældreministerens område med undtagelse af løn- og uddannelsesrelaterede refusioner for Kofoeds Skole, henhører i henhold til nærmere aftale mellem social- og ældreministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører social- og ældreministerens område med undtagelse af Kofoeds Skole, henhører i henhold til nærmere aftale mellem social- og ældreministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører skatteministerens område, henhører i henhold til nærmere aftale mellem skatteministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører Medarbejder- og Kompetencestyrelsen og Kompetencesekretariatet, henhører i henhold til nærmere aftale mellem skatteministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører klima-, energi- og forsyningsministerens område, henhører i henhold til nærmere aftale mellem klima-, energi- og forsyningsministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører klima-, energi- og forsyningsministerens område, henhører i henhold til nærmere aftale mellem klima-, energi- og forsyningsministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører sundhedsministerens område, henhører i henhold til nærmere aftale mellem sundhedsministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører sundhedsministerens område, henhører i henhold til nærmere aftale mellem sundhedsministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører transportministerens område med undtagelse af Banedanmark, Havarikommissionen for Vejtrafikulykker og Vejdirektoratet, henhører i henhold til nærmere aftale mellem transportministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører transportministerens område med undtagelse af Banedanmark, Havarikommissionen for Vejtrafikulykker og Vejdirektoratet, henhører i henhold til nærmere aftale mellem transportministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører ministeren for fødevarer, landbrug og fiskeris område, henhører i henhold til nærmere aftale mellem ministeren for fødevarer, landbrug og fiskeri og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører ministeren for fødevarer, landbrug og fiskeris område, henhører i henhold til nærmere aftale mellem ministeren for fødevarer, landbrug og fiskeri og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører børne- og undervisningsministerens område med undtagelse af Sorø Akademis Skole, henhører i henhold til nærmere aftale mellem børne- og undervisningsministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører børne- og undervisningsministerens område med undtagelse af Sorø Akademis Skole, henhører i henhold til nærmere aftale mellem børne- og undervisningsministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører uddannelses- og forskningsministerens område, henhører i henhold til nærmere aftale mellem uddannelses- og forskningsministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører uddannelses- og forskningsministerens område, henhører i henhold til nærmere aftale mellem uddannelses- og forskningsministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører erhvervsministerens område, henhører i henhold til nærmere aftale mellem erhvervsministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører erhvervsministerens område, henhører i henhold til nærmere aftale mellem erhvervsministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:25",
      "chapter": "1",
      "section": "25",
      "content": "§ 25. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører udlændinge- og integrationsministerens område, henhører i henhold til nærmere aftale mellem udlændinge- og integrationsministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:26",
      "chapter": "1",
      "section": "26",
      "content": "§ 26. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører udlændinge- og integrationsministerens område, henhører i henhold til nærmere aftale mellem udlændinge- og integrationsministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:27",
      "chapter": "1",
      "section": "27",
      "content": "§ 27. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører beskæftigelsesministerens og ministeren for ligestillings område, henhører i henhold til nærmere aftale mellem beskæftigelsesministeren og ministeren for ligestilling og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:28",
      "chapter": "1",
      "section": "28",
      "content": "§ 28. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører beskæftigelsesministerens og ministeren for ligestillings område, henhører i henhold til nærmere aftale mellem beskæftigelsesministeren og ministeren for ligestilling og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:29",
      "chapter": "1",
      "section": "29",
      "content": "§ 29. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører indenrigs- og boligministerens område, henhører i henhold til nærmere aftale mellem indenrigs- og boligministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:30",
      "chapter": "1",
      "section": "30",
      "content": "§ 30. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører indenrigs- og boligministerens område, henhører i henhold til nærmere aftale mellem indenrigs- og boligministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:31",
      "chapter": "1",
      "section": "31",
      "content": "§ 31. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører miljøministerens område, henhører i henhold til nærmere aftale mellem miljøministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:32",
      "chapter": "1",
      "section": "32",
      "content": "§ 32. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører miljøministerens område, henhører i henhold til nærmere aftale mellem miljøministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:33",
      "chapter": "1",
      "section": "33",
      "content": "§ 33. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører kulturministerens område, henhører i henhold til nærmere aftale mellem kulturministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:34",
      "chapter": "1",
      "section": "34",
      "content": "§ 34. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører kulturministerens område, henhører i henhold til nærmere aftale mellem kulturministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:35",
      "chapter": "1",
      "section": "35",
      "content": "§ 35. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører kirkeministerens område, henhører i henhold til nærmere aftale mellem kirkeministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:36",
      "chapter": "1",
      "section": "36",
      "content": "§ 36. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører kirkeministerens område, henhører i henhold til nærmere aftale mellem kirkeministeren og finansministeren under finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:37",
      "chapter": "1",
      "section": "37",
      "content": "§ 37. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører kriminalforsorgen, overføres i henhold til nærmere aftale mellem justitsministeren og finansministeren fra justitsministeren til finansministeren pr. 1. juli 2021."
    },
    {
      "provision_ref": "1:38",
      "chapter": "1",
      "section": "38",
      "content": "§ 38. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører kriminalforsorgen, overføres i henhold til nærmere aftale mellem justitsministeren og finansministeren fra justitsministeren til finansministeren pr. 1. juli 2021."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører statsministerens område, henhører i henhold til nærmere aftale mellem statsministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører Rigsombudsmanden på Færøerne, henhører i henhold til nærmere aftale mellem statsministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører udenrigsministerens område med undtagelse af de opgaver, der varetages i Udenrigsministeriets udetjeneste, henhører i henhold til nærmere aftale mellem udenrigsministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører udenrigsministerens område med undtagelse af de opgaver, der varetages i Udenrigsministeriets udetjeneste, henhører i henhold til nærmere aftale mellem udenrigsministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører justitsministerens område med undtagelse af kriminalforsorgen og Politi og Anklagemyndighed, henhører i henhold til nærmere aftale mellem justitsministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører justitsministerens område med undtagelse af kriminalforsorgen, Domstolsstyrelsen og Politi og Anklagemyndighed, henhører i henhold til nærmere aftale mellem justitsministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører social- og ældreministerens område med undtagelse af løn- og uddannelsesrelaterede refusioner for Kofoeds Skole, henhører i henhold til nærmere aftale mellem social- og ældreministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører social- og ældreministerens område med undtagelse af Kofoeds Skole, henhører i henhold til nærmere aftale mellem social- og ældreministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører skatteministerens område, henhører i henhold til nærmere aftale mellem skatteministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører Medarbejder- og Kompetencestyrelsen og Kompetencesekretariatet, henhører i henhold til nærmere aftale mellem skatteministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører klima-, energi- og forsyningsministerens område, henhører i henhold til nærmere aftale mellem klima-, energi- og forsyningsministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører klima-, energi- og forsyningsministerens område, henhører i henhold til nærmere aftale mellem klima-, energi- og forsyningsministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører sundhedsministerens område, henhører i henhold til nærmere aftale mellem sundhedsministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører sundhedsministerens område, henhører i henhold til nærmere aftale mellem sundhedsministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører transportministerens område med undtagelse af Banedanmark, Havarikommissionen for Vejtrafikulykker og Vejdirektoratet, henhører i henhold til nærmere aftale mellem transportministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører transportministerens område med undtagelse af Banedanmark, Havarikommissionen for Vejtrafikulykker og Vejdirektoratet, henhører i henhold til nærmere aftale mellem transportministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører ministeren for fødevarer, landbrug og fiskeris område, henhører i henhold til nærmere aftale mellem ministeren for fødevarer, landbrug og fiskeri og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører ministeren for fødevarer, landbrug og fiskeris område, henhører i henhold til nærmere aftale mellem ministeren for fødevarer, landbrug og fiskeri og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører børne- og undervisningsministerens område med undtagelse af Sorø Akademis Skole, henhører i henhold til nærmere aftale mellem børne- og undervisningsministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører børne- og undervisningsministerens område med undtagelse af Sorø Akademis Skole, henhører i henhold til nærmere aftale mellem børne- og undervisningsministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører uddannelses- og forskningsministerens område, henhører i henhold til nærmere aftale mellem uddannelses- og forskningsministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører uddannelses- og forskningsministerens område, henhører i henhold til nærmere aftale mellem uddannelses- og forskningsministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører erhvervsministerens område, henhører i henhold til nærmere aftale mellem erhvervsministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører erhvervsministerens område, henhører i henhold til nærmere aftale mellem erhvervsministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:25",
      "chapter": "1",
      "section": "25",
      "content": "§ 25. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører udlændinge- og integrationsministerens område, henhører i henhold til nærmere aftale mellem udlændinge- og integrationsministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:26",
      "chapter": "1",
      "section": "26",
      "content": "§ 26. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører udlændinge- og integrationsministerens område, henhører i henhold til nærmere aftale mellem udlændinge- og integrationsministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:27",
      "chapter": "1",
      "section": "27",
      "content": "§ 27. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører beskæftigelsesministerens og ministeren for ligestillings område, henhører i henhold til nærmere aftale mellem beskæftigelsesministeren og ministeren for ligestilling og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:28",
      "chapter": "1",
      "section": "28",
      "content": "§ 28. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører beskæftigelsesministerens og ministeren for ligestillings område, henhører i henhold til nærmere aftale mellem beskæftigelsesministeren og ministeren for ligestilling og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:29",
      "chapter": "1",
      "section": "29",
      "content": "§ 29. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører indenrigs- og boligministerens område, henhører i henhold til nærmere aftale mellem indenrigs- og boligministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:30",
      "chapter": "1",
      "section": "30",
      "content": "§ 30. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører indenrigs- og boligministerens område, henhører i henhold til nærmere aftale mellem indenrigs- og boligministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:31",
      "chapter": "1",
      "section": "31",
      "content": "§ 31. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører miljøministerens område, henhører i henhold til nærmere aftale mellem miljøministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:32",
      "chapter": "1",
      "section": "32",
      "content": "§ 32. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører miljøministerens område, henhører i henhold til nærmere aftale mellem miljøministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:33",
      "chapter": "1",
      "section": "33",
      "content": "§ 33. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører kulturministerens område, henhører i henhold til nærmere aftale mellem kulturministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:34",
      "chapter": "1",
      "section": "34",
      "content": "§ 34. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører kulturministerens område, henhører i henhold til nærmere aftale mellem kulturministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:35",
      "chapter": "1",
      "section": "35",
      "content": "§ 35. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører kirkeministerens område, henhører i henhold til nærmere aftale mellem kirkeministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:36",
      "chapter": "1",
      "section": "36",
      "content": "§ 36. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører kirkeministerens område, henhører i henhold til nærmere aftale mellem kirkeministeren og finansministeren under finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:37",
      "chapter": "1",
      "section": "37",
      "content": "§ 37. Ressortansvaret for alle opgaver vedrørende lønadministration, herunder lønudbetalinger og korrektioner, opgaver forbundet med ferie og fravær, administrationen af løn- og uddannelsesrelaterede refusioner samt lønsupport, der vedrører kriminalforsorgen, overføres i henhold til nærmere aftale mellem justitsministeren og finansministeren fra justitsministeren til finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:38",
      "chapter": "1",
      "section": "38",
      "content": "§ 38. Ressortansvaret for alle opgaver vedrørende bogholderi og regnskab, herunder kreditor og debitoradministration, udarbejdelse af dokumentation til brug for perioderegnskab, afstemning af likviditetskonti, anlægsadministration, regnskabsmæssig registrering af tilskud i Navision Stat, vedligeholdelse af registreringsramme i regnskabssystemet, bogføring af rejseafregning, udarbejdelse af standard ledelsesinformation til understøttelse af institutionernes styringsbehov samt ressortansvaret for alle opgaver vedrørende support på standard Navision Stat, der vedrører kriminalforsorgen, overføres i henhold til nærmere aftale mellem justitsministeren og finansministeren fra justitsministeren til finansministeren pr. 1. juli 2021.",
      "valid_from": "2021-07-09",
      "valid_to": null
    }
  ],
  "definitions": []
}
