{
  "id": "2021:1797",
  "type": "statute",
  "title": "Bekendtgørelse om godkendelse som fest- eller scenefyrværker",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-09-09",
  "url": "https://www.retsinformation.dk/eli/lta/2021/1797/xml",
  "description": "Retsinformation source. DocumentId=CQ001880; AccessionNumber=B20210179705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse for godkendelse af fest- og scenefyrværkere, jf. dog stk. 2 og 3. Stk. 2. For personer, der er statsborgere i et EU-eller EØS-land eller i et land, som EU har indgået aftale med om adgang til udøvelse af lovregulerede erhverv, og som midlertidigt eller lejlighedsvist agter at udøve eller udøver erhverv som fest- eller scenefyrværker i Danmark, eller som ønsker at etablere sig som fest- eller scenefyrværker i Danmark, finder bekendtgørelse om godkendelse og udøvelse af erhverv som fest- eller scenefyrværker på baggrund af udenlandske erhvervsmæssige kvalifikationer anvendelse. Stk. 3. For personer, der uden at være omfattet af stk. 2, ansøger om godkendelse som fest- eller scenefyrværker på baggrund af udenlandske erhvervsmæssige kvalifikationer, finder § 14 i bekendtgørelse om godkendelse og udøvelse af erhverv som fest- eller scenefyrværker på baggrund af udenlandske erhvervsmæssige kvalifikationer anvendelse i tilknytning til bestemmelserne i denne bekendtgørelse. Stk. 4. For indførsel, fremstilling, opbevaring, overdragelse, erhvervelse og anvendelse af fyrværkeri og andre pyrotekniske artikler finder bekendtgørelse om indførsel, fremstilling, opbevaring, overdragelse, erhvervelse og anvendelse af fyrværkeri og andre pyrotekniske artikler anvendelse."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Pyroteknisk artikel: En artikel, der indeholder eksplosivstoffer eller en eksplosiv blanding af stoffer beregnet til at udvikle varme, lys, lyd, gas eller røg eller en kombination heraf ved hjælp af eksoterme kemiske reaktioner, der holder sig selv i gang. 2) Fyrværkeri: Pyroteknisk artikel beregnet til underholdning. 3) Professionelt fyrværkeri: Fyrværkeri beregnet til anvendelse af personer, der har godkendelse som festfyrværkere eller scenefyrværkere, og som ikke omfattes af begrebet konsumfyrværkeri. 4) Scenefyrværkeri: Pyrotekniske artikler beregnet til indendørs eller udendørs scenebrug, herunder i forbindelse med film- og tv-produktioner og lignende. 5) Konsumfyrværkeri: Fyrværkeri beregnet til anvendelse af forbrugere. 6) Festfyrværker: Person, der har godkendelse til at håndtere og anvende konsumfyrværkeri og professionelt fyrværkeri. 7) Scenefyrværker: Person, der har godkendelse til at håndtere og anvende konsumfyrværkeri og scenefyrværkeri. 8) NEM: Nettoeksplosivstofmængde."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Fyrværkeri inddeles i følgende kategorier: 1) Kategori F1: Fyrværkeri forbundet med lav risiko og minimalt støjniveau, som er beregnet til anvendelse i fysisk afgrænsede områder, herunder fyrværkeri til indendørs brug i boliger. 2) Kategori F2: Fyrværkeri forbundet med lav risiko og lavt støjniveau, som er beregnet til udendørs anvendelse i fysisk afgrænsede områder. 3) Kategori F3: Fyrværkeri forbundet med mellemhøj risiko, som er beregnet til udendørs anvendelse i større, fysisk åbne områder, og som er beregnet til kun at blive anvendt af festfyrværkere. Disse artiklers støjniveau må ikke være sundhedsskadeligt. 4) Kategori F4: Fyrværkeri forbundet med høj risiko, som er beregnet til kun at blive anvendt af festfyrværkere. Disse artiklers støjniveau må ikke være sundhedsskadeligt. 5) Kategori T1: Scenefyrværkeri med lav risiko, som er beregnet til at blive anvendt af person, der er godkendt som scene- eller festfyrværker. 6) Kategori T2: Scenefyrværkeri, som er beregnet til kun at blive anvendt af personer, der er godkendt som scene- eller festfyrværkere."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Konsumfyrværkeri udgøres af fyrværkeri i kategori F1 og F2."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Professionelt fyrværkeri udgøres af: 1) Fyrværkeri i kategori F3 og F4. 2) Scenefyrværkeri i kategori T1 og T2."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Personer, der håndterer og anvender professionelt fyrværkeri, skal være godkendt af Sikkerhedsstyrelsen som fest- eller scenefyrværkere. En person, der er under uddannelse til fest- eller scenefyrværker, kan på en godkendt fest- eller scenefyrværkers ansvar bistå ved håndteringen og anvendelsen."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Godkendelse som fest- eller scenefyrværker, jf. § 6, meddeles af Sikkerhedsstyrelsen enten som godkendelse til håndtering og anvendelse af scenefyrværkeri alene (scenefyrværker) eller som godkendelse til håndtering og anvendelse af professionelt fyrværkeri generelt (festfyrværker). Godkendelse kan efter omstændighederne meddeles til et enkeltstående arrangement."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. I forbindelse med ansøgning om godkendelse som fest- eller scenefyrværker, sender Sikkerhedsstyrelsen hurtigst muligt en kvittering for modtagelse af ansøgningen. Kvitteringen skal indeholde oplysninger om klagemulighed, sagsbehandlingsfristen i stk. 2 og de i stk. 3 og 4 nævnte forhold. Stk. 2. Sikkerhedsstyrelsen træffer afgørelse om godkendelse efter § 6 senest 1 måned efter gennemført og bestået kursus og modtagelse af fuldstændig dokumentation, jf. § 9, stk. 1. Stk. 3. Fristen i stk. 2 kan forlænges én gang, hvis sagens kompleksitet berettiger til det. Sikkerhedsstyrelsen skal inden udløbet af fristen begrunde forlængelsen over for ansøgeren og oplyse en ny frist for, hvornår afgørelse vil blive truffet. Stk. 4. Har Sikkerhedsstyrelsen ikke truffet afgørelse inden udløbet af fristerne i stk. 2 eller 3, kan godkendelsen anses for meddelt."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Godkendelse efter § 6 er betinget af følgende: 1) Ansøgeren har gennemført en særlig uddannelse i håndtering og anvendelse af professionelt fyrværkeri og bestået en prøve, jf. § 13, eller på anden måde over for Sikkerhedsstyrelsen dokumenterer det fornødne kendskab til håndtering og anvendelse af professionelt fyrværkeri. 2) Ansøgeren ikke er dømt for et strafbart forhold, der begrunder en nærliggende fare for misbrug af godkendelsen som festfyrværker, jf. lovens § 2 a, stk. 1, nr. 1, og straffelovens § 78, stk. 2. 3) Ansøgeren dokumenterer at være myndig, jf. lovens § 2 a, stk. 1, nr. 2. 4) Ansøgeren ikke har fået tilbagekaldt sin tilladelse i henhold til § 17. Stk. 2. Uanset at ansøgeren opfylder kravet i stk. 1, nr. 1, kan Sikkerhedsstyrelsen stille supplerende krav om praktisk erfaring, hvis det skønnes nødvendigt."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Som dokumentation for at kravet i § 9, stk. 1, nr. 2, er opfyldt, kan Sikkerhedsstyrelsen efter samtykke fra ansøgeren indhente oplysninger fra Kriminalregisteret. Der kan herunder indhentes oplysninger om afgørelser, hvor der er idømt eller vedtaget en bøde på 1.000 kr. eller derover."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ansøgning om godkendelse som fest- eller scenefyrværker, vedlagt dokumentation og samtykkeerklæring, jf. § 10, kan indsendes i elektronisk form."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Personer, som er meddelt godkendelse som fest- eller scenefyrværkere, jf. § 7, registreres i Sikkerhedsstyrelsens register over fest- og scenefyrværkere, som offentliggøres på Sikkerhedsstyrelsens hjemmeside. Stk. 2. Fest- og scenefyrværkere skal ved enhver anvendelse af professionelt fyrværkeri medbringe billedlegitimation, som skal forevises på kommunalbestyrelsens forlangende. Stk. 3. Fest- og scenefyrværkere skal ved enhver anvendelse af konsumfyrværkeri uden for perioden 27. december til 1. januar medbringe billedlegitimation, som skal forevises på kommunalbestyrelsens forlangende."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Uddannelse i håndtering og anvendelse af scenefyrværkeri gennemføres som en teoretisk uddannelse. Stk. 2. Uddannelse i håndtering og anvendelse af professionelt fyrværkeri generelt består af en teoretisk del og en praktisk del. Den praktiske uddannelse omfatter praktik hos en godkendt festfyrværker ved mindst 10 arrangementer af forskellig karakter og under forskellige forhold. Stk. 3. De nærmere krav til uddannelsens indhold og omfang, jf. stk. 1 og 2, fastsættes af Sikkerhedsstyrelsen."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Fest- og scenefyrværkere skal inden for 5 år efter, at godkendelsen som fest- eller scenefyrværker er meddelt, og efterfølgende hvert femte år bestå en skriftlig repetitionsprøve. Stk. 2. De nærmere krav til repetitionsprøvens indhold og omfang fastsættes af Sikkerhedsstyrelsen. Stk. 3. Er repetitionsprøven ikke bestået inden for fristen i stk. 1, bortfalder godkendelsen som fest- eller scenefyrværker."
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Den, der er godkendt som fest- eller scenefyrværker, har af egen drift pligt til at give Sikkerhedsstyrelsen meddelelse om følgende: 1) Ændring af navn. 2) Ændring af adresse. 3) Ændring af forhold, der kan have betydning for opretholdelse af godkendelse som fest- eller scenefyrværker, herunder pådømte forhold, der begrunder en nærliggende fare for misbrug af godkendelsen som fest- eller scenefyrværker."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Den, der er godkendt som fest- eller scenefyrværker, skal oplyse arrangøren af et fyrværkeriarrangement om følgende: 1) Vedkommendes registreringsnummer i Sikkerhedsstyrelsens register over fest- og scenefyrværkere. 2) De brancheorganisationer, som fest- eller scenefyrværkeren er medlem af. 3) Fest- eller scenefyrværkerens erhvervsmæssige titel og EU/EØS landet, hvor tilladelsen til anvendelsen af titlen er givet. 4) Kontaktoplysninger på Sikkerhedsstyrelsen eller den kommunalbestyrelse, der har meddelt tilladelsen. 5) Eventuelle erhvervsansvarsforsikringer og garantier, som fest- eller scenefyrværkeren har tegnet eller fået stillet, kontaktoplysninger på forsikringsselskabet eller garantistiller og oplysning om forsikringens eller garantiens geografiske dækning. Stk. 2. Anmoder arrangøren af et fyrværkeriarrangement om det, skal fest- eller scenefyrværkeren oplyse om de regler, der gælder for udførelsen af erhvervet, og hvordan arrangøren får adgang til reglerne."
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Sikkerhedsstyrelsen kan tilbagekalde en godkendelse som fest- eller scenefyrværker, hvis der foreligger grov eller gentagen overtrædelse af lov om fyrværkeri og andre pyrotekniske artikler eller regler udstedt i medfør af loven eller af vilkår for godkendelsen, jf. lovens § 2 a, stk. 5, hvis det udviste forhold begrunder en nærliggende fare for misbrug af stillingen eller erhvervet. Tilbagekaldelse kan ske for en periode på mellem 1 og 5 år. Stk. 2. Tilbagekaldelse af en godkendelse efter stk. 1 kan til enhver tid efter ansøgning ophæves af Sikkerhedsstyrelsen."
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Afgørelse om afslag på godkendelse som fest- eller scenefyrværker kan inden 4 uger indbringes for Erhvervsankenævnet af den, som afgørelsen vedrører, bortset fra afgørelser om afslag begrundet i, at ansøgeren er dømt for et strafbart forhold, der begrunder en nærliggende fare for misbrug af godkendelsen, jf. § 9, stk. 1, nr. 2."
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Afslag på godkendelse begrundet i, at ansøgeren er dømt for strafbart forhold, der begrunder en nærliggende fare for misbrug af godkendelsen jf. § 9, stk. 1, nr. 2, skal på begæring af ansøgeren eller af Sikkerhedsstyrelsen indbringes for domstolene af anklagemyndigheden, jf. straffelovens § 78, stk. 3. Sagen behandles i strafferetsplejens former, jf. lovens § 2 a, stk. 2."
    },
    {
      "provision_ref": "10:20",
      "chapter": "10",
      "section": "20",
      "content": "§ 20. En afgørelse om tilbagekaldelse af en godkendelse som fest- eller scenefyrværker efter § 17, stk. 1, skal på begæring af indehaveren af godkendelsen indbringes for domstolene af anklagemyndigheden efter fremgangsmåden i straffelovens § 78, stk. 3. Sagen behandles i strafferetsplejens former. Anmodning om indbringelse for domstolene af en afgørelse om tilbagekaldelse har ikke opsættende virkning, medmindre Sikkerhedsstyrelsen eller retten bestemmer dette. Afgørelse om tilbagekaldelse af en godkendelse, jf. § 17 stk. 1, hvor der for samme forhold straffes ved dom, træffes dog af domstolene, jf. straffelovens § 79."
    },
    {
      "provision_ref": "11:21",
      "chapter": "11",
      "section": "21",
      "content": "§ 21. Med bøde straffes den, der 1) i strid med § 6, håndterer eller anvender professionelt fyrværkeri uden at være godkendt af Sikkerhedsstyrelsen som fest- eller scenefyrværker, 2) undlader at forevise billedlegitimation, jf. § 12, stk. 2 og 3, 3) undlader at give meddelelse til Sikkerhedsstyrelsen om ændring af forhold, der kan have betydning for opretholdelse af godkendelse som fest- eller scenefyrværker jf. § 15, nr. 3, eller 4) undlader at stille de i § 16 nævnte oplysninger til rådighed for arrangøren af fyrværkeriarrangementet. Stk. 2. Straffen kan ved skærpende omstændigheder stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, når der ved overtrædelsen er 1) voldt væsentlig skade på personer, ejendom eller miljøet eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "12:22",
      "chapter": "12",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 1. oktober 2021. Stk. 2. Bekendtgørelse nr. 482 af 18. maj 2017 om godkendelse som festfyrværker ophæves."
    },
    {
      "provision_ref": "12:23",
      "chapter": "12",
      "section": "23",
      "content": "§ 23. Ansøgning om godkendelse som fest- eller scenefyrværker, som ved denne bekendtgørelses ikrafttræden er modtaget til behandling af Sikkerhedsstyrelsen, færdigbehandles af Sikkerhedsstyrelsen efter reglerne i bekendtgørelse nr. 482 af 18. maj 2017."
    },
    {
      "provision_ref": "12:24",
      "chapter": "12",
      "section": "24",
      "content": "§ 24. Afgørelser om godkendelse som fest- eller scenefyrværker, som er truffet af Beredskabsstyrelsen og Sikkerhedsstyrelsen efter de hidtil gældende regler, bevarer deres gyldighed."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse for godkendelse af fest- og scenefyrværkere, jf. dog stk. 2 og 3. Stk. 2. For personer, der er statsborgere i et EU-eller EØS-land eller i et land, som EU har indgået aftale med om adgang til udøvelse af lovregulerede erhverv, og som midlertidigt eller lejlighedsvist agter at udøve eller udøver erhverv som fest- eller scenefyrværker i Danmark, eller som ønsker at etablere sig som fest- eller scenefyrværker i Danmark, finder bekendtgørelse om godkendelse og udøvelse af erhverv som fest- eller scenefyrværker på baggrund af udenlandske erhvervsmæssige kvalifikationer anvendelse. Stk. 3. For personer, der uden at være omfattet af stk. 2, ansøger om godkendelse som fest- eller scenefyrværker på baggrund af udenlandske erhvervsmæssige kvalifikationer, finder § 14 i bekendtgørelse om godkendelse og udøvelse af erhverv som fest- eller scenefyrværker på baggrund af udenlandske erhvervsmæssige kvalifikationer anvendelse i tilknytning til bestemmelserne i denne bekendtgørelse. Stk. 4. For indførsel, fremstilling, opbevaring, overdragelse, erhvervelse og anvendelse af fyrværkeri og andre pyrotekniske artikler finder bekendtgørelse om indførsel, fremstilling, opbevaring, overdragelse, erhvervelse og anvendelse af fyrværkeri og andre pyrotekniske artikler anvendelse.",
      "valid_from": "2021-09-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Pyroteknisk artikel: En artikel, der indeholder eksplosivstoffer eller en eksplosiv blanding af stoffer beregnet til at udvikle varme, lys, lyd, gas eller røg eller en kombination heraf ved hjælp af eksoterme kemiske reaktioner, der holder sig selv i gang. 2) Fyrværkeri: Pyroteknisk artikel beregnet til underholdning. 3) Professionelt fyrværkeri: Fyrværkeri beregnet til anvendelse af personer, der har godkendelse som festfyrværkere eller scenefyrværkere, og som ikke omfattes af begrebet konsumfyrværkeri. 4) Scenefyrværkeri: Pyrotekniske artikler beregnet til indendørs eller udendørs scenebrug, herunder i forbindelse med film- og tv-produktioner og lignende. 5) Konsumfyrværkeri: Fyrværkeri beregnet til anvendelse af forbrugere. 6) Festfyrværker: Person, der har godkendelse til at håndtere og anvende konsumfyrværkeri og professionelt fyrværkeri. 7) Scenefyrværker: Person, der har godkendelse til at håndtere og anvende konsumfyrværkeri og scenefyrværkeri. 8) NEM: Nettoeksplosivstofmængde.",
      "valid_from": "2021-09-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Fyrværkeri inddeles i følgende kategorier: 1) Kategori F1: Fyrværkeri forbundet med lav risiko og minimalt støjniveau, som er beregnet til anvendelse i fysisk afgrænsede områder, herunder fyrværkeri til indendørs brug i boliger. 2) Kategori F2: Fyrværkeri forbundet med lav risiko og lavt støjniveau, som er beregnet til udendørs anvendelse i fysisk afgrænsede områder. 3) Kategori F3: Fyrværkeri forbundet med mellemhøj risiko, som er beregnet til udendørs anvendelse i større, fysisk åbne områder, og som er beregnet til kun at blive anvendt af festfyrværkere. Disse artiklers støjniveau må ikke være sundhedsskadeligt. 4) Kategori F4: Fyrværkeri forbundet med høj risiko, som er beregnet til kun at blive anvendt af festfyrværkere. Disse artiklers støjniveau må ikke være sundhedsskadeligt. 5) Kategori T1: Scenefyrværkeri med lav risiko, som er beregnet til at blive anvendt af person, der er godkendt som scene- eller festfyrværker. 6) Kategori T2: Scenefyrværkeri, som er beregnet til kun at blive anvendt af personer, der er godkendt som scene- eller festfyrværkere.",
      "valid_from": "2021-09-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Konsumfyrværkeri udgøres af fyrværkeri i kategori F1 og F2.",
      "valid_from": "2021-09-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Professionelt fyrværkeri udgøres af: 1) Fyrværkeri i kategori F3 og F4. 2) Scenefyrværkeri i kategori T1 og T2.",
      "valid_from": "2021-09-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Personer, der håndterer og anvender professionelt fyrværkeri, skal være godkendt af Sikkerhedsstyrelsen som fest- eller scenefyrværkere. En person, der er under uddannelse til fest- eller scenefyrværker, kan på en godkendt fest- eller scenefyrværkers ansvar bistå ved håndteringen og anvendelsen.",
      "valid_from": "2021-09-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Godkendelse som fest- eller scenefyrværker, jf. § 6, meddeles af Sikkerhedsstyrelsen enten som godkendelse til håndtering og anvendelse af scenefyrværkeri alene (scenefyrværker) eller som godkendelse til håndtering og anvendelse af professionelt fyrværkeri generelt (festfyrværker). Godkendelse kan efter omstændighederne meddeles til et enkeltstående arrangement.",
      "valid_from": "2021-09-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. I forbindelse med ansøgning om godkendelse som fest- eller scenefyrværker, sender Sikkerhedsstyrelsen hurtigst muligt en kvittering for modtagelse af ansøgningen. Kvitteringen skal indeholde oplysninger om klagemulighed, sagsbehandlingsfristen i stk. 2 og de i stk. 3 og 4 nævnte forhold. Stk. 2. Sikkerhedsstyrelsen træffer afgørelse om godkendelse efter § 6 senest 1 måned efter gennemført og bestået kursus og modtagelse af fuldstændig dokumentation, jf. § 9, stk. 1. Stk. 3. Fristen i stk. 2 kan forlænges én gang, hvis sagens kompleksitet berettiger til det. Sikkerhedsstyrelsen skal inden udløbet af fristen begrunde forlængelsen over for ansøgeren og oplyse en ny frist for, hvornår afgørelse vil blive truffet. Stk. 4. Har Sikkerhedsstyrelsen ikke truffet afgørelse inden udløbet af fristerne i stk. 2 eller 3, kan godkendelsen anses for meddelt.",
      "valid_from": "2021-09-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Godkendelse efter § 6 er betinget af følgende: 1) Ansøgeren har gennemført en særlig uddannelse i håndtering og anvendelse af professionelt fyrværkeri og bestået en prøve, jf. § 13, eller på anden måde over for Sikkerhedsstyrelsen dokumenterer det fornødne kendskab til håndtering og anvendelse af professionelt fyrværkeri. 2) Ansøgeren ikke er dømt for et strafbart forhold, der begrunder en nærliggende fare for misbrug af godkendelsen som festfyrværker, jf. lovens § 2 a, stk. 1, nr. 1, og straffelovens § 78, stk. 2. 3) Ansøgeren dokumenterer at være myndig, jf. lovens § 2 a, stk. 1, nr. 2. 4) Ansøgeren ikke har fået tilbagekaldt sin tilladelse i henhold til § 17. Stk. 2. Uanset at ansøgeren opfylder kravet i stk. 1, nr. 1, kan Sikkerhedsstyrelsen stille supplerende krav om praktisk erfaring, hvis det skønnes nødvendigt.",
      "valid_from": "2021-09-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Som dokumentation for at kravet i § 9, stk. 1, nr. 2, er opfyldt, kan Sikkerhedsstyrelsen efter samtykke fra ansøgeren indhente oplysninger fra Kriminalregisteret. Der kan herunder indhentes oplysninger om afgørelser, hvor der er idømt eller vedtaget en bøde på 1.000 kr. eller derover.",
      "valid_from": "2021-09-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ansøgning om godkendelse som fest- eller scenefyrværker, vedlagt dokumentation og samtykkeerklæring, jf. § 10, kan indsendes i elektronisk form.",
      "valid_from": "2021-09-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Personer, som er meddelt godkendelse som fest- eller scenefyrværkere, jf. § 7, registreres i Sikkerhedsstyrelsens register over fest- og scenefyrværkere, som offentliggøres på Sikkerhedsstyrelsens hjemmeside. Stk. 2. Fest- og scenefyrværkere skal ved enhver anvendelse af professionelt fyrværkeri medbringe billedlegitimation, som skal forevises på kommunalbestyrelsens forlangende. Stk. 3. Fest- og scenefyrværkere skal ved enhver anvendelse af konsumfyrværkeri uden for perioden 27. december til 1. januar medbringe billedlegitimation, som skal forevises på kommunalbestyrelsens forlangende.",
      "valid_from": "2021-09-09",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Uddannelse i håndtering og anvendelse af scenefyrværkeri gennemføres som en teoretisk uddannelse. Stk. 2. Uddannelse i håndtering og anvendelse af professionelt fyrværkeri generelt består af en teoretisk del og en praktisk del. Den praktiske uddannelse omfatter praktik hos en godkendt festfyrværker ved mindst 10 arrangementer af forskellig karakter og under forskellige forhold. Stk. 3. De nærmere krav til uddannelsens indhold og omfang, jf. stk. 1 og 2, fastsættes af Sikkerhedsstyrelsen.",
      "valid_from": "2021-09-09",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Fest- og scenefyrværkere skal inden for 5 år efter, at godkendelsen som fest- eller scenefyrværker er meddelt, og efterfølgende hvert femte år bestå en skriftlig repetitionsprøve. Stk. 2. De nærmere krav til repetitionsprøvens indhold og omfang fastsættes af Sikkerhedsstyrelsen. Stk. 3. Er repetitionsprøven ikke bestået inden for fristen i stk. 1, bortfalder godkendelsen som fest- eller scenefyrværker.",
      "valid_from": "2021-09-09",
      "valid_to": null
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Den, der er godkendt som fest- eller scenefyrværker, har af egen drift pligt til at give Sikkerhedsstyrelsen meddelelse om følgende: 1) Ændring af navn. 2) Ændring af adresse. 3) Ændring af forhold, der kan have betydning for opretholdelse af godkendelse som fest- eller scenefyrværker, herunder pådømte forhold, der begrunder en nærliggende fare for misbrug af godkendelsen som fest- eller scenefyrværker.",
      "valid_from": "2021-09-09",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Den, der er godkendt som fest- eller scenefyrværker, skal oplyse arrangøren af et fyrværkeriarrangement om følgende: 1) Vedkommendes registreringsnummer i Sikkerhedsstyrelsens register over fest- og scenefyrværkere. 2) De brancheorganisationer, som fest- eller scenefyrværkeren er medlem af. 3) Fest- eller scenefyrværkerens erhvervsmæssige titel og EU/EØS landet, hvor tilladelsen til anvendelsen af titlen er givet. 4) Kontaktoplysninger på Sikkerhedsstyrelsen eller den kommunalbestyrelse, der har meddelt tilladelsen. 5) Eventuelle erhvervsansvarsforsikringer og garantier, som fest- eller scenefyrværkeren har tegnet eller fået stillet, kontaktoplysninger på forsikringsselskabet eller garantistiller og oplysning om forsikringens eller garantiens geografiske dækning. Stk. 2. Anmoder arrangøren af et fyrværkeriarrangement om det, skal fest- eller scenefyrværkeren oplyse om de regler, der gælder for udførelsen af erhvervet, og hvordan arrangøren får adgang til reglerne.",
      "valid_from": "2021-09-09",
      "valid_to": null
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Sikkerhedsstyrelsen kan tilbagekalde en godkendelse som fest- eller scenefyrværker, hvis der foreligger grov eller gentagen overtrædelse af lov om fyrværkeri og andre pyrotekniske artikler eller regler udstedt i medfør af loven eller af vilkår for godkendelsen, jf. lovens § 2 a, stk. 5, hvis det udviste forhold begrunder en nærliggende fare for misbrug af stillingen eller erhvervet. Tilbagekaldelse kan ske for en periode på mellem 1 og 5 år. Stk. 2. Tilbagekaldelse af en godkendelse efter stk. 1 kan til enhver tid efter ansøgning ophæves af Sikkerhedsstyrelsen.",
      "valid_from": "2021-09-09",
      "valid_to": null
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Afgørelse om afslag på godkendelse som fest- eller scenefyrværker kan inden 4 uger indbringes for Erhvervsankenævnet af den, som afgørelsen vedrører, bortset fra afgørelser om afslag begrundet i, at ansøgeren er dømt for et strafbart forhold, der begrunder en nærliggende fare for misbrug af godkendelsen, jf. § 9, stk. 1, nr. 2.",
      "valid_from": "2021-09-09",
      "valid_to": null
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Afslag på godkendelse begrundet i, at ansøgeren er dømt for strafbart forhold, der begrunder en nærliggende fare for misbrug af godkendelsen jf. § 9, stk. 1, nr. 2, skal på begæring af ansøgeren eller af Sikkerhedsstyrelsen indbringes for domstolene af anklagemyndigheden, jf. straffelovens § 78, stk. 3. Sagen behandles i strafferetsplejens former, jf. lovens § 2 a, stk. 2.",
      "valid_from": "2021-09-09",
      "valid_to": null
    },
    {
      "provision_ref": "10:20",
      "chapter": "10",
      "section": "20",
      "content": "§ 20. En afgørelse om tilbagekaldelse af en godkendelse som fest- eller scenefyrværker efter § 17, stk. 1, skal på begæring af indehaveren af godkendelsen indbringes for domstolene af anklagemyndigheden efter fremgangsmåden i straffelovens § 78, stk. 3. Sagen behandles i strafferetsplejens former. Anmodning om indbringelse for domstolene af en afgørelse om tilbagekaldelse har ikke opsættende virkning, medmindre Sikkerhedsstyrelsen eller retten bestemmer dette. Afgørelse om tilbagekaldelse af en godkendelse, jf. § 17 stk. 1, hvor der for samme forhold straffes ved dom, træffes dog af domstolene, jf. straffelovens § 79.",
      "valid_from": "2021-09-09",
      "valid_to": null
    },
    {
      "provision_ref": "11:21",
      "chapter": "11",
      "section": "21",
      "content": "§ 21. Med bøde straffes den, der 1) i strid med § 6, håndterer eller anvender professionelt fyrværkeri uden at være godkendt af Sikkerhedsstyrelsen som fest- eller scenefyrværker, 2) undlader at forevise billedlegitimation, jf. § 12, stk. 2 og 3, 3) undlader at give meddelelse til Sikkerhedsstyrelsen om ændring af forhold, der kan have betydning for opretholdelse af godkendelse som fest- eller scenefyrværker jf. § 15, nr. 3, eller 4) undlader at stille de i § 16 nævnte oplysninger til rådighed for arrangøren af fyrværkeriarrangementet. Stk. 2. Straffen kan ved skærpende omstændigheder stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, når der ved overtrædelsen er 1) voldt væsentlig skade på personer, ejendom eller miljøet eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2021-09-09",
      "valid_to": null
    },
    {
      "provision_ref": "12:22",
      "chapter": "12",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 1. oktober 2021. Stk. 2. Bekendtgørelse nr. 482 af 18. maj 2017 om godkendelse som festfyrværker ophæves.",
      "valid_from": "2021-09-09",
      "valid_to": null
    },
    {
      "provision_ref": "12:23",
      "chapter": "12",
      "section": "23",
      "content": "§ 23. Ansøgning om godkendelse som fest- eller scenefyrværker, som ved denne bekendtgørelses ikrafttræden er modtaget til behandling af Sikkerhedsstyrelsen, færdigbehandles af Sikkerhedsstyrelsen efter reglerne i bekendtgørelse nr. 482 af 18. maj 2017.",
      "valid_from": "2021-09-09",
      "valid_to": null
    },
    {
      "provision_ref": "12:24",
      "chapter": "12",
      "section": "24",
      "content": "§ 24. Afgørelser om godkendelse som fest- eller scenefyrværker, som er truffet af Beredskabsstyrelsen og Sikkerhedsstyrelsen efter de hidtil gældende regler, bevarer deres gyldighed.",
      "valid_from": "2021-09-09",
      "valid_to": null
    }
  ],
  "definitions": []
}
