{
  "id": "2021:2402",
  "type": "statute",
  "title": "Bekendtgørelse om undersøgelser, projekter m.v. i videnskabeligt, miljømæssigt eller fiskeplejemæssigt øjemed",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-12-07",
  "url": "https://www.retsinformation.dk/eli/lta/2021/2402/xml",
  "description": "Retsinformation source. DocumentId=DC000386; AccessionNumber=B20210240205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på tilladelser til undersøgelser, projekter m.v. i videnskabeligt, miljømæssigt eller fiskeplejemæssigt øjemed. Stk. 2. Bekendtgørelsen finder ikke anvendelse på følgende undersøgelser, projekter m.v.: 1) Undersøgelser, projekter m.v. der gennemføres som led i den handlingsplan for fiskepleje som ministeren for fødevarer, landbrug og fiskeri har udarbejdet, jf. § 62 og § 63, stk. 2, nr. 1, i lov om fiskeri og fiskeopdræt. 2) Undersøgelser, projekter m.v., der er aftalt som en del af den forskningsbaserede myndighedsbetjening mellem en forskningsinstitution, jf. bilag 1 og ministeriet for fødevarer, landbrug og fiskeri, og hvor forskningsinstitutionen udelukkende anvender egne fartøjer."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) 2 pct. forsøgsfiskeri: Forsøgsfiskeriprojekter i videnskabeligt øjemed, der indeholder en projektrelateret samarbejdsaftale, jf. § 2, nr. 11, og hvor der ansøges om ekstra årsmængder til gennemførelse af forsøget. 2) Fiskeplejemæssigt øjemed: Undersøgelser, projekter, forskning, foranstaltninger m.v., der har betydning for reproduktion, vækst m.v. af fiskebestandene, herunder bl.a. udsætning af yngel og sættefisk. 3) Forskningsinstitution: Videnskabeligt eller teknisk organ som er anført i bilag 1. 4) Implementeringspotentiale: Udtryk for i hvor høj grad, den udviklede teknologi, proces eller praksis vurderes at kunne blive implementeret inden for dets respektive område. 5) Kameramonitorering: Et af Fiskeristyrelsen udvalgt elektronisk monitoreringssystem med kameraer og sensorer. 6) Kvoterede arter: Arter, som er kvoterede, jf. bekendtgørelse om regulering af fiskeriet § 41. 7) Miljømæssigt øjemed: Undersøgelser, projekter, foranstaltninger m.v. som har til formål at opnå eller opretholde en god miljøtilstand, herunder den biologiske mangfoldighed, beskyttelse mod forurening, eller forebyggende indsats mod miljøskader. 8) Nyhedsværdi: Projekter, der bidrager med nye teknologier, produkter eller viden på internationalt, nationalt eller sektorniveau. 9) Observatør: En observatør fra den i samarbejdsaftalen, jf. § 2, nr. 11, udpegede forskningsinstitution. 10) Rimelige udgifter: Omkostninger, der er nødvendige og proportionale i forhold til forsøgsfiskeriprojektet, og som svarer til markedsprisen for den pågældende vare eller tjenesteydelse sammenholdt med projektbeskrivelsen, omfanget og arten af varen eller tjenesteydelsen. 11) Samarbejdsaftale: En projektrelateret samarbejdsaftale mellem ansøger og en forskningsinstitution. 12) Sikker digital post: Sikker digital kommunikation til og fra Fiskeristyrelsen via f.eks. e-Boks, borger.dk, virk.dk, tunnelløsning eller sikker mail. 13) Videnskabeligt øjemed: Undersøgelser, projekter m.v. som har til formål empirisk at afprøve en hypotese eller beskrive et biologisk fænomen på baggrund af systematiske undersøgelser med kvalitativ eller kvantitativ brug af data."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Tildeling af ekstra årsmængder af kvoterede arter til forsøg i videnskabeligt øjemed (2 pct. forsøgsfiskeri) kræver tilladelse fra Fiskeristyrelsen."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgninger om tilladelse til 2 pct. forsøgsfiskeri efter § 3, skal indsendes til Fiskeristyrelsen ved anvendelse af sikker digital post, jf. § 15, pr. e-mail eller pr. brev senest 3 måneder før datoen for forsøgsfiskeriets påbegyndelse. Ved ansøgning skal anvendes skema, som forefindes på Fiskeristyrelsens hjemmeside, jf. bilag 2. Stk. 2. Fiskeristyrelsen kan i tilfælde af ny regulering med umiddelbar ikrafttræden eller ikrafttræden kort efter kundgørelse, herunder fiskeristop, dispensere fra fristen i stk. 1. Stk. 3. For arter hvor kvoten ikke er fastsat fra kalenderårets start, vil ansøgninger kunne forhåndsgodkendes af Fiskeristyrelsen efter de kriterier, der er oplistet i § 8, stk. 2. Den ekstra årsmængde tildeles det godkendte projekt, når kvoten er kendt. Stk. 4. Tilladelser, jf. § 3, kan alene gives til indehavere af fartøjer, der er registreret i Fiskeristyrelsens fartøjsregister. Stk. 5. Ansøger skal på ansøgningstidspunktet redegøre for forsøgets relevans, forventede resultat og effekter, samt redegøre for, at de samlede budgetterede udgifter for forsøget er rimelige udgifter i forhold til den ekstra årsmængde, der ansøges om, jf. de i § 8, stk. 2, oplistede vurderingskriterier. Stk. 6. Tilladelser i medfør af § 3 gives af Fiskeristyrelsen alene til forsøg, der gennemføres i samarbejde med forskningsinstitutioner. Ansøger skal på ansøgningstidspunktet have indgået en samarbejdsaftale med en forskningsinstitution. Kopi af underskrevet samarbejdsaftale skal indsendes til Fiskeristyrelsen sammen med ansøgningen, jf. § 4, stk. 1."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. For at opnå tilladelse til 2 pct. forsøgsfiskeri, jf. § 3, må ansøger og deltagende fartøjer: 1) ikke have begået svig i henhold til artikel 10, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 2014/508 af 15. maj 2014, 2) ikke på ansøgningstidspunktet have ejerandele i fiskefartøjer, der er opført på EU-listen i henhold til artikel 27, stk. 1 i Europa-Parlamentets og Rådets forordning (EF) nr. 2008/1005 af 29. september 2008 over fartøjer, der udøver ulovligt, urapporteret og ureguleret fiskeri (IUU-fiskeri), og 3) ikke have mere end højst 9 point registreret i Fiskeristyrelsen for alvorlige overtrædelser af den fælles fiskeripolitik i medfør af bilag XXX til Europa-Parlamentets og Rådets forordning (EU) nr. 2011/404 af 8. april 2011. Stk. 2. På afgørelsestidspunktet vurderer Fiskeristyrelsen om ansøgere og samarbejdspartnere lever op til betingelserne i stk. 1."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Fiskeristyrelsen tildeler årsmængder efter § 3, til de fartøjer, der udfører forsøgsfiskeriet. Fiskeristyrelsen kan give tilladelse til kommende eller flerårige forsøgsfiskerier, dog vil den ekstra årsmængde i tilfælde af disse projekter først blive tildelt, når fiskerimulighederne for det pågældende kvoteår er fastlagt. Stk. 2. Tildeling af ekstra årsmængde sker på baggrund af beregninger foretaget af Fiskeristyrelsen af prisfastsættelse ud fra de gennemsnitlige afregningspriser for det foregående år pr. art for den ansøgte ekstra årsmængde. Ved beregningen af prisfastsættelsen må der maksimalt være et udsving på 20 procent over eller under de gennemsnitlige afregningspriser. Stk. 3. Fiskeristyrelsen kan alene tildele ekstra årsmængder, jf. stk. 1, for den eller de arter i det forvaltningsområde, som forsøget udføres i. Stk. 4. De ekstra årsmængder tildelt efter stk. 1, må udelukkende anvendes til de formål, som Fiskeristyrelsen har givet tilladelse til efter § 3, og må kun overdrages til andre fartøjer registeret i Fiskeristyrelsens fartøjsregister efter tilladelse fra Fiskeristyrelsen. Tilladelse til overdragelse til andre fartøjer kan kun gives i tilfælde af dokumenteret sygdom eller havari. Stk. 5. Fartøjsføreren kan på fangstrejser, hvor der udføres forsøgsfiskeri, fiske på egne årsmængder ud over de tildelte ekstra årsmængder efter stk. 1, såfremt mængden fra den ekstra årsmængde tildelt efter stk. 1, fiskes, opbevares og landes adskilt fra de øvrige årsmængder tildelt fartøjet og afregnes særskilt. Forsøgsfiskeriet skal i disse tilfælde dokumenteres ved enten kameramonitering eller observatør ombord på fartøjet. Stk. 6. På fangstrejser, hvor der fiskes på ekstra årsmængder, er det tilladt, at fiske på øvrige årsmængder tildelt fartøjet, såfremt den videnskabelige del af forsøget er gennemført, og den ekstra årsmængde tildelt efter stk. 1 afregnes særskilt. Fiskeristyrelsen kan stille særlige vilkår til indberetning af fiskeri og fangst. Stk. 7. Såfremt fangsten er af en kvoteret art, hvor der er tildelt ekstra årsmængde efter stk. 1, må fangsten sælges, oplagres, frembydes eller udbydes til salg."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ministeren for fødevarer, landbrug og fiskeri nedsætter en arbejdsgruppe for videnskabelige 2 pct. forsøgsfiskeriprojekter med repræsentanter fra fiskerierhvervet og andre relevante organisationer. Ministeren fastlægger et kommissorium for arbejdsgruppen. Stk. 2. Arbejdsgruppen drøfter og formulerer aktuelle og relevante forskningstemaer til brug for det efterfølgende kalenderår. Stk. 3. Ministeren godkender forskningstemaerne for det efterfølgende år senest den 31. december. Stk. 4. Fiskeristyrelsen kan løbende indhente vurderinger fra arbejdsgruppen, som kan indgå i Fiskeristyrelsens sagsbehandling af modtagne ansøgninger. Stk. 5. Forskningstemaerne offentliggøres på Fiskeristyrelsens hjemmeside."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Fiskeristyrelsen foretager en vurdering af de indsendte ansøgninger efter § 3 og anvender i vurderingen kriterierne efter stk. 2. Stk. 2. Fiskeristyrelsen tildeler ansøgninger mellem 0-5 point ud fra hvert kriterium, hvor 5 indikerer højeste grad af positiv vurdering og hvor 0 indikerer laveste grad af vurdering. De fire kriterier, som anvendes til brug for vurderingen af ansøgninger, er: 1) Relevans: Projekter med nyhedsværdi eller projekter der bidrager væsentligt til gennemførelsen af den fælles fiskeripolitiks målsætninger eller gavner dansk fiskeri. 2) Resultat og implementeringspotentiale: I hvilket omfang forsøgets resultater kan anvendes, herunder af andre end de, der gennemfører forsøget. 3) Evaluering: Forventede effekter af projektet i forhold til innovation inden for dansk fiskeri og målsætninger i den fælles fiskeripolitik. 4) Omkostninger sammenholdt med den ekstra årsmængde: De samlede udgifter for forsøget skal være rimelige i forhold til den ekstra årsmængde, der søges. Stk. 3. Fiskeristyrelsen kan anmode ansøger om yderligere oplysninger og dokumentation, hvis Fiskeristyrelsen vurderer, at ansøgningen er mangelfuld. Stk. 4. Hvis projektet ligger inden for en af de godkendte forskningstemaer, jf. § 7, stk. 3, kan Fiskeristyrelsen efter en konkret vurdering, vælge at tildele ekstra 0-5 point, hvor 5 indikerer at projektet er identisk med et forskningstema, og hvor 0 indikerer, at projektet ingen elementer har, der ligger inden for forskningstemaet. Stk. 5. Hvis et eller flere projekter, hvor der er ansøgt om brug af samme kvoterede art, opnår pointlighed, trækkes der lod mellem disse projekter, såfremt der ikke er nok ekstra årsmængde til at gennemføre alle ansøgte projekter. Fiskeristyrelsen kan dog træffe afgørelse om lavere ekstra årsmængde efter høring af ansøger, såfremt Fiskeristyrelsen på denne baggrund vurderer, at forsøget kan gennemføres med en lavere årsmængde end oprindeligt ansøgt. Stk. 6. Fiskeristyrelsen kan efter en konkret vurdering træffe afgørelse om afslag på 2 pct. forsøgsfiskeri, hvis en ansøgning modtager 0 point for én for de i stk. 2 nævnte kriterier, eller hvis en ansøgning opnår mindre end 10 point i den samlede vurdering."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Tilladelser efter § 3 skal for den videnskabelige del af projektet afrapporteres af den eller de forskningsinstitutioner, som ansøger har indgået en samarbejdsaftale med. Afrapporteringen skal sendes til Fiskeristyrelsen senest 3 måneder efter at forsøget er afsluttet ved brug af afrapporteringsskema efter bilag 3. Stk. 2. Ansøger skal, jf. stk. 1, afrapportere til Fiskeristyrelsen med anvendt ekstra årsmængde og aflægge regnskab efter det under ansøgningen indsendte budget senest 3 måneder efter, at forsøget er afsluttet. Stk. 3. Regnskabsaflæggelse, jf. stk. 2 og 3, for så vidt angår budgetter over 100.000 kr. skal revisor påtegnes."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Undersøgelser, projekter m.v. i videnskabeligt, miljømæssigt eller fiskeplejemæssigt øjemed, der kræver undtagelse fra gældende regler uden tildeling af ekstra årsmængde (forsøgskvote), kræver tilladelse fra Fiskeristyrelsen."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Ansøgning om tilladelse til undersøgelser, projekter m.v. med videnskabeligt, miljømæssigt eller fiskeplejemæssigt øjemed uden forsøgskvote skal indsendes til Fiskeristyrelsen ved anvendelse af sikker digital post, jf. § 15, pr. e-mail eller pr. brev. Ved ansøgning skal anvendes ansøgningsskema, som forefindes på Fiskeristyrelsens hjemmeside, jf. bilag 4. Stk. 2. Ansøger skal på ansøgningstidspunktet i ansøgningsskemaet, jf. bilag 4, redegøre for, hvordan ansøger vil opfylde de i § 12, stk. 2-4 nævnte betingelser. Stk. 3. Fiskeristyrelsen kan anmode ansøger om yderligere oplysninger og dokumentation, hvis Fiskeristyrelsen vurderer, at ansøgningen er mangelfuld."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ansøger skal, afhængigt af forsøgsfiskeriets øjemed, opfylde betingelserne fastsat i stk. 2-4. Hvis der ansøges om forsøgsfiskeri med mere end ét øjemed, skal samtlige betingelser, jf. stk. 2-4, være opfyldt for hvert øjemed, der ansøges om tilladelse til. Stk. 2. Ved ansøgning om forsøg, undersøgelser, projekter og forskning i videnskabeligt øjemed, skal ansøger indsende en videnskabelig projektbeskrivelse. Stk. 3. Ved ansøgning om forsøg, undersøgelser, projekter, forskning og foranstaltninger i fiskeplejemæssigt øjemed, skal ansøger beskrive de fiskeplejemæssige formål af forsøget. Stk. 4. Ved ansøgning om forsøg, undersøgelser, projekter, forskning og foranstaltninger i miljømæssigt øjemed, skal ansøger beskrive de miljømæssige formål af forsøget. Stk. 5. Fiskeristyrelsen kan indhente ekstern vurdering af ansøgningernes opfyldelse af stk. 2-4."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Undersøgelser, projekter m.v. med videnskabeligt, miljømæssigt eller fiskeplejemæssigt øjemed med tilladelse efter § 10 skal aflægge afrapportering til Fiskeristyrelsen senest 3 måneder efter, at tilladelsen er ophørt ved anvendelse af afrapporteringsskemaet i bilag 5."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ved redskabsforsøg må der på samme fangstrejse ikke fiskes med andre redskaber end det redskab, der er givet tilladelse til, jf. § 3 og § 10, medmindre der er tale om et redskabsforsøg, hvor man sammenligner flere forskellige redskaber. Stk. 2. Fiskeristyrelsen kan fastsætte vilkår i tilladelser meddelt efter § 3 og § 10, herunder men ikke begrænset til maksimal fangstmængde, redskaber, område og forsøgsperiode. Stk. 3. Ved overtrædelse af vilkår fastsat i tilladelser meddelt efter § 3 og § 10 og ved manglende opfyldelse af betingelser fastsat i denne bekendtgørelse, kan Fiskeristyrelsen forkorte tilladelsesperioden eller inddrage tilladelsen. Stk. 4. Alle tilladelser efter § 3 og § 10 offentliggøres på Fiskeristyrelsens hjemmeside ved navn eller virksomhedsnavn samt type af tilladelse. Fiskeristyrelsen kan herudover fastsætte vilkår om, at et projekt eller forsøg skal offentliggøres på Fiskeristyrelsens hjemmeside inden forsøget iværksættes, så andre kan søge Fiskeristyrelsen om deltagelse i projektet. Stk. 5. Fiskeristyrelsen kan som led i sagsbehandlingen om tilladelser efter § 3 og § 10 høre andre offentlige myndigheder, forskningsinstitutioner, erhvervsorganisationer og grønne organisationer."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Al skriftlig kommunikation med Fiskeristyrelsen efter denne bekendtgørelse kan ske med sikker digital post."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Med bøde straffes den, der: 1) overtræder eller forsøger at overtræde § 3, § 5, § 6, stk. 4-7, § 9, § 10, § 13 og § 14, eller 2) afgiver eller forsøger at afgive urigtige eller vildledende oplysninger eller fortier eller forsøger at fortie oplysninger, som afkræves efter § 4, stk. 5, § 8, stk. 3, § 9, § 11, stk. 2 og 3, og § 13, jf. fiskerilovens § 130, stk. 1, nr. 4. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 1. januar 2022. Stk. 2. Bekendtgørelse nr. 2111 af 10. december 2020 om undersøgelser, projekter m.v. i videnskabeligt miljømæssigt eller fiskeplejemæssigt øjemed ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på tilladelser til undersøgelser, projekter m.v. i videnskabeligt, miljømæssigt eller fiskeplejemæssigt øjemed. Stk. 2. Bekendtgørelsen finder ikke anvendelse på følgende undersøgelser, projekter m.v.: 1) Undersøgelser, projekter m.v. der gennemføres som led i den handlingsplan for fiskepleje som ministeren for fødevarer, landbrug og fiskeri har udarbejdet, jf. § 62 og § 63, stk. 2, nr. 1, i lov om fiskeri og fiskeopdræt. 2) Undersøgelser, projekter m.v., der er aftalt som en del af den forskningsbaserede myndighedsbetjening mellem en forskningsinstitution, jf. bilag 1 og ministeriet for fødevarer, landbrug og fiskeri, og hvor forskningsinstitutionen udelukkende anvender egne fartøjer.",
      "valid_from": "2021-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) 2 pct. forsøgsfiskeri: Forsøgsfiskeriprojekter i videnskabeligt øjemed, der indeholder en projektrelateret samarbejdsaftale, jf. § 2, nr. 11, og hvor der ansøges om ekstra årsmængder til gennemførelse af forsøget. 2) Fiskeplejemæssigt øjemed: Undersøgelser, projekter, forskning, foranstaltninger m.v., der har betydning for reproduktion, vækst m.v. af fiskebestandene, herunder bl.a. udsætning af yngel og sættefisk. 3) Forskningsinstitution: Videnskabeligt eller teknisk organ som er anført i bilag 1. 4) Implementeringspotentiale: Udtryk for i hvor høj grad, den udviklede teknologi, proces eller praksis vurderes at kunne blive implementeret inden for dets respektive område. 5) Kameramonitorering: Et af Fiskeristyrelsen udvalgt elektronisk monitoreringssystem med kameraer og sensorer. 6) Kvoterede arter: Arter, som er kvoterede, jf. bekendtgørelse om regulering af fiskeriet § 41. 7) Miljømæssigt øjemed: Undersøgelser, projekter, foranstaltninger m.v. som har til formål at opnå eller opretholde en god miljøtilstand, herunder den biologiske mangfoldighed, beskyttelse mod forurening, eller forebyggende indsats mod miljøskader. 8) Nyhedsværdi: Projekter, der bidrager med nye teknologier, produkter eller viden på internationalt, nationalt eller sektorniveau. 9) Observatør: En observatør fra den i samarbejdsaftalen, jf. § 2, nr. 11, udpegede forskningsinstitution. 10) Rimelige udgifter: Omkostninger, der er nødvendige og proportionale i forhold til forsøgsfiskeriprojektet, og som svarer til markedsprisen for den pågældende vare eller tjenesteydelse sammenholdt med projektbeskrivelsen, omfanget og arten af varen eller tjenesteydelsen. 11) Samarbejdsaftale: En projektrelateret samarbejdsaftale mellem ansøger og en forskningsinstitution. 12) Sikker digital post: Sikker digital kommunikation til og fra Fiskeristyrelsen via f.eks. e-Boks, borger.dk, virk.dk, tunnelløsning eller sikker mail. 13) Videnskabeligt øjemed: Undersøgelser, projekter m.v. som har til formål empirisk at afprøve en hypotese eller beskrive et biologisk fænomen på baggrund af systematiske undersøgelser med kvalitativ eller kvantitativ brug af data.",
      "valid_from": "2021-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Tildeling af ekstra årsmængder af kvoterede arter til forsøg i videnskabeligt øjemed (2 pct. forsøgsfiskeri) kræver tilladelse fra Fiskeristyrelsen.",
      "valid_from": "2021-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgninger om tilladelse til 2 pct. forsøgsfiskeri efter § 3, skal indsendes til Fiskeristyrelsen ved anvendelse af sikker digital post, jf. § 15, pr. e-mail eller pr. brev senest 3 måneder før datoen for forsøgsfiskeriets påbegyndelse. Ved ansøgning skal anvendes skema, som forefindes på Fiskeristyrelsens hjemmeside, jf. bilag 2. Stk. 2. Fiskeristyrelsen kan i tilfælde af ny regulering med umiddelbar ikrafttræden eller ikrafttræden kort efter kundgørelse, herunder fiskeristop, dispensere fra fristen i stk. 1. Stk. 3. For arter hvor kvoten ikke er fastsat fra kalenderårets start, vil ansøgninger kunne forhåndsgodkendes af Fiskeristyrelsen efter de kriterier, der er oplistet i § 8, stk. 2. Den ekstra årsmængde tildeles det godkendte projekt, når kvoten er kendt. Stk. 4. Tilladelser, jf. § 3, kan alene gives til indehavere af fartøjer, der er registreret i Fiskeristyrelsens fartøjsregister. Stk. 5. Ansøger skal på ansøgningstidspunktet redegøre for forsøgets relevans, forventede resultat og effekter, samt redegøre for, at de samlede budgetterede udgifter for forsøget er rimelige udgifter i forhold til den ekstra årsmængde, der ansøges om, jf. de i § 8, stk. 2, oplistede vurderingskriterier. Stk. 6. Tilladelser i medfør af § 3 gives af Fiskeristyrelsen alene til forsøg, der gennemføres i samarbejde med forskningsinstitutioner. Ansøger skal på ansøgningstidspunktet have indgået en samarbejdsaftale med en forskningsinstitution. Kopi af underskrevet samarbejdsaftale skal indsendes til Fiskeristyrelsen sammen med ansøgningen, jf. § 4, stk. 1.",
      "valid_from": "2021-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. For at opnå tilladelse til 2 pct. forsøgsfiskeri, jf. § 3, må ansøger og deltagende fartøjer: 1) ikke have begået svig i henhold til artikel 10, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 2014/508 af 15. maj 2014, 2) ikke på ansøgningstidspunktet have ejerandele i fiskefartøjer, der er opført på EU-listen i henhold til artikel 27, stk. 1 i Europa-Parlamentets og Rådets forordning (EF) nr. 2008/1005 af 29. september 2008 over fartøjer, der udøver ulovligt, urapporteret og ureguleret fiskeri (IUU-fiskeri), og 3) ikke have mere end højst 9 point registreret i Fiskeristyrelsen for alvorlige overtrædelser af den fælles fiskeripolitik i medfør af bilag XXX til Europa-Parlamentets og Rådets forordning (EU) nr. 2011/404 af 8. april 2011. Stk. 2. På afgørelsestidspunktet vurderer Fiskeristyrelsen om ansøgere og samarbejdspartnere lever op til betingelserne i stk. 1.",
      "valid_from": "2021-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Fiskeristyrelsen tildeler årsmængder efter § 3, til de fartøjer, der udfører forsøgsfiskeriet. Fiskeristyrelsen kan give tilladelse til kommende eller flerårige forsøgsfiskerier, dog vil den ekstra årsmængde i tilfælde af disse projekter først blive tildelt, når fiskerimulighederne for det pågældende kvoteår er fastlagt. Stk. 2. Tildeling af ekstra årsmængde sker på baggrund af beregninger foretaget af Fiskeristyrelsen af prisfastsættelse ud fra de gennemsnitlige afregningspriser for det foregående år pr. art for den ansøgte ekstra årsmængde. Ved beregningen af prisfastsættelsen må der maksimalt være et udsving på 20 procent over eller under de gennemsnitlige afregningspriser. Stk. 3. Fiskeristyrelsen kan alene tildele ekstra årsmængder, jf. stk. 1, for den eller de arter i det forvaltningsområde, som forsøget udføres i. Stk. 4. De ekstra årsmængder tildelt efter stk. 1, må udelukkende anvendes til de formål, som Fiskeristyrelsen har givet tilladelse til efter § 3, og må kun overdrages til andre fartøjer registeret i Fiskeristyrelsens fartøjsregister efter tilladelse fra Fiskeristyrelsen. Tilladelse til overdragelse til andre fartøjer kan kun gives i tilfælde af dokumenteret sygdom eller havari. Stk. 5. Fartøjsføreren kan på fangstrejser, hvor der udføres forsøgsfiskeri, fiske på egne årsmængder ud over de tildelte ekstra årsmængder efter stk. 1, såfremt mængden fra den ekstra årsmængde tildelt efter stk. 1, fiskes, opbevares og landes adskilt fra de øvrige årsmængder tildelt fartøjet og afregnes særskilt. Forsøgsfiskeriet skal i disse tilfælde dokumenteres ved enten kameramonitering eller observatør ombord på fartøjet. Stk. 6. På fangstrejser, hvor der fiskes på ekstra årsmængder, er det tilladt, at fiske på øvrige årsmængder tildelt fartøjet, såfremt den videnskabelige del af forsøget er gennemført, og den ekstra årsmængde tildelt efter stk. 1 afregnes særskilt. Fiskeristyrelsen kan stille særlige vilkår til indberetning af fiskeri og fangst. Stk. 7. Såfremt fangsten er af en kvoteret art, hvor der er tildelt ekstra årsmængde efter stk. 1, må fangsten sælges, oplagres, frembydes eller udbydes til salg.",
      "valid_from": "2021-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ministeren for fødevarer, landbrug og fiskeri nedsætter en arbejdsgruppe for videnskabelige 2 pct. forsøgsfiskeriprojekter med repræsentanter fra fiskerierhvervet og andre relevante organisationer. Ministeren fastlægger et kommissorium for arbejdsgruppen. Stk. 2. Arbejdsgruppen drøfter og formulerer aktuelle og relevante forskningstemaer til brug for det efterfølgende kalenderår. Stk. 3. Ministeren godkender forskningstemaerne for det efterfølgende år senest den 31. december. Stk. 4. Fiskeristyrelsen kan løbende indhente vurderinger fra arbejdsgruppen, som kan indgå i Fiskeristyrelsens sagsbehandling af modtagne ansøgninger. Stk. 5. Forskningstemaerne offentliggøres på Fiskeristyrelsens hjemmeside.",
      "valid_from": "2021-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Fiskeristyrelsen foretager en vurdering af de indsendte ansøgninger efter § 3 og anvender i vurderingen kriterierne efter stk. 2. Stk. 2. Fiskeristyrelsen tildeler ansøgninger mellem 0-5 point ud fra hvert kriterium, hvor 5 indikerer højeste grad af positiv vurdering og hvor 0 indikerer laveste grad af vurdering. De fire kriterier, som anvendes til brug for vurderingen af ansøgninger, er: 1) Relevans: Projekter med nyhedsværdi eller projekter der bidrager væsentligt til gennemførelsen af den fælles fiskeripolitiks målsætninger eller gavner dansk fiskeri. 2) Resultat og implementeringspotentiale: I hvilket omfang forsøgets resultater kan anvendes, herunder af andre end de, der gennemfører forsøget. 3) Evaluering: Forventede effekter af projektet i forhold til innovation inden for dansk fiskeri og målsætninger i den fælles fiskeripolitik. 4) Omkostninger sammenholdt med den ekstra årsmængde: De samlede udgifter for forsøget skal være rimelige i forhold til den ekstra årsmængde, der søges. Stk. 3. Fiskeristyrelsen kan anmode ansøger om yderligere oplysninger og dokumentation, hvis Fiskeristyrelsen vurderer, at ansøgningen er mangelfuld. Stk. 4. Hvis projektet ligger inden for en af de godkendte forskningstemaer, jf. § 7, stk. 3, kan Fiskeristyrelsen efter en konkret vurdering, vælge at tildele ekstra 0-5 point, hvor 5 indikerer at projektet er identisk med et forskningstema, og hvor 0 indikerer, at projektet ingen elementer har, der ligger inden for forskningstemaet. Stk. 5. Hvis et eller flere projekter, hvor der er ansøgt om brug af samme kvoterede art, opnår pointlighed, trækkes der lod mellem disse projekter, såfremt der ikke er nok ekstra årsmængde til at gennemføre alle ansøgte projekter. Fiskeristyrelsen kan dog træffe afgørelse om lavere ekstra årsmængde efter høring af ansøger, såfremt Fiskeristyrelsen på denne baggrund vurderer, at forsøget kan gennemføres med en lavere årsmængde end oprindeligt ansøgt. Stk. 6. Fiskeristyrelsen kan efter en konkret vurdering træffe afgørelse om afslag på 2 pct. forsøgsfiskeri, hvis en ansøgning modtager 0 point for én for de i stk. 2 nævnte kriterier, eller hvis en ansøgning opnår mindre end 10 point i den samlede vurdering.",
      "valid_from": "2021-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Tilladelser efter § 3 skal for den videnskabelige del af projektet afrapporteres af den eller de forskningsinstitutioner, som ansøger har indgået en samarbejdsaftale med. Afrapporteringen skal sendes til Fiskeristyrelsen senest 3 måneder efter at forsøget er afsluttet ved brug af afrapporteringsskema efter bilag 3. Stk. 2. Ansøger skal, jf. stk. 1, afrapportere til Fiskeristyrelsen med anvendt ekstra årsmængde og aflægge regnskab efter det under ansøgningen indsendte budget senest 3 måneder efter, at forsøget er afsluttet. Stk. 3. Regnskabsaflæggelse, jf. stk. 2 og 3, for så vidt angår budgetter over 100.000 kr. skal revisor påtegnes.",
      "valid_from": "2021-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Undersøgelser, projekter m.v. i videnskabeligt, miljømæssigt eller fiskeplejemæssigt øjemed, der kræver undtagelse fra gældende regler uden tildeling af ekstra årsmængde (forsøgskvote), kræver tilladelse fra Fiskeristyrelsen.",
      "valid_from": "2021-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Ansøgning om tilladelse til undersøgelser, projekter m.v. med videnskabeligt, miljømæssigt eller fiskeplejemæssigt øjemed uden forsøgskvote skal indsendes til Fiskeristyrelsen ved anvendelse af sikker digital post, jf. § 15, pr. e-mail eller pr. brev. Ved ansøgning skal anvendes ansøgningsskema, som forefindes på Fiskeristyrelsens hjemmeside, jf. bilag 4. Stk. 2. Ansøger skal på ansøgningstidspunktet i ansøgningsskemaet, jf. bilag 4, redegøre for, hvordan ansøger vil opfylde de i § 12, stk. 2-4 nævnte betingelser. Stk. 3. Fiskeristyrelsen kan anmode ansøger om yderligere oplysninger og dokumentation, hvis Fiskeristyrelsen vurderer, at ansøgningen er mangelfuld.",
      "valid_from": "2021-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ansøger skal, afhængigt af forsøgsfiskeriets øjemed, opfylde betingelserne fastsat i stk. 2-4. Hvis der ansøges om forsøgsfiskeri med mere end ét øjemed, skal samtlige betingelser, jf. stk. 2-4, være opfyldt for hvert øjemed, der ansøges om tilladelse til. Stk. 2. Ved ansøgning om forsøg, undersøgelser, projekter og forskning i videnskabeligt øjemed, skal ansøger indsende en videnskabelig projektbeskrivelse. Stk. 3. Ved ansøgning om forsøg, undersøgelser, projekter, forskning og foranstaltninger i fiskeplejemæssigt øjemed, skal ansøger beskrive de fiskeplejemæssige formål af forsøget. Stk. 4. Ved ansøgning om forsøg, undersøgelser, projekter, forskning og foranstaltninger i miljømæssigt øjemed, skal ansøger beskrive de miljømæssige formål af forsøget. Stk. 5. Fiskeristyrelsen kan indhente ekstern vurdering af ansøgningernes opfyldelse af stk. 2-4.",
      "valid_from": "2021-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Undersøgelser, projekter m.v. med videnskabeligt, miljømæssigt eller fiskeplejemæssigt øjemed med tilladelse efter § 10 skal aflægge afrapportering til Fiskeristyrelsen senest 3 måneder efter, at tilladelsen er ophørt ved anvendelse af afrapporteringsskemaet i bilag 5.",
      "valid_from": "2021-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ved redskabsforsøg må der på samme fangstrejse ikke fiskes med andre redskaber end det redskab, der er givet tilladelse til, jf. § 3 og § 10, medmindre der er tale om et redskabsforsøg, hvor man sammenligner flere forskellige redskaber. Stk. 2. Fiskeristyrelsen kan fastsætte vilkår i tilladelser meddelt efter § 3 og § 10, herunder men ikke begrænset til maksimal fangstmængde, redskaber, område og forsøgsperiode. Stk. 3. Ved overtrædelse af vilkår fastsat i tilladelser meddelt efter § 3 og § 10 og ved manglende opfyldelse af betingelser fastsat i denne bekendtgørelse, kan Fiskeristyrelsen forkorte tilladelsesperioden eller inddrage tilladelsen. Stk. 4. Alle tilladelser efter § 3 og § 10 offentliggøres på Fiskeristyrelsens hjemmeside ved navn eller virksomhedsnavn samt type af tilladelse. Fiskeristyrelsen kan herudover fastsætte vilkår om, at et projekt eller forsøg skal offentliggøres på Fiskeristyrelsens hjemmeside inden forsøget iværksættes, så andre kan søge Fiskeristyrelsen om deltagelse i projektet. Stk. 5. Fiskeristyrelsen kan som led i sagsbehandlingen om tilladelser efter § 3 og § 10 høre andre offentlige myndigheder, forskningsinstitutioner, erhvervsorganisationer og grønne organisationer.",
      "valid_from": "2021-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Al skriftlig kommunikation med Fiskeristyrelsen efter denne bekendtgørelse kan ske med sikker digital post.",
      "valid_from": "2021-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Med bøde straffes den, der: 1) overtræder eller forsøger at overtræde § 3, § 5, § 6, stk. 4-7, § 9, § 10, § 13 og § 14, eller 2) afgiver eller forsøger at afgive urigtige eller vildledende oplysninger eller fortier eller forsøger at fortie oplysninger, som afkræves efter § 4, stk. 5, § 8, stk. 3, § 9, § 11, stk. 2 og 3, og § 13, jf. fiskerilovens § 130, stk. 1, nr. 4. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2021-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 1. januar 2022. Stk. 2. Bekendtgørelse nr. 2111 af 10. december 2020 om undersøgelser, projekter m.v. i videnskabeligt miljømæssigt eller fiskeplejemæssigt øjemed ophæves.",
      "valid_from": "2021-12-07",
      "valid_to": null
    }
  ],
  "definitions": []
}
