{
  "id": "2021:2627",
  "type": "statute",
  "title": "Anordning om ikrafttræden for Grønland af § 1 i lov om ændring af hvidvaskloven og lov om finansiel virksomhed (Gennemførelse af 5. hvidvaskdirektiv)",
  "short_name": "ANG I#LOKDOK17",
  "status": "in_force",
  "issued_date": "2021-12-28",
  "url": "https://www.retsinformation.dk/eli/lta/2021/2627/xml",
  "description": "Retsinformation source. DocumentId=CQ002007; AccessionNumber=B20210262703; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "6a",
      "section": "6a",
      "content": "§ 6 a. 500-eurosedler må ikke anvendes, herunder udleveres, indleveres, veksles, bruges som betalingsmiddel eller overdrages, i Grønland."
    },
    {
      "provision_ref": "15a",
      "section": "15a",
      "content": "§ 15 a. Bliver en virksomhed eller en person bekendt med, at de oplysninger om kundens reelle ejere, som er indhentet i medfør af dette kapitel, ikke stemmer overens med de oplysninger om kundens reelle ejere, der er registreret i Erhvervsstyrelsens it-system, skal uoverensstemmelsen og dokumentation herfor indberettes til Erhvervsstyrelsen hurtigst muligt. Stk. 2. Bliver Finanstilsynet, Erhvervsstyrelsen, Advokatrådet eller Spillemyndigheden bekendt med uoverensstemmelser i de oplysninger om reelle ejere, der er registreret i Erhvervsstyrelsens it-system, og de oplysninger om reelt ejerskab, som er tilgængelige for tilsynsmyndigheden, skal uoverensstemmelsen og dokumentation herfor indberettes til Erhvervsstyrelsen hurtigst muligt. Dette gælder ikke, hvis det vil gribe unødigt ind i tilsynsmyndighedens funktion. Stk. 3. Erhvervsstyrelsen kan fastsætte nærmere regler om den tekniske opfyldelse af indberetningspligten."
    },
    {
      "provision_ref": "20a",
      "section": "20a",
      "content": "§ 20 a. Finanstilsynet kan fastsætte regler om, at det ved forretningsforbindelser eller transaktioner, der involverer lande, der er opført på Europa-Kommissionens liste over højrisikotredjelande, hvor der vurderes at være en øget risiko for hvidvask eller finansiering af terrorisme, kan kræves, at første betaling foretages gennem en konto i kundens navn i et pengeinstitut, der er underlagt krav om kundekendskabsprocedurer, der mindst svarer til de kundekendskabsprocedurer, der er fastsat i denne lov."
    },
    {
      "provision_ref": "30a",
      "section": "30a",
      "content": "§ 30 a. Erhvervsministeren kan fastsætte nærmere regler om centrale automatiske mekanismer, som muliggør identifikation af alle fysiske eller juridiske personer, som har eller kontrollerer betalingskonti og bankkonti, der identificeres ved IBAN som defineret i Europa-Parlamentets og Rådets forordning 260/2012/EU af 14. marts 2012 om tekniske og forretningsmæssige krav til kreditoverførsler og direkte debiteringer i euro og om ændring af forordning (EF) nr. 924/2009, samt deponeringsbokse, som indehaves af et kreditinstitut med hjemsted i Grønland. Ministeren kan herunder fastsætte nærmere regler om, at de centrale automatiske mekanismer kan føres i offentligt eller privat regi, samt hvilke oplysninger der skal være tilgængelige og søgbare gennem de centrale automatiske mekanismer."
    },
    {
      "provision_ref": "30b",
      "section": "30b",
      "content": "§ 30 b. Hvidvasksekretariatet for Grønland og andre kompetente nationale myndigheder i henhold til denne lov sikres adgang til oplysninger, som muliggør rettidig identifikation af alle fysiske eller juridiske personer, der ejer fast ejendom i Grønland."
    },
    {
      "provision_ref": "31a",
      "section": "31a",
      "content": "§ 31 a. Den myndighed, der fører tilsyn med en virksomheds eller persons overholdelse af loven, kan afvise etablering af datterselskaber, filialer eller repræsentationskontorer i Grønland af virksomheder eller personer, der har hjemsted i et land, der er opført på Europa-Kommissionens liste over højrisikotredjelande, hvor der vurderes at være en øget risiko for hvidvask eller finansiering af terrorisme. Stk. 2. Den myndighed, der fører tilsyn med virksomhedens eller personens overholdelse af loven, kan fastsætte regler om, at virksomheder og personer, der har hjemsted i et land, der er opført på Europa-Kommissionens liste over højrisikotredjelande, hvor der vurderes at være en øget risiko for hvidvask eller finansiering af terrorisme, kun kan etablere et datterselskab, en filial eller et repræsentationskontor i Grønland under særlige betingelser. Stk. 3. De myndigheder, jf. stk. 1 og 2, der påser virksomhedens eller personens overholdelse af loven, er henholdsvis Finanstilsynet, jf. § 47, stk. 1, Erhvervsstyrelsen, jf. § 57, stk. 1, Advokatrådet, jf. § 64, stk. 1, og Spillemyndigheden, jf. § 65, stk. 1."
    },
    {
      "provision_ref": "31b",
      "section": "31b",
      "content": "§ 31 b. Virksomheder og personer omfattet af loven, der ønsker at etablere en filial eller et repræsentationskontor i et land, der er opført på Europa-Kommissionens liste over højrisikotredjelande, skal meddele dette til den myndighed, der påser virksomhedens eller personens overholdelse af denne lov, sammen med følgende oplysninger: 1) I hvilket land filialen eller repræsentationskontoret ønskes etableret. 2) En beskrivelse af filialens eller repræsentationskontorets virksomhed, herunder oplysninger om organisation, og de planlagte aktiviteter. 3) Filialens eller repræsentationskontorets adresse. 4) Navnene på filialens eller repræsentationskontorets ledelse. Stk. 2. Den myndighed, der påser virksomhedens eller personens overholdelse af denne lov, kan forbyde virksomheden eller personen at etablere filialer eller repræsentationskontorer i et land, der er opført på Europa-Kommissionens liste over højrisikotredjelande. Stk. 3. Den myndighed, der påser virksomhedens eller personens overholdelse af denne lov, kan fastsætte regler om, at virksomheden eller personen skal tage højde for, at den pågældende filial eller det pågældende repræsentationskontor vil komme til at ligge i et land, der ikke har tilstrækkelige ordninger til forebyggelse af hvidvask og finansiering af terrorisme. Stk. 4. De myndigheder, jf. stk. 1-3, der påser virksomhedens eller personens overholdelse af loven, er henholdsvis Finanstilsynet, jf. § 47, stk. 1, Erhvervsstyrelsen, jf. § 57, stk. 1, Advokatrådet, jf. § 64, stk. 1, og Spillemyndigheden, jf. § 65, stk. 1."
    },
    {
      "provision_ref": "36a",
      "section": "36a",
      "content": "§ 36 a. Den daglige ledelse i virksomheder omfattet af § 1, stk. 1, skal til virksomhedens øverste ledelsesorgan uden unødigt ophold rapportere om advarsler om hvidvask eller terrorfinansiering modtaget fra andre, herunder fra udenlandske myndigheder, eksterne revisorer og konsulenter samt whistleblowere. Stk. 2. Tilsvarende skal nøglepersoner i virksomheder omfattet af § 1, stk. 1, uden unødigt ophold rapportere til den daglige ledelse eller virksomhedens øverste ledelsesorgan om advarsler om hvidvask eller terrorfinansiering modtaget fra andre, herunder fra udenlandske myndigheder, eksterne revisorer og konsulenter samt whistleblowere. Modtager den daglige ledelse en rapportering om en modtaget advarsel fra medarbejdere, skal den daglige ledelse vidererapportere advarslen til virksomhedens øverste ledelsesorgan."
    },
    {
      "provision_ref": "10a:46a",
      "chapter": "10a",
      "section": "46a",
      "content": "§ 46 a. Forvalteren af en trust eller en person, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal indhente og opbevare oplysninger om trustens eller det lignende juridiske arrangements reelle ejere, jf. § 46 c, herunder oplysninger om de reelle ejeres rettigheder, når forvalteren eller personen, der varetager en tilsvarende stilling, er etableret eller har bopæl i Grønland. Stk. 2. Er forvalteren af en trust eller en person, der varetager en tilsvarende stilling i et lignende juridisk arrangement, etableret eller har bopæl uden for Grønland eller EU, skal forvalteren eller personen, der varetager en tilsvarende stilling, indhente og opbevare oplysninger om trustens eller det lignende juridiske arrangements reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, når forvalteren af trusten eller personen, der varetager en tilsvarende stilling i et lignende juridisk arrangement, 1) indgår en forretningsforbindelse, jf. § 2, nr. 3, i trustens eller det lignende juridiske arrangements navn eller 2) erhverver fast ejendom i trustens eller det lignende juridiske arrangements navn. Stk. 3. Forvalteren af trusten eller personen, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal registrere oplysningerne efter stk. 1 eller 2 i Erhvervsstyrelsens it-system, hurtigst muligt efter at forvalteren eller personen, der varetager en tilsvarende stilling, er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, som er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at forvalteren af trusten eller personen, der varetager en tilsvarende stilling i et lignende juridisk arrangement, er blevet bekendt med ændringen. Stk. 4. Er forvalterne af trusten eller personerne, der varetager en tilsvarende stilling i et lignende juridisk arrangement, etableret eller har bopæl i forskellige EU-medlemsstater, eller indgår en forvalter eller en person, der varetager en tilsvarende stilling, flere forretningsforbindelser i trustens eller det lignende juridiske arrangements navn i forskellige EU-medlemsstater, kan et registreringsbevis eller et ekstrakt af oplysningerne om reelt ejerskab fra et EU-medlemslands register træde i stedet for registrering af trustens eller det lignende juridiske arrangements reelle ejere i Erhvervsstyrelsens it-system. Stk. 5. Forvalteren af en trust eller personen, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om trustens eller det lignende juridiske arrangements reelle ejere. Stk. 6. Forvalteren af en trust eller personen, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal opbevare dokumentation for de indhentede oplysninger om trustens eller det lignende juridiske arrangements reelle ejere i 5 år efter det reelle ejerskabs ophør. Forvalteren af en trust eller personen, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikation af trustens eller det lignende juridiske arrangements reelle ejere i 5 år efter gennemførelsen af identifikationsforsøget. Stk. 7. Forvalteren af en trust eller personen, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal efter anmodning udlevere oplysninger om trustens eller det lignende juridiske arrangements reelle ejere, herunder om forvalterens eller personen, der varetager en tilsvarende stillings, forsøg på at identificere trustens eller det lignende juridiske arrangements reelle ejere, til Hvidvasksekretariatet i Grønland. Forvalteren af en trust eller personen, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver. Stk. 8. Hvidvasksekretariatet i Grønland og andre kompetente myndigheder kan vederlagsfrit videregive oplysninger om reelle ejere, der er registreret, jf. stk. 3, eller er indhentet, jf. stk. 7, til EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester. Stk. 9. Erhvervsstyrelsen fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentliggørelse, jf. stk. 1-4 og 6, i Erhvervsstyrelsens it-system, herunder hvilke oplysninger forvalteren af en trust eller personen, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal registrere i styrelsens it-system."
    },
    {
      "provision_ref": "10a:46b",
      "chapter": "10a",
      "section": "46b",
      "content": "§ 46 b. Som reel ejer af en trust eller et lignende juridisk arrangement anses den eller de fysiske personer, der i sidste ende direkte eller indirekte kontrollerer trusten eller det lignende juridiske arrangement eller på anden måde har ejerskabslignende beføjelser, herunder 1) stiftere, 2) forvaltere eller personer, der varetager en tilsvarende stilling, 3) protektorer, hvis sådanne findes, og 4) særligt begunstigede personer eller, såfremt de enkeltpersoner, der nyder godt af trustens eller det lignende juridiske arrangements uddelinger, endnu ikke kendes af trusten eller det lignende juridiske arrangement, den gruppe personer, i hvis hovedinteresse trusten eller det lignende juridiske arrangement er oprettet eller fungerer."
    },
    {
      "provision_ref": "10a:46c",
      "chapter": "10a",
      "section": "46c",
      "content": "§ 46 c. Forvalteren af en trust eller personen, der varetager en tilsvarende stilling i et lignende juridisk arrangement, som skal indhente, opbevare og registrere oplysninger om reelle ejere, jf. § 46 a, skal underrette personer og virksomheder, der i medfør af denne lov skal udføre kundekendskabsprocedurer, om sin status og rettidigt give oplysninger om trustens eller det lignende juridiske arrangements ejerforhold, når forvalteren eller personen, der varetager en tilsvarende stilling, etablerer forretningsforbindelser eller udfører lejlighedsvise transaktioner på vegne af trusten eller det lignende juridiske arrangement, som overstiger størrelsesgrænserne, jf. § 10. Stk. 2. Modtager Erhvervsstyrelsen indberetninger om uoverensstemmelser efter § 15 a i forhold til de registrerede oplysninger om en trusts eller et lignende juridisk arrangements reelle ejere, foretager Erhvervsstyrelsen en undersøgelse af forholdet, jf. § 46 a, stk. 7, og § 46 e, stk. 1. Stk. 3. Erhvervsstyrelsen kan sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen i Erhvervsstyrelsens it-system. Forvalteren eller personen, der varetager en tilsvarende stilling, skal have mulighed for at gøre indsigelser mod indberetningen, forinden denne offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes."
    },
    {
      "provision_ref": "10a:46d",
      "chapter": "10a",
      "section": "46d",
      "content": "§ 46 d. Registrering må ikke finde sted, hvis det forhold, der ønskes registreret, ikke opfylder bestemmelser i denne lov eller bestemmelser fastsat i henhold til denne lov eller trustens eller det lignende juridiske arrangements vedtægt. Registrering må heller ikke finde sted, hvis den beslutning, der lægges til grund for registreringen, ikke er blevet til i overensstemmelse med denne lov eller bestemmelser fastsat i henhold til denne lov eller trustens eller det lignende juridiske arrangements vedtægt. Stk. 2. En anmelder, der registrerer et forhold i Erhvervsstyrelsens it-system eller indsender anmeldelse herom til registrering i Erhvervsstyrelsens it-system, indestår for, at registreringen eller anmeldelsen er lovligt foretaget, herunder at der foreligger behørig fuldmagt, og at dokumentationen i forbindelse med registreringen eller anmeldelsen er gyldig. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse på dokumenter m.v., som offentliggøres i Erhvervsstyrelsens it-system, eller som indsendes til Erhvervsstyrelsen til offentliggørelse m.v. efter denne lov."
    },
    {
      "provision_ref": "10a:46e",
      "chapter": "10a",
      "section": "46e",
      "content": "§ 46 e. Erhvervsstyrelsen kan som registreringsmyndighed forlange de oplysninger, som er nødvendige, for at der kan tages stilling til, om loven og regler fastsat i medfør af loven og trustens eller det lignende juridiske arrangements vedtægt er overholdt. Stk. 2. Ved anmeldelse og registrering efter regler fastsat i medfør af dette kapitel kan Erhvervsstyrelsen som registreringsmyndighed i indtil 3 år fra registreringstidspunktet stille krav om, at der indsendes dokumentation for, at anmeldelsen eller registreringen er lovligt foretaget. Opfyldes kravene i henhold til 1. pkt. ikke, fastsætter Erhvervsstyrelsen som registreringsmyndighed en frist for forholdets berigtigelse."
    },
    {
      "provision_ref": "56a",
      "section": "56a",
      "content": "§ 56 a. Finanstilsynets ansatte må ikke videregive oplysninger om en person, når vedkommende har indberettet en virksomhed eller en person til Finanstilsynet for overtrædelse eller potentiel overtrædelse af denne lov, regler udstedt i medfør heraf eller lov for Grønland om oplysninger, der skal medsendes ved pengeoverførsler, jf. dog stk. 2. Stk. 2. Bestemmelsen i stk. 1 er ikke til hinder for, at personoplysninger videregives i medfør af § 56, stk. 3. Stk. 3. Alle, der i henhold til stk. 2 modtager personoplysninger, jf. dog § 56, stk. 5, er med hensyn til disse oplysninger undergivet den i stk. 1 omhandlede tavshedspligt."
    },
    {
      "provision_ref": "63a",
      "section": "63a",
      "content": "§ 63 a. Erhvervsstyrelsens ansatte må ikke videregive oplysninger om en person, når vedkommende har indberettet en virksomhed eller en person til Erhvervsstyrelsen for overtrædelse eller potentiel overtrædelse af denne lov, regler udstedt i medfør heraf eller bestemmelser indeholdt i forordninger nævnt i § 57, stk. 1, for de områder af loven, som Erhvervsstyrelsen fører tilsyn med, jf. dog stk. 2. Stk. 2. Bestemmelsen i stk. 1 er ikke til hinder for, at personoplysninger videregives i medfør af § 63, stk. 3. Stk. 3. Alle, der i henhold til stk. 2 modtager personoplysninger, jf. dog § 63, stk. 5, er med hensyn til disse oplysninger undergivet den i stk. 1 omhandlede tavshedspligt."
    },
    {
      "provision_ref": "69a",
      "section": "69a",
      "content": "§ 69 a. Spillemyndighedens ansatte må ikke videregive oplysninger om en person, når vedkommende har indberettet en virksomhed eller en person til Spillemyndigheden for overtrædelse eller potentiel overtrædelse af denne lov, regler udstedt i medfør heraf eller bestemmelser indeholdt i forordninger nævnt i § 65, stk. 1, for de områder af loven, som Spillemyndigheden fører tilsyn med, jf. dog stk. 2. Stk. 2. Bestemmelsen i stk. 1 er ikke til hinder for, at personoplysninger videregives i medfør af § 69, stk. 3. Stk. 3. Alle, der i henhold til stk. 2 modtager personoplysninger, jf. dog § 69, stk. 5, er med hensyn til disse oplysninger undergivet den i stk. 1 omhandlede tavshedspligt."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "6a",
      "section": "6a",
      "content": "§ 6 a. 500-eurosedler må ikke anvendes, herunder udleveres, indleveres, veksles, bruges som betalingsmiddel eller overdrages, i Grønland.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "15a",
      "section": "15a",
      "content": "§ 15 a. Bliver en virksomhed eller en person bekendt med, at de oplysninger om kundens reelle ejere, som er indhentet i medfør af dette kapitel, ikke stemmer overens med de oplysninger om kundens reelle ejere, der er registreret i Erhvervsstyrelsens it-system, skal uoverensstemmelsen og dokumentation herfor indberettes til Erhvervsstyrelsen hurtigst muligt. Stk. 2. Bliver Finanstilsynet, Erhvervsstyrelsen, Advokatrådet eller Spillemyndigheden bekendt med uoverensstemmelser i de oplysninger om reelle ejere, der er registreret i Erhvervsstyrelsens it-system, og de oplysninger om reelt ejerskab, som er tilgængelige for tilsynsmyndigheden, skal uoverensstemmelsen og dokumentation herfor indberettes til Erhvervsstyrelsen hurtigst muligt. Dette gælder ikke, hvis det vil gribe unødigt ind i tilsynsmyndighedens funktion. Stk. 3. Erhvervsstyrelsen kan fastsætte nærmere regler om den tekniske opfyldelse af indberetningspligten.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "20a",
      "section": "20a",
      "content": "§ 20 a. Finanstilsynet kan fastsætte regler om, at det ved forretningsforbindelser eller transaktioner, der involverer lande, der er opført på Europa-Kommissionens liste over højrisikotredjelande, hvor der vurderes at være en øget risiko for hvidvask eller finansiering af terrorisme, kan kræves, at første betaling foretages gennem en konto i kundens navn i et pengeinstitut, der er underlagt krav om kundekendskabsprocedurer, der mindst svarer til de kundekendskabsprocedurer, der er fastsat i denne lov.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "30a",
      "section": "30a",
      "content": "§ 30 a. Erhvervsministeren kan fastsætte nærmere regler om centrale automatiske mekanismer, som muliggør identifikation af alle fysiske eller juridiske personer, som har eller kontrollerer betalingskonti og bankkonti, der identificeres ved IBAN som defineret i Europa-Parlamentets og Rådets forordning 260/2012/EU af 14. marts 2012 om tekniske og forretningsmæssige krav til kreditoverførsler og direkte debiteringer i euro og om ændring af forordning (EF) nr. 924/2009, samt deponeringsbokse, som indehaves af et kreditinstitut med hjemsted i Grønland. Ministeren kan herunder fastsætte nærmere regler om, at de centrale automatiske mekanismer kan føres i offentligt eller privat regi, samt hvilke oplysninger der skal være tilgængelige og søgbare gennem de centrale automatiske mekanismer.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "30b",
      "section": "30b",
      "content": "§ 30 b. Hvidvasksekretariatet for Grønland og andre kompetente nationale myndigheder i henhold til denne lov sikres adgang til oplysninger, som muliggør rettidig identifikation af alle fysiske eller juridiske personer, der ejer fast ejendom i Grønland.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "31a",
      "section": "31a",
      "content": "§ 31 a. Den myndighed, der fører tilsyn med en virksomheds eller persons overholdelse af loven, kan afvise etablering af datterselskaber, filialer eller repræsentationskontorer i Grønland af virksomheder eller personer, der har hjemsted i et land, der er opført på Europa-Kommissionens liste over højrisikotredjelande, hvor der vurderes at være en øget risiko for hvidvask eller finansiering af terrorisme. Stk. 2. Den myndighed, der fører tilsyn med virksomhedens eller personens overholdelse af loven, kan fastsætte regler om, at virksomheder og personer, der har hjemsted i et land, der er opført på Europa-Kommissionens liste over højrisikotredjelande, hvor der vurderes at være en øget risiko for hvidvask eller finansiering af terrorisme, kun kan etablere et datterselskab, en filial eller et repræsentationskontor i Grønland under særlige betingelser. Stk. 3. De myndigheder, jf. stk. 1 og 2, der påser virksomhedens eller personens overholdelse af loven, er henholdsvis Finanstilsynet, jf. § 47, stk. 1, Erhvervsstyrelsen, jf. § 57, stk. 1, Advokatrådet, jf. § 64, stk. 1, og Spillemyndigheden, jf. § 65, stk. 1.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "31b",
      "section": "31b",
      "content": "§ 31 b. Virksomheder og personer omfattet af loven, der ønsker at etablere en filial eller et repræsentationskontor i et land, der er opført på Europa-Kommissionens liste over højrisikotredjelande, skal meddele dette til den myndighed, der påser virksomhedens eller personens overholdelse af denne lov, sammen med følgende oplysninger: 1) I hvilket land filialen eller repræsentationskontoret ønskes etableret. 2) En beskrivelse af filialens eller repræsentationskontorets virksomhed, herunder oplysninger om organisation, og de planlagte aktiviteter. 3) Filialens eller repræsentationskontorets adresse. 4) Navnene på filialens eller repræsentationskontorets ledelse. Stk. 2. Den myndighed, der påser virksomhedens eller personens overholdelse af denne lov, kan forbyde virksomheden eller personen at etablere filialer eller repræsentationskontorer i et land, der er opført på Europa-Kommissionens liste over højrisikotredjelande. Stk. 3. Den myndighed, der påser virksomhedens eller personens overholdelse af denne lov, kan fastsætte regler om, at virksomheden eller personen skal tage højde for, at den pågældende filial eller det pågældende repræsentationskontor vil komme til at ligge i et land, der ikke har tilstrækkelige ordninger til forebyggelse af hvidvask og finansiering af terrorisme. Stk. 4. De myndigheder, jf. stk. 1-3, der påser virksomhedens eller personens overholdelse af loven, er henholdsvis Finanstilsynet, jf. § 47, stk. 1, Erhvervsstyrelsen, jf. § 57, stk. 1, Advokatrådet, jf. § 64, stk. 1, og Spillemyndigheden, jf. § 65, stk. 1.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "36a",
      "section": "36a",
      "content": "§ 36 a. Den daglige ledelse i virksomheder omfattet af § 1, stk. 1, skal til virksomhedens øverste ledelsesorgan uden unødigt ophold rapportere om advarsler om hvidvask eller terrorfinansiering modtaget fra andre, herunder fra udenlandske myndigheder, eksterne revisorer og konsulenter samt whistleblowere. Stk. 2. Tilsvarende skal nøglepersoner i virksomheder omfattet af § 1, stk. 1, uden unødigt ophold rapportere til den daglige ledelse eller virksomhedens øverste ledelsesorgan om advarsler om hvidvask eller terrorfinansiering modtaget fra andre, herunder fra udenlandske myndigheder, eksterne revisorer og konsulenter samt whistleblowere. Modtager den daglige ledelse en rapportering om en modtaget advarsel fra medarbejdere, skal den daglige ledelse vidererapportere advarslen til virksomhedens øverste ledelsesorgan.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "10a:46a",
      "chapter": "10a",
      "section": "46a",
      "content": "§ 46 a. Forvalteren af en trust eller en person, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal indhente og opbevare oplysninger om trustens eller det lignende juridiske arrangements reelle ejere, jf. § 46 c, herunder oplysninger om de reelle ejeres rettigheder, når forvalteren eller personen, der varetager en tilsvarende stilling, er etableret eller har bopæl i Grønland. Stk. 2. Er forvalteren af en trust eller en person, der varetager en tilsvarende stilling i et lignende juridisk arrangement, etableret eller har bopæl uden for Grønland eller EU, skal forvalteren eller personen, der varetager en tilsvarende stilling, indhente og opbevare oplysninger om trustens eller det lignende juridiske arrangements reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, når forvalteren af trusten eller personen, der varetager en tilsvarende stilling i et lignende juridisk arrangement, 1) indgår en forretningsforbindelse, jf. § 2, nr. 3, i trustens eller det lignende juridiske arrangements navn eller 2) erhverver fast ejendom i trustens eller det lignende juridiske arrangements navn. Stk. 3. Forvalteren af trusten eller personen, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal registrere oplysningerne efter stk. 1 eller 2 i Erhvervsstyrelsens it-system, hurtigst muligt efter at forvalteren eller personen, der varetager en tilsvarende stilling, er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, som er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at forvalteren af trusten eller personen, der varetager en tilsvarende stilling i et lignende juridisk arrangement, er blevet bekendt med ændringen. Stk. 4. Er forvalterne af trusten eller personerne, der varetager en tilsvarende stilling i et lignende juridisk arrangement, etableret eller har bopæl i forskellige EU-medlemsstater, eller indgår en forvalter eller en person, der varetager en tilsvarende stilling, flere forretningsforbindelser i trustens eller det lignende juridiske arrangements navn i forskellige EU-medlemsstater, kan et registreringsbevis eller et ekstrakt af oplysningerne om reelt ejerskab fra et EU-medlemslands register træde i stedet for registrering af trustens eller det lignende juridiske arrangements reelle ejere i Erhvervsstyrelsens it-system. Stk. 5. Forvalteren af en trust eller personen, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om trustens eller det lignende juridiske arrangements reelle ejere. Stk. 6. Forvalteren af en trust eller personen, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal opbevare dokumentation for de indhentede oplysninger om trustens eller det lignende juridiske arrangements reelle ejere i 5 år efter det reelle ejerskabs ophør. Forvalteren af en trust eller personen, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikation af trustens eller det lignende juridiske arrangements reelle ejere i 5 år efter gennemførelsen af identifikationsforsøget. Stk. 7. Forvalteren af en trust eller personen, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal efter anmodning udlevere oplysninger om trustens eller det lignende juridiske arrangements reelle ejere, herunder om forvalterens eller personen, der varetager en tilsvarende stillings, forsøg på at identificere trustens eller det lignende juridiske arrangements reelle ejere, til Hvidvasksekretariatet i Grønland. Forvalteren af en trust eller personen, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver. Stk. 8. Hvidvasksekretariatet i Grønland og andre kompetente myndigheder kan vederlagsfrit videregive oplysninger om reelle ejere, der er registreret, jf. stk. 3, eller er indhentet, jf. stk. 7, til EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester. Stk. 9. Erhvervsstyrelsen fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentliggørelse, jf. stk. 1-4 og 6, i Erhvervsstyrelsens it-system, herunder hvilke oplysninger forvalteren af en trust eller personen, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal registrere i styrelsens it-system.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "10a:46b",
      "chapter": "10a",
      "section": "46b",
      "content": "§ 46 b. Som reel ejer af en trust eller et lignende juridisk arrangement anses den eller de fysiske personer, der i sidste ende direkte eller indirekte kontrollerer trusten eller det lignende juridiske arrangement eller på anden måde har ejerskabslignende beføjelser, herunder 1) stiftere, 2) forvaltere eller personer, der varetager en tilsvarende stilling, 3) protektorer, hvis sådanne findes, og 4) særligt begunstigede personer eller, såfremt de enkeltpersoner, der nyder godt af trustens eller det lignende juridiske arrangements uddelinger, endnu ikke kendes af trusten eller det lignende juridiske arrangement, den gruppe personer, i hvis hovedinteresse trusten eller det lignende juridiske arrangement er oprettet eller fungerer.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "10a:46c",
      "chapter": "10a",
      "section": "46c",
      "content": "§ 46 c. Forvalteren af en trust eller personen, der varetager en tilsvarende stilling i et lignende juridisk arrangement, som skal indhente, opbevare og registrere oplysninger om reelle ejere, jf. § 46 a, skal underrette personer og virksomheder, der i medfør af denne lov skal udføre kundekendskabsprocedurer, om sin status og rettidigt give oplysninger om trustens eller det lignende juridiske arrangements ejerforhold, når forvalteren eller personen, der varetager en tilsvarende stilling, etablerer forretningsforbindelser eller udfører lejlighedsvise transaktioner på vegne af trusten eller det lignende juridiske arrangement, som overstiger størrelsesgrænserne, jf. § 10. Stk. 2. Modtager Erhvervsstyrelsen indberetninger om uoverensstemmelser efter § 15 a i forhold til de registrerede oplysninger om en trusts eller et lignende juridisk arrangements reelle ejere, foretager Erhvervsstyrelsen en undersøgelse af forholdet, jf. § 46 a, stk. 7, og § 46 e, stk. 1. Stk. 3. Erhvervsstyrelsen kan sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen i Erhvervsstyrelsens it-system. Forvalteren eller personen, der varetager en tilsvarende stilling, skal have mulighed for at gøre indsigelser mod indberetningen, forinden denne offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "10a:46d",
      "chapter": "10a",
      "section": "46d",
      "content": "§ 46 d. Registrering må ikke finde sted, hvis det forhold, der ønskes registreret, ikke opfylder bestemmelser i denne lov eller bestemmelser fastsat i henhold til denne lov eller trustens eller det lignende juridiske arrangements vedtægt. Registrering må heller ikke finde sted, hvis den beslutning, der lægges til grund for registreringen, ikke er blevet til i overensstemmelse med denne lov eller bestemmelser fastsat i henhold til denne lov eller trustens eller det lignende juridiske arrangements vedtægt. Stk. 2. En anmelder, der registrerer et forhold i Erhvervsstyrelsens it-system eller indsender anmeldelse herom til registrering i Erhvervsstyrelsens it-system, indestår for, at registreringen eller anmeldelsen er lovligt foretaget, herunder at der foreligger behørig fuldmagt, og at dokumentationen i forbindelse med registreringen eller anmeldelsen er gyldig. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse på dokumenter m.v., som offentliggøres i Erhvervsstyrelsens it-system, eller som indsendes til Erhvervsstyrelsen til offentliggørelse m.v. efter denne lov.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "10a:46e",
      "chapter": "10a",
      "section": "46e",
      "content": "§ 46 e. Erhvervsstyrelsen kan som registreringsmyndighed forlange de oplysninger, som er nødvendige, for at der kan tages stilling til, om loven og regler fastsat i medfør af loven og trustens eller det lignende juridiske arrangements vedtægt er overholdt. Stk. 2. Ved anmeldelse og registrering efter regler fastsat i medfør af dette kapitel kan Erhvervsstyrelsen som registreringsmyndighed i indtil 3 år fra registreringstidspunktet stille krav om, at der indsendes dokumentation for, at anmeldelsen eller registreringen er lovligt foretaget. Opfyldes kravene i henhold til 1. pkt. ikke, fastsætter Erhvervsstyrelsen som registreringsmyndighed en frist for forholdets berigtigelse.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "56a",
      "section": "56a",
      "content": "§ 56 a. Finanstilsynets ansatte må ikke videregive oplysninger om en person, når vedkommende har indberettet en virksomhed eller en person til Finanstilsynet for overtrædelse eller potentiel overtrædelse af denne lov, regler udstedt i medfør heraf eller lov for Grønland om oplysninger, der skal medsendes ved pengeoverførsler, jf. dog stk. 2. Stk. 2. Bestemmelsen i stk. 1 er ikke til hinder for, at personoplysninger videregives i medfør af § 56, stk. 3. Stk. 3. Alle, der i henhold til stk. 2 modtager personoplysninger, jf. dog § 56, stk. 5, er med hensyn til disse oplysninger undergivet den i stk. 1 omhandlede tavshedspligt.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "63a",
      "section": "63a",
      "content": "§ 63 a. Erhvervsstyrelsens ansatte må ikke videregive oplysninger om en person, når vedkommende har indberettet en virksomhed eller en person til Erhvervsstyrelsen for overtrædelse eller potentiel overtrædelse af denne lov, regler udstedt i medfør heraf eller bestemmelser indeholdt i forordninger nævnt i § 57, stk. 1, for de områder af loven, som Erhvervsstyrelsen fører tilsyn med, jf. dog stk. 2. Stk. 2. Bestemmelsen i stk. 1 er ikke til hinder for, at personoplysninger videregives i medfør af § 63, stk. 3. Stk. 3. Alle, der i henhold til stk. 2 modtager personoplysninger, jf. dog § 63, stk. 5, er med hensyn til disse oplysninger undergivet den i stk. 1 omhandlede tavshedspligt.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "69a",
      "section": "69a",
      "content": "§ 69 a. Spillemyndighedens ansatte må ikke videregive oplysninger om en person, når vedkommende har indberettet en virksomhed eller en person til Spillemyndigheden for overtrædelse eller potentiel overtrædelse af denne lov, regler udstedt i medfør heraf eller bestemmelser indeholdt i forordninger nævnt i § 65, stk. 1, for de områder af loven, som Spillemyndigheden fører tilsyn med, jf. dog stk. 2. Stk. 2. Bestemmelsen i stk. 1 er ikke til hinder for, at personoplysninger videregives i medfør af § 69, stk. 3. Stk. 3. Alle, der i henhold til stk. 2 modtager personoplysninger, jf. dog § 69, stk. 5, er med hensyn til disse oplysninger undergivet den i stk. 1 omhandlede tavshedspligt.",
      "valid_from": "2021-12-28",
      "valid_to": null
    }
  ],
  "definitions": []
}
