{
  "id": "2021:1443",
  "type": "statute",
  "title": "Anordning om ikrafttræden for Færøerne af forskellige love om ændring af sundhedsloven (Oprettelse af en behandlingstestamenteordning, selvbestemmelse over biologisk materiale og genetiske oplysninger, videregivelse af patientoplysninger m.m.)",
  "short_name": "ANG I#LOKDOK17",
  "status": "in_force",
  "issued_date": "2021-06-29",
  "url": "https://www.retsinformation.dk/eli/lta/2021/1443/xml",
  "description": "Retsinformation source. DocumentId=DI000242; AccessionNumber=B20210144303; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "24a",
      "section": "24a",
      "content": "§ 24 a. Tilbagekalder en patient, som ikke er uafvendeligt døende, et informeret samtykke om fortsat livsforlængende behandling, er en sundhedsperson ikke forpligtet til at afbryde behandlingen, hvis sundhedspersonen vurderer, at afbrydelsen vil medføre, at patienten umiddelbart derefter afgår ved døden, og dette vil stride imod sundhedspersonens etiske opfattelse. Det påhviler i et sådant tilfælde sundhedspersonen at henvise patienten til en sundhedsperson, som kan efterkomme patientens selvbestemmelse."
    },
    {
      "provision_ref": "29a",
      "section": "29a",
      "content": "§ 29 a. Forud for indhentning af patientens samtykke efter §§ 15 og 16 til en behandling, der omfatter genetisk analyse, skal den behandlende sundhedsperson informere patienten om retten til at træffe beslutning efter § 29, stk. 1, 2. pkt. Stk. 2. Sundhedsministeren fastsætter nærmere regler om, hvordan patienten skal informeres om retten til at træffe beslutning efter § 29, stk. 1, 2. pkt."
    },
    {
      "provision_ref": "42a",
      "section": "42a",
      "content": "§ 42 a. Sundhedspersoner kan ved opslag i elektroniske systemer i fornødent omfang indhente oplysninger om en patients helbredsforhold og andre fortrolige oplysninger, når det er nødvendigt i forbindelse med aktuel behandling af patienten. Stk. 2. Sundhedspersoner kan endvidere ved opslag i elektroniske systemer indhente oplysninger som nævnt i stk. 1, hvis indhentningen er nødvendig til berettiget varetagelse af en åbenbar almen interesse eller af væsentlige hensyn til patienten, herunder en patient, der ikke kan varetage sine interesser, sundhedspersonen eller andre. Stk. 3. Uden for de i stk. 1 og 2 nævnte tilfælde kan sundhedspersoner og andre personer, der efter lovgivningen er undergivet tavshedspligt, med patientens samtykke ved opslag i elektroniske systemer indhente oplysninger som nævnt i stk. 1 i forbindelse med behandling af patienter. Stk. 4. Andre personer, der efter lovgivningen er undergivet tavshedspligt, kan ved opslag i elektroniske systemer indhente oplysninger som nævnt i stk. 1, hvis det er nødvendigt af hensyn til den samlede aktuelle behandling af patienten, eller hvis det er nødvendigt med henblik på at yde teknisk bistand til sundhedspersoners indhentning af oplysninger efter stk. 1 og 2, i det omfang ledelsen på behandlingsstedet har givet tilladelse hertil. Stk. 5. Patienten kan ved tilkendegivelse frabede sig, at der indhentes oplysninger efter stk. 1 og 4. Stk. 6. Sundhedsministeren kan fastsætte nærmere regler for autoriserede sundhedspersoners adgang til at indhente oplysninger i elektroniske systemer om helbredsforhold og andre fortrolige oplysninger om en patient, der aktuelt er i behandling, og om andre patienter med henblik på at støtte sundhedspersonen i at træffe sundhedsfaglige beslutninger som led i patientbehandling. Sundhedsministeren kan endvidere fastsætte nærmere regler om de pågældende autoriserede sundhedspersoners mulighed for at anvende teknisk bistand i forbindelse med indhentning af de oplysninger, der er nævnt i 1. pkt."
    },
    {
      "provision_ref": "42d",
      "section": "42d",
      "content": "§ 42 d. Med patientens samtykke kan autoriserede sundhedspersoner til andre formål end behandling ved opslag i elektroniske patientjournaler og andre systemer, som supplerer patientjournalen, i fornødent omfang indhente oplysninger om patientens helbredsforhold, øvrige rent private forhold og andre fortrolige oplysninger. Stk. 2. Indhentning af de oplysninger, der er nævnt i stk. 1, kan ske uden patientens samtykke, når: 1) Indhentningen foretages af en læge, tandlæge eller jordemoder, som tidligere har deltaget i behandlingen af patienten, og a) indhentningen er nødvendig og relevant til brug for evaluering af den indhentende læges, tandlæges eller jordemoders egen indsats i behandlingen eller som dokumentation for erhvervede kvalifikationer i et uddannelsesforløb, b) indhentningen sker under hensyntagen til patientens interesser og behov, og c) indhentningen sker i umiddelbar forlængelse af behandlingsforløbet og senest 6 måneder efter den indhentende læges, tandlæges eller jordemoders afslutning af behandlingen eller viderehenvisning af patienten, medmindre indhentningen er påkrævet som led i speciallæge- eller specialtandlægeuddannelsen. 2) Indhentningen foretages af en autoriseret sundhedsperson, og a) indhentningen er nødvendig i forbindelse med kvalitetssikring eller -udvikling af behandlingsforløb og arbejdsgange, b) behandlingen af oplysningerne er af væsentlig samfundsmæssig betydning og sker i statistisk øjemed under hensyntagen til patientens integritet og privatliv, c) ledelsen på behandlingsstedet efter nærmere fastlagte kriterier har givet tilladelse til, at den pågældende autoriserede sundhedsperson kan foretage indhentningen, d) der er tale om oplysninger, som er registreret i de elektroniske systemer på det pågældende behandlingssted mindre end 5 år forud for indhentningen, og e) det er muligt efterfølgende at identificere, at indhentningen er sket til brug for kvalitetssikring eller -udvikling. 3) Indhentningen foretages af en sundhedsperson eller en anden person, der efter lovgivningen er underlagt tavshedspligt, og som er ansat hos den dataansvarlige for oplysningerne, og a) indhentningen er nødvendig i forbindelse med akkreditering eller opfølgning på, at krav fra centrale sundhedsmyndigheder til behandlingen i sundhedsvæsenet opfyldes, b) ledelsen på behandlingsstedet eller den kommunale administrative ledelse for behandlingsstedet har givet tilladelse til, at den pågældende person kan foretage indhentningen, og c) det er muligt efterfølgende at identificere, at indhentningen er sket i forbindelse med akkreditering eller opfølgning på, om krav fra centrale sundhedsmyndigheder til behandlingen i sundhedsvæsenet opfyldes. Stk. 3. Andre personer, der efter lovgivningen er undergivet tavshedspligt, kan yde teknisk bistand til den autoriserede sundhedsperson i forbindelse med indhentning af oplysninger efter stk. 1 og stk. 2, nr. 1 og 2, i det omfang ledelsen på behandlingsstedet har givet tilladelse hertil. Stk. 4. Patienten kan ved tilkendegivelse frabede sig, at der indhentes oplysninger efter stk. 2, nr. 1 og 2. Tilkendegivelsen kan være mundtlig eller skriftlig og skal indføres i patientjournalen. Tilkendegivelsen meddeles den sundhedsperson, der er ansvarlig for oplysningerne, eller behandlingsstedet."
    },
    {
      "provision_ref": "42e",
      "section": "42e",
      "content": "§ 42 e. Samtykke efter § 42 d, stk. 1, skal være skriftligt og skal meddeles den autoriserede sundhedsperson, som indhenter oplysningerne. Samtykket skal indføres i patientjournalen. Stk. 2. Samtykke efter § 42 d, stk. 1, bortfalder, senest 1 år efter at det er givet. Stk. 3. Sundhedsministeren fastsætter nærmere regler om det samtykke, der nævnt i § 42 d, stk. 1, og den tilkendegivelse, der er nævnt i § 42 d, stk. 4."
    },
    {
      "provision_ref": "45a",
      "section": "45a",
      "content": "§ 45 a. En autoriseret sundhedsperson skal efter anmodning fra politiet eller Landslægen snarest videregive oplysninger om en afdød patients helbredsforhold og andre fortrolige oplysninger om den afdøde, der er nødvendige for politiets og Landslægens vurdering af, om retslægeligt ligsyn skal iværksættes efter § 180. En autoriseret sundhedsperson skal desuden efter anmodning fra politiet snarest videregive oplysninger om en afdød patients helbredsforhold og andre fortrolige oplysninger om den afdøde, der er nødvendige for politiets vurdering af, om retslægelig obduktion skal foretages efter § 184. Stk. 2. Sekretærer og personer med funktion som kapelassistent kan som medhjælp for en autoriseret sundhedsperson videregive oplysninger efter stk. 1."
    },
    {
      "provision_ref": "46",
      "section": "46",
      "content": "§ 46. Oplysninger om enkeltpersoners helbredsforhold og andre fortrolige oplysninger fra patientjournaler og andre systemer, der supplerer patientjournalen, kan videregives til en forsker til brug for et konkret sundhedsvidenskabeligt forskningsprojekt eller et konkret sundhedsdatavidenskabeligt forskningsprojekt, såfremt der er meddelt tilladelse til projektet efter den for Færøerne gældende anordning om ikrafttræden for Færøerne af lov om videnskabsetisk behandling af sundhedsvidenskabelige forskningsprojekter og sundhedsdatavidenskabelige forskningsprojekter eller lagtingslov om den genetiske biobank (ílegulógin). Stk. 2. Oplysninger som nævnt i stk. 1 kan, når et forskningsprojekt ikke er omfattet af den for Færøerne gældende lov om videnskabsetisk behandling af sundhedsvidenskabelige forskningsprojekter og sundhedsdatavidenskabelige forskningsprojekter eller lagtingslov om den genetiske biobank (ílegulógin), endvidere videregives til en forsker til brug for et konkret forskningsprojekt af væsentlig samfundsmæssig interesse efter godkendelse af Landslægen som fastsætter vilkår for videregivelsen. Landslægen skal inden for en frist på 35 dage efter modtagelsen af en behørigt udformet ansøgning træffe afgørelse om godkendelse af videregivelsen. Stk. 3. (Sættes ikke i kraft for Færøerne) Stk. 4. (Sættes ikke i kraft for Færøerne) Stk. 5. Ledelsen på behandlingsstedet eller den dataansvarlige sundhedsmyndighed kan give tilladelse til, at en autoriseret sundhedsperson, der er ansat i sundhedsvæsenet, kan indhente oplysninger som nævnt i stk. 1 til forskningsprojekter, som har opnået tilladelse efter den for Færøerne gældende lov om videnskabsetisk behandling af sundhedsvidenskabelige forskningsprojekter og sundhedsdatavidenskabelige forskningsprojekter, lagtingslov om den genetiske biobank (ílegulógin), eller til forskningsprojekter, hvor videregivelsen af oplysningerne er godkendt efter stk. 2. Ledelsen på behandlingsstedet eller den dataansvarlige sundhedsmyndighed kan endvidere give tilladelse til, at en anden person, der efter lovgivningen er underlagt tavshedspligt, kan yde teknisk bistand til den autoriserede sundhedsperson i forbindelse med indhentning af oplysningerne. Stk. 6. Der må kun ske efterfølgende henvendelse til enkeltpersoner, i det omfang de sundhedspersoner, der har behandlet de pågældende, giver tilladelse hertil. Såfremt det ikke er muligt at kontakte den relevante sundhedsperson, kan ledelsen på behandlingsstedet give tilladelse til efterfølgende henvendelse til de pågældende enkeltpersoner."
    },
    {
      "provision_ref": "54a",
      "section": "54a",
      "content": "§ 54 a. Der kan efter reglerne i stk. 2-4 alene ske forskning på en afdød person som led i udtag af dennes organ i medfør af § 53, såfremt det sundhedsvidenskabelige forskningsprojekt har til hensigt at forbedre transplantationsresultater. Stk. 2. Forskning må udføres, såfremt afdøde efter sit fyldte 15. år skriftligt har truffet bestemmelse herom. Det samme gælder, hvis personen mundtligt har udtalt sig herom. Pårørende til afdøde kan ikke modsætte sig forskning på afdøde, hvis afdøde skriftligt har truffet bestemmelse herom, medmindre afdøde har bestemt, at beslutningen er givet under forudsætning af de pårørendes accept, jf. dog stk. 4. Stk. 3. Uden for de i stk. 2 nævnte tilfælde må forskning kun ske, såfremt der ikke foreligger nogen tilkendegivelser fra afdøde imod forskning og afdødes nærmeste pårørende giver samtykke hertil. Efterlader afdøde sig ingen nærmeste pårørende, kan der ikke ske forskning på afdøde. Stk. 4. Er afdøde under 18 år, må forskning på afdøde kun ske, såfremt forældremyndighedens indehaver har givet samtykke til forskning."
    },
    {
      "provision_ref": "213d",
      "section": "213d",
      "content": "§ 213 d. Til dækning af Landslægens udgifter til registreringsordningen efter § 213 c, stk. 1 og 2, og tilsynet efter § 213, stk. 1 og 2, opkræver Landslægen et årligt gebyr hos de behandlingssteder, der er registreret efter § 213 c, stk. 1, og et samlet årligt gebyr hos Sygehusvæsenet og landets sygehusenheder, jf. dog stk. 2. Stk. 2. Styrelsen for Patientsikkerhed fastsætter nærmere regler om størrelsen af de i stk. 1 nævnte gebyrer, om opkrævning af gebyrerne og om undtagelser til opkrævning af gebyrerne. Stk. 3. Landslægen kan i særlige tilfælde helt eller delvis undtage et behandlingssted omfattet af stk. 1 fra betaling af gebyr."
    },
    {
      "provision_ref": "213e",
      "section": "213e",
      "content": "§ 213 e. Styrelsen for Patientsikkerhed kan fastsætte regler om, at behandlingssteder, som er undtaget fra registrering efter regler fastsat i medfør af § 213 c, stk. 3, skal underrette Landslægen om behandlingsstedets aktivitet, og regler om indhold, form og tidspunkt for afgivelse af underretningen. Stk. 2. Landslægen kan afkræve ethvert behandlingssted oplysninger, som er nødvendige for Landslægens kontrol med, om der er sket korrekt registrering af behandlingsstedet eller undladelse deraf."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "24a",
      "section": "24a",
      "content": "§ 24 a. Tilbagekalder en patient, som ikke er uafvendeligt døende, et informeret samtykke om fortsat livsforlængende behandling, er en sundhedsperson ikke forpligtet til at afbryde behandlingen, hvis sundhedspersonen vurderer, at afbrydelsen vil medføre, at patienten umiddelbart derefter afgår ved døden, og dette vil stride imod sundhedspersonens etiske opfattelse. Det påhviler i et sådant tilfælde sundhedspersonen at henvise patienten til en sundhedsperson, som kan efterkomme patientens selvbestemmelse.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "29a",
      "section": "29a",
      "content": "§ 29 a. Forud for indhentning af patientens samtykke efter §§ 15 og 16 til en behandling, der omfatter genetisk analyse, skal den behandlende sundhedsperson informere patienten om retten til at træffe beslutning efter § 29, stk. 1, 2. pkt. Stk. 2. Sundhedsministeren fastsætter nærmere regler om, hvordan patienten skal informeres om retten til at træffe beslutning efter § 29, stk. 1, 2. pkt.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "42a",
      "section": "42a",
      "content": "§ 42 a. Sundhedspersoner kan ved opslag i elektroniske systemer i fornødent omfang indhente oplysninger om en patients helbredsforhold og andre fortrolige oplysninger, når det er nødvendigt i forbindelse med aktuel behandling af patienten. Stk. 2. Sundhedspersoner kan endvidere ved opslag i elektroniske systemer indhente oplysninger som nævnt i stk. 1, hvis indhentningen er nødvendig til berettiget varetagelse af en åbenbar almen interesse eller af væsentlige hensyn til patienten, herunder en patient, der ikke kan varetage sine interesser, sundhedspersonen eller andre. Stk. 3. Uden for de i stk. 1 og 2 nævnte tilfælde kan sundhedspersoner og andre personer, der efter lovgivningen er undergivet tavshedspligt, med patientens samtykke ved opslag i elektroniske systemer indhente oplysninger som nævnt i stk. 1 i forbindelse med behandling af patienter. Stk. 4. Andre personer, der efter lovgivningen er undergivet tavshedspligt, kan ved opslag i elektroniske systemer indhente oplysninger som nævnt i stk. 1, hvis det er nødvendigt af hensyn til den samlede aktuelle behandling af patienten, eller hvis det er nødvendigt med henblik på at yde teknisk bistand til sundhedspersoners indhentning af oplysninger efter stk. 1 og 2, i det omfang ledelsen på behandlingsstedet har givet tilladelse hertil. Stk. 5. Patienten kan ved tilkendegivelse frabede sig, at der indhentes oplysninger efter stk. 1 og 4. Stk. 6. Sundhedsministeren kan fastsætte nærmere regler for autoriserede sundhedspersoners adgang til at indhente oplysninger i elektroniske systemer om helbredsforhold og andre fortrolige oplysninger om en patient, der aktuelt er i behandling, og om andre patienter med henblik på at støtte sundhedspersonen i at træffe sundhedsfaglige beslutninger som led i patientbehandling. Sundhedsministeren kan endvidere fastsætte nærmere regler om de pågældende autoriserede sundhedspersoners mulighed for at anvende teknisk bistand i forbindelse med indhentning af de oplysninger, der er nævnt i 1. pkt.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "42d",
      "section": "42d",
      "content": "§ 42 d. Med patientens samtykke kan autoriserede sundhedspersoner til andre formål end behandling ved opslag i elektroniske patientjournaler og andre systemer, som supplerer patientjournalen, i fornødent omfang indhente oplysninger om patientens helbredsforhold, øvrige rent private forhold og andre fortrolige oplysninger. Stk. 2. Indhentning af de oplysninger, der er nævnt i stk. 1, kan ske uden patientens samtykke, når: 1) Indhentningen foretages af en læge, tandlæge eller jordemoder, som tidligere har deltaget i behandlingen af patienten, og a) indhentningen er nødvendig og relevant til brug for evaluering af den indhentende læges, tandlæges eller jordemoders egen indsats i behandlingen eller som dokumentation for erhvervede kvalifikationer i et uddannelsesforløb, b) indhentningen sker under hensyntagen til patientens interesser og behov, og c) indhentningen sker i umiddelbar forlængelse af behandlingsforløbet og senest 6 måneder efter den indhentende læges, tandlæges eller jordemoders afslutning af behandlingen eller viderehenvisning af patienten, medmindre indhentningen er påkrævet som led i speciallæge- eller specialtandlægeuddannelsen. 2) Indhentningen foretages af en autoriseret sundhedsperson, og a) indhentningen er nødvendig i forbindelse med kvalitetssikring eller -udvikling af behandlingsforløb og arbejdsgange, b) behandlingen af oplysningerne er af væsentlig samfundsmæssig betydning og sker i statistisk øjemed under hensyntagen til patientens integritet og privatliv, c) ledelsen på behandlingsstedet efter nærmere fastlagte kriterier har givet tilladelse til, at den pågældende autoriserede sundhedsperson kan foretage indhentningen, d) der er tale om oplysninger, som er registreret i de elektroniske systemer på det pågældende behandlingssted mindre end 5 år forud for indhentningen, og e) det er muligt efterfølgende at identificere, at indhentningen er sket til brug for kvalitetssikring eller -udvikling. 3) Indhentningen foretages af en sundhedsperson eller en anden person, der efter lovgivningen er underlagt tavshedspligt, og som er ansat hos den dataansvarlige for oplysningerne, og a) indhentningen er nødvendig i forbindelse med akkreditering eller opfølgning på, at krav fra centrale sundhedsmyndigheder til behandlingen i sundhedsvæsenet opfyldes, b) ledelsen på behandlingsstedet eller den kommunale administrative ledelse for behandlingsstedet har givet tilladelse til, at den pågældende person kan foretage indhentningen, og c) det er muligt efterfølgende at identificere, at indhentningen er sket i forbindelse med akkreditering eller opfølgning på, om krav fra centrale sundhedsmyndigheder til behandlingen i sundhedsvæsenet opfyldes. Stk. 3. Andre personer, der efter lovgivningen er undergivet tavshedspligt, kan yde teknisk bistand til den autoriserede sundhedsperson i forbindelse med indhentning af oplysninger efter stk. 1 og stk. 2, nr. 1 og 2, i det omfang ledelsen på behandlingsstedet har givet tilladelse hertil. Stk. 4. Patienten kan ved tilkendegivelse frabede sig, at der indhentes oplysninger efter stk. 2, nr. 1 og 2. Tilkendegivelsen kan være mundtlig eller skriftlig og skal indføres i patientjournalen. Tilkendegivelsen meddeles den sundhedsperson, der er ansvarlig for oplysningerne, eller behandlingsstedet.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "42e",
      "section": "42e",
      "content": "§ 42 e. Samtykke efter § 42 d, stk. 1, skal være skriftligt og skal meddeles den autoriserede sundhedsperson, som indhenter oplysningerne. Samtykket skal indføres i patientjournalen. Stk. 2. Samtykke efter § 42 d, stk. 1, bortfalder, senest 1 år efter at det er givet. Stk. 3. Sundhedsministeren fastsætter nærmere regler om det samtykke, der nævnt i § 42 d, stk. 1, og den tilkendegivelse, der er nævnt i § 42 d, stk. 4.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "45a",
      "section": "45a",
      "content": "§ 45 a. En autoriseret sundhedsperson skal efter anmodning fra politiet eller Landslægen snarest videregive oplysninger om en afdød patients helbredsforhold og andre fortrolige oplysninger om den afdøde, der er nødvendige for politiets og Landslægens vurdering af, om retslægeligt ligsyn skal iværksættes efter § 180. En autoriseret sundhedsperson skal desuden efter anmodning fra politiet snarest videregive oplysninger om en afdød patients helbredsforhold og andre fortrolige oplysninger om den afdøde, der er nødvendige for politiets vurdering af, om retslægelig obduktion skal foretages efter § 184. Stk. 2. Sekretærer og personer med funktion som kapelassistent kan som medhjælp for en autoriseret sundhedsperson videregive oplysninger efter stk. 1.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "46",
      "section": "46",
      "content": "§ 46. Oplysninger om enkeltpersoners helbredsforhold og andre fortrolige oplysninger fra patientjournaler og andre systemer, der supplerer patientjournalen, kan videregives til en forsker til brug for et konkret sundhedsvidenskabeligt forskningsprojekt eller et konkret sundhedsdatavidenskabeligt forskningsprojekt, såfremt der er meddelt tilladelse til projektet efter den for Færøerne gældende anordning om ikrafttræden for Færøerne af lov om videnskabsetisk behandling af sundhedsvidenskabelige forskningsprojekter og sundhedsdatavidenskabelige forskningsprojekter eller lagtingslov om den genetiske biobank (ílegulógin). Stk. 2. Oplysninger som nævnt i stk. 1 kan, når et forskningsprojekt ikke er omfattet af den for Færøerne gældende lov om videnskabsetisk behandling af sundhedsvidenskabelige forskningsprojekter og sundhedsdatavidenskabelige forskningsprojekter eller lagtingslov om den genetiske biobank (ílegulógin), endvidere videregives til en forsker til brug for et konkret forskningsprojekt af væsentlig samfundsmæssig interesse efter godkendelse af Landslægen som fastsætter vilkår for videregivelsen. Landslægen skal inden for en frist på 35 dage efter modtagelsen af en behørigt udformet ansøgning træffe afgørelse om godkendelse af videregivelsen. Stk. 3. (Sættes ikke i kraft for Færøerne) Stk. 4. (Sættes ikke i kraft for Færøerne) Stk. 5. Ledelsen på behandlingsstedet eller den dataansvarlige sundhedsmyndighed kan give tilladelse til, at en autoriseret sundhedsperson, der er ansat i sundhedsvæsenet, kan indhente oplysninger som nævnt i stk. 1 til forskningsprojekter, som har opnået tilladelse efter den for Færøerne gældende lov om videnskabsetisk behandling af sundhedsvidenskabelige forskningsprojekter og sundhedsdatavidenskabelige forskningsprojekter, lagtingslov om den genetiske biobank (ílegulógin), eller til forskningsprojekter, hvor videregivelsen af oplysningerne er godkendt efter stk. 2. Ledelsen på behandlingsstedet eller den dataansvarlige sundhedsmyndighed kan endvidere give tilladelse til, at en anden person, der efter lovgivningen er underlagt tavshedspligt, kan yde teknisk bistand til den autoriserede sundhedsperson i forbindelse med indhentning af oplysningerne. Stk. 6. Der må kun ske efterfølgende henvendelse til enkeltpersoner, i det omfang de sundhedspersoner, der har behandlet de pågældende, giver tilladelse hertil. Såfremt det ikke er muligt at kontakte den relevante sundhedsperson, kan ledelsen på behandlingsstedet give tilladelse til efterfølgende henvendelse til de pågældende enkeltpersoner.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "54a",
      "section": "54a",
      "content": "§ 54 a. Der kan efter reglerne i stk. 2-4 alene ske forskning på en afdød person som led i udtag af dennes organ i medfør af § 53, såfremt det sundhedsvidenskabelige forskningsprojekt har til hensigt at forbedre transplantationsresultater. Stk. 2. Forskning må udføres, såfremt afdøde efter sit fyldte 15. år skriftligt har truffet bestemmelse herom. Det samme gælder, hvis personen mundtligt har udtalt sig herom. Pårørende til afdøde kan ikke modsætte sig forskning på afdøde, hvis afdøde skriftligt har truffet bestemmelse herom, medmindre afdøde har bestemt, at beslutningen er givet under forudsætning af de pårørendes accept, jf. dog stk. 4. Stk. 3. Uden for de i stk. 2 nævnte tilfælde må forskning kun ske, såfremt der ikke foreligger nogen tilkendegivelser fra afdøde imod forskning og afdødes nærmeste pårørende giver samtykke hertil. Efterlader afdøde sig ingen nærmeste pårørende, kan der ikke ske forskning på afdøde. Stk. 4. Er afdøde under 18 år, må forskning på afdøde kun ske, såfremt forældremyndighedens indehaver har givet samtykke til forskning.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "213d",
      "section": "213d",
      "content": "§ 213 d. Til dækning af Landslægens udgifter til registreringsordningen efter § 213 c, stk. 1 og 2, og tilsynet efter § 213, stk. 1 og 2, opkræver Landslægen et årligt gebyr hos de behandlingssteder, der er registreret efter § 213 c, stk. 1, og et samlet årligt gebyr hos Sygehusvæsenet og landets sygehusenheder, jf. dog stk. 2. Stk. 2. Styrelsen for Patientsikkerhed fastsætter nærmere regler om størrelsen af de i stk. 1 nævnte gebyrer, om opkrævning af gebyrerne og om undtagelser til opkrævning af gebyrerne. Stk. 3. Landslægen kan i særlige tilfælde helt eller delvis undtage et behandlingssted omfattet af stk. 1 fra betaling af gebyr.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "213e",
      "section": "213e",
      "content": "§ 213 e. Styrelsen for Patientsikkerhed kan fastsætte regler om, at behandlingssteder, som er undtaget fra registrering efter regler fastsat i medfør af § 213 c, stk. 3, skal underrette Landslægen om behandlingsstedets aktivitet, og regler om indhold, form og tidspunkt for afgivelse af underretningen. Stk. 2. Landslægen kan afkræve ethvert behandlingssted oplysninger, som er nødvendige for Landslægens kontrol med, om der er sket korrekt registrering af behandlingsstedet eller undladelse deraf.",
      "valid_from": "2021-06-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
