{
  "id": "2021:1503",
  "type": "statute",
  "title": "Bekendtgørelse om jernbanerelaterede servicefaciliteter og tjenesteydelser",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-06-29",
  "url": "https://www.retsinformation.dk/eli/lta/2021/1503/xml",
  "description": "Retsinformation source. DocumentId=DG000144; AccessionNumber=B20210150305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse for jernbanerelaterede servicefaciliteter som nævnt under bilag II, punkt 2, litra b-i i Europa-Parlamentets og Rådets direktiv 2012/34/EU af 21. november 2012 om oprettelse af et fælles europæisk jernbaneområde ( direktivet) , samt på de ydelser, der leveres i disse jf. også denne bekendtgørelses bilag 1. Stk. 2. Stationer og dertilhørende bygninger og faciliteter er undtaget fra denne bekendtgørelse og reguleres i bekendtgørelse om modtagepligt på stationer. 2) Bekendtgørelse 2015-12-01 nr. 1380 om modtagepligt på stationer. Stk. 3. Privatejet jernbaneinfrastruktur, der udelukkende er anlagt til brug for infrastrukturejeren til dennes egne godsoperationer er undtaget fra denne bekendtgørelse. Stk. 4. Jernbanenævnet kan træffe afgørelse om, hvorvidt der er tale om en jernbanerelateret servicefacilitet som nævnt i stk. 1, herunder hvorvidt arealer med tilhørende bygninger, faciliteter og ydelser, hører med til servicefaciliteten."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Forvalteren af servicefaciliteter giver uden forskelsbehandling alle jernbanevirksomheder adgang, herunder sporadgang til faciliteterne i bilag II, punkt 2, i direktivet og til de i disse faciliteter leverede ydelser efter reglerne i denne bekendtgørelse samt gennemførelsesforordningen om servicefaciliteter og jernbanerelaterede tjenesteydelser. 3) Kommissionens gennemførelsesforordning (EU) 2017/2177 af 22. november 2017 om adgang til servicefaciliteter og jernbanerelaterede tjenesteydelser. Stk. 2. Hvis forvalteren af servicefaciliteten leverer nogle af de ekstra ydelser, der er omhandlet i bilag II, punkt 3 til direktivet, skal disse på anmodning leveres uden forskelsbehandling til alle jernbanevirksomheder, der ansøger herom. Stk. 3. Jernbanevirksomheder kan anmode forvalteren om andre tjenesteydelser, der er omhandlet i bilag II, punkt 4 i direktivet, som hjælpeydelser. Forvalteren er ikke forpligtet til at levere disse tjenesteydelser. Hvis forvalteren af servicefaciliteten beslutter at tilbyde andre nogle af disse tjenesteydelser, leverer den efter anmodning ydelserne til jernbanevirksomhederne uden forskelsbehandling. Stk. 4. I forbindelse med benyttelse af servicefaciliteter, som omhandlet i direktivets bilag II, punkt 2, litra b, skal andre jernbanevirksomheder have adgang til i nødvendigt omfang at kunne håndtere togets almindelige funktioner inden for servicefacilitetens åbningstid. Dette gælder f.eks. køleanlæg og klargøring af tog og henstilling af tog i ledige perioder."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgninger om adgang til og levering af ydelser ved servicefaciliteten skal besvares inden for en rimelig frist, som fastsættes af Jernbanenævnet. Der må kun gives afslag på sådanne ansøgninger, hvis der findes adgang til en anden servicefacilitet, der gør det muligt for jernbanevirksomheden at udføre den pågældende transport på økonomisk acceptable vilkår ( levedygtigt alternativ ). Dette forpligter ikke forvalteren af servicefaciliteten til at investere i ressourcer eller faciliteter for at imødekomme alle jernbanevirksomhedernes ansøgninger. Stk. 2. Når en forvalter af en servicefacilitet støder på konflikter mellem forskellige ansøgninger, forsøger den så vidt muligt at imødekomme alle ansøgninger. Hvis der ikke findes noget levedygtigt alternativ, og det ikke er muligt at imødekomme alle ansøgninger om kapacitet for den relevante facilitet på grundlag af påviste behov, kan ansøgeren klage til Jernbanenævnet, som undersøger sagen og træffer foranstaltninger, når det er relevant, for at sikre, at en passende del af kapaciteten tildeles den pågældende ansøger. Stk. 3. Forvalteren af en servicefacilitet, der er omfattet af § 10, stk. 1, skal skriftligt begrunde afslag på anmodninger efter § 2 og henvise til anvendelige alternativer ved andre faciliteter samt ledsage afslaget med en skriftlig vejledning til ansøger om, at afslaget kan påklages til Jernbanenævnet inden 4 uger efter, at afslaget er meddelt."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Vognmænd, speditører m.v., der er samarbejdspartnere med ansøgere, der modtager ydelser fra en jernbanerelateret servicefacilitet, har adgang til denne på lige og ikke-diskriminerende vilkår."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Taksten for sporadgang til servicefaciliteter, jf. bilag II, punkt 2 i direktivet, og levering af ydelser i sådanne faciliteter må ikke overstige omkostningerne ved at levere dem, iberegnet en rimelig fortjeneste, jf. § 6. Stk. 2. Fastsættelse og opkrævning af takster for benyttelse af jernbanerelaterede servicefaciliteter og de deri leverede tjenesteydelser skal ske således, at enhver forskelsbehandling mellem brugerne undgås. Stk. 3. Taksterne kan også fastsættes under hensyntagen til togets sammensætning og andre særlige forhold, såfremt dette er rimeligt begrundet i hensynet til at fremme en effektiv anvendelse af jernbaneinfrastrukturen og servicefaciliteten. Stk. 4. For at fremme en effektiv anvendelse af jernbaneinfrastrukturen og servicefaciliteten på tidspunkter, hvor denne er underudnyttet, kan der indføres rabatordninger i form af tidsbegrænsede rabatter. Rabatordningerne skal være til rådighed for alle ansøgere på lige og ikke-diskriminerende vilkår. Stk. 5. Hvis de i § 2, stk. 2 og 3, leverede ydelser kun tilbydes af én leverandør, må taksten for den pågældende tjenesteydelse ikke overstige omkostningen ved at levere den, iberegnet en rimelig fortjeneste, jf. § 6."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En rimelig fortjeneste svarer til en forrentning af egenkapitalen, der ligger på linje med de seneste års gennemsnitlige afkast i den pågældende sektor og under hensyntagen til den risiko, herunder for indtægterne, eller fraværet af en sådan risiko, som forvalter pådrager sig."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Forvalteren forsyner Banedanmark med de oplysninger om takster, der skal figurere i Banedanmarks netredegørelse, eller henviser til et websted, hvor oplysningerne stilles gratis til rådighed i elektronisk format."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Jernbanenævnet kan i forbindelse med behandlingen af klager og ved tilsyn af egen drift træffe afgørelse om tilpasning af taksterne, hvis takstniveauet ikke er fastsat i overensstemmelse med bestemmelserne i denne bekendtgørelse. Jernbanenævnet kan fastsætte vilkår om, at taksten skal holdes på det nye niveau, indtil forvalteren kan dokumentere at takstniveauet igen er fastsat i overensstemmelse med bestemmelserne i denne bekendtgørelse."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Forvalteren af en jernbanerelaterede servicefacilitet, som samtidig udfører jernbanetransportvirksomhed, skal føre særskilte driftsregnskaber og balancer for aktiviteter i forbindelse med udførelsen af transport og for aktiviteter i forbindelse med forvaltningen af servicefaciliteten."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Hvis en forvalter af en servicefacilitet direkte eller indirekte kontrolleres af et organ eller virksomhed, som også er aktiv(t) og har en dominerende stilling på de nationale jernbanetransportmarkeder, skal forvalteren, når denne leverer en af de i direktivet bilag II, punkt 2, litra b, c, d, g eller i, nævnte ydelser, være organiseret på en sådan måde, at de er uafhængig af det pågældende organ eller den pågældende virksomhed med hensyn til organisationen og beslutningstagningen. Stk. 2. Det i stk. 1 nævnte krav indebærer ikke, at der skal oprettes en særskilt juridisk enhed for servicefaciliteten, men kravet om uafhængighed kan opnås ved oprettelsen af to særskilte afdelinger inden for én og samme juridiske enhed."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Forvaltere omfattet af § 10 skal i supplement til regnskabsføringen efter årsregnskabsloven udarbejde et internt regnskab for hver servicefacilitet samt produktkalkuler for de dertil hørende tjenesteydelser på servicefaciliteten. Stk. 2. Ved produktkalkulerne skal omkostningerne fra det interne regnskab fordeles på grundlag af de enkelte omkostningsdannende ressourcetræk i forbindelse med driften af servicefaciliteten og de dertil hørende tjenesteydelser. Stk. 3. De interne delregnskaber for servicefaciliteten og produktkalkuler skal udfærdiges efter anerkendte og ensartede teoretiske principper og metoder for indtægts- og omkostningsallokering og baseres på en dokumenteret produktøkonomimodel. Stk. 4. Forvaltere omfattet af § 10 sikrer, at en statsautoriseret revisor for hvert regnskabsår afgiver en revisorerklæring om, hvorvidt den i § 9 angivne regnskabsmæssige adskillelse er overholdt, og om der føres finansielle midler mellem servicefacilitetsvirksomheden og eventuel anden virksomhed, eksempelvis jernbanevirksomhed. Der må ikke ske krydssubsidiering mellem den enkelte servicefacilitet og andre aktivitetsområder. Stk. 5. Revisorerklæringen, jf. stk. 4, skal udarbejdes efter gældende revisionsmæssige standarder vedrørende erklæringsopgaver med højeste grad af sikkerhed."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Jernbanevirksomheden ansøger Banedanmark om tildeling af kapacitet frem til servicefaciliteten i forbindelse med den almindelige kapacitetstildeling på det øvrige jernbanenet. Principperne om kapacitetstildeling i bekendtgørelse om tildeling af jernbaneinfrastrukturkapacitet (kanaler mv.) finder anvendelse i forbindelse med tildeling af kapacitet frem til servicefaciliteten. Stk. 2. Forvalteren skal senest 14 måneder før køreplanskifte oplyse Banedanmark om, hvor mange kanaler servicefaciliteten har kapacitet til det følgende år. Banedanmark oplyser om den præcise dato for 14-måneders fristen i forbindelse med tidsplanen for den internationale proces for køreplanen."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Jernbanenævnet fører tilsyn med, at forvaltere overholder reglerne i denne bekendtgørelse. Stk. 2. Forvaltere er forpligtet til at udlevere alle relevante oplysninger, herunder de dokumenter og anden form for dokumentation, som Jernbanenævnet anmoder om som led i dets tilsyn og den nødvendige dokumentation for de pålagte takster, så Jernbanenævnet kan udføre sine funktioner som omhandlet i artikel 56 i direktivet. Operatøren af servicefaciliteten skal med henblik herpå kunne påvise over for jernbanevirksomheder, at de takster for tjenesteydelser, der faktureres jernbanevirksomheden i henhold til artikel 31 i direktivet, er i overensstemmelse med den metode og de regler og, hvor det er relevant, takstskalaer, der er fastsat i netvejledningen. Stk. 3. Jernbanenævnet kan anmode om de oplysninger, der fremgår af direktivets bilag VIII. Stk. 4. Jernbanenævnet kan påbyde forvaltere at foretage ændringer af servicefacilitetsbeskrivelsen i det tilfælde disse strider mod eller er misvisende i forhold til gældende regler vedrørende servicefacilitetens drift og brugernes rettigheder vedrørende anvendelse af servicefaciliteten."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Den, der ansøger om brug af servicefaciliteten og tilhørende ydelser, men får afslag herpå, kan inden 4 uger efter, at afslaget er meddelt, indgive skriftlig klage til Jernbanenævnet. Klager over forvalters takster kan til enhver tid indgives til Jernbanenævnet, der behandler klagen. Stk. 2. Der kan ikke klages over Jernbanenævnets afgørelser efter denne bekendtgørelse til Transportministeriet eller anden administrativ myndighed."
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Jernbanenævnet kan ved påbud sikre overholdelsen af reglerne i denne bekendtgørelse samt gennemførelsesforordningen om servicefaciliteter og jernbanerelaterede tjenesteydelser. I tilfælde af overskridelse af påbudsfristen kan Jernbanenævnet udstede ugentlige administrative tvangsbøder, jf. jernbanelovens § 107, nr. 2. Stk. 2. Varslede tvangsbøder, jf. stk. 1, forfalder til betaling, såfremt det meddelte påbud ikke ved påbudsfristens udløb er opfyldt i sin helhed. Jernbanenævnet kan træffe afgørelse om forholdsmæssig nedsættelse af tvangsbødernes størrelse i tilfælde af delvis opfyldelse af det meddelte påbud."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der overtræder: 1) artikel 4, artikel 5 og artikel 10, nr. 2 i gennemførelsesforordningen om adgang til servicefaciliteter og jernbanerelaterede tjenesteydelser, 2) §§ 2-5, §§ 8-11, og § 13, stk. 2-4, eller 3) undlader at efterkomme påbud efter § 15. Stk. 2. For overtrædelse begået af selskaber m.v. (juridiske personer) kan der pålægges strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Jernbanenævnet kan dispensere fra bestemmelserne i denne bekendtgørelse, forudsat at en dispensation er i overensstemmelse med gældende regler, herunder nationale regler og EU-regler."
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Senest den 1. juli 2023 vurderer Transportministeriet anvendelsen af denne bekendtgørelse og reviderer den om nødvendigt på grundlag af resultatet af vurderingen."
    },
    {
      "provision_ref": "11:19",
      "chapter": "11",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft 1. juli 2021. Stk. 2. Bekendtgørelse nr. 1047 af 2. september 2015 om modtagepligt på kombiterminaler ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse på klagesager samt tilsynssager, der er påbegyndt før bekendtgørelsens ikrafttrædelse. For sådanne sager finder de hidtidige regler anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse for jernbanerelaterede servicefaciliteter som nævnt under bilag II, punkt 2, litra b-i i Europa-Parlamentets og Rådets direktiv 2012/34/EU af 21. november 2012 om oprettelse af et fælles europæisk jernbaneområde ( direktivet) , samt på de ydelser, der leveres i disse jf. også denne bekendtgørelses bilag 1. Stk. 2. Stationer og dertilhørende bygninger og faciliteter er undtaget fra denne bekendtgørelse og reguleres i bekendtgørelse om modtagepligt på stationer. 2) Bekendtgørelse 2015-12-01 nr. 1380 om modtagepligt på stationer. Stk. 3. Privatejet jernbaneinfrastruktur, der udelukkende er anlagt til brug for infrastrukturejeren til dennes egne godsoperationer er undtaget fra denne bekendtgørelse. Stk. 4. Jernbanenævnet kan træffe afgørelse om, hvorvidt der er tale om en jernbanerelateret servicefacilitet som nævnt i stk. 1, herunder hvorvidt arealer med tilhørende bygninger, faciliteter og ydelser, hører med til servicefaciliteten.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Forvalteren af servicefaciliteter giver uden forskelsbehandling alle jernbanevirksomheder adgang, herunder sporadgang til faciliteterne i bilag II, punkt 2, i direktivet og til de i disse faciliteter leverede ydelser efter reglerne i denne bekendtgørelse samt gennemførelsesforordningen om servicefaciliteter og jernbanerelaterede tjenesteydelser. 3) Kommissionens gennemførelsesforordning (EU) 2017/2177 af 22. november 2017 om adgang til servicefaciliteter og jernbanerelaterede tjenesteydelser. Stk. 2. Hvis forvalteren af servicefaciliteten leverer nogle af de ekstra ydelser, der er omhandlet i bilag II, punkt 3 til direktivet, skal disse på anmodning leveres uden forskelsbehandling til alle jernbanevirksomheder, der ansøger herom. Stk. 3. Jernbanevirksomheder kan anmode forvalteren om andre tjenesteydelser, der er omhandlet i bilag II, punkt 4 i direktivet, som hjælpeydelser. Forvalteren er ikke forpligtet til at levere disse tjenesteydelser. Hvis forvalteren af servicefaciliteten beslutter at tilbyde andre nogle af disse tjenesteydelser, leverer den efter anmodning ydelserne til jernbanevirksomhederne uden forskelsbehandling. Stk. 4. I forbindelse med benyttelse af servicefaciliteter, som omhandlet i direktivets bilag II, punkt 2, litra b, skal andre jernbanevirksomheder have adgang til i nødvendigt omfang at kunne håndtere togets almindelige funktioner inden for servicefacilitetens åbningstid. Dette gælder f.eks. køleanlæg og klargøring af tog og henstilling af tog i ledige perioder.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgninger om adgang til og levering af ydelser ved servicefaciliteten skal besvares inden for en rimelig frist, som fastsættes af Jernbanenævnet. Der må kun gives afslag på sådanne ansøgninger, hvis der findes adgang til en anden servicefacilitet, der gør det muligt for jernbanevirksomheden at udføre den pågældende transport på økonomisk acceptable vilkår ( levedygtigt alternativ ). Dette forpligter ikke forvalteren af servicefaciliteten til at investere i ressourcer eller faciliteter for at imødekomme alle jernbanevirksomhedernes ansøgninger. Stk. 2. Når en forvalter af en servicefacilitet støder på konflikter mellem forskellige ansøgninger, forsøger den så vidt muligt at imødekomme alle ansøgninger. Hvis der ikke findes noget levedygtigt alternativ, og det ikke er muligt at imødekomme alle ansøgninger om kapacitet for den relevante facilitet på grundlag af påviste behov, kan ansøgeren klage til Jernbanenævnet, som undersøger sagen og træffer foranstaltninger, når det er relevant, for at sikre, at en passende del af kapaciteten tildeles den pågældende ansøger. Stk. 3. Forvalteren af en servicefacilitet, der er omfattet af § 10, stk. 1, skal skriftligt begrunde afslag på anmodninger efter § 2 og henvise til anvendelige alternativer ved andre faciliteter samt ledsage afslaget med en skriftlig vejledning til ansøger om, at afslaget kan påklages til Jernbanenævnet inden 4 uger efter, at afslaget er meddelt.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Vognmænd, speditører m.v., der er samarbejdspartnere med ansøgere, der modtager ydelser fra en jernbanerelateret servicefacilitet, har adgang til denne på lige og ikke-diskriminerende vilkår.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Taksten for sporadgang til servicefaciliteter, jf. bilag II, punkt 2 i direktivet, og levering af ydelser i sådanne faciliteter må ikke overstige omkostningerne ved at levere dem, iberegnet en rimelig fortjeneste, jf. § 6. Stk. 2. Fastsættelse og opkrævning af takster for benyttelse af jernbanerelaterede servicefaciliteter og de deri leverede tjenesteydelser skal ske således, at enhver forskelsbehandling mellem brugerne undgås. Stk. 3. Taksterne kan også fastsættes under hensyntagen til togets sammensætning og andre særlige forhold, såfremt dette er rimeligt begrundet i hensynet til at fremme en effektiv anvendelse af jernbaneinfrastrukturen og servicefaciliteten. Stk. 4. For at fremme en effektiv anvendelse af jernbaneinfrastrukturen og servicefaciliteten på tidspunkter, hvor denne er underudnyttet, kan der indføres rabatordninger i form af tidsbegrænsede rabatter. Rabatordningerne skal være til rådighed for alle ansøgere på lige og ikke-diskriminerende vilkår. Stk. 5. Hvis de i § 2, stk. 2 og 3, leverede ydelser kun tilbydes af én leverandør, må taksten for den pågældende tjenesteydelse ikke overstige omkostningen ved at levere den, iberegnet en rimelig fortjeneste, jf. § 6.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En rimelig fortjeneste svarer til en forrentning af egenkapitalen, der ligger på linje med de seneste års gennemsnitlige afkast i den pågældende sektor og under hensyntagen til den risiko, herunder for indtægterne, eller fraværet af en sådan risiko, som forvalter pådrager sig.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Forvalteren forsyner Banedanmark med de oplysninger om takster, der skal figurere i Banedanmarks netredegørelse, eller henviser til et websted, hvor oplysningerne stilles gratis til rådighed i elektronisk format.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Jernbanenævnet kan i forbindelse med behandlingen af klager og ved tilsyn af egen drift træffe afgørelse om tilpasning af taksterne, hvis takstniveauet ikke er fastsat i overensstemmelse med bestemmelserne i denne bekendtgørelse. Jernbanenævnet kan fastsætte vilkår om, at taksten skal holdes på det nye niveau, indtil forvalteren kan dokumentere at takstniveauet igen er fastsat i overensstemmelse med bestemmelserne i denne bekendtgørelse.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Forvalteren af en jernbanerelaterede servicefacilitet, som samtidig udfører jernbanetransportvirksomhed, skal føre særskilte driftsregnskaber og balancer for aktiviteter i forbindelse med udførelsen af transport og for aktiviteter i forbindelse med forvaltningen af servicefaciliteten.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Hvis en forvalter af en servicefacilitet direkte eller indirekte kontrolleres af et organ eller virksomhed, som også er aktiv(t) og har en dominerende stilling på de nationale jernbanetransportmarkeder, skal forvalteren, når denne leverer en af de i direktivet bilag II, punkt 2, litra b, c, d, g eller i, nævnte ydelser, være organiseret på en sådan måde, at de er uafhængig af det pågældende organ eller den pågældende virksomhed med hensyn til organisationen og beslutningstagningen. Stk. 2. Det i stk. 1 nævnte krav indebærer ikke, at der skal oprettes en særskilt juridisk enhed for servicefaciliteten, men kravet om uafhængighed kan opnås ved oprettelsen af to særskilte afdelinger inden for én og samme juridiske enhed.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Forvaltere omfattet af § 10 skal i supplement til regnskabsføringen efter årsregnskabsloven udarbejde et internt regnskab for hver servicefacilitet samt produktkalkuler for de dertil hørende tjenesteydelser på servicefaciliteten. Stk. 2. Ved produktkalkulerne skal omkostningerne fra det interne regnskab fordeles på grundlag af de enkelte omkostningsdannende ressourcetræk i forbindelse med driften af servicefaciliteten og de dertil hørende tjenesteydelser. Stk. 3. De interne delregnskaber for servicefaciliteten og produktkalkuler skal udfærdiges efter anerkendte og ensartede teoretiske principper og metoder for indtægts- og omkostningsallokering og baseres på en dokumenteret produktøkonomimodel. Stk. 4. Forvaltere omfattet af § 10 sikrer, at en statsautoriseret revisor for hvert regnskabsår afgiver en revisorerklæring om, hvorvidt den i § 9 angivne regnskabsmæssige adskillelse er overholdt, og om der føres finansielle midler mellem servicefacilitetsvirksomheden og eventuel anden virksomhed, eksempelvis jernbanevirksomhed. Der må ikke ske krydssubsidiering mellem den enkelte servicefacilitet og andre aktivitetsområder. Stk. 5. Revisorerklæringen, jf. stk. 4, skal udarbejdes efter gældende revisionsmæssige standarder vedrørende erklæringsopgaver med højeste grad af sikkerhed.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Jernbanevirksomheden ansøger Banedanmark om tildeling af kapacitet frem til servicefaciliteten i forbindelse med den almindelige kapacitetstildeling på det øvrige jernbanenet. Principperne om kapacitetstildeling i bekendtgørelse om tildeling af jernbaneinfrastrukturkapacitet (kanaler mv.) finder anvendelse i forbindelse med tildeling af kapacitet frem til servicefaciliteten. Stk. 2. Forvalteren skal senest 14 måneder før køreplanskifte oplyse Banedanmark om, hvor mange kanaler servicefaciliteten har kapacitet til det følgende år. Banedanmark oplyser om den præcise dato for 14-måneders fristen i forbindelse med tidsplanen for den internationale proces for køreplanen.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Jernbanenævnet fører tilsyn med, at forvaltere overholder reglerne i denne bekendtgørelse. Stk. 2. Forvaltere er forpligtet til at udlevere alle relevante oplysninger, herunder de dokumenter og anden form for dokumentation, som Jernbanenævnet anmoder om som led i dets tilsyn og den nødvendige dokumentation for de pålagte takster, så Jernbanenævnet kan udføre sine funktioner som omhandlet i artikel 56 i direktivet. Operatøren af servicefaciliteten skal med henblik herpå kunne påvise over for jernbanevirksomheder, at de takster for tjenesteydelser, der faktureres jernbanevirksomheden i henhold til artikel 31 i direktivet, er i overensstemmelse med den metode og de regler og, hvor det er relevant, takstskalaer, der er fastsat i netvejledningen. Stk. 3. Jernbanenævnet kan anmode om de oplysninger, der fremgår af direktivets bilag VIII. Stk. 4. Jernbanenævnet kan påbyde forvaltere at foretage ændringer af servicefacilitetsbeskrivelsen i det tilfælde disse strider mod eller er misvisende i forhold til gældende regler vedrørende servicefacilitetens drift og brugernes rettigheder vedrørende anvendelse af servicefaciliteten.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Den, der ansøger om brug af servicefaciliteten og tilhørende ydelser, men får afslag herpå, kan inden 4 uger efter, at afslaget er meddelt, indgive skriftlig klage til Jernbanenævnet. Klager over forvalters takster kan til enhver tid indgives til Jernbanenævnet, der behandler klagen. Stk. 2. Der kan ikke klages over Jernbanenævnets afgørelser efter denne bekendtgørelse til Transportministeriet eller anden administrativ myndighed.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Jernbanenævnet kan ved påbud sikre overholdelsen af reglerne i denne bekendtgørelse samt gennemførelsesforordningen om servicefaciliteter og jernbanerelaterede tjenesteydelser. I tilfælde af overskridelse af påbudsfristen kan Jernbanenævnet udstede ugentlige administrative tvangsbøder, jf. jernbanelovens § 107, nr. 2. Stk. 2. Varslede tvangsbøder, jf. stk. 1, forfalder til betaling, såfremt det meddelte påbud ikke ved påbudsfristens udløb er opfyldt i sin helhed. Jernbanenævnet kan træffe afgørelse om forholdsmæssig nedsættelse af tvangsbødernes størrelse i tilfælde af delvis opfyldelse af det meddelte påbud.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der overtræder: 1) artikel 4, artikel 5 og artikel 10, nr. 2 i gennemførelsesforordningen om adgang til servicefaciliteter og jernbanerelaterede tjenesteydelser, 2) §§ 2-5, §§ 8-11, og § 13, stk. 2-4, eller 3) undlader at efterkomme påbud efter § 15. Stk. 2. For overtrædelse begået af selskaber m.v. (juridiske personer) kan der pålægges strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Jernbanenævnet kan dispensere fra bestemmelserne i denne bekendtgørelse, forudsat at en dispensation er i overensstemmelse med gældende regler, herunder nationale regler og EU-regler.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Senest den 1. juli 2023 vurderer Transportministeriet anvendelsen af denne bekendtgørelse og reviderer den om nødvendigt på grundlag af resultatet af vurderingen.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:19",
      "chapter": "11",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft 1. juli 2021. Stk. 2. Bekendtgørelse nr. 1047 af 2. september 2015 om modtagepligt på kombiterminaler ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse på klagesager samt tilsynssager, der er påbegyndt før bekendtgørelsens ikrafttrædelse. For sådanne sager finder de hidtidige regler anvendelse.",
      "valid_from": "2021-06-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
