{
  "id": "2021:2447",
  "type": "statute",
  "title": "Bekendtgørelse om mindre erhvervsfartøjers og lastfartøjers bygning og udstyr m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-12-13",
  "url": "https://www.retsinformation.dk/eli/lta/2021/2447/xml",
  "description": "Retsinformation source. DocumentId=CQ001995; AccessionNumber=B20210244705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen med tilhørende bilag finder anvendelse for: 1) Nye erhvervsfartøjer med en længde L på mindre end 15 m, og med et dimensionstal på mellem 20 og 100, jf. dog stk. 2. Fartøjer, som regelmæssigt anvendes til sejlads med op til 12 passagerer, skal tillige opfylde gældende bekendtgørelse om mindre fartøjer der medtager op til 12 passagerer. 2) Nye lastfartøjer med en længde L på 15 til 24 m, og med et dimensionstal på 100 eller derover, jf. dog stk. 2 og 5. Stk. 2. Bekendtgørelsen og tilhørende bilag finder anvendelse for eksisterende erhvervsfartøjer og eksisterende lastfartøjer i følgende omfang: 1) Eksisterende erhvervsfartøjer med en længde L på mindre end 15 m, og med et dimensionstal på mellem 20 og 100, og eksisterende lastfartøjer med en længde L på 15 til 24 m, og med et dimensionstal på 100 eller derover skal overholde §§ 5-8, § 10 og § 11, regel 7, stk. 7.6.1, stk. 7.7, og regel 14, stk. 14.3, 2. pkt., i bilag 3, regel 12, stk. 2, i bilag 4, og bilag 5-9. 2) Eksisterende fiskefartøjer som defineret i § 3, nr. 7, skal ud over bestemmelserne i nr. 1 også overholde regel 7, stk. 7.10, i bilag 3. 3) Eksisterende muslingefartøjer som defineret i § 3, nr. 9, skal ud over bestemmelserne i nr. 1 også overholde bilag 2 med undtagelse af regel 4, stk. 4. Stk. 3. Bekendtgørelsen finder endvidere anvendelse for fysiske eller juridiske personer i Danmark, der foretager ombygning på omfattede mindre erhvervsfartøjer og lastfartøjer. Stk. 4. Bekendtgørelsen finder ikke anvendelse på: 1) passagerfartøjer, 2) krigsfartøjer og troppetransportfartøjer, 3) fritidsfartøjer, 4) træfartøjer af primitiv konstruktion (vikingeskibe) og 5) fartøjer, der ikke fremdrives ved mekaniske midler. Stk. 5. Lastfartøjer med en længde på 15 til 24 meter og med dimensionstal på 100 eller derover, skal udelukkende følge bekendtgørelse om skibes bygning og udstyr m.v., gennemførelse af den internationale konvention om sikkerhed for menneskeliv på søen (SOLAS) 1974, når de opererer mere end 100 sømil fra nærmeste kyst."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Mindre erhvervsfartøjer og lastfartøjer skal opfylde bilag 1-10 til bekendtgørelsen, mens lastfartøjer tillige skal opfylde tillægsregler i bilag 11 til bekendtgørelsen. Stk. 2. Bekendtgørelsen indeholder i bilagene bestemmelser om: 1) Konstruktion, vandtæthed og udstyr, jf. bilag 1. 2) Stabilitet og sødygtighed, jf. bilag 2. 3) Maskineri og elektriske installationer, jf. bilag 3. 4) Brandsikring, opdagelse af brand og brandslukning, jf. bilag 4. 5) Beskyttelse af besætningen, arbejdsmiljø og sikkerhed m.v., jf. bilag 5. 6) Redningsmidler og -arrangementer, jf. bilag 6. 7) Foranstaltninger i nødsituationer, mønstringer og øvelser, jf. bilag 7. 8) Radiokommunikation, jf. bilag 8. 9) Sejladsens betryggelse, jf. bilag 9. 10) Særlige bestemmelser for Grønland, jf. bilag 10. 11) Tillægsregler for lastfartøjer på 15 til 24 meter, jf. bilag 11."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Fartøj: Enhver genstand omfattet af § 1, stk. 1, herunder skib, kutter, båd, jolle eller lignende, der anvendes som transportmiddel på vandet. 2) Lukket fartøj: Fartøj, som er heldækket eller overbygget. Det vil sige, at det over vandlinjen ved dybeste nedlastningsvandlinje er forsynet med et gennemgående vandtæt dæk med forsvarlige, vejrtætte lukkemidler for alle åbninger. 3) Åbent fartøj: Fartøj, der ikke er et lukket fartøj. Et åbent fartøj kan være delvis overbygget. 4) Nyt fartøj: Et fartøj, for hvilket a) kontrakten om nybygning eller større ombygning er indgået den 1. juli 2021 eller senere, b) kontrakten om nybygning eller større ombygning er indgået før den 1. juli 2021, og som leveres efter den 1. juli 2021, eller c) der ikke foreligger en byggekontrakt, men fartøjet gennemgår første syn den 1. juli 2021 eller senere. 5) Eksisterende fartøj: Fartøj, som ikke er et nyt fartøj. 6) Fartøjets byggetidspunkt: Tidspunkt, for hvilket a) kontrakten om nybygning eller større ombygning af fartøjet er indgået før, på eller efter det angivne tidspunkt, b) kølen er lagt, eller byggeri, der kan identificeres med et bestemt fartøj, er påbegyndt, uden at der foreligger en byggekontrakt, eller c) samling af fartøjet er påbegyndt, omfattende mindst 1% af den samlede letvægt. 7) Fiskefartøj: Fartøj, der anvendes til erhvervsmæssig fangst af fisk, hvaler, sæler, hvalrosser, skaldyr eller andre levende ressourcer fra havet, heri indbefattet fartøjer, der er udstyret som fiskefartøjer og kan forarbejde deres egen fangst, eller hvis nationalitetsbevis er forsynet med havnekendingsnummer. 8) Bomtrawler: Fiskefartøj, som er indrettet til fiskeri ved en form for bundtrawl, hvor trawlet er spændt op i en fast stålramme, og hvor der normalt anvendes to bomme, som svinges ud over siden, således at der slæbes to trawl. 9) Muslingefartøj: Specielt fartøj, som anvendes til fangst af muslinger, østers, hjertemuslinger og lignende i danske farvande, og hvortil Fiskeristyrelsen har udstedt licens. 10) Passagerfartøj: Fartøj, der transporterer flere end 12 passagerer. 11) Lastfartøj: Fartøj, der ikke er et passagerfartøj eller et fiskefartøj. 12) Tankfartøj: Lastfartøj, der er bygget eller indrettet til transport i bulk af flydende last af brandfarlig art. 13) Fritidsfartøj: Fartøj, der uanset fremdrivningsmidlet anvendes til sport eller fritidsformål, og som ikke anvendes til erhvervsmæssige formål, jf. bekendtgørelse om sikkerhed ved sejlads med fritidsfartøjer samt sikkerhedskrav til fritidsfartøjer over 24 meter i længde. I tvivlstilfælde afgør Søfartsstyrelsen, om et fartøj kan anses for at være et fritidsfartøj. Udlejning uden fører eller professionel oplæring i lystsejlads anses ikke for erhvervsmæssigt formål. 14) Slæbefartøj: Fartøj, der er indrettet til at slæbe eller bugsere andre fartøjer, og som er udstyret med krog, spil, pullerter eller andre tilsvarende arrangementer. 15) Længden (L): Beregnes som 96 pct. af den totale længde på en vandlinje ved 85 pct. af den mindste dybde (moulded) målt fra køllinjen, eller som længden fra forenden af stævnen til rorstammens akse beregnet på nævnte vandlinje, hvis denne længde er den største. I fartøjer med styrlastighed skal den vandlinje, på hvilken længden måles, være parallel med den tegnede vandlinje. 16) Længden overalt (Loa): Afstanden i lige linje mellem det forreste punkt på forstævnen og det agterste punkt på agterstævnen. I dette regelværk anvendes denne længde for fiskefartøjer, som anført i fartøjets målebrev, jf. gældende forordning om definition af fiskerfartøjers karakteristika. 17) Længden L1: er længden målt fra forkant af klædningens skæring med oversiden af dækket ved forstævnen til agterkant af klædningens skæring med dækket ved agterstævnen. På åbne fartøjer måles længden ved essingens overside. I dette regelværk anvendes denne længde for andre mindre erhvervsfartøjer end fiskefartøjer, som anført i fartøjets målebrev, jf. gældende forordning om definition af fiskerfartøjers karakteristika. 18) Længde: Uden anden angivelse betyder i dette regelværk for fiskefartøjer »længden overalt« og for andre mindre erhvervsfartøjer »Længden L1«, som anført i fartøjets målebrev, jf. gældende forordning om definition af fiskerfartøjers karakteristika. 19) Bredden B: Fartøjets største bredde, som anført i fartøjets målebrev, jf. definition i nr. 15, og bekendtgørelse om sikkerhed ved sejlads med fritidsfartøjer samt sikkerhedskrav til fritidsfartøjer over 24 meter i længde. 20) Dimensionstal: For fiskefartøjer er det fartøjets Loa multipliceret med fartøjets bredde (Loa x B). For andre mindre erhvervsfartøjer er det længden L1 multipliceret med bredden (L1 x B). 21) Dybden moulded: Den lodrette afstand målt midtskibs fra køllinjen til overkant af dæksbjælker på arbejdsdæk i borde. I fartøjer, hvor forbindelsen mellem skibssiden og dæk er afrundet, skal dybden moulded måles til skæringspunktet mellem dækkets og klædningens forlængelse, idet linjerne forlænges, som om dæk og klædning var udført i rette linjer. Såfremt arbejdsdækket er indrettet med trin, og den løftede del af dækket strækker sig hen over det punkt, hvor dybden moulded skal bestemmes, skal dybden moulded måles til en linje, der forlænges fra den laveste del af dækket parallelt med den løftede del. 22) Dybeste nedlastningsvandlinje: Den vandlinje, der svarer til den største, tilladelige dybgang under anvendelsen. Dybgangen ved dybeste nedlastningsvandlinje må ikke være større end den konstruktionsdybgang, der er anvendt til dimensionering af skroget. For fiskefartøjer skal konstruktionsdybgangen i almindelighed sættes lig med »dybden moulded«, da der ikke stilles krav om et minimumsfribord til disse fartøjer. 23) Let vandlinje: Den vandlinje, hvor fartøjet befinder sig uden last, personer, is og fiskeredskaber, men med stores og 10 % bunker. 24) Midtskibs: Midtpunktet af længden Loa for fiskefartøjer og L1 for andre mindre erhvervsfartøjer. 25) Middelspant: Det tværsnit i skroget, der går gennem midtskibs og bestemmes af skæringslinjen mellem skrogets konstruktionslinje og et lodret plan vinkelret på vandlinje- og centerlinjeplanerne. 26) Køllinje: Linjen parallelt med kølens hældning, som midtskibs løber gennem a) overkant af kølen eller skæringslinjen mellem indersiden af yderklædningen og kølen, hvis en skinnekøl træder frem over denne linje i et fartøj med yderklædning af metal, b) yderkant af spundingen ved kølen af et fartøj med yderklædning af træ eller kompositskrog, eller c) skæringen mellem en jævn fortsættelse af yderklædningens udvendige overflade ved bunden og centerlinjen i et fartøj med en yderklædning af andet materiale end træ og metal. 27) Basislinje: Vandret linje, der midtskibs skærer køllinjen. 28) Fribordet: Den lodrette afstand målt midtskibs på klædningen fra dybeste nedlastningsvandlinje til overkant af arbejdsdæk i borde. 29) Arbejdsdæk: Dæk, fra hvilket fiskeri, slæb og lign. foregår, og normalt det laveste fuldstændige dæk over den dybeste nedlastningsvandlinje. I fartøjer med to eller flere fuldstændige dæk kan Søfartsstyrelsen godkende et lavere dæk som et arbejdsdæk, forudsat at dækket er beliggende over den dybeste nedlastningsvandlinje. 30) Vejrdæk: Dæk, der er udsat for vejr og sø fra oven og fra mindst 1 side. 31) Overbygning: Den overdækkede opbygning på arbejdsdækket, som strækker sig fra side til side af fartøjet, eller hvis sider ikke befinder sig mere end 0,04 X B inden for yderklædningen. 32) Lukket overbygning : Overbygning med 1) En bro eller en poop betragtes kun som lukket, hvis der forefindes alternativ adgang for besætningen til maskineri og andre arbejdssteder inde i disse overbygninger fra ethvert sted på det øverste, fuldstændige, udsatte dæk eller højere oppe. Sådan adgang skal altid være tilgængelig, når åbninger i skotterne er lukket. a) aflukkende begrænsningsskotter af forsvarlig konstruktion, b) eventuelle adgangsåbninger i sådanne skotter, udstyret med permanent anbragte vejrtætte døre af en styrke svarende til den ikke-gennembrudte del af konstruktionen, og som kan betjenes fra begge sider, og c) andre åbninger i overbygningens sider eller ender, udstyret med effektive, vejrtætte lukkemidler. 33) Overbygningsdæk: Det fuldstændige eller delvise dæk, der udgør overdelen af en overbygning, dækshus eller anden opbygning, anbragt i en højde af mindst 1,8 meter over arbejdsdækket. Såfremt denne højde er under 1,8 meter, skal overdelen af sådanne dækshuse eller andre opbygninger anses som værende et arbejdsdæk. 34) Højde af en overbygning eller anden opbygning: Den mindste lodrette afstand, målt i borde fra overkanten af en overbygnings eller en opbygnings dæksbjælker til det øverste af arbejdsdækkets bjælker. 35) Konstruktionsmæssige regler: Regler om konstruktion, bygning og vedligehold af skrog, anker- og fortøjningsudrustning, slæbetrosser, maskineri, kedelanlæg, alle andre tekniske installationer og elektriske installationer, herunder også reglerne om styrke og materialedimensioner. 36) Maskinrum: Rum, der indgår i fartøjets konstruktion, og hvor der er installeret forbrændingsmotorer til fremdrivningen og/eller oliefyr til central opvarmning, bortset fra små oliefyr af pottefyrstypen og lignende, eller rum, hvor der findes forbrændingsmotorer til andre formål end fremdrivning, som har en samlet ydelse på mindst 375 kW. 37) Vejrtæt: Der må ikke kunne trænge vand ind i fartøjet under nogen sø- og vejrforhold. 38) Vandtæt: Være i stand til at forhindre, at vand trænger igennem strukturen i nogen retning under et vandtryk svarende til det, den omgivende struktur er beregnet til. 39) Paune: Rum eller beholder til opbevaring af fangst eller redskaber. Paunerne kan bestå af permanente eller transportable støtter og transportable brædder eller sideplader. 40) Binge: Rum eller beholder til at placere fangsten i, når den tages om bord. En binge kan være et fast indbygget rum i skroget eller være indrettet som en paune. 41) Godkendt: Godkendt af Søfartsstyrelsen eller godkendt i overensstemmelse med bekendtgørelse om udstyr i skibe. Udstyr, der er overensstemmelsesvurderet og ratmærket i henhold til nævnte bekendtgørelse, er godkendt. De nærmere regler for opnåelse af typegodkendelse, herunder såvel tekniske krav som krav til mærkning, afprøvningsprocedure m.v., fastsættes for hver enkelt udstyrstype. 42) Besætning: Skibsføreren og alle personer, der er ansat eller beskæftiget om bord på et fartøj i forbindelse med fartøjets virksomhed. 43) Passager: Enhver person om bord ældre end et år bortset fra skibsføreren og den øvrige besætning. 44) GRP: Glasfiberforstærket polyester (Glassfibre Reinforced Polyester), og er den normalt anvendte forkortelse på dansk for glasfiberfartøjer. 45) Anerkendt organisation: En organisation, der er anerkendt i overensstemmelse med bekendtgørelse om anerkendelse og autorisation af organisationer, som udfører inspektion og syn af skibe, og Europa-Parlamentets og Rådets forordning (EF) nr. 391/2009 af 23. april 2009 om fælles regler og standarder for organisationer, der udfører inspektion og syn af skibe. 46) Anerkendt standard: Krav, der er vedtaget af Den Internationale Søfartsorganisation (IMO), samt standarder der er udarbejdet af Den Internationale Standardiseringsorganisation (ISO), Den Europæiske Standardiseringsorganisation (CEN), Dansk Standard (DS), de anerkendte organisationer samt Nordisk Bådstandard."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Fartsområde er det farvandsområde, som fartøjet er bygget, udrustet og udstyret til at besejle, og er bestemt som følgende: 1) Fartsområde F1 er fart inden for 2 sømil fra nærmeste kystlinje inden for linjerne Skagen-Vinga og vest for 16° østlig længde i Østersøen samt langs Jyllands vestkyst. 2) Fartsområde F2 er fart inden for 10 sømil fra nærmeste kystlinje inden for linjerne Skagen-Vinga og vest for 16° østlig længde i Østersøen samt langs Jyllands vestkyst. 3) Fartsområde F3 er fart inden for 30 sømil fra nærmeste kystlinje inden for linjerne Skagen-Vinga og vest for 16° østlig længde i Østersøen samt langs Jyllands vestkyst. 4) Fartsområde F4 er fart inden for linjerne øst for 6° østlig længde i Nordsøen og syd for 56° nordlig bredde i Østersøen. 5) Fartsområde F5 er fart i Nordsøen øst for 4° vestlig længde, syd for 62° nordlig bredde og syd for 56° nordlig bredde i Østersøen. 6) Fartsområde F6 er fart inden for fartsområde F5 samt på alle have inden for 100 sømil fra nærmeste kyst. Stk. 2. De enkelte fartøjers fartsområder - benævnt F1 – F6 - tildeles individuelt af Søfartsstyrelsen efter følgende principper. De særlige grønlandske fartsområder er anført i bilag 10, regel 1, stk. 2. 1) Åbne fartøjer kan tildeles et fartsområde inden for F1 og F2. 2) Lukkede fartøjer kan tildeles et fartsområde, som er sikkerhedsmæssigt forsvarligt under hensyn til fartøjets størrelse, konstruktion og anvendelse. 3) Lukkede fartøjer med en længde op til 12 m kan normalt tildeles fartsområde inden for F3. 4) Lukkede fartøjer med en længde op til 15 m kan normalt tildeles fartsområde inden for F4. 5) Lukkede fartøjer med en længde på 15 m og derover og med et dimensionstal under 100 kan normalt tildeles fartsområde inden for F5. 2) Jf. definition i § 3, nr. 15. 6) Lukkede fartøjer med en længde L på 15 til 24 m, og med et dimensionstal på 100 eller derover, kan normalt tildeles fartsområde inden for F6. 3) Jf. definition i § 3, nr. 15."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Søfartsstyrelsen kan fritage et fartøj helt eller delvist fra bestemmelserne i dette regelværk, såfremt styrelsen vurderer, at anvendelsen af reglerne vil være urimelig og upraktisk under hensyn til afstanden mellem skibets arbejdsområde og dets basishavn, skibstypen, vejrforholdene og de navigationsmæssige risici, og under forudsætning af, at skibet opfylder de sundheds-, sikkerheds- og arbejdsmiljømæssige krav, som efter Søfartsstyrelsens vurdering er tilstrækkelige for den fart, fartøjet er bestemt for, og som kan garantere fartøjets almindelige sikkerhed. Stk. 2. Søfartsstyrelsens afgørelser kan ikke indbringes for en højere administrativ myndighed. Ankenævnet for Søfartsforhold er dog klageinstans, når der er sket tilbageholdelse af et skib."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Søfartsstyrelsen kan tillade, at man om bord benytter andet udstyr, materiale, udrustninger, apparater m.v., eller at der træffes en anden foranstaltning i fartøjet, eller fartøjet er bygget eller konstrueres på anden måde, herunder efter anerkendte standarder, hvis Søfartsstyrelsen ved afprøvning heraf eller på anden måde finder det godtgjort, at sådanne foranstaltninger, er mindst lige så effektive og repræsenterer et tilsvarende beskyttelsesniveau, der kræves efter denne bekendtgørelse. Stk. 2. Søfartsstyrelsen accepterer afprøvninger, der udføres af anerkendte prøveinstitutter, i EFTA-stater, som er kontraherende parter i EØS-aftalen, og i Tyrkiet, og som giver passende og tilfredsstillende garantier af afprøvningernes tekniske, fagmæssige og uafhængige art."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Et fartøj, der repareres eller forandres, skal vedblive med at opfylde mindst de krav, der i forvejen var gældende for fartøjet. Dette gælder f.eks. reparationer, udskiftninger og mindre forbedringer, som udelukkende foretages på grund af slid, korrosion, råd, skader samt almindelig vedligeholdelse, som ikke ændrer ved konstruktion eller arrangement. Tilsvarende gælder for ombygninger, som udelukkende har til formål at højne et skibs overlevelsesevne, f.eks. ved forbedring af stabilitetsforhold, konstruktiv brandsikring, udsyn eller lignende. Stk. 2. Reparationer og forandringer af større omfang og udrustning i forbindelse dermed skal opfylde kravene til nye fartøjer i det omfang, Søfartsstyrelsen vurderer det hensigtsmæssigt og praktisk. Dette gælder dog fuldt ud for redningsmidler og anden udrustning. Større reparationer, ombygninger og forandringer samt udrustning i forbindelse hermed omfatter 1) enhver væsentlig ændring af et skibs hoveddimensioner, f.eks. ved forlængelse, et nyt dæk eller ny for- eller agterende, 2) forandringer, som i væsentlig grad ændrer et skibs kapacitet, f.eks. med hensyn til fangstkapacitet, eller lastkapacitet, 3) forandringer, som i væsentlig grad forøger et skibs levetid, f.eks. en fuldstændig renovering af et helt maskinrum, passagerrum på et helt dæk, eller hele apteringen på et last- eller fiskeskib, og 4) en række mindre forandringer og ombygninger, der tilsammen i væsentlig grad ændrer et fartøjs karakteristika eller kapacitet. Stk. 3. Enhver ændring af et fartøjs anvendelse (type), såsom ombygning af et lastfartøj til fiskefartøj eller passagerfartøj, medfører, at hele fartøjet skal opfylde bestemmelserne for et nyt fartøj af den type, det ombygges til. Stk. 4. Enhver ændring af et fartøjs fartsområde fra beskyttet til mindre beskyttet farvand, medfører, at hele fartøjet skal opfylde bestemmelserne for et nyt fartøj i det nye fartsområde. Dog vil ændringer til et tidligere godkendt mindre beskyttet fartsområde, medføre, at kun udrustningskravene til nye fartøjer skal opfyldes. Stk. 5. Fysiske eller juridiske personer, herunder reder eller værft, i Danmark, der foretager ombygning på mindre erhvervsfartøjer og lastfartøjer i henhold til stk. 2, skal anmelde dette til Søfartsstyrelsen, inden ombygning påbegyndes."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Syn og inspektion af fartøjer skal, for så vidt angår håndhævelsen af bestemmelserne i denne bekendtgørelse, foretages af Søfartsstyrelsen. Dog kan Søfartsstyrelsen overdrage visse syn og undersøgelser til dertil udpegede autoriserede fysiske eller juridiske personer eller til anerkendte organisationer. Stk. 2. Det påhviler ejeren, eventuelt gennem værft eller konsulent at anmelde fartøjet til syn, samt at få foretaget måling hos en autoriseret måler. Stk. 3. En udpeget tilsynsførende eller anerkendt organisation, der konstaterer, at et fartøj eller dets udrustning er i en sådan stand, at det ikke er egnet til at gå til søs uden fare for fartøjet eller de ombordværende personer, skal øjeblikkeligt drage omsorg for, at der tages skridt til en udbedring af forholdene, og skal straks underrette Søfartsstyrelsen. Hvis der ikke tages skridt til en udbedring af forholdene, skal det pågældende fartøjs fartstilladelse inddrages og Søfartsstyrelsen øjeblikkeligt underrettes. Befinder fartøjet sig i en udenlandsk havn, skal vedkommende myndigheder i denne havn ligeledes underrettes øjeblikkeligt. Stk. 4. Inden bygningen af fartøjet påbegyndes, skal der fremsendes tegninger og beregninger eller andet konstruktionsgrundlag til Søfartsstyrelsen. Stk. 5. De fremsendte tegninger, beregninger og andet konstruktionsgrundlag m.v. skal på fyldestgørende måde vise fartøjets konstruktion, materialedimensioner, arrangement, last, fribord, stabilitetsforhold, fremdrivningsmaskineri samt det antal personer om bord, som fartøjet er bestemt for, og skal godtgøre, at fartøjet opfylder bestemmelserne i dette regelværk. Stk. 6. Ethvert fartøj skal underkastes syn, som nedenfor angivet: 1) Et første syn, før fartøjet sættes i fart, enten som nybygget eller som indkøbt fra udlandet. Dette første syn skal foretages, før den § 10, stk. 1,foreskrevne fartstilladelse udstedes første gang. 2) Et fornyelsessyn med mellemrum af højst: a) 48 måneder regnet fra sidste syn for fartøjer, som anvendes til særligt formål, eller som har tilladelse til sejlads i fartsområde F5. b) 60 måneder regnet fra sidste syn for lastfartøjer med en længde L på 15 til 24 m, og med et dimensionstal på 100 eller derover, samt for fiskeskibe hjemmehørende i Danmark. 3) For lastfartøjer med en længde L på 15 til 24 m, og med et dimensionstal på 100 eller derover, skal der yderligere foretages: a) Et minimum af to inspektioner af fartøjets udvendige bund i en 5-års periode, idet mellemrummet mellem to sådanne inspektioner i intet tilfælde må overstige 36 måneder. Inspektion af den udvendige bund påtegnes fartøjets nationale sikkerhedscertifikat. b) Et årligt syn af fartøjets radioanlæg og AIS inklusive de, der anvendes i redningsmidlerne. Synet påtegnes det nationale sikkerhedscertifikat. Fartøjer, der udelukkende går i national fart er undtaget fra dette syn. 4) Yderligere syn efter Søfartsstyrelsens vurdering. 5) For oplagte fartøjer kan Søfartsstyrelsen tillade, at foreskrevne periodiske syn helt eller delvis undlades, så længe fartøjet forbliver oplagt. Stk. 7. De i stk. 6 nævnte syn skal udføres på følgende måde: 1) Første syn omfatter en fuldstændig undersøgelse af fartøjets konstruktion, stabilitet, maskineri, arrangementer og materialer, herunder ydersiden af skibsskroget og inder- og ydersiden af kedler og udstyr, i det omfang fartøjet er omfattet af dette regelværk. Synet udføres således, at det giver sikkerhed for, at konstruktion, materiale og materialedimensioner af skrog, kedler og andre trykbeholdere med tilbehør, hoved- og hjælpemaskineri, elektriske anlæg, radioanlæg inklusive de, der anvendes i redningsmidlerne, brandsikring, brandvisnings- og brandslukningsanlæg, redningsmidler og -arrangementer, fartøjets navigationsudstyr, herunder AIS, nautiske publikationer og andet udstyr fuldt ud opfylder kravene i dette regelværk. Synet skal endvidere give sikkerhed for, at den håndværksmæssige udførelse af alle dele af fartøjet og dets udrustning er tilfredsstillende i enhver henseende, og at fartøjet er udstyret med de navigationslys, midler til afgivelse af lydsignaler og nødsignaler, som kræves ifølge dette regelværk og de gældende Internationale Søvejsregler. 2) Fornyelsessynet skal omfatte inspektion af konstruktion, stabilitet, maskineri og udrustning som anført i nr. 1 for at sikre, at de opfylder kravene i denne bekendtgørelse, er i tilfredsstillende stand og egnet til den fart, fartøjet er bestemt for. 3) Et yderligere syn, enten helt eller delvist skal foretages efter større reparationer, fornyelser og forandringer som beskrevet i § 7. 4) Et fornyelsessyn med mellemrum af højst 48 måneder regnet fra sidste syn for fartøjer, som anvendes til særligt formål, eller som har tilladelse til sejlads i fartsområde F5. 5) For alle fartøjer, der anvendes til andet formål end fiskeri, skal de i stk. 6, nr. 2 og 3 og stk. 7, nr. 1-4 anførte syn, eller syn i henhold til særlige gældende bestemmelser, endvidere omfatte en inspektion af bestemmelser vedrørende søfarendes arbejds- og levevilkår. Inspektionen skal som minimum indeholde de områder, der efter Søfartsstyrelsens vurdering, anses som relevante og gennemførlige på skibet. Vurderingen skal omfatte bestemmelser vedrørende søfarendes arbejds- og levevilkår, herunder mindste alder, lægeattester, de søfarendes kvalifikationer, ansættelsesaftaler, anvendelse af autoriserede eller certificerede eller regulerede forhyrings- og formidlingstjenester, hviletid, skibets bemanding, arbejds- og opholdsrum, fritidsfaciliteter ombord, fødevarer og forplejning, beskyttelse af sundhed og sikkerhed samt forebyggelse af ulykker, sygdomsbehandling om bord, klageprocedurer om bord og betaling af løn. 6) Søfartsstyrelsens vurdering efter nr. 5 skal derudover for fartøjer hjemmehørende i Danmark, der anvendes til andet formål end fiskeri, omfatte bestemmelser vedrørende finansiel sikkerhed for hjemsendelse, samt finansiel sikkerhed for ansvar i forbindelse med arbejdsskader og erhvervsbetingede lidelser. Stk. 8. Foreskrevne fornyelsessyn skal afholdes inden for en periode på tre måneder før den foreskrevne synsdato. Stk. 9. En årlig egenkontrol skal udføres på nye og eksisterende fiskefartøjer i overensstemmelse med checkliste, der offentliggøres på Søfartsstyrelsens hjemmeside. Stk. 10. For at sikre, at fartøjet i enhver henseende fortsat vil være egnet til at gå til søs uden fare for fartøjet eller de ombordværende personer, skal fartøjet og dets udrustning til enhver tid vedligeholdes, således at det opfylder bestemmelserne i dette regelværk. Stk. 11. Efter afslutningen af et syn i henhold til disse regler, må der ikke uden Søfartsstyrelsens eller den anerkendte organisations tilladelse foretages nogen ændring i konstruktionsmæssige forhold, maskineri, udrustning eller andre forhold, der er omfattet af synet. Dog kan godkendt udrustning og udstyr udskiftes med tilsvarende godkendt udrustning og udstyr."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Hvor Søfartsstyrelsen ikke i bilagene har fastsat konstruktionsmæssige regler, skal nye fartøjer være konstruerede, byggede og vedligeholdte i overensstemmelse med anerkendte standarder. Stk. 2. For fartøjer, der helt eller delvist ikke er bygget efter anerkendte standarder, skal ejeren foranledige at der udarbejdes en egnet risikovurdering f.eks. i henhold til IMO Circ. 1455 Guidelines for the approval of alternatives and equivalents as provided for in various IMO instruments. På baggrund af denne vurdering vil Søfartsstyrelsen foretage det videre godkendelsesarbejde."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Efter et første syn eller efter hvert fornyelsessyn udstedes en fartstilladelse med angivelse af fartstilladelsens varighed, fartøjets fartsområde og største antal ombordværende. For lastfartøjer omfattet af bilag 11 udstedes desuden et nationalt sikkerhedscertifikat. Fartstilladelsen samt eventuel nationalt sikkerhedscertifikat skal sammen med fartøjets målebrev kunne fremvises efter anmodning. En fartstilladelse er gyldig, så længe vilkårene for fartøjets anvendelse og synsterminerne overholdes. Stk. 2. Fartøjer omfattet af disse bestemmelser skal efter en konkret vurdering være forsynet med skilte, opslag og afmærkning i et omfang, der er tilpasset det enkelte fartøjs størrelse og fartsområde."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Der skal være truffet så betryggende forholdsregler til sikring mod ulykkestilfælde ved skibets sædvanlige drift, at mennesker ved arbejde eller ophold om bord eller ved færdsel til og fra borde så vidt muligt ikke er udsat for utilsigtet at komme til skade."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Udstyr til mindre erhvervsfartøjer og lastfartøjer, der er specificeret i bilagene, kan erstattes af udstyr, som er overensstemmelsesmærket i henhold til bekendtgørelse om udstyr i skibe."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Overtrædelse af denne bekendtgørelse straffes med bøde eller fængsel i indtil 1 år. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis der 1) ved overtrædelsen er sket skade på liv eller helbred eller fremkaldt fare herfor, 2) tidligere er afgivet forbud eller påbud for samme eller tilsvarende forhold, eller 3) ved overtrædelsen er opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre. Stk. 3. Det skal betragtes som en særlig skærpende omstændighed, at der for unge under 18 år er sket skade på liv eller helbred eller fremkaldt fare herfor, jf. stk. 2, nr. 1. Stk. 4. Sker der ikke konfiskation af udbytte, som er opnået ved overtrædelsen, skal der ved udmåling af bøde, herunder tillægsbøde, tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel. Stk. 5. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Såfremt forholdet er omfattet af anordning om ikrafttræden for Grønland af lov om sikkerhed til søs, kan der fastsættes foranstaltninger i henhold til kriminalloven for Grønland. Stk. 2. De i § 13, stk. 2 og 3, nævnte forhold skal anses som skærpende omstændigheder. Stk. 3. Sker der ikke konfiskation af udbytte, jf. § 120 i kriminalloven for Grønland, som er opnået ved overtrædelsen, skal der ved udmåling af bøde, herunder tillægsbøde, tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel. Stk. 4. Er en overtrædelse begået af selskaber m.v. (juridiske personer), kan der pålægges den juridiske person som sådan bødeansvar. Er overtrædelsen begået af staten, Grønlands Selvstyre, en kommune eller en bygdebestyrelse, kan der pålægges vedkommende offentlige myndighed som sådan bødeansvar. Stk. 5. Såfremt den pågældende ikke er bosat i Grønland, eller hans tilknytning til det grønlandske samfund i øvrigt har en sådan løsere karakter, at forudsætningerne for anvendelse af foranstaltninger ikke er til stede, kan sagen anlægges eller henvises til forfølgning i Danmark, jf. § 7 i kriminalloven for Grønland."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 1. januar 2022. Stk. 2. Bekendtgørelse nr. 1008 af 18. september 2014 om Meddelelser fra Søfartsstyrelsen F, mindre erhvervsfartøjers bygning og udstyr m.v. ophæves, jf. dog stk. 3. Stk. 3. Kapitel 12 i bekendtgørelse nr. 1008 af 18. september 2014 om Meddelelser fra Søfartsstyrelsen F, mindre erhvervsfartøjers bygning og udstyr m.v., finder fortsat anvendelse for mindre erhvervsfartøjer med en længde L på mindre end 15 m, og med et dimensionstal på mellem 20 og 100. Stk. 4. De konstruktionsmæssige krav i de hidtidige bestemmelser, der eksisterede på fartøjets byggetidspunkt, gælder fortsat for eksisterende mindre erhvervsfartøjer og lastfartøjer, medmindre andet bestemmes i denne bekendtgørelse. Afvigelser herfra kan dog være anført i senere udstedte regler."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen med tilhørende bilag finder anvendelse for: 1) Nye erhvervsfartøjer med en længde L på mindre end 15 m, og med et dimensionstal på mellem 20 og 100, jf. dog stk. 2. Fartøjer, som regelmæssigt anvendes til sejlads med op til 12 passagerer, skal tillige opfylde gældende bekendtgørelse om mindre fartøjer der medtager op til 12 passagerer. 2) Nye lastfartøjer med en længde L på 15 til 24 m, og med et dimensionstal på 100 eller derover, jf. dog stk. 2 og 5. Stk. 2. Bekendtgørelsen og tilhørende bilag finder anvendelse for eksisterende erhvervsfartøjer og eksisterende lastfartøjer i følgende omfang: 1) Eksisterende erhvervsfartøjer med en længde L på mindre end 15 m, og med et dimensionstal på mellem 20 og 100, og eksisterende lastfartøjer med en længde L på 15 til 24 m, og med et dimensionstal på 100 eller derover skal overholde §§ 5-8, § 10 og § 11, regel 7, stk. 7.6.1, stk. 7.7, og regel 14, stk. 14.3, 2. pkt., i bilag 3, regel 12, stk. 2, i bilag 4, og bilag 5-9. 2) Eksisterende fiskefartøjer som defineret i § 3, nr. 7, skal ud over bestemmelserne i nr. 1 også overholde regel 7, stk. 7.10, i bilag 3. 3) Eksisterende muslingefartøjer som defineret i § 3, nr. 9, skal ud over bestemmelserne i nr. 1 også overholde bilag 2 med undtagelse af regel 4, stk. 4. Stk. 3. Bekendtgørelsen finder endvidere anvendelse for fysiske eller juridiske personer i Danmark, der foretager ombygning på omfattede mindre erhvervsfartøjer og lastfartøjer. Stk. 4. Bekendtgørelsen finder ikke anvendelse på: 1) passagerfartøjer, 2) krigsfartøjer og troppetransportfartøjer, 3) fritidsfartøjer, 4) træfartøjer af primitiv konstruktion (vikingeskibe) og 5) fartøjer, der ikke fremdrives ved mekaniske midler. Stk. 5. Lastfartøjer med en længde på 15 til 24 meter og med dimensionstal på 100 eller derover, skal udelukkende følge bekendtgørelse om skibes bygning og udstyr m.v., gennemførelse af den internationale konvention om sikkerhed for menneskeliv på søen (SOLAS) 1974, når de opererer mere end 100 sømil fra nærmeste kyst.",
      "valid_from": "2021-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Mindre erhvervsfartøjer og lastfartøjer skal opfylde bilag 1-10 til bekendtgørelsen, mens lastfartøjer tillige skal opfylde tillægsregler i bilag 11 til bekendtgørelsen. Stk. 2. Bekendtgørelsen indeholder i bilagene bestemmelser om: 1) Konstruktion, vandtæthed og udstyr, jf. bilag 1. 2) Stabilitet og sødygtighed, jf. bilag 2. 3) Maskineri og elektriske installationer, jf. bilag 3. 4) Brandsikring, opdagelse af brand og brandslukning, jf. bilag 4. 5) Beskyttelse af besætningen, arbejdsmiljø og sikkerhed m.v., jf. bilag 5. 6) Redningsmidler og -arrangementer, jf. bilag 6. 7) Foranstaltninger i nødsituationer, mønstringer og øvelser, jf. bilag 7. 8) Radiokommunikation, jf. bilag 8. 9) Sejladsens betryggelse, jf. bilag 9. 10) Særlige bestemmelser for Grønland, jf. bilag 10. 11) Tillægsregler for lastfartøjer på 15 til 24 meter, jf. bilag 11.",
      "valid_from": "2021-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Fartøj: Enhver genstand omfattet af § 1, stk. 1, herunder skib, kutter, båd, jolle eller lignende, der anvendes som transportmiddel på vandet. 2) Lukket fartøj: Fartøj, som er heldækket eller overbygget. Det vil sige, at det over vandlinjen ved dybeste nedlastningsvandlinje er forsynet med et gennemgående vandtæt dæk med forsvarlige, vejrtætte lukkemidler for alle åbninger. 3) Åbent fartøj: Fartøj, der ikke er et lukket fartøj. Et åbent fartøj kan være delvis overbygget. 4) Nyt fartøj: Et fartøj, for hvilket a) kontrakten om nybygning eller større ombygning er indgået den 1. juli 2021 eller senere, b) kontrakten om nybygning eller større ombygning er indgået før den 1. juli 2021, og som leveres efter den 1. juli 2021, eller c) der ikke foreligger en byggekontrakt, men fartøjet gennemgår første syn den 1. juli 2021 eller senere. 5) Eksisterende fartøj: Fartøj, som ikke er et nyt fartøj. 6) Fartøjets byggetidspunkt: Tidspunkt, for hvilket a) kontrakten om nybygning eller større ombygning af fartøjet er indgået før, på eller efter det angivne tidspunkt, b) kølen er lagt, eller byggeri, der kan identificeres med et bestemt fartøj, er påbegyndt, uden at der foreligger en byggekontrakt, eller c) samling af fartøjet er påbegyndt, omfattende mindst 1% af den samlede letvægt. 7) Fiskefartøj: Fartøj, der anvendes til erhvervsmæssig fangst af fisk, hvaler, sæler, hvalrosser, skaldyr eller andre levende ressourcer fra havet, heri indbefattet fartøjer, der er udstyret som fiskefartøjer og kan forarbejde deres egen fangst, eller hvis nationalitetsbevis er forsynet med havnekendingsnummer. 8) Bomtrawler: Fiskefartøj, som er indrettet til fiskeri ved en form for bundtrawl, hvor trawlet er spændt op i en fast stålramme, og hvor der normalt anvendes to bomme, som svinges ud over siden, således at der slæbes to trawl. 9) Muslingefartøj: Specielt fartøj, som anvendes til fangst af muslinger, østers, hjertemuslinger og lignende i danske farvande, og hvortil Fiskeristyrelsen har udstedt licens. 10) Passagerfartøj: Fartøj, der transporterer flere end 12 passagerer. 11) Lastfartøj: Fartøj, der ikke er et passagerfartøj eller et fiskefartøj. 12) Tankfartøj: Lastfartøj, der er bygget eller indrettet til transport i bulk af flydende last af brandfarlig art. 13) Fritidsfartøj: Fartøj, der uanset fremdrivningsmidlet anvendes til sport eller fritidsformål, og som ikke anvendes til erhvervsmæssige formål, jf. bekendtgørelse om sikkerhed ved sejlads med fritidsfartøjer samt sikkerhedskrav til fritidsfartøjer over 24 meter i længde. I tvivlstilfælde afgør Søfartsstyrelsen, om et fartøj kan anses for at være et fritidsfartøj. Udlejning uden fører eller professionel oplæring i lystsejlads anses ikke for erhvervsmæssigt formål. 14) Slæbefartøj: Fartøj, der er indrettet til at slæbe eller bugsere andre fartøjer, og som er udstyret med krog, spil, pullerter eller andre tilsvarende arrangementer. 15) Længden (L): Beregnes som 96 pct. af den totale længde på en vandlinje ved 85 pct. af den mindste dybde (moulded) målt fra køllinjen, eller som længden fra forenden af stævnen til rorstammens akse beregnet på nævnte vandlinje, hvis denne længde er den største. I fartøjer med styrlastighed skal den vandlinje, på hvilken længden måles, være parallel med den tegnede vandlinje. 16) Længden overalt (Loa): Afstanden i lige linje mellem det forreste punkt på forstævnen og det agterste punkt på agterstævnen. I dette regelværk anvendes denne længde for fiskefartøjer, som anført i fartøjets målebrev, jf. gældende forordning om definition af fiskerfartøjers karakteristika. 17) Længden L1: er længden målt fra forkant af klædningens skæring med oversiden af dækket ved forstævnen til agterkant af klædningens skæring med dækket ved agterstævnen. På åbne fartøjer måles længden ved essingens overside. I dette regelværk anvendes denne længde for andre mindre erhvervsfartøjer end fiskefartøjer, som anført i fartøjets målebrev, jf. gældende forordning om definition af fiskerfartøjers karakteristika. 18) Længde: Uden anden angivelse betyder i dette regelværk for fiskefartøjer »længden overalt« og for andre mindre erhvervsfartøjer »Længden L1«, som anført i fartøjets målebrev, jf. gældende forordning om definition af fiskerfartøjers karakteristika. 19) Bredden B: Fartøjets største bredde, som anført i fartøjets målebrev, jf. definition i nr. 15, og bekendtgørelse om sikkerhed ved sejlads med fritidsfartøjer samt sikkerhedskrav til fritidsfartøjer over 24 meter i længde. 20) Dimensionstal: For fiskefartøjer er det fartøjets Loa multipliceret med fartøjets bredde (Loa x B). For andre mindre erhvervsfartøjer er det længden L1 multipliceret med bredden (L1 x B). 21) Dybden moulded: Den lodrette afstand målt midtskibs fra køllinjen til overkant af dæksbjælker på arbejdsdæk i borde. I fartøjer, hvor forbindelsen mellem skibssiden og dæk er afrundet, skal dybden moulded måles til skæringspunktet mellem dækkets og klædningens forlængelse, idet linjerne forlænges, som om dæk og klædning var udført i rette linjer. Såfremt arbejdsdækket er indrettet med trin, og den løftede del af dækket strækker sig hen over det punkt, hvor dybden moulded skal bestemmes, skal dybden moulded måles til en linje, der forlænges fra den laveste del af dækket parallelt med den løftede del. 22) Dybeste nedlastningsvandlinje: Den vandlinje, der svarer til den største, tilladelige dybgang under anvendelsen. Dybgangen ved dybeste nedlastningsvandlinje må ikke være større end den konstruktionsdybgang, der er anvendt til dimensionering af skroget. For fiskefartøjer skal konstruktionsdybgangen i almindelighed sættes lig med »dybden moulded«, da der ikke stilles krav om et minimumsfribord til disse fartøjer. 23) Let vandlinje: Den vandlinje, hvor fartøjet befinder sig uden last, personer, is og fiskeredskaber, men med stores og 10 % bunker. 24) Midtskibs: Midtpunktet af længden Loa for fiskefartøjer og L1 for andre mindre erhvervsfartøjer. 25) Middelspant: Det tværsnit i skroget, der går gennem midtskibs og bestemmes af skæringslinjen mellem skrogets konstruktionslinje og et lodret plan vinkelret på vandlinje- og centerlinjeplanerne. 26) Køllinje: Linjen parallelt med kølens hældning, som midtskibs løber gennem a) overkant af kølen eller skæringslinjen mellem indersiden af yderklædningen og kølen, hvis en skinnekøl træder frem over denne linje i et fartøj med yderklædning af metal, b) yderkant af spundingen ved kølen af et fartøj med yderklædning af træ eller kompositskrog, eller c) skæringen mellem en jævn fortsættelse af yderklædningens udvendige overflade ved bunden og centerlinjen i et fartøj med en yderklædning af andet materiale end træ og metal. 27) Basislinje: Vandret linje, der midtskibs skærer køllinjen. 28) Fribordet: Den lodrette afstand målt midtskibs på klædningen fra dybeste nedlastningsvandlinje til overkant af arbejdsdæk i borde. 29) Arbejdsdæk: Dæk, fra hvilket fiskeri, slæb og lign. foregår, og normalt det laveste fuldstændige dæk over den dybeste nedlastningsvandlinje. I fartøjer med to eller flere fuldstændige dæk kan Søfartsstyrelsen godkende et lavere dæk som et arbejdsdæk, forudsat at dækket er beliggende over den dybeste nedlastningsvandlinje. 30) Vejrdæk: Dæk, der er udsat for vejr og sø fra oven og fra mindst 1 side. 31) Overbygning: Den overdækkede opbygning på arbejdsdækket, som strækker sig fra side til side af fartøjet, eller hvis sider ikke befinder sig mere end 0,04 X B inden for yderklædningen. 32) Lukket overbygning : Overbygning med 1) En bro eller en poop betragtes kun som lukket, hvis der forefindes alternativ adgang for besætningen til maskineri og andre arbejdssteder inde i disse overbygninger fra ethvert sted på det øverste, fuldstændige, udsatte dæk eller højere oppe. Sådan adgang skal altid være tilgængelig, når åbninger i skotterne er lukket. a) aflukkende begrænsningsskotter af forsvarlig konstruktion, b) eventuelle adgangsåbninger i sådanne skotter, udstyret med permanent anbragte vejrtætte døre af en styrke svarende til den ikke-gennembrudte del af konstruktionen, og som kan betjenes fra begge sider, og c) andre åbninger i overbygningens sider eller ender, udstyret med effektive, vejrtætte lukkemidler. 33) Overbygningsdæk: Det fuldstændige eller delvise dæk, der udgør overdelen af en overbygning, dækshus eller anden opbygning, anbragt i en højde af mindst 1,8 meter over arbejdsdækket. Såfremt denne højde er under 1,8 meter, skal overdelen af sådanne dækshuse eller andre opbygninger anses som værende et arbejdsdæk. 34) Højde af en overbygning eller anden opbygning: Den mindste lodrette afstand, målt i borde fra overkanten af en overbygnings eller en opbygnings dæksbjælker til det øverste af arbejdsdækkets bjælker. 35) Konstruktionsmæssige regler: Regler om konstruktion, bygning og vedligehold af skrog, anker- og fortøjningsudrustning, slæbetrosser, maskineri, kedelanlæg, alle andre tekniske installationer og elektriske installationer, herunder også reglerne om styrke og materialedimensioner. 36) Maskinrum: Rum, der indgår i fartøjets konstruktion, og hvor der er installeret forbrændingsmotorer til fremdrivningen og/eller oliefyr til central opvarmning, bortset fra små oliefyr af pottefyrstypen og lignende, eller rum, hvor der findes forbrændingsmotorer til andre formål end fremdrivning, som har en samlet ydelse på mindst 375 kW. 37) Vejrtæt: Der må ikke kunne trænge vand ind i fartøjet under nogen sø- og vejrforhold. 38) Vandtæt: Være i stand til at forhindre, at vand trænger igennem strukturen i nogen retning under et vandtryk svarende til det, den omgivende struktur er beregnet til. 39) Paune: Rum eller beholder til opbevaring af fangst eller redskaber. Paunerne kan bestå af permanente eller transportable støtter og transportable brædder eller sideplader. 40) Binge: Rum eller beholder til at placere fangsten i, når den tages om bord. En binge kan være et fast indbygget rum i skroget eller være indrettet som en paune. 41) Godkendt: Godkendt af Søfartsstyrelsen eller godkendt i overensstemmelse med bekendtgørelse om udstyr i skibe. Udstyr, der er overensstemmelsesvurderet og ratmærket i henhold til nævnte bekendtgørelse, er godkendt. De nærmere regler for opnåelse af typegodkendelse, herunder såvel tekniske krav som krav til mærkning, afprøvningsprocedure m.v., fastsættes for hver enkelt udstyrstype. 42) Besætning: Skibsføreren og alle personer, der er ansat eller beskæftiget om bord på et fartøj i forbindelse med fartøjets virksomhed. 43) Passager: Enhver person om bord ældre end et år bortset fra skibsføreren og den øvrige besætning. 44) GRP: Glasfiberforstærket polyester (Glassfibre Reinforced Polyester), og er den normalt anvendte forkortelse på dansk for glasfiberfartøjer. 45) Anerkendt organisation: En organisation, der er anerkendt i overensstemmelse med bekendtgørelse om anerkendelse og autorisation af organisationer, som udfører inspektion og syn af skibe, og Europa-Parlamentets og Rådets forordning (EF) nr. 391/2009 af 23. april 2009 om fælles regler og standarder for organisationer, der udfører inspektion og syn af skibe. 46) Anerkendt standard: Krav, der er vedtaget af Den Internationale Søfartsorganisation (IMO), samt standarder der er udarbejdet af Den Internationale Standardiseringsorganisation (ISO), Den Europæiske Standardiseringsorganisation (CEN), Dansk Standard (DS), de anerkendte organisationer samt Nordisk Bådstandard.",
      "valid_from": "2021-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Fartsområde er det farvandsområde, som fartøjet er bygget, udrustet og udstyret til at besejle, og er bestemt som følgende: 1) Fartsområde F1 er fart inden for 2 sømil fra nærmeste kystlinje inden for linjerne Skagen-Vinga og vest for 16° østlig længde i Østersøen samt langs Jyllands vestkyst. 2) Fartsområde F2 er fart inden for 10 sømil fra nærmeste kystlinje inden for linjerne Skagen-Vinga og vest for 16° østlig længde i Østersøen samt langs Jyllands vestkyst. 3) Fartsområde F3 er fart inden for 30 sømil fra nærmeste kystlinje inden for linjerne Skagen-Vinga og vest for 16° østlig længde i Østersøen samt langs Jyllands vestkyst. 4) Fartsområde F4 er fart inden for linjerne øst for 6° østlig længde i Nordsøen og syd for 56° nordlig bredde i Østersøen. 5) Fartsområde F5 er fart i Nordsøen øst for 4° vestlig længde, syd for 62° nordlig bredde og syd for 56° nordlig bredde i Østersøen. 6) Fartsområde F6 er fart inden for fartsområde F5 samt på alle have inden for 100 sømil fra nærmeste kyst. Stk. 2. De enkelte fartøjers fartsområder - benævnt F1 – F6 - tildeles individuelt af Søfartsstyrelsen efter følgende principper. De særlige grønlandske fartsområder er anført i bilag 10, regel 1, stk. 2. 1) Åbne fartøjer kan tildeles et fartsområde inden for F1 og F2. 2) Lukkede fartøjer kan tildeles et fartsområde, som er sikkerhedsmæssigt forsvarligt under hensyn til fartøjets størrelse, konstruktion og anvendelse. 3) Lukkede fartøjer med en længde op til 12 m kan normalt tildeles fartsområde inden for F3. 4) Lukkede fartøjer med en længde op til 15 m kan normalt tildeles fartsområde inden for F4. 5) Lukkede fartøjer med en længde på 15 m og derover og med et dimensionstal under 100 kan normalt tildeles fartsområde inden for F5. 2) Jf. definition i § 3, nr. 15. 6) Lukkede fartøjer med en længde L på 15 til 24 m, og med et dimensionstal på 100 eller derover, kan normalt tildeles fartsområde inden for F6. 3) Jf. definition i § 3, nr. 15.",
      "valid_from": "2021-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Søfartsstyrelsen kan fritage et fartøj helt eller delvist fra bestemmelserne i dette regelværk, såfremt styrelsen vurderer, at anvendelsen af reglerne vil være urimelig og upraktisk under hensyn til afstanden mellem skibets arbejdsområde og dets basishavn, skibstypen, vejrforholdene og de navigationsmæssige risici, og under forudsætning af, at skibet opfylder de sundheds-, sikkerheds- og arbejdsmiljømæssige krav, som efter Søfartsstyrelsens vurdering er tilstrækkelige for den fart, fartøjet er bestemt for, og som kan garantere fartøjets almindelige sikkerhed. Stk. 2. Søfartsstyrelsens afgørelser kan ikke indbringes for en højere administrativ myndighed. Ankenævnet for Søfartsforhold er dog klageinstans, når der er sket tilbageholdelse af et skib.",
      "valid_from": "2021-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Søfartsstyrelsen kan tillade, at man om bord benytter andet udstyr, materiale, udrustninger, apparater m.v., eller at der træffes en anden foranstaltning i fartøjet, eller fartøjet er bygget eller konstrueres på anden måde, herunder efter anerkendte standarder, hvis Søfartsstyrelsen ved afprøvning heraf eller på anden måde finder det godtgjort, at sådanne foranstaltninger, er mindst lige så effektive og repræsenterer et tilsvarende beskyttelsesniveau, der kræves efter denne bekendtgørelse. Stk. 2. Søfartsstyrelsen accepterer afprøvninger, der udføres af anerkendte prøveinstitutter, i EFTA-stater, som er kontraherende parter i EØS-aftalen, og i Tyrkiet, og som giver passende og tilfredsstillende garantier af afprøvningernes tekniske, fagmæssige og uafhængige art.",
      "valid_from": "2021-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Et fartøj, der repareres eller forandres, skal vedblive med at opfylde mindst de krav, der i forvejen var gældende for fartøjet. Dette gælder f.eks. reparationer, udskiftninger og mindre forbedringer, som udelukkende foretages på grund af slid, korrosion, råd, skader samt almindelig vedligeholdelse, som ikke ændrer ved konstruktion eller arrangement. Tilsvarende gælder for ombygninger, som udelukkende har til formål at højne et skibs overlevelsesevne, f.eks. ved forbedring af stabilitetsforhold, konstruktiv brandsikring, udsyn eller lignende. Stk. 2. Reparationer og forandringer af større omfang og udrustning i forbindelse dermed skal opfylde kravene til nye fartøjer i det omfang, Søfartsstyrelsen vurderer det hensigtsmæssigt og praktisk. Dette gælder dog fuldt ud for redningsmidler og anden udrustning. Større reparationer, ombygninger og forandringer samt udrustning i forbindelse hermed omfatter 1) enhver væsentlig ændring af et skibs hoveddimensioner, f.eks. ved forlængelse, et nyt dæk eller ny for- eller agterende, 2) forandringer, som i væsentlig grad ændrer et skibs kapacitet, f.eks. med hensyn til fangstkapacitet, eller lastkapacitet, 3) forandringer, som i væsentlig grad forøger et skibs levetid, f.eks. en fuldstændig renovering af et helt maskinrum, passagerrum på et helt dæk, eller hele apteringen på et last- eller fiskeskib, og 4) en række mindre forandringer og ombygninger, der tilsammen i væsentlig grad ændrer et fartøjs karakteristika eller kapacitet. Stk. 3. Enhver ændring af et fartøjs anvendelse (type), såsom ombygning af et lastfartøj til fiskefartøj eller passagerfartøj, medfører, at hele fartøjet skal opfylde bestemmelserne for et nyt fartøj af den type, det ombygges til. Stk. 4. Enhver ændring af et fartøjs fartsområde fra beskyttet til mindre beskyttet farvand, medfører, at hele fartøjet skal opfylde bestemmelserne for et nyt fartøj i det nye fartsområde. Dog vil ændringer til et tidligere godkendt mindre beskyttet fartsområde, medføre, at kun udrustningskravene til nye fartøjer skal opfyldes. Stk. 5. Fysiske eller juridiske personer, herunder reder eller værft, i Danmark, der foretager ombygning på mindre erhvervsfartøjer og lastfartøjer i henhold til stk. 2, skal anmelde dette til Søfartsstyrelsen, inden ombygning påbegyndes.",
      "valid_from": "2021-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Syn og inspektion af fartøjer skal, for så vidt angår håndhævelsen af bestemmelserne i denne bekendtgørelse, foretages af Søfartsstyrelsen. Dog kan Søfartsstyrelsen overdrage visse syn og undersøgelser til dertil udpegede autoriserede fysiske eller juridiske personer eller til anerkendte organisationer. Stk. 2. Det påhviler ejeren, eventuelt gennem værft eller konsulent at anmelde fartøjet til syn, samt at få foretaget måling hos en autoriseret måler. Stk. 3. En udpeget tilsynsførende eller anerkendt organisation, der konstaterer, at et fartøj eller dets udrustning er i en sådan stand, at det ikke er egnet til at gå til søs uden fare for fartøjet eller de ombordværende personer, skal øjeblikkeligt drage omsorg for, at der tages skridt til en udbedring af forholdene, og skal straks underrette Søfartsstyrelsen. Hvis der ikke tages skridt til en udbedring af forholdene, skal det pågældende fartøjs fartstilladelse inddrages og Søfartsstyrelsen øjeblikkeligt underrettes. Befinder fartøjet sig i en udenlandsk havn, skal vedkommende myndigheder i denne havn ligeledes underrettes øjeblikkeligt. Stk. 4. Inden bygningen af fartøjet påbegyndes, skal der fremsendes tegninger og beregninger eller andet konstruktionsgrundlag til Søfartsstyrelsen. Stk. 5. De fremsendte tegninger, beregninger og andet konstruktionsgrundlag m.v. skal på fyldestgørende måde vise fartøjets konstruktion, materialedimensioner, arrangement, last, fribord, stabilitetsforhold, fremdrivningsmaskineri samt det antal personer om bord, som fartøjet er bestemt for, og skal godtgøre, at fartøjet opfylder bestemmelserne i dette regelværk. Stk. 6. Ethvert fartøj skal underkastes syn, som nedenfor angivet: 1) Et første syn, før fartøjet sættes i fart, enten som nybygget eller som indkøbt fra udlandet. Dette første syn skal foretages, før den § 10, stk. 1,foreskrevne fartstilladelse udstedes første gang. 2) Et fornyelsessyn med mellemrum af højst: a) 48 måneder regnet fra sidste syn for fartøjer, som anvendes til særligt formål, eller som har tilladelse til sejlads i fartsområde F5. b) 60 måneder regnet fra sidste syn for lastfartøjer med en længde L på 15 til 24 m, og med et dimensionstal på 100 eller derover, samt for fiskeskibe hjemmehørende i Danmark. 3) For lastfartøjer med en længde L på 15 til 24 m, og med et dimensionstal på 100 eller derover, skal der yderligere foretages: a) Et minimum af to inspektioner af fartøjets udvendige bund i en 5-års periode, idet mellemrummet mellem to sådanne inspektioner i intet tilfælde må overstige 36 måneder. Inspektion af den udvendige bund påtegnes fartøjets nationale sikkerhedscertifikat. b) Et årligt syn af fartøjets radioanlæg og AIS inklusive de, der anvendes i redningsmidlerne. Synet påtegnes det nationale sikkerhedscertifikat. Fartøjer, der udelukkende går i national fart er undtaget fra dette syn. 4) Yderligere syn efter Søfartsstyrelsens vurdering. 5) For oplagte fartøjer kan Søfartsstyrelsen tillade, at foreskrevne periodiske syn helt eller delvis undlades, så længe fartøjet forbliver oplagt. Stk. 7. De i stk. 6 nævnte syn skal udføres på følgende måde: 1) Første syn omfatter en fuldstændig undersøgelse af fartøjets konstruktion, stabilitet, maskineri, arrangementer og materialer, herunder ydersiden af skibsskroget og inder- og ydersiden af kedler og udstyr, i det omfang fartøjet er omfattet af dette regelværk. Synet udføres således, at det giver sikkerhed for, at konstruktion, materiale og materialedimensioner af skrog, kedler og andre trykbeholdere med tilbehør, hoved- og hjælpemaskineri, elektriske anlæg, radioanlæg inklusive de, der anvendes i redningsmidlerne, brandsikring, brandvisnings- og brandslukningsanlæg, redningsmidler og -arrangementer, fartøjets navigationsudstyr, herunder AIS, nautiske publikationer og andet udstyr fuldt ud opfylder kravene i dette regelværk. Synet skal endvidere give sikkerhed for, at den håndværksmæssige udførelse af alle dele af fartøjet og dets udrustning er tilfredsstillende i enhver henseende, og at fartøjet er udstyret med de navigationslys, midler til afgivelse af lydsignaler og nødsignaler, som kræves ifølge dette regelværk og de gældende Internationale Søvejsregler. 2) Fornyelsessynet skal omfatte inspektion af konstruktion, stabilitet, maskineri og udrustning som anført i nr. 1 for at sikre, at de opfylder kravene i denne bekendtgørelse, er i tilfredsstillende stand og egnet til den fart, fartøjet er bestemt for. 3) Et yderligere syn, enten helt eller delvist skal foretages efter større reparationer, fornyelser og forandringer som beskrevet i § 7. 4) Et fornyelsessyn med mellemrum af højst 48 måneder regnet fra sidste syn for fartøjer, som anvendes til særligt formål, eller som har tilladelse til sejlads i fartsområde F5. 5) For alle fartøjer, der anvendes til andet formål end fiskeri, skal de i stk. 6, nr. 2 og 3 og stk. 7, nr. 1-4 anførte syn, eller syn i henhold til særlige gældende bestemmelser, endvidere omfatte en inspektion af bestemmelser vedrørende søfarendes arbejds- og levevilkår. Inspektionen skal som minimum indeholde de områder, der efter Søfartsstyrelsens vurdering, anses som relevante og gennemførlige på skibet. Vurderingen skal omfatte bestemmelser vedrørende søfarendes arbejds- og levevilkår, herunder mindste alder, lægeattester, de søfarendes kvalifikationer, ansættelsesaftaler, anvendelse af autoriserede eller certificerede eller regulerede forhyrings- og formidlingstjenester, hviletid, skibets bemanding, arbejds- og opholdsrum, fritidsfaciliteter ombord, fødevarer og forplejning, beskyttelse af sundhed og sikkerhed samt forebyggelse af ulykker, sygdomsbehandling om bord, klageprocedurer om bord og betaling af løn. 6) Søfartsstyrelsens vurdering efter nr. 5 skal derudover for fartøjer hjemmehørende i Danmark, der anvendes til andet formål end fiskeri, omfatte bestemmelser vedrørende finansiel sikkerhed for hjemsendelse, samt finansiel sikkerhed for ansvar i forbindelse med arbejdsskader og erhvervsbetingede lidelser. Stk. 8. Foreskrevne fornyelsessyn skal afholdes inden for en periode på tre måneder før den foreskrevne synsdato. Stk. 9. En årlig egenkontrol skal udføres på nye og eksisterende fiskefartøjer i overensstemmelse med checkliste, der offentliggøres på Søfartsstyrelsens hjemmeside. Stk. 10. For at sikre, at fartøjet i enhver henseende fortsat vil være egnet til at gå til søs uden fare for fartøjet eller de ombordværende personer, skal fartøjet og dets udrustning til enhver tid vedligeholdes, således at det opfylder bestemmelserne i dette regelværk. Stk. 11. Efter afslutningen af et syn i henhold til disse regler, må der ikke uden Søfartsstyrelsens eller den anerkendte organisations tilladelse foretages nogen ændring i konstruktionsmæssige forhold, maskineri, udrustning eller andre forhold, der er omfattet af synet. Dog kan godkendt udrustning og udstyr udskiftes med tilsvarende godkendt udrustning og udstyr.",
      "valid_from": "2021-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Hvor Søfartsstyrelsen ikke i bilagene har fastsat konstruktionsmæssige regler, skal nye fartøjer være konstruerede, byggede og vedligeholdte i overensstemmelse med anerkendte standarder. Stk. 2. For fartøjer, der helt eller delvist ikke er bygget efter anerkendte standarder, skal ejeren foranledige at der udarbejdes en egnet risikovurdering f.eks. i henhold til IMO Circ. 1455 Guidelines for the approval of alternatives and equivalents as provided for in various IMO instruments. På baggrund af denne vurdering vil Søfartsstyrelsen foretage det videre godkendelsesarbejde.",
      "valid_from": "2021-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Efter et første syn eller efter hvert fornyelsessyn udstedes en fartstilladelse med angivelse af fartstilladelsens varighed, fartøjets fartsområde og største antal ombordværende. For lastfartøjer omfattet af bilag 11 udstedes desuden et nationalt sikkerhedscertifikat. Fartstilladelsen samt eventuel nationalt sikkerhedscertifikat skal sammen med fartøjets målebrev kunne fremvises efter anmodning. En fartstilladelse er gyldig, så længe vilkårene for fartøjets anvendelse og synsterminerne overholdes. Stk. 2. Fartøjer omfattet af disse bestemmelser skal efter en konkret vurdering være forsynet med skilte, opslag og afmærkning i et omfang, der er tilpasset det enkelte fartøjs størrelse og fartsområde.",
      "valid_from": "2021-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Der skal være truffet så betryggende forholdsregler til sikring mod ulykkestilfælde ved skibets sædvanlige drift, at mennesker ved arbejde eller ophold om bord eller ved færdsel til og fra borde så vidt muligt ikke er udsat for utilsigtet at komme til skade.",
      "valid_from": "2021-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Udstyr til mindre erhvervsfartøjer og lastfartøjer, der er specificeret i bilagene, kan erstattes af udstyr, som er overensstemmelsesmærket i henhold til bekendtgørelse om udstyr i skibe.",
      "valid_from": "2021-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Overtrædelse af denne bekendtgørelse straffes med bøde eller fængsel i indtil 1 år. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis der 1) ved overtrædelsen er sket skade på liv eller helbred eller fremkaldt fare herfor, 2) tidligere er afgivet forbud eller påbud for samme eller tilsvarende forhold, eller 3) ved overtrædelsen er opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre. Stk. 3. Det skal betragtes som en særlig skærpende omstændighed, at der for unge under 18 år er sket skade på liv eller helbred eller fremkaldt fare herfor, jf. stk. 2, nr. 1. Stk. 4. Sker der ikke konfiskation af udbytte, som er opnået ved overtrædelsen, skal der ved udmåling af bøde, herunder tillægsbøde, tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel. Stk. 5. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2021-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Såfremt forholdet er omfattet af anordning om ikrafttræden for Grønland af lov om sikkerhed til søs, kan der fastsættes foranstaltninger i henhold til kriminalloven for Grønland. Stk. 2. De i § 13, stk. 2 og 3, nævnte forhold skal anses som skærpende omstændigheder. Stk. 3. Sker der ikke konfiskation af udbytte, jf. § 120 i kriminalloven for Grønland, som er opnået ved overtrædelsen, skal der ved udmåling af bøde, herunder tillægsbøde, tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel. Stk. 4. Er en overtrædelse begået af selskaber m.v. (juridiske personer), kan der pålægges den juridiske person som sådan bødeansvar. Er overtrædelsen begået af staten, Grønlands Selvstyre, en kommune eller en bygdebestyrelse, kan der pålægges vedkommende offentlige myndighed som sådan bødeansvar. Stk. 5. Såfremt den pågældende ikke er bosat i Grønland, eller hans tilknytning til det grønlandske samfund i øvrigt har en sådan løsere karakter, at forudsætningerne for anvendelse af foranstaltninger ikke er til stede, kan sagen anlægges eller henvises til forfølgning i Danmark, jf. § 7 i kriminalloven for Grønland.",
      "valid_from": "2021-12-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 1. januar 2022. Stk. 2. Bekendtgørelse nr. 1008 af 18. september 2014 om Meddelelser fra Søfartsstyrelsen F, mindre erhvervsfartøjers bygning og udstyr m.v. ophæves, jf. dog stk. 3. Stk. 3. Kapitel 12 i bekendtgørelse nr. 1008 af 18. september 2014 om Meddelelser fra Søfartsstyrelsen F, mindre erhvervsfartøjers bygning og udstyr m.v., finder fortsat anvendelse for mindre erhvervsfartøjer med en længde L på mindre end 15 m, og med et dimensionstal på mellem 20 og 100. Stk. 4. De konstruktionsmæssige krav i de hidtidige bestemmelser, der eksisterede på fartøjets byggetidspunkt, gælder fortsat for eksisterende mindre erhvervsfartøjer og lastfartøjer, medmindre andet bestemmes i denne bekendtgørelse. Afvigelser herfra kan dog være anført i senere udstedte regler.",
      "valid_from": "2021-12-13",
      "valid_to": null
    }
  ],
  "definitions": []
}
