{
  "id": "2021:253",
  "type": "statute",
  "title": "Bekendtgørelse for Færøerne om Politiets Efterretningstjenestes behandling af oplysninger om fysiske og juridiske personer m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-02-22",
  "url": "https://www.retsinformation.dk/eli/lta/2021/253/xml",
  "description": "Retsinformation source. DocumentId=AA012281; AccessionNumber=B20210025305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Politiets Efterretningstjeneste fører elektroniske journaler med sager vedrørende efterretningstjenestens virksomhed. Stk. 2. Politiets Efterretningstjeneste skal senest 10 år fra sagsoprettelsen slette sager i en elektronisk journal, som ikke indeholder oplysninger om fysiske og juridiske personer, der er tilvejebragt som led i undersøgelser eller efterforskninger rettet mod sådanne personer. Stk. 3. Politiets Efterretningstjenestes egne personalesager og sager om personsikkerhedsundersøgelser er ikke omfattet af stk. 2. Stk. 4. Sletning efter stk. 2 kan undlades, hvis væsentlige hensyn til varetagelsen af Politiets Efterretningstjenestes opgaver gør det nødvendigt. Efterretningstjenesten underretter Tilsynet med Efterretningstjenesterne om en beslutning om at undlade sletning."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Politiets Efterretningstjeneste kan føre særlige databaser i tilknytning til efterretningstjenestens operative og administrative opgaver. Stk. 2. Politiets Efterretningstjeneste fastsætter en slettefrist for den enkelte person eller oplysning i databasen på indtil 5 år fra indførelsen i databasen. Efterretningstjenesten kan efter underretning af Tilsynet med Efterretningstjenesterne undtagelsesvist fastsætte længere frister for sletning af personer, poster eller oplysninger i disse databaser mv. Stk. 3. Slettefrister efter stk. 2 kan ikke overstige fristen i § 9, stk. 1, jf. dog stk. 2, i lov om Politiets Efterretningstjeneste."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Oplysninger, som ikke inden 4 uger fra modtagelsen eller tilvejebringelsen er lagret i en journal eller i en database, jf. §§ 1 og 2, skal slettes, medmindre oplysningerne efter deres karakter ikke kan lagres elektronisk. Stk. 2. Politiets Efterretningstjeneste underretter Tilsynet med Efterretningstjenesterne, hvis efterretningstjenesten undtagelsesvis ikke kan overholde fristen i stk. 1."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Fysisk materiale, som knytter sig til oplysninger i journalen eller en database, og som efter dets karakter ikke kan lagres i en journal eller i en database, jf. §§ 1 og 2, behandles efter samme vilkår, som gælder for elektroniske oplysninger."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Personer, virksomheder m.v., der udfører arbejde under Politiets Efterretningstjeneste eller databehandleren, og som får adgang til oplysninger om fysiske og juridiske personer, må kun behandle disse efter instruks fra Politiets Efterretningstjeneste, medmindre andet følger af lov eller bestemmelser fastsat i henhold til lov. Stk. 2. Den i stk. 1 nævnte instruks må ikke begrænse den journalistiske frihed eller være til hinder for tilvejebringelsen af et kunstnerisk eller litterært produkt."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Når Politiets Efterretningstjeneste overlader en behandling af oplysninger om fysiske og juridiske personer til en databehandler, skal Politiets Efterretningstjeneste sikre sig, at databehandleren kan træffe de i bekendtgørelse om sikkerhedsforanstaltninger til beskyttelse af oplysninger om fysiske og juridiske personer, som behandles for Politiets Efterretningstjenestes nævnte tekniske og organisatoriske sikkerhedsforanstaltninger, og påse, at dette sker. Stk. 2. Gennemførelse af en behandling ved en databehandler skal ske i henhold til en skriftlig aftale parterne imellem. Af aftalen skal det fremgå, at databehandleren alene handler efter instruks fra Politiets Efterretningstjeneste, og at reglerne i bekendtgørelse om sikkerhedsforanstaltninger til beskyttelse af oplysninger om fysiske og juridiske personer, som behandles for Politiets Efterretningstjeneste, ligeledes gælder for behandlingen ved databehandleren. Hvis databehandleren er etableret i en stat, som er medlem af den Europæiske Union, skal det fremgå af aftalen, at de bestemmelser om sikkerhedsforanstaltninger, som er fastsat i lovgivningen i den medlemsstat, hvor databehandleren er etableret, gælder for denne."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Kapitel 8-10 i lov om behandling af personoplysninger, som sat i kraft for rigsmyndighedernes behandling af oplysninger på Færøerne ved anordning nr. 754 af 19. juni 2017, og kapitel 4-6 i forvaltningsloven, som sat i kraft for Færøerne ved anordning nr. 1144 af 22. december 1993 og som senere ændret ved anordning nr. 119 af 2. marts 1999, finder anvendelse for behandlingen af personoplysninger for Politiets Efterretningstjeneste vedrørende tjenestens egne personalesager og sikkerhedsgodkendelsessager."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Chefen for Politiets Efterretningstjeneste fastsætter nærmere retningslinjer for fremgangsmåden i forbindelse med brug af undersøgelser, jf. § 5 i lov om Politiets Efterretningstjeneste."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Straffeprocessuelle tvangsindgreb, herunder indgreb i meddelelseshemmeligheden, skal i hvert enkelt tilfælde godkendes af chefen for Politiets Efterretningstjeneste eller efterretningstjenestens juridiske chef eller dennes stedfortrædere. Stk. 2. Hvis det pågældende tvangsindgreb kræver retskendelse, skal den i stk. 1 nævnte godkendelse finde sted, inden sagen forelægges retten i overensstemmelse med retsplejelovens regler. Stk. 3. Særligt for så vidt angår iværksættelse af telefonaflytninger eller indhentelse af teleoplysninger baseret på retskendelser, der vedrører en navngiven person i stedet for et bestemt telefonnummer, jf. § 815, stk. 2, i retsplejelov for Færøerne, skal der i hvert enkelt tilfælde, hvor der iværksættes indgreb vedrørende nye telefonnumre, ske forudgående godkendelse af chefen for Politiets Efterretningstjeneste eller efterretningstjenestens juridiske chef eller dennes stedfortrædere."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. I tilfælde, hvor Politiets Efterretningstjeneste i medfør af § 4, jf. § 3 i lov om Politiets Efterretningstjeneste indhenter oplysninger om alle personer, der inden for et givent tidspunkt har rettet henvendelse til en given offentlig myndighed, eller andre grupper af personer, som på tilsvarende måde ikke på forhånd er identificeret, skal efterretningstjenesten, så hurtigt som forholdene tillader det, foretage en vurdering af, om de personer, som oplysningerne vedrører, er af relevans for efterretningstjenestens opgavevaretagelse. I den udstrækning dette vurderes ikke at være tilfældet, skal de ikke relevante oplysninger straks slettes. Stk. 2. Indhentelse af oplysninger af den i stk. 1 nævnte art kan alene ske efter forudgående godkendelse af chefen for Politiets Efterretningstjeneste eller efterretningstjenestens juridiske chef. Det samme gælder indhentelse af oplysninger om psykiatriske diagnoser eller tilsvarende særligt følsomme helbredsoplysninger. Stk. 3. Chefen for Politiets Efterretningstjeneste fastsætter nærmere retningslinjer for indhentelse af oplysninger efter § 4 i lov om Politiets Efterretningstjeneste."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Videregivelse af følsomme personoplysninger til udenlandske myndigheder kan alene ske efter forudgående godkendelse af chefen for Politiets Efterretningstjeneste eller efterretningstjenestens juridiske chef eller dennes stedfortrædere. Stk. 2. Chefen for Politiets Efterretningstjeneste fastsætter nærmere retningslinjer for videregivelse af oplysninger."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Politiets Efterretningstjeneste foretager løbende stikprøvekontrol med sletning, logning, iværksættelse af undersøgelser, indhentelse af oplysninger, indgreb under efterforskningen og videregivelse af oplysninger."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Chefen for Politiets Efterretningstjeneste fastsætter nærmere retningslinjer for stikprøvekontrol."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Politiets Efterretningstjeneste orienterer Tilsynet med Efterretningstjenesterne om tjenestens beslutninger i medfør af § 9, stk. 2, i lov om Politiets Efterretningstjeneste om at undlade at slette oplysninger, som har nået slettefristen i § 9, stk. 1, i lov om Politiets Efterretningstjeneste."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Politiets Efterretningstjeneste orienterer løbende Tilsynet med Efterretningstjenesterne om anvendelsen af § 4 i lov om Politiets Efterretningstjeneste."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Politiets Efterretningstjeneste orienterer løbende Tilsynet med Efterretningstjenesterne om sager om sikkerhedsgodkendelse, hvor efterretningstjenesten videregiver oplysninger fra tjenestens journaler eller databaser, jf. §§ 1 og 2, til andre myndigheder end Justitsministeriet, anklagemyndigheden eller øvrige dele af politiet."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Politiets Efterretningstjeneste orienterer løbende Tilsynet om Efterretningstjenesterne om alle væsentlige spørgsmål vedrørende efterretningstjenestens behandling af oplysninger."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Politiets Efterretningstjeneste orienterer løbende Tilsynet med Efterretningstjenesterne om tjenestens interne kontrol, jf. §§ 12 og 13, med behandlingen af oplysninger om fysiske og juridiske personer."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Politiets Efterretningstjeneste orienterer Tilsynet med Efterretningstjenesterne om nye administrative retningslinjer af betydning for tilsynets kontrol. Stk. 2. Politiets Efterretningstjeneste orienterer Tilsynet med Efterretningstjenesterne om andre retningslinjer, hvis tilsynet anmoder herom."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Fysiske eller elektroniske oplysninger, som i medfør af bestemmelser om bevaring og kassation af arkivalier skabt af statens institutioner i Færøerne skal bevares for eftertiden, må ikke destrueres eller slettes. Sådanne oplysninger skal i stedet overføres til det i reglerne angivne offentlige arkiv. Stk. 2. Kan de i stk. 1 nævnte oplysninger af praktiske eller sikkerhedsmæssige grunde ikke overføres til det i reglerne angivne offentlige arkiv, skal oplysningerne, fra det tidspunkt hvor destruktion eller sletning skulle være sket, behandles adskilt fra efterretningstjenestens øvrige oplysninger, således at alene medarbejdere, der af chefen for Politiets Efterretningstjeneste er særligt autoriseret hertil, har adgang til oplysningerne. Stk. 3. Oplysninger, som skal overføres til det i reglerne angivne offentlige arkiv, jf. stk. 1, og oplysninger, som af praktiske eller sikkerhedsmæssige grunde ikke kan overføres til det i reglerne angivne offentlige arkiv, jf. stk. 2, må, fra det tidspunkt, hvor destruktion eller sletning skulle være sket, kun behandles af Politiets Efterretningstjeneste, hvis det må antages at have væsentlig betydning for varetagelsen af tjenestens opgaver vedrørende forebyggelse og efterforskning af en overtrædelse af straffelovens kapitel 12 og 13 eller sker i forbindelse med behandling af arkiv-, indsigts-, tilsyns- og lignende sager."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 1. marts 2021."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Politiets Efterretningstjeneste fører elektroniske journaler med sager vedrørende efterretningstjenestens virksomhed. Stk. 2. Politiets Efterretningstjeneste skal senest 10 år fra sagsoprettelsen slette sager i en elektronisk journal, som ikke indeholder oplysninger om fysiske og juridiske personer, der er tilvejebragt som led i undersøgelser eller efterforskninger rettet mod sådanne personer. Stk. 3. Politiets Efterretningstjenestes egne personalesager og sager om personsikkerhedsundersøgelser er ikke omfattet af stk. 2. Stk. 4. Sletning efter stk. 2 kan undlades, hvis væsentlige hensyn til varetagelsen af Politiets Efterretningstjenestes opgaver gør det nødvendigt. Efterretningstjenesten underretter Tilsynet med Efterretningstjenesterne om en beslutning om at undlade sletning.",
      "valid_from": "2021-02-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Politiets Efterretningstjeneste kan føre særlige databaser i tilknytning til efterretningstjenestens operative og administrative opgaver. Stk. 2. Politiets Efterretningstjeneste fastsætter en slettefrist for den enkelte person eller oplysning i databasen på indtil 5 år fra indførelsen i databasen. Efterretningstjenesten kan efter underretning af Tilsynet med Efterretningstjenesterne undtagelsesvist fastsætte længere frister for sletning af personer, poster eller oplysninger i disse databaser mv. Stk. 3. Slettefrister efter stk. 2 kan ikke overstige fristen i § 9, stk. 1, jf. dog stk. 2, i lov om Politiets Efterretningstjeneste.",
      "valid_from": "2021-02-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Oplysninger, som ikke inden 4 uger fra modtagelsen eller tilvejebringelsen er lagret i en journal eller i en database, jf. §§ 1 og 2, skal slettes, medmindre oplysningerne efter deres karakter ikke kan lagres elektronisk. Stk. 2. Politiets Efterretningstjeneste underretter Tilsynet med Efterretningstjenesterne, hvis efterretningstjenesten undtagelsesvis ikke kan overholde fristen i stk. 1.",
      "valid_from": "2021-02-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Fysisk materiale, som knytter sig til oplysninger i journalen eller en database, og som efter dets karakter ikke kan lagres i en journal eller i en database, jf. §§ 1 og 2, behandles efter samme vilkår, som gælder for elektroniske oplysninger.",
      "valid_from": "2021-02-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Personer, virksomheder m.v., der udfører arbejde under Politiets Efterretningstjeneste eller databehandleren, og som får adgang til oplysninger om fysiske og juridiske personer, må kun behandle disse efter instruks fra Politiets Efterretningstjeneste, medmindre andet følger af lov eller bestemmelser fastsat i henhold til lov. Stk. 2. Den i stk. 1 nævnte instruks må ikke begrænse den journalistiske frihed eller være til hinder for tilvejebringelsen af et kunstnerisk eller litterært produkt.",
      "valid_from": "2021-02-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Når Politiets Efterretningstjeneste overlader en behandling af oplysninger om fysiske og juridiske personer til en databehandler, skal Politiets Efterretningstjeneste sikre sig, at databehandleren kan træffe de i bekendtgørelse om sikkerhedsforanstaltninger til beskyttelse af oplysninger om fysiske og juridiske personer, som behandles for Politiets Efterretningstjenestes nævnte tekniske og organisatoriske sikkerhedsforanstaltninger, og påse, at dette sker. Stk. 2. Gennemførelse af en behandling ved en databehandler skal ske i henhold til en skriftlig aftale parterne imellem. Af aftalen skal det fremgå, at databehandleren alene handler efter instruks fra Politiets Efterretningstjeneste, og at reglerne i bekendtgørelse om sikkerhedsforanstaltninger til beskyttelse af oplysninger om fysiske og juridiske personer, som behandles for Politiets Efterretningstjeneste, ligeledes gælder for behandlingen ved databehandleren. Hvis databehandleren er etableret i en stat, som er medlem af den Europæiske Union, skal det fremgå af aftalen, at de bestemmelser om sikkerhedsforanstaltninger, som er fastsat i lovgivningen i den medlemsstat, hvor databehandleren er etableret, gælder for denne.",
      "valid_from": "2021-02-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Kapitel 8-10 i lov om behandling af personoplysninger, som sat i kraft for rigsmyndighedernes behandling af oplysninger på Færøerne ved anordning nr. 754 af 19. juni 2017, og kapitel 4-6 i forvaltningsloven, som sat i kraft for Færøerne ved anordning nr. 1144 af 22. december 1993 og som senere ændret ved anordning nr. 119 af 2. marts 1999, finder anvendelse for behandlingen af personoplysninger for Politiets Efterretningstjeneste vedrørende tjenestens egne personalesager og sikkerhedsgodkendelsessager.",
      "valid_from": "2021-02-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Chefen for Politiets Efterretningstjeneste fastsætter nærmere retningslinjer for fremgangsmåden i forbindelse med brug af undersøgelser, jf. § 5 i lov om Politiets Efterretningstjeneste.",
      "valid_from": "2021-02-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Straffeprocessuelle tvangsindgreb, herunder indgreb i meddelelseshemmeligheden, skal i hvert enkelt tilfælde godkendes af chefen for Politiets Efterretningstjeneste eller efterretningstjenestens juridiske chef eller dennes stedfortrædere. Stk. 2. Hvis det pågældende tvangsindgreb kræver retskendelse, skal den i stk. 1 nævnte godkendelse finde sted, inden sagen forelægges retten i overensstemmelse med retsplejelovens regler. Stk. 3. Særligt for så vidt angår iværksættelse af telefonaflytninger eller indhentelse af teleoplysninger baseret på retskendelser, der vedrører en navngiven person i stedet for et bestemt telefonnummer, jf. § 815, stk. 2, i retsplejelov for Færøerne, skal der i hvert enkelt tilfælde, hvor der iværksættes indgreb vedrørende nye telefonnumre, ske forudgående godkendelse af chefen for Politiets Efterretningstjeneste eller efterretningstjenestens juridiske chef eller dennes stedfortrædere.",
      "valid_from": "2021-02-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. I tilfælde, hvor Politiets Efterretningstjeneste i medfør af § 4, jf. § 3 i lov om Politiets Efterretningstjeneste indhenter oplysninger om alle personer, der inden for et givent tidspunkt har rettet henvendelse til en given offentlig myndighed, eller andre grupper af personer, som på tilsvarende måde ikke på forhånd er identificeret, skal efterretningstjenesten, så hurtigt som forholdene tillader det, foretage en vurdering af, om de personer, som oplysningerne vedrører, er af relevans for efterretningstjenestens opgavevaretagelse. I den udstrækning dette vurderes ikke at være tilfældet, skal de ikke relevante oplysninger straks slettes. Stk. 2. Indhentelse af oplysninger af den i stk. 1 nævnte art kan alene ske efter forudgående godkendelse af chefen for Politiets Efterretningstjeneste eller efterretningstjenestens juridiske chef. Det samme gælder indhentelse af oplysninger om psykiatriske diagnoser eller tilsvarende særligt følsomme helbredsoplysninger. Stk. 3. Chefen for Politiets Efterretningstjeneste fastsætter nærmere retningslinjer for indhentelse af oplysninger efter § 4 i lov om Politiets Efterretningstjeneste.",
      "valid_from": "2021-02-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Videregivelse af følsomme personoplysninger til udenlandske myndigheder kan alene ske efter forudgående godkendelse af chefen for Politiets Efterretningstjeneste eller efterretningstjenestens juridiske chef eller dennes stedfortrædere. Stk. 2. Chefen for Politiets Efterretningstjeneste fastsætter nærmere retningslinjer for videregivelse af oplysninger.",
      "valid_from": "2021-02-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Politiets Efterretningstjeneste foretager løbende stikprøvekontrol med sletning, logning, iværksættelse af undersøgelser, indhentelse af oplysninger, indgreb under efterforskningen og videregivelse af oplysninger.",
      "valid_from": "2021-02-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Chefen for Politiets Efterretningstjeneste fastsætter nærmere retningslinjer for stikprøvekontrol.",
      "valid_from": "2021-02-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Politiets Efterretningstjeneste orienterer Tilsynet med Efterretningstjenesterne om tjenestens beslutninger i medfør af § 9, stk. 2, i lov om Politiets Efterretningstjeneste om at undlade at slette oplysninger, som har nået slettefristen i § 9, stk. 1, i lov om Politiets Efterretningstjeneste.",
      "valid_from": "2021-02-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Politiets Efterretningstjeneste orienterer løbende Tilsynet med Efterretningstjenesterne om anvendelsen af § 4 i lov om Politiets Efterretningstjeneste.",
      "valid_from": "2021-02-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Politiets Efterretningstjeneste orienterer løbende Tilsynet med Efterretningstjenesterne om sager om sikkerhedsgodkendelse, hvor efterretningstjenesten videregiver oplysninger fra tjenestens journaler eller databaser, jf. §§ 1 og 2, til andre myndigheder end Justitsministeriet, anklagemyndigheden eller øvrige dele af politiet.",
      "valid_from": "2021-02-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Politiets Efterretningstjeneste orienterer løbende Tilsynet om Efterretningstjenesterne om alle væsentlige spørgsmål vedrørende efterretningstjenestens behandling af oplysninger.",
      "valid_from": "2021-02-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Politiets Efterretningstjeneste orienterer løbende Tilsynet med Efterretningstjenesterne om tjenestens interne kontrol, jf. §§ 12 og 13, med behandlingen af oplysninger om fysiske og juridiske personer.",
      "valid_from": "2021-02-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Politiets Efterretningstjeneste orienterer Tilsynet med Efterretningstjenesterne om nye administrative retningslinjer af betydning for tilsynets kontrol. Stk. 2. Politiets Efterretningstjeneste orienterer Tilsynet med Efterretningstjenesterne om andre retningslinjer, hvis tilsynet anmoder herom.",
      "valid_from": "2021-02-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Fysiske eller elektroniske oplysninger, som i medfør af bestemmelser om bevaring og kassation af arkivalier skabt af statens institutioner i Færøerne skal bevares for eftertiden, må ikke destrueres eller slettes. Sådanne oplysninger skal i stedet overføres til det i reglerne angivne offentlige arkiv. Stk. 2. Kan de i stk. 1 nævnte oplysninger af praktiske eller sikkerhedsmæssige grunde ikke overføres til det i reglerne angivne offentlige arkiv, skal oplysningerne, fra det tidspunkt hvor destruktion eller sletning skulle være sket, behandles adskilt fra efterretningstjenestens øvrige oplysninger, således at alene medarbejdere, der af chefen for Politiets Efterretningstjeneste er særligt autoriseret hertil, har adgang til oplysningerne. Stk. 3. Oplysninger, som skal overføres til det i reglerne angivne offentlige arkiv, jf. stk. 1, og oplysninger, som af praktiske eller sikkerhedsmæssige grunde ikke kan overføres til det i reglerne angivne offentlige arkiv, jf. stk. 2, må, fra det tidspunkt, hvor destruktion eller sletning skulle være sket, kun behandles af Politiets Efterretningstjeneste, hvis det må antages at have væsentlig betydning for varetagelsen af tjenestens opgaver vedrørende forebyggelse og efterforskning af en overtrædelse af straffelovens kapitel 12 og 13 eller sker i forbindelse med behandling af arkiv-, indsigts-, tilsyns- og lignende sager.",
      "valid_from": "2021-02-22",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 1. marts 2021.",
      "valid_from": "2021-02-22",
      "valid_to": null
    }
  ],
  "definitions": []
}
