{
  "id": "2021:2152",
  "type": "statute",
  "title": "Lov om ændring af lov om erhvervsuddannelser, lov om Arbejdsgivernes Uddannelsesbidrag og forskellige andre love (Udmøntning af trepartsaftale om flere lærepladser og entydigt ansvar)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2021-11-27",
  "url": "https://www.retsinformation.dk/eli/lta/2021/2152/xml",
  "description": "Retsinformation source. DocumentId=DA000697; AccessionNumber=A20210215230; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "42a",
      "section": "42a",
      "content": "§ 42 a. Skolerne skal sikre, at der ved 15. undervisningsuge i grundforløbets 2. del er indgået uddannelsesaftaler for 60 pct. af de aktive elever i grundforløbets 2. del på hver enkelt uddannelse, og at der ved afslutningen af grundforløbets 2. del er indgået uddannelsesaftaler for 80 pct. af de aktive elever i grundforløbets 2. del på hver enkelt uddannelse, jf. dog stk. 2. Stk. 2. Skolerne skal for elever på merkantile eux-forløb sikre, at der ved 35. undervisningsuge på det studiekompetencegivende forløb er indgået uddannelsesaftaler for 46 pct. af de aktive elever på hver enkelt uddannelses studiekompetencegivende forløb, og at der ved elevernes afslutning af det studiekompetencegivende forløb er indgået uddannelsesaftaler for 66 pct. af de aktive elever på hver enkelt uddannelses studiekompetencegivende forløb. Stk. 3. Aftaler om beskæftigelse i udlandet indgår i opgørelsen over indgåede uddannelsesaftaler efter stk. 1 og 2. Stk. 4. Skolerne har ansvaret for at fremskaffe uddannelsesaftaler til elever, der ikke inden for tidsfristerne i stk. 1 og 2 eller regler fastsat i medfør af stk. 5 selv har indgået en uddannelsesaftale med virksomheder. Stk. 5. Børne- og undervisningsministeren kan fastsætte nærmere regler om skolernes ansvar efter stk. 1 og 2, herunder om opgørelsesmetode og om indfasning og gradvis opfyldelse af måltal."
    },
    {
      "provision_ref": "2b:5b",
      "chapter": "2b",
      "section": "5b",
      "content": "§ 5 b. Arbejdsgivernes Uddannelsesbidrag yder tilskud til kommuner vedrørende lønudgifter imellem grundforløbet og hovedforløbet pr. elev eller lærling, der opfylder følgende betingelser: 1) Vedkommende er optaget på erhvervsuddannelsen til social- og sundhedsassistent. 2) Vedkommende har indgået en uddannelsesaftale med en kommune, der omfatter mindst 2. del af grundforløbet og hovedforløbet. 3) Vedkommende er fyldt 25 år senest ved uddannelsesaftalens påbegyndelse. 4) Vedkommende har opnået kvalifikation til hovedforløbet under uddannelsesaftalens varighed og har efterfølgende påbegyndt hovedforløbet. Stk. 2. Hvis eleven eller lærlingen skifter arbejdsgiver fra en kommune til en anden kommune efter overgangen til hovedforløbet, tilfalder tilskuddet den kommune, som har indgået uddannelsesaftalen med eleven eller lærlingen på grundforløbet. Stk. 3. Satser for tilskuddet og den periode, for hvilken der ydes tilskud, fastsættes i de årlige finanslove. Stk. 4. Bestyrelsen for Arbejdsgivernes Uddannelsesbidrag kan fastsætte nærmere regler om afgrænsning, udbetalingsgrundlag, beregning, udbetaling, efterregulering, periodeafgrænsning og administration af ordningen i øvrigt."
    },
    {
      "provision_ref": "4b:12e",
      "chapter": "4b",
      "section": "12e",
      "content": "§ 12 e. Arbejdsgivernes Uddannelsesbidrag kan til faglige udvalg yde tilskud til projekter vedrørende lærepladsunderstøttende tiltag, søgning og kvalitet på erhvervsuddannelserne, dog ikke for erhvervsuddannelserne til social- og sundhedshjælper, social- og sundhedsassistent og pædagogisk assistent. Arbejdsgivernes Uddannelsesbidrag kan endvidere til institutioner m.v., der udbyder erhvervsuddannelse, yde tilskud til flerårige projekter vedrørende lærepladsunderstøttende tiltag, søgning og kvalitet på erhvervsuddannelserne, dog ikke for erhvervsuddannelserne til social- og sundhedshjælper, social- og sundhedsassistent og pædagogisk assistent, herunder med henblik på opfyldelse af de måltal, som fremgår af § 42 a i lov om erhvervsuddannelser og regler fastsat i medfør heraf. Stk. 2. Den samlede økonomiske ramme for tilskud efter stk. 1 og til Arbejdsgivernes Uddannelsesbidrags udvikling og administration af ordningen dækkes af følgende: 1) Et beløb fastsat til formålet på de årlige finanslove. 2) Tilskudsmidler, som Arbejdsgivernes Uddannelsesbidrag ikke har disponeret over i foregående år. 3) Uforbrugte, tilbagebetalte tilskudsmidler, jf. stk. 9. Stk. 3. Tilskudsmidler efter stk. 2 fordeles mellem de faglige udvalg ud fra det gennemsnitlige antal elever og lærlinge under de enkelte udvalg i de seneste 3 tilgængelige regnskabsår. Elever og lærlinge på erhvervsuddannelserne til social- og sundhedshjælper, social- og sundhedsassistent og pædagogisk assistent indgår ikke i beregningen. Stk. 4. Arbejdsgivernes Uddannelsesbidrag indhenter til brug for afgørelsen om tildeling af tilskud begrundede indstillinger fra de enkelte faglige udvalg. Stk. 5. Det faglige udvalgs begrundede indstilling om tildeling af tilskud skal indeholde følgende: 1) Et udkast til afgørelse. 2) En beskrivelse af de projekter, som det faglige udvalg finder der skal ydes støtte til, herunder hvordan de lever op til formålet med ordningen. 3) En nærmere redegørelse for de hensyn og prioriteringer, som indstillingen hviler på. 4) En beskrivelse af den sagsbehandling, som det faglige udvalg har foretaget forud for indstillingens afgivelse. Stk. 6. Arbejdsgivernes Uddannelsesbidrag træffer afgørelse i overensstemmelse med det faglige udvalgs indstilling, medmindre indstillingen 1) falder uden for formålet, jf. stk. 1, 2) overskrider det beløb, der højst kan udbetales tilskud for, jf. stk. 3, 3) ikke opfylder de regler, som bestyrelsen for Arbejdsgivernes Uddannelsesbidrag har fastsat i medfør af stk. 11, 4) ikke har det i stk. 5 foreskrevne indhold eller 5) hviler på usaglige hensyn eller på anden måde strider mod gældende ret. Stk. 7. I kalenderåret efter tilskuddets udbetaling indsender de faglige udvalg og de institutioner m.v., som har modtaget tilskud efter stk. 1, følgende: 1) For igangværende flerårige projekter et delperioderegnskab for projektet og en delperiodeafrapportering om det iværksatte projekt og eventuelle effekter heraf. 2) For øvrige projekter et slutregnskab for projektet inklusive en opgørelse af uforbrugte midler, ledsagende revisorerklæring og revisionsprotokollat om anvendelse af tilskudsmidlerne, jf. dog regler udstedt i medfør af stk. 11, og en slutafrapportering om det iværksatte projekt og eventuelle effekter heraf. Stk. 8. Arbejdsgivernes Uddannelsesbidrag påser, at de faglige udvalg og de tilskudsmodtagende institutioner m.v. anvender tilskuddet til de projekter, hvortil det er ydet. Arbejdsgivernes Uddannelsesbidrag kan i den forbindelse udstede påbud til tilskudsmodtagende faglige udvalg og tilskudsmodtagende institutioner m.v. om at anvende tilskuddet til de projekter, hvortil det er ydet. Stk. 9. De faglige udvalg og de institutioner m.v., som har modtaget tilskud efter stk. 1, skal tilbagebetale uforbrugte tilskudsmidler til Arbejdsgivernes Uddannelsesbidrag. Arbejdsgivernes Uddannelsesbidrag opkræver de uforbrugte tilskudsmidler hos de berørte faglige udvalg og institutioner m.v., når midlerne er opgjort. Stk. 10. Bestyrelsen for Arbejdsgivernes Uddannelsesbidrag udarbejder en afrapportering over fordeling og anvendelse af tilskud ydet efter stk. 1 i det foregående år. Afrapporteringen offentliggøres på Arbejdsgivernes Uddannelsesbidrags hjemmeside senest den 1. juni og tilsendes Børne- og Undervisningsministeriet og Rådet for de Grundlæggende Erhvervsrettede Uddannelser til orientering. Stk. 11. Bestyrelsen for Arbejdsgivernes Uddannelsesbidrag fastsætter nærmere regler om ordningen, herunder om betingelserne for ydelse af tilskuddet, tidsfrister, regnskabs-, revisions- og dokumentationskrav, herunder om undtagelser fra revisionskrav efter stk. 7, og udbetaling af tilskuddet. Bestyrelsen for Arbejdsgivernes Uddannelsesbidrag kan desuden fastsætte regler om, at de faglige udvalg i kommunikationen med institutionerne m.v. om mulig indstilling om tildeling af tilskudsmidler til disse skal iagttage bestemte frister og benytte særlige formularer, skemaer el.lign. Bestyrelsen for Arbejdsgivernes Uddannelsesbidrag kan endvidere fastsætte nærmere regler om, at skriftlig kommunikation mellem Arbejdsgivernes Uddannelsesbidrag, faglige udvalg og institutionerne skal foregå digitalt."
    },
    {
      "provision_ref": "4b:12f",
      "chapter": "4b",
      "section": "12f",
      "content": "§ 12 f. Arbejdsgivernes Uddannelsesbidrag yder et driftstilskud til de faglige udvalg til løsning af udvalgenes opgaver efter lov om erhvervsuddannelser. Stk. 2. Driftstilskuddet ydes inden for et samlet årligt beløb, hvis størrelse fastsættes i de årlige finanslove. Det samlede beløb fordeles af Arbejdsgivernes Uddannelsesbidrag mellem de faglige udvalg ud fra antallet af elever og lærlinge på baggrund af et gennemsnit af de seneste 3 tilgængelige regnskabsår på uddannelserne under de faglige udvalg. Stk. 3. Bestyrelsen for Arbejdsgivernes Uddannelsesbidrag kan fastsætte nærmere regler om ordningen, herunder om betingelserne for ydelse af driftstilskuddet, tidsfrister og regnskabs-, revisions- og dokumentationskrav, herunder om undtagelser fra revisionskrav, og udbetaling af tilskuddet."
    },
    {
      "provision_ref": "4b:12g",
      "chapter": "4b",
      "section": "12g",
      "content": "§ 12 g. Arbejdsgivernes Uddannelsesbidrag kan yde tilskud til uddannelsesinstitutioner og øvrige aktører til tiltag, der er rettet mod at understøtte rekruttering og fastholdelse af elever og lærlinge i alderen 18 til 25 år på erhvervsuddannelserne. Stk. 2. Den samlede økonomiske ramme for tilskud efter stk. 1 dækkes af følgende: 1) Et beløb fastsat til formålet på de årlige finanslove. 2) Tilskudsmidler, som Arbejdsgivernes Uddannelsesbidrag ikke har disponeret over i foregående år. 3) Uforbrugte, tilbagebetalte tilskudsmidler, jf. stk. 3. Stk. 3. Tilskudsmodtagere skal tilbagebetale uforbrugte dele af det udbetalte tilskud til Arbejdsgivernes Uddannelsesbidrag. Udbetalte tilskud kan kræves tilbagebetalt, i det omfang tilskuddene ikke er anvendt i henhold til de betingelser og til de formål, hvortil de blev ydet. Tilskud, som tilbagebetales, videreføres til udmøntning i det efterfølgende finansår. Stk. 4. Bestyrelsen for Arbejdsgivernes Uddannelsesbidrag fastsætter nærmere regler om ordningen i stk. 1, herunder om størrelsen af den økonomiske støtte samt betingelserne for ydelse af støtte og regnskabs-, revisions- og dokumentationskrav, herunder om undtagelser fra revisionskrav, og udbetaling af støtten."
    },
    {
      "provision_ref": "4b:12h",
      "chapter": "4b",
      "section": "12h",
      "content": "§ 12 h. Arbejdsgivernes Uddannelsesbidrag kan yde et driftstilskud til Center for viden om erhvervsuddannelserne. Stk. 2. Den samlede økonomiske ramme for driftstilskud efter stk. 1 dækkes af følgende: 1) Et beløb fastsat til formålet på de årlige finanslove. 2) Tilskudsmidler, som Arbejdsgivernes Uddannelsesbidrag ikke har disponeret over i foregående år. 3) Uforbrugte, tilbagebetalte tilskudsmidler, jf. stk. 3. Stk. 3. Center for viden om erhvervsuddannelserne skal tilbagebetale uforbrugte dele af det udbetalte driftstilskud til Arbejdsgivernes Uddannelsesbidrag. Udbetalte driftstilskud kan kræves tilbagebetalt, i det omfang driftstilskuddet ikke er anvendt i henhold til de betingelser og til de formål, det blev ydet. Driftstilskud, som tilbagebetales, videreføres til udmøntning i det efterfølgende finansår."
    },
    {
      "provision_ref": "26c",
      "section": "26c",
      "content": "§ 26 c. Arbejdsgivernes Uddannelsesbidrag skal videregive følgende oplysninger om arbejdsgivere, der har en måluddannelsesratio for det seneste bidragsår, hvor måluddannelsesratioer er beregnet, jf. § 21 a, stk. 5, til faglige udvalg og institutioner m.v., der udbyder erhvervsuddannelse, til brug for opgaver med lærepladsopsøgende arbejde: 1) Arbejdsgiverens antal erhvervsuddannede årsværk og antallet af medarbejdere, der indgår i beregningen af arbejdsgiverens erhvervsuddannede årsværk, jf. § 21 h, stk. 1, fordelt på kategorisering af uddannelse i Arbejdsgivernes Uddannelsesbidrags register vedrørende uddannelsesniveau, jf. dog nr. 2. 2) Arbejdsgiverens antal erhvervsuddannede årsværk og antallet af medarbejdere, der indgår i beregningen af arbejdsgiverens erhvervsuddannede årsværk, jf. § 21 h, stk. 1, uden kategorisering af uddannelse eller uddannelsesniveau i Arbejdsgivernes Uddannelsesbidrags register vedrørende uddannelsesniveau, i det omfang disse data vedrører individer, hvis uddannelsesoplysninger er fortrolige efter § 26 b, stk. 2. 3) Arbejdsgiverens måluddannelsesratio for det seneste bidragsår, hvor måluddannelsesratioer er beregnet, jf. § 21 a, stk. 5, multipliceret med arbejdsgiverens antal erhvervsuddannede årsværk, jf. § 21 h, stk. 1, vægtet med en modelparameter, jf. § 21 a, stk. 6-9. 4) Arbejdsgiverens uddannelsesratio multipliceret med arbejdsgiverens antal erhvervsuddannede årsværk, jf. § 21 h, stk. 1, vægtet med en modelparameter, jf. § 21 a, stk. 6-9, på tidspunktet for videregivelse af oplysningen, jf. § 21 a, stk. 4."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "42a",
      "section": "42a",
      "content": "§ 42 a. Skolerne skal sikre, at der ved 15. undervisningsuge i grundforløbets 2. del er indgået uddannelsesaftaler for 60 pct. af de aktive elever i grundforløbets 2. del på hver enkelt uddannelse, og at der ved afslutningen af grundforløbets 2. del er indgået uddannelsesaftaler for 80 pct. af de aktive elever i grundforløbets 2. del på hver enkelt uddannelse, jf. dog stk. 2. Stk. 2. Skolerne skal for elever på merkantile eux-forløb sikre, at der ved 35. undervisningsuge på det studiekompetencegivende forløb er indgået uddannelsesaftaler for 46 pct. af de aktive elever på hver enkelt uddannelses studiekompetencegivende forløb, og at der ved elevernes afslutning af det studiekompetencegivende forløb er indgået uddannelsesaftaler for 66 pct. af de aktive elever på hver enkelt uddannelses studiekompetencegivende forløb. Stk. 3. Aftaler om beskæftigelse i udlandet indgår i opgørelsen over indgåede uddannelsesaftaler efter stk. 1 og 2. Stk. 4. Skolerne har ansvaret for at fremskaffe uddannelsesaftaler til elever, der ikke inden for tidsfristerne i stk. 1 og 2 eller regler fastsat i medfør af stk. 5 selv har indgået en uddannelsesaftale med virksomheder. Stk. 5. Børne- og undervisningsministeren kan fastsætte nærmere regler om skolernes ansvar efter stk. 1 og 2, herunder om opgørelsesmetode og om indfasning og gradvis opfyldelse af måltal.",
      "valid_from": "2021-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2b:5b",
      "chapter": "2b",
      "section": "5b",
      "content": "§ 5 b. Arbejdsgivernes Uddannelsesbidrag yder tilskud til kommuner vedrørende lønudgifter imellem grundforløbet og hovedforløbet pr. elev eller lærling, der opfylder følgende betingelser: 1) Vedkommende er optaget på erhvervsuddannelsen til social- og sundhedsassistent. 2) Vedkommende har indgået en uddannelsesaftale med en kommune, der omfatter mindst 2. del af grundforløbet og hovedforløbet. 3) Vedkommende er fyldt 25 år senest ved uddannelsesaftalens påbegyndelse. 4) Vedkommende har opnået kvalifikation til hovedforløbet under uddannelsesaftalens varighed og har efterfølgende påbegyndt hovedforløbet. Stk. 2. Hvis eleven eller lærlingen skifter arbejdsgiver fra en kommune til en anden kommune efter overgangen til hovedforløbet, tilfalder tilskuddet den kommune, som har indgået uddannelsesaftalen med eleven eller lærlingen på grundforløbet. Stk. 3. Satser for tilskuddet og den periode, for hvilken der ydes tilskud, fastsættes i de årlige finanslove. Stk. 4. Bestyrelsen for Arbejdsgivernes Uddannelsesbidrag kan fastsætte nærmere regler om afgrænsning, udbetalingsgrundlag, beregning, udbetaling, efterregulering, periodeafgrænsning og administration af ordningen i øvrigt.",
      "valid_from": "2021-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "4b:12e",
      "chapter": "4b",
      "section": "12e",
      "content": "§ 12 e. Arbejdsgivernes Uddannelsesbidrag kan til faglige udvalg yde tilskud til projekter vedrørende lærepladsunderstøttende tiltag, søgning og kvalitet på erhvervsuddannelserne, dog ikke for erhvervsuddannelserne til social- og sundhedshjælper, social- og sundhedsassistent og pædagogisk assistent. Arbejdsgivernes Uddannelsesbidrag kan endvidere til institutioner m.v., der udbyder erhvervsuddannelse, yde tilskud til flerårige projekter vedrørende lærepladsunderstøttende tiltag, søgning og kvalitet på erhvervsuddannelserne, dog ikke for erhvervsuddannelserne til social- og sundhedshjælper, social- og sundhedsassistent og pædagogisk assistent, herunder med henblik på opfyldelse af de måltal, som fremgår af § 42 a i lov om erhvervsuddannelser og regler fastsat i medfør heraf. Stk. 2. Den samlede økonomiske ramme for tilskud efter stk. 1 og til Arbejdsgivernes Uddannelsesbidrags udvikling og administration af ordningen dækkes af følgende: 1) Et beløb fastsat til formålet på de årlige finanslove. 2) Tilskudsmidler, som Arbejdsgivernes Uddannelsesbidrag ikke har disponeret over i foregående år. 3) Uforbrugte, tilbagebetalte tilskudsmidler, jf. stk. 9. Stk. 3. Tilskudsmidler efter stk. 2 fordeles mellem de faglige udvalg ud fra det gennemsnitlige antal elever og lærlinge under de enkelte udvalg i de seneste 3 tilgængelige regnskabsår. Elever og lærlinge på erhvervsuddannelserne til social- og sundhedshjælper, social- og sundhedsassistent og pædagogisk assistent indgår ikke i beregningen. Stk. 4. Arbejdsgivernes Uddannelsesbidrag indhenter til brug for afgørelsen om tildeling af tilskud begrundede indstillinger fra de enkelte faglige udvalg. Stk. 5. Det faglige udvalgs begrundede indstilling om tildeling af tilskud skal indeholde følgende: 1) Et udkast til afgørelse. 2) En beskrivelse af de projekter, som det faglige udvalg finder der skal ydes støtte til, herunder hvordan de lever op til formålet med ordningen. 3) En nærmere redegørelse for de hensyn og prioriteringer, som indstillingen hviler på. 4) En beskrivelse af den sagsbehandling, som det faglige udvalg har foretaget forud for indstillingens afgivelse. Stk. 6. Arbejdsgivernes Uddannelsesbidrag træffer afgørelse i overensstemmelse med det faglige udvalgs indstilling, medmindre indstillingen 1) falder uden for formålet, jf. stk. 1, 2) overskrider det beløb, der højst kan udbetales tilskud for, jf. stk. 3, 3) ikke opfylder de regler, som bestyrelsen for Arbejdsgivernes Uddannelsesbidrag har fastsat i medfør af stk. 11, 4) ikke har det i stk. 5 foreskrevne indhold eller 5) hviler på usaglige hensyn eller på anden måde strider mod gældende ret. Stk. 7. I kalenderåret efter tilskuddets udbetaling indsender de faglige udvalg og de institutioner m.v., som har modtaget tilskud efter stk. 1, følgende: 1) For igangværende flerårige projekter et delperioderegnskab for projektet og en delperiodeafrapportering om det iværksatte projekt og eventuelle effekter heraf. 2) For øvrige projekter et slutregnskab for projektet inklusive en opgørelse af uforbrugte midler, ledsagende revisorerklæring og revisionsprotokollat om anvendelse af tilskudsmidlerne, jf. dog regler udstedt i medfør af stk. 11, og en slutafrapportering om det iværksatte projekt og eventuelle effekter heraf. Stk. 8. Arbejdsgivernes Uddannelsesbidrag påser, at de faglige udvalg og de tilskudsmodtagende institutioner m.v. anvender tilskuddet til de projekter, hvortil det er ydet. Arbejdsgivernes Uddannelsesbidrag kan i den forbindelse udstede påbud til tilskudsmodtagende faglige udvalg og tilskudsmodtagende institutioner m.v. om at anvende tilskuddet til de projekter, hvortil det er ydet. Stk. 9. De faglige udvalg og de institutioner m.v., som har modtaget tilskud efter stk. 1, skal tilbagebetale uforbrugte tilskudsmidler til Arbejdsgivernes Uddannelsesbidrag. Arbejdsgivernes Uddannelsesbidrag opkræver de uforbrugte tilskudsmidler hos de berørte faglige udvalg og institutioner m.v., når midlerne er opgjort. Stk. 10. Bestyrelsen for Arbejdsgivernes Uddannelsesbidrag udarbejder en afrapportering over fordeling og anvendelse af tilskud ydet efter stk. 1 i det foregående år. Afrapporteringen offentliggøres på Arbejdsgivernes Uddannelsesbidrags hjemmeside senest den 1. juni og tilsendes Børne- og Undervisningsministeriet og Rådet for de Grundlæggende Erhvervsrettede Uddannelser til orientering. Stk. 11. Bestyrelsen for Arbejdsgivernes Uddannelsesbidrag fastsætter nærmere regler om ordningen, herunder om betingelserne for ydelse af tilskuddet, tidsfrister, regnskabs-, revisions- og dokumentationskrav, herunder om undtagelser fra revisionskrav efter stk. 7, og udbetaling af tilskuddet. Bestyrelsen for Arbejdsgivernes Uddannelsesbidrag kan desuden fastsætte regler om, at de faglige udvalg i kommunikationen med institutionerne m.v. om mulig indstilling om tildeling af tilskudsmidler til disse skal iagttage bestemte frister og benytte særlige formularer, skemaer el.lign. Bestyrelsen for Arbejdsgivernes Uddannelsesbidrag kan endvidere fastsætte nærmere regler om, at skriftlig kommunikation mellem Arbejdsgivernes Uddannelsesbidrag, faglige udvalg og institutionerne skal foregå digitalt.",
      "valid_from": "2021-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "4b:12f",
      "chapter": "4b",
      "section": "12f",
      "content": "§ 12 f. Arbejdsgivernes Uddannelsesbidrag yder et driftstilskud til de faglige udvalg til løsning af udvalgenes opgaver efter lov om erhvervsuddannelser. Stk. 2. Driftstilskuddet ydes inden for et samlet årligt beløb, hvis størrelse fastsættes i de årlige finanslove. Det samlede beløb fordeles af Arbejdsgivernes Uddannelsesbidrag mellem de faglige udvalg ud fra antallet af elever og lærlinge på baggrund af et gennemsnit af de seneste 3 tilgængelige regnskabsår på uddannelserne under de faglige udvalg. Stk. 3. Bestyrelsen for Arbejdsgivernes Uddannelsesbidrag kan fastsætte nærmere regler om ordningen, herunder om betingelserne for ydelse af driftstilskuddet, tidsfrister og regnskabs-, revisions- og dokumentationskrav, herunder om undtagelser fra revisionskrav, og udbetaling af tilskuddet.",
      "valid_from": "2021-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "4b:12g",
      "chapter": "4b",
      "section": "12g",
      "content": "§ 12 g. Arbejdsgivernes Uddannelsesbidrag kan yde tilskud til uddannelsesinstitutioner og øvrige aktører til tiltag, der er rettet mod at understøtte rekruttering og fastholdelse af elever og lærlinge i alderen 18 til 25 år på erhvervsuddannelserne. Stk. 2. Den samlede økonomiske ramme for tilskud efter stk. 1 dækkes af følgende: 1) Et beløb fastsat til formålet på de årlige finanslove. 2) Tilskudsmidler, som Arbejdsgivernes Uddannelsesbidrag ikke har disponeret over i foregående år. 3) Uforbrugte, tilbagebetalte tilskudsmidler, jf. stk. 3. Stk. 3. Tilskudsmodtagere skal tilbagebetale uforbrugte dele af det udbetalte tilskud til Arbejdsgivernes Uddannelsesbidrag. Udbetalte tilskud kan kræves tilbagebetalt, i det omfang tilskuddene ikke er anvendt i henhold til de betingelser og til de formål, hvortil de blev ydet. Tilskud, som tilbagebetales, videreføres til udmøntning i det efterfølgende finansår. Stk. 4. Bestyrelsen for Arbejdsgivernes Uddannelsesbidrag fastsætter nærmere regler om ordningen i stk. 1, herunder om størrelsen af den økonomiske støtte samt betingelserne for ydelse af støtte og regnskabs-, revisions- og dokumentationskrav, herunder om undtagelser fra revisionskrav, og udbetaling af støtten.",
      "valid_from": "2021-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "4b:12h",
      "chapter": "4b",
      "section": "12h",
      "content": "§ 12 h. Arbejdsgivernes Uddannelsesbidrag kan yde et driftstilskud til Center for viden om erhvervsuddannelserne. Stk. 2. Den samlede økonomiske ramme for driftstilskud efter stk. 1 dækkes af følgende: 1) Et beløb fastsat til formålet på de årlige finanslove. 2) Tilskudsmidler, som Arbejdsgivernes Uddannelsesbidrag ikke har disponeret over i foregående år. 3) Uforbrugte, tilbagebetalte tilskudsmidler, jf. stk. 3. Stk. 3. Center for viden om erhvervsuddannelserne skal tilbagebetale uforbrugte dele af det udbetalte driftstilskud til Arbejdsgivernes Uddannelsesbidrag. Udbetalte driftstilskud kan kræves tilbagebetalt, i det omfang driftstilskuddet ikke er anvendt i henhold til de betingelser og til de formål, det blev ydet. Driftstilskud, som tilbagebetales, videreføres til udmøntning i det efterfølgende finansår.",
      "valid_from": "2021-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "26c",
      "section": "26c",
      "content": "§ 26 c. Arbejdsgivernes Uddannelsesbidrag skal videregive følgende oplysninger om arbejdsgivere, der har en måluddannelsesratio for det seneste bidragsår, hvor måluddannelsesratioer er beregnet, jf. § 21 a, stk. 5, til faglige udvalg og institutioner m.v., der udbyder erhvervsuddannelse, til brug for opgaver med lærepladsopsøgende arbejde: 1) Arbejdsgiverens antal erhvervsuddannede årsværk og antallet af medarbejdere, der indgår i beregningen af arbejdsgiverens erhvervsuddannede årsværk, jf. § 21 h, stk. 1, fordelt på kategorisering af uddannelse i Arbejdsgivernes Uddannelsesbidrags register vedrørende uddannelsesniveau, jf. dog nr. 2. 2) Arbejdsgiverens antal erhvervsuddannede årsværk og antallet af medarbejdere, der indgår i beregningen af arbejdsgiverens erhvervsuddannede årsværk, jf. § 21 h, stk. 1, uden kategorisering af uddannelse eller uddannelsesniveau i Arbejdsgivernes Uddannelsesbidrags register vedrørende uddannelsesniveau, i det omfang disse data vedrører individer, hvis uddannelsesoplysninger er fortrolige efter § 26 b, stk. 2. 3) Arbejdsgiverens måluddannelsesratio for det seneste bidragsår, hvor måluddannelsesratioer er beregnet, jf. § 21 a, stk. 5, multipliceret med arbejdsgiverens antal erhvervsuddannede årsværk, jf. § 21 h, stk. 1, vægtet med en modelparameter, jf. § 21 a, stk. 6-9. 4) Arbejdsgiverens uddannelsesratio multipliceret med arbejdsgiverens antal erhvervsuddannede årsværk, jf. § 21 h, stk. 1, vægtet med en modelparameter, jf. § 21 a, stk. 6-9, på tidspunktet for videregivelse af oplysningen, jf. § 21 a, stk. 4.",
      "valid_from": "2021-11-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
