{
  "id": "2021:402",
  "type": "statute",
  "title": "Bekendtgørelse om en fortegnelse over godkendte sorter af landbrugsplante-, frugtplante- og grønsagsarter (sortslisten)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-03-12",
  "url": "https://www.retsinformation.dk/eli/lta/2021/402/xml",
  "description": "Retsinformation source. DocumentId=DC000133; AccessionNumber=B20210040205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Anmeldelse af en sort af frø af arter, der er omfattet af bekendtgørelse nr. 1762 af 1. december 2020 om sædekorn, bekendtgørelse nr. 1788 af 1. december 2020 om markfrø eller bekendtgørelse nr. 1789 af 1. december 2020 om grønsagsfrø, læggekartofler, jf. bekendtgørelse nr. 567 af 30. april 2020 om læggekartofler og avl af konsumkartofler, og frugtplanter, jf. bekendtgørelse nr. 1399 af 25. september 2020 om planter og planteprodukter m.v., til optagelse på den nationale sortsliste skal indgives til Plantenyhedsnævnet, på en blanket, der fås hos TystofteFonden eller på www.tystofte.dk. Stk. 2. Anmeldelse kan indgives af den eller dem, der er ansvarlig for vedligeholdelse af sorten (vedligeholderen), eller af en repræsentant for denne. Stk. 3. Har anmelderen ikke hjemsted i en medlemsstat af Den Europæiske Union, skal anmeldelse indgives af en fuldmægtig med hjemsted i en medlemsstat af Den Europæiske Union udpeget af vedligeholder."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Sorter af frugtplanter kan også optages på den nationale sortsliste med en officielt anerkendt beskrivelse, jf. bekendtgørelse nr. 1399 af 25. september 2020 om planter og planteprodukter m.v., § 11. Anmeldelse af sorter af frugtplanter, der skal optages på sortslisten med en officielt anerkendt beskrivelse, skal indgives til Landbrugsstyrelsen, på en blanket, der fås på styrelsens hjemmeside www.lbst.dk."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Plantenyhedsnævnet optager en sort på sortslisten, hvis der på grundlag af en officiel afprøvning hos en privat juridisk person, der er udpeget hertil af Landbrugsstyrelsen, jf. bekendtgørelse nr. 1015 af 26. juni 2020 om udpegning af virksomheder til at udføre visse afprøvningsopgaver vedrørende plantenyhedsbeskyttelse, sortslisteoptagelse og certificering af planteformeringsmateriale samt til at udføre officiel avlskontrol og officiel prøvetagning, eller hos en tilsvarende akkrediteret institution i en anden medlemsstat af Den Europæiske Union for så vidt angår nr. 1, litra a-c, herunder især ved prøvedyrkning, kan konstateres følgende: 1) Sorten er a) selvstændig, hvorved forstås, at sorten, uanset udgangsmaterialets kunstige eller naturlige oprindelse, ved et eller flere kendetegn, der kan erkendes og beskrives præcist, tydeligt adskiller sig fra enhver anden sort, der er kendt her i landet eller i en medlemsstat af Den Europæiske Union, b) tilstrækkeligt ensartet, hvorved forstås, at sorten, under hensyntagen til artens formeringsmåde, består af planter, der bortset fra enkelte undtagelser ligner hinanden eller genetisk er identiske med hensyn til de kendetegn, der benyttes ved undersøgelsen af, om sorten er ensartet, c) stabil, hvorved forstås, at sorten, efter gentagne formeringer eller, hvis sortsejeren har fastlagt en særlig formeringscyklus, efter afslutningen af hver cyklus, stadig i sine væsentlige kendetegn er i overensstemmelse med sortsbeskrivelsen, og d) har en tilfredsstillende dyrknings- og nytteværdi, hvorved forstås, at sorten i forhold til andre sorter, der er optaget på sortslisten, ved sine egenskaber frembyder en forbedring i dyrkningen eller i udnyttelse af afgrøden og af de produkter, der fremstilles heraf, i hvert fald i en bestemt egn. Enkelte ugunstige egenskaber kan opvejes af andre gunstige egenskaber. 2) Anmelderens forslag til sortsnavn er godkendt efter bekendtgørelse nr. 719 af 27. maj 2020 om sortsnavne. Stk. 2. Bestemmelserne i stk. 1 gælder ikke for sorter af frugtplanter, der skal optages på sortslisten med en officielt anerkendt beskrivelse. Stk. 3. Bestemmelsen i stk. 1, nr. 1, litra d, gælder ikke for 1) sorter af græsser til andet end foderbrug, 2) sorter af grønsagsarter, bortset fra cikorierod, 3) sorter, herunder indavlede linjer og hybrider, der alene skal anvendes som komponenter for hybridsorter, der opfylder kriterierne for optagelse på sortsliste, og 4) sorter af frugtplanter. Stk. 4. Den udpegede virksomhed, jf. stk. 1, skal give anmelder mulighed for løbende at holde sig informeret om forhold af betydning for sortens fortsatte afprøvning. Stk. 5. Den udpegede virksomhed skal sende alle foreliggende oplysninger om sorten, herunder en beskrivelse af sorten og resultaterne af afprøvningerne til Plantenyhedsnævnet til brug for nævnets afgørelse om sortslisteoptagelse. Stk. 6. Den udpegede virksomhed skal sende en standardprøve af det frø, læggemateriale eller plantemateriale, der er anvendt til afprøvningerne til TystofteFonden."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Landbrugsstyrelsen træffer afgørelse om at afvise at optage en sort på sortslisten, hvis dyrkningen af sorten kan medføre risiko for menneskers, dyrs og planters sundhed eller miljøet."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Med henblik på in situ-bevarelse og bæredygtig udnyttelse af plantegenetiske ressourcer kan Plantenyhedsnævnet godkende landracer eller sorter af landbrugsarter og grønsagsarter, hvis oprindelsesregion omfatter Danmark, til optagelse på sortslisten som bevaringssort. Danmark betragtes som én samlet region. Stk. 2. Plantenyhedsnævnet kan godkende sorter af grønsagsarter uden egentlig kommerciel produktionsværdi, der er udviklet med henblik på dyrkning under særlige landbrugstekniske, klimatiske eller jordbundsmæssige forhold, til optagelse på sortslisten som hobbysort."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Anmeldelse af en landrace eller sort af landbrugsarter og grønsagsarter, jf. § 1, stk. 1, til optagelse på sortslisten som bevaringssort eller hobbysort skal indgives til Plantenyhedsnævnet på en blanket, der fås hos TystofteFonden eller på www.tystofte.dk. Stk. 2. Anmeldelsen skal vedlægges: 1) Beskrivelse af sortens markante karakteristika, og dens betegnelse (sortsnavn). 2) Eventuelle resultater af uofficielle analyser, som anmelder er i besiddelse af. 3) Oplysninger om praktisk erfaring med dyrkning, opformering og anvendelse af sorten. 4) Oplysninger om sorten fra institutioner med ansvar for de plantegenetiske ressourcer. Stk. 3. I forbindelse med anmeldelse af en bevaringssort skal der, udover oplysningerne i stk. 1, vedlægges oplysninger om sortens oprindelsesregion. Stk. 4. I forbindelse med anmeldelse af en hobbysort skal der, udover oplysningerne i stk. 1, vedlægges dokumentation for, at sorten er uden egentlig produktionsværdi, og at sorten er udviklet med henblik på dyrkning under særlige landbrugstekniske, klimatiske eller jordbundsmæssige forhold. Stk. 5. Landracen eller sorten skal identitetskontrolleres. Identitetskontrollen skal udføres af en privat juridisk person, der er udpeget hertil af Landbrugsstyrelsen, jf. bekendtgørelse nr. 1015 af 26. juni 2020 om udpegning af virksomheder til at udføre visse afprøvningsopgaver vedrørende plantenyhedsbeskyttelse, sortslisteoptagelse og certificering af planteformeringsmateriale samt til at udføre officiel avlskontrol og officiel prøvetagning. Stk. 6. Den udpegede virksomhed skal sende alle foreliggende oplysninger om landracen eller sorten, herunder en eventuel beskrivelse af landracen eller sorten og resultatet af identitetskontrollen til Plantenyhedsnævnet. Stk. 7. Den udpegede virksomhed, skal sende en standardprøve af det frø, læggemateriale eller plantemateriale, der er anvendt til identitetskontrollen, til TystofteFonden."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Sorter godkendes og optages på sortsliste som »bevaringssort«, hvis Plantenyhedsnævnet efter et konkret skøn vurderer, at sorten 1) er interessant med henblik på bevarelse af plantegenetiske ressourcer, og 2) på basis af identitetskontrollen i tilstrækkelig grad fortsat opfylder kravene i § 3, stk. 1, nr. 1, litra a-c, i forhold til den oprindelige sort. Stk. 2. For så vidt angår sorter af grønsagsarter, optages disse på sortslisten, jf. stk. 1, med betegnelsen 1) »bevaringssort, hvis frø certificeres i overensstemmelse med artikel 10 i Kommissionens direktiv 2009/145/EF eller kontrolleres i overensstemmelse med artikel 10 i direktivet«, eller 2) »bevaringssort, hvis frø kontrolleres i overensstemmelse med artikel 11 i Kommissionens direktiv 2009/145/EF«."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Sorter godkendes og optages på sortsliste som »hobbysort«, hvis Plantenyhedsnævnet efter et konkret skøn vurderer, at sorten 1) er uden egentlig produktionsværdi, 2) er udviklet med henblik på dyrkning under særlige landbrugstekniske, klimatiske eller jordbrugsmæssige forhold, og 3) på basis af identitetskontrollen i tilstrækkelig grad fortsat opfylder kravene i § 3, stk. 1, nr. 1, litra a-c, i forhold til den oprindelige sort. Stk. 2. Hobbysorter optages på sortslisten med betegnelsen »sort, der er udviklet med henblik på dyrkning under særlige forhold, hvis frø kontrolleres i overensstemmelse med artikel 26 i direktiv 2009/145/EF«."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Plantenyhedsnævnet kan ikke godkende en sort som bevaringssort eller hobbysort, hvis 1) sorten i forvejen er opført på EU’s fælles sortsliste over landbrugsplantearter eller grønsagsarter som en anden slags sort end en bevaringssort eller hobbysort, 2) sorten er slettet af EU’s fælles sortsliste inden for de seneste 2 år, eller inden for 2 år efter udløbet af den frist for certificering og handel, der eventuelt er indrømmet i henhold til § 14, eller 3) sorten er beskyttet af en national sortsbeskyttelse eller af en EF-sortsbeskyttelse i henhold til Rådets forordning (EF) nr. 2100/94, eller der er en ansøgning om en sådan sortsbeskyttelse under behandling."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Plantenyhedsnævnet kan kun optage en genetisk modificeret sort på sortslisten, hvis den er godkendt til dyrkning i Den Europæiske Union. Stk. 2. Er materiale af en genetisk modificeret sort bestemt til anvendelse som fødevarer, jf. artikel 3, eller som et foderstof, jf. artikel 15 i Europa-Parlamentets og Rådets forordning nr. 1829/2003/EF om genetisk modificerede fødevarer og foderstoffer, optages sorten først på sortslisten, når den er blevet tilladt i henhold til nævnte forordning."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Plantenyhedsnævnet kan træffe beslutning om at undlade eller afkorte afprøvningen af en anmeldt sort, herunder en bevaringssort, for så vidt angår de egenskaber, der er nævnt i § 3, stk. 1, nr. 1, litra a-c, i det omfang der foreligger resultater fra en officiel afprøvning fra en CPVO-akkrediteret institution i en anden medlemsstat af Den Europæiske Union. Stk. 2. For så vidt angår afprøvningen for dyrknings- og nytteværdi, jf. § 3, stk. 1, nr. 1, litra d, kan Plantenyhedsnævnet træffe afgørelse om at benytte resultater fra officielt anerkendte undersøgelser i en anden medlemsstat af Den Europæiske Union, dog ikke resultater fra dyrkningsundersøgelser."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Vedligeholderen skal 1) sikre, ved et systematisk tilrettelagt avlsarbejde (vedligeholdelsesavl), at der til stadighed foreligger formeringsmateriale af sorten, der svarer til oplysningerne i sortsarkivet om den godkendte sort, 2) føre og opbevare optegnelser om formering af sorten til brug ved kontrol af vedligeholdelsen, herunder optegnelser om generationerne forud for basismaterialet, og 3) efter anmodning stille prøver af frø, læggemateriale eller plantemateriale af sorten til rådighed for TystofteFonden til efterkontrol. Stk. 2. Vedligeholdelsesavl kan gennemføres i en anden medlemsstat af Den Europæiske Union og i stater, hvis kontrol er ligestillet hermed. De stater, der er nævnt i bilag 1 til denne bekendtgørelse, er godkendt af Rådet for den Europæiske Union som ligestillet med en medlemsstat. Stk. 3. Bestemmelserne i stk. 1, nr. 2, 2. led, og stk. 2 gælder ikke for bevaringssorter, der alene har oprindelsesregion i Danmark. Stk. 4. Bestemmelserne i stk. 1 og 2 gælder ikke for sorter af frugtplanter, der optages på sortslisten med en officielt anerkendt beskrivelse."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Godkendelsen af en sort gælder til udløbet af det 10. kalenderår efter godkendelsesåret. For sorter af frugtplanter kan godkendelsen dog gælde i op til 30 år. Stk. 2. Godkendelsen af en sort kan forlænges for ti år af gangen, for sorter af frugtplanter dog op til 30 år af gangen, hvis betydningen af at opretholde dyrkningen af sorten berettiger hertil, og vedligeholderen eller dennes repræsentant kan dokumentere, at sorten 1) stadig overholder betingelserne for optagelse på sortsliste, jf. kapitel 2, og 2) er vedligeholdt efter bestemmelserne i § 12. Stk. 3. Ansøgning om forlængelse af godkendelsen skal indgives skriftligt til Plantenyhedsnævnet senest to år før godkendelsen udløber. Ansøgning kan kun indgives af vedligeholderen eller dennes repræsentant. Er behandlingen af ansøgningen ikke afsluttet, inden godkendelsen udløber, forlænges godkendelsen, til sagen er afsluttet. Stk. 4. Landbrugsstyrelsen kan forlænge en godkendelse af en sort af frugtplanter optaget på sortslisten med en officielt anerkendt beskrivelse med op til 30 år."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Avlen på en godkendt sort kan certificeres, henholdsvis kontrolleres, som standardfrø og sælges indtil den 30. juni i det tredje år efter udløbet af godkendelsen. Ønsker vedligeholderen eller dennes repræsentant ikke at udnytte denne mulighed, skal dette meddeles Plantenyhedsnævnet senest ved udløbet af godkendelsen."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Plantenyhedsnævnet tilbagekalder sorten fra sortslisten i følgende tilfælde: 1) Det viser sig, at sorten ikke var selvstændig, da den blev godkendt, medmindre sorten nu opfylder dette krav. 2) Det viser sig, at sorten ikke længere er ensartet og stabil. 3) Vedligeholderen eller dennes repræsentant anmoder herom. 4) Det konstateres, a) at vedligeholderen ikke vedligeholder sorten, eller b) at der, på tidspunktet for ansøgning om registrering eller under behandlingen af ansøgningen, er indgivet urigtige eller svigagtige oplysninger om forhold, der har været afgørende for registreringen af sorten. 5) Vedligeholderen eller dennes repræsentant på trods af anmodning herom a) ikke stiller fornødent formeringsmateriale af sorten til rådighed for TystofteFonden til efterkontrol, eller b) ikke betaler forfaldne gebyrer rettidigt. 6) Betingelserne i Kommissionens gennemførelsesdirektiv 2014/97/EF, artikel 4, for så vidt angår frugtplanter, ikke længere er opfyldt. Stk. 2. Plantenyhedsnævnet kan afvise en anmodning efter stk. 1, nr. 3, hvis sorten har væsentlig betydning for jordbruget i Danmark, og systematisk vedligeholdelsesavl kan sikres på anden måde. Stk. 3. Landbrugsstyrelsen tilbagekalder sorter af frugtplanter med en officielt anerkendt beskrivelse fra sortslisten, hvis der på tidspunktet for ansøgning om registrering eller under behandlingen af ansøgningen er indgivet urigtige eller svigagtige oplysninger om forhold, der har været afgørende for registreringen af sorten."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. § 12, § 13, stk. 2, nr. 2, § 15, stk. 1, nr. 4, litra a, og nr. 5, litra a, gælder ikke for hobbysorter."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. TystofteFonden opbevarer alle foreliggende oplysninger om sorten og om grundlaget for godkendelsen, herunder en standardprøve, en beskrivelse af sorten og resultaterne af afprøvningerne."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Sortslisten fremgår af bilag 2."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 15. marts 2021. Stk. 2. Bekendtgørelse nr. 195 af 8. februar 2021 om en fortegnelse over godkendte sorter af landbrugsplante-, frugtplante- og grønsagsarter (sortslisten) ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Anmeldelse af en sort af frø af arter, der er omfattet af bekendtgørelse nr. 1762 af 1. december 2020 om sædekorn, bekendtgørelse nr. 1788 af 1. december 2020 om markfrø eller bekendtgørelse nr. 1789 af 1. december 2020 om grønsagsfrø, læggekartofler, jf. bekendtgørelse nr. 567 af 30. april 2020 om læggekartofler og avl af konsumkartofler, og frugtplanter, jf. bekendtgørelse nr. 1399 af 25. september 2020 om planter og planteprodukter m.v., til optagelse på den nationale sortsliste skal indgives til Plantenyhedsnævnet, på en blanket, der fås hos TystofteFonden eller på www.tystofte.dk. Stk. 2. Anmeldelse kan indgives af den eller dem, der er ansvarlig for vedligeholdelse af sorten (vedligeholderen), eller af en repræsentant for denne. Stk. 3. Har anmelderen ikke hjemsted i en medlemsstat af Den Europæiske Union, skal anmeldelse indgives af en fuldmægtig med hjemsted i en medlemsstat af Den Europæiske Union udpeget af vedligeholder.",
      "valid_from": "2021-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Sorter af frugtplanter kan også optages på den nationale sortsliste med en officielt anerkendt beskrivelse, jf. bekendtgørelse nr. 1399 af 25. september 2020 om planter og planteprodukter m.v., § 11. Anmeldelse af sorter af frugtplanter, der skal optages på sortslisten med en officielt anerkendt beskrivelse, skal indgives til Landbrugsstyrelsen, på en blanket, der fås på styrelsens hjemmeside www.lbst.dk.",
      "valid_from": "2021-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Plantenyhedsnævnet optager en sort på sortslisten, hvis der på grundlag af en officiel afprøvning hos en privat juridisk person, der er udpeget hertil af Landbrugsstyrelsen, jf. bekendtgørelse nr. 1015 af 26. juni 2020 om udpegning af virksomheder til at udføre visse afprøvningsopgaver vedrørende plantenyhedsbeskyttelse, sortslisteoptagelse og certificering af planteformeringsmateriale samt til at udføre officiel avlskontrol og officiel prøvetagning, eller hos en tilsvarende akkrediteret institution i en anden medlemsstat af Den Europæiske Union for så vidt angår nr. 1, litra a-c, herunder især ved prøvedyrkning, kan konstateres følgende: 1) Sorten er a) selvstændig, hvorved forstås, at sorten, uanset udgangsmaterialets kunstige eller naturlige oprindelse, ved et eller flere kendetegn, der kan erkendes og beskrives præcist, tydeligt adskiller sig fra enhver anden sort, der er kendt her i landet eller i en medlemsstat af Den Europæiske Union, b) tilstrækkeligt ensartet, hvorved forstås, at sorten, under hensyntagen til artens formeringsmåde, består af planter, der bortset fra enkelte undtagelser ligner hinanden eller genetisk er identiske med hensyn til de kendetegn, der benyttes ved undersøgelsen af, om sorten er ensartet, c) stabil, hvorved forstås, at sorten, efter gentagne formeringer eller, hvis sortsejeren har fastlagt en særlig formeringscyklus, efter afslutningen af hver cyklus, stadig i sine væsentlige kendetegn er i overensstemmelse med sortsbeskrivelsen, og d) har en tilfredsstillende dyrknings- og nytteværdi, hvorved forstås, at sorten i forhold til andre sorter, der er optaget på sortslisten, ved sine egenskaber frembyder en forbedring i dyrkningen eller i udnyttelse af afgrøden og af de produkter, der fremstilles heraf, i hvert fald i en bestemt egn. Enkelte ugunstige egenskaber kan opvejes af andre gunstige egenskaber. 2) Anmelderens forslag til sortsnavn er godkendt efter bekendtgørelse nr. 719 af 27. maj 2020 om sortsnavne. Stk. 2. Bestemmelserne i stk. 1 gælder ikke for sorter af frugtplanter, der skal optages på sortslisten med en officielt anerkendt beskrivelse. Stk. 3. Bestemmelsen i stk. 1, nr. 1, litra d, gælder ikke for 1) sorter af græsser til andet end foderbrug, 2) sorter af grønsagsarter, bortset fra cikorierod, 3) sorter, herunder indavlede linjer og hybrider, der alene skal anvendes som komponenter for hybridsorter, der opfylder kriterierne for optagelse på sortsliste, og 4) sorter af frugtplanter. Stk. 4. Den udpegede virksomhed, jf. stk. 1, skal give anmelder mulighed for løbende at holde sig informeret om forhold af betydning for sortens fortsatte afprøvning. Stk. 5. Den udpegede virksomhed skal sende alle foreliggende oplysninger om sorten, herunder en beskrivelse af sorten og resultaterne af afprøvningerne til Plantenyhedsnævnet til brug for nævnets afgørelse om sortslisteoptagelse. Stk. 6. Den udpegede virksomhed skal sende en standardprøve af det frø, læggemateriale eller plantemateriale, der er anvendt til afprøvningerne til TystofteFonden.",
      "valid_from": "2021-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Landbrugsstyrelsen træffer afgørelse om at afvise at optage en sort på sortslisten, hvis dyrkningen af sorten kan medføre risiko for menneskers, dyrs og planters sundhed eller miljøet.",
      "valid_from": "2021-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Med henblik på in situ-bevarelse og bæredygtig udnyttelse af plantegenetiske ressourcer kan Plantenyhedsnævnet godkende landracer eller sorter af landbrugsarter og grønsagsarter, hvis oprindelsesregion omfatter Danmark, til optagelse på sortslisten som bevaringssort. Danmark betragtes som én samlet region. Stk. 2. Plantenyhedsnævnet kan godkende sorter af grønsagsarter uden egentlig kommerciel produktionsværdi, der er udviklet med henblik på dyrkning under særlige landbrugstekniske, klimatiske eller jordbundsmæssige forhold, til optagelse på sortslisten som hobbysort.",
      "valid_from": "2021-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Anmeldelse af en landrace eller sort af landbrugsarter og grønsagsarter, jf. § 1, stk. 1, til optagelse på sortslisten som bevaringssort eller hobbysort skal indgives til Plantenyhedsnævnet på en blanket, der fås hos TystofteFonden eller på www.tystofte.dk. Stk. 2. Anmeldelsen skal vedlægges: 1) Beskrivelse af sortens markante karakteristika, og dens betegnelse (sortsnavn). 2) Eventuelle resultater af uofficielle analyser, som anmelder er i besiddelse af. 3) Oplysninger om praktisk erfaring med dyrkning, opformering og anvendelse af sorten. 4) Oplysninger om sorten fra institutioner med ansvar for de plantegenetiske ressourcer. Stk. 3. I forbindelse med anmeldelse af en bevaringssort skal der, udover oplysningerne i stk. 1, vedlægges oplysninger om sortens oprindelsesregion. Stk. 4. I forbindelse med anmeldelse af en hobbysort skal der, udover oplysningerne i stk. 1, vedlægges dokumentation for, at sorten er uden egentlig produktionsværdi, og at sorten er udviklet med henblik på dyrkning under særlige landbrugstekniske, klimatiske eller jordbundsmæssige forhold. Stk. 5. Landracen eller sorten skal identitetskontrolleres. Identitetskontrollen skal udføres af en privat juridisk person, der er udpeget hertil af Landbrugsstyrelsen, jf. bekendtgørelse nr. 1015 af 26. juni 2020 om udpegning af virksomheder til at udføre visse afprøvningsopgaver vedrørende plantenyhedsbeskyttelse, sortslisteoptagelse og certificering af planteformeringsmateriale samt til at udføre officiel avlskontrol og officiel prøvetagning. Stk. 6. Den udpegede virksomhed skal sende alle foreliggende oplysninger om landracen eller sorten, herunder en eventuel beskrivelse af landracen eller sorten og resultatet af identitetskontrollen til Plantenyhedsnævnet. Stk. 7. Den udpegede virksomhed, skal sende en standardprøve af det frø, læggemateriale eller plantemateriale, der er anvendt til identitetskontrollen, til TystofteFonden.",
      "valid_from": "2021-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Sorter godkendes og optages på sortsliste som »bevaringssort«, hvis Plantenyhedsnævnet efter et konkret skøn vurderer, at sorten 1) er interessant med henblik på bevarelse af plantegenetiske ressourcer, og 2) på basis af identitetskontrollen i tilstrækkelig grad fortsat opfylder kravene i § 3, stk. 1, nr. 1, litra a-c, i forhold til den oprindelige sort. Stk. 2. For så vidt angår sorter af grønsagsarter, optages disse på sortslisten, jf. stk. 1, med betegnelsen 1) »bevaringssort, hvis frø certificeres i overensstemmelse med artikel 10 i Kommissionens direktiv 2009/145/EF eller kontrolleres i overensstemmelse med artikel 10 i direktivet«, eller 2) »bevaringssort, hvis frø kontrolleres i overensstemmelse med artikel 11 i Kommissionens direktiv 2009/145/EF«.",
      "valid_from": "2021-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Sorter godkendes og optages på sortsliste som »hobbysort«, hvis Plantenyhedsnævnet efter et konkret skøn vurderer, at sorten 1) er uden egentlig produktionsværdi, 2) er udviklet med henblik på dyrkning under særlige landbrugstekniske, klimatiske eller jordbrugsmæssige forhold, og 3) på basis af identitetskontrollen i tilstrækkelig grad fortsat opfylder kravene i § 3, stk. 1, nr. 1, litra a-c, i forhold til den oprindelige sort. Stk. 2. Hobbysorter optages på sortslisten med betegnelsen »sort, der er udviklet med henblik på dyrkning under særlige forhold, hvis frø kontrolleres i overensstemmelse med artikel 26 i direktiv 2009/145/EF«.",
      "valid_from": "2021-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Plantenyhedsnævnet kan ikke godkende en sort som bevaringssort eller hobbysort, hvis 1) sorten i forvejen er opført på EU’s fælles sortsliste over landbrugsplantearter eller grønsagsarter som en anden slags sort end en bevaringssort eller hobbysort, 2) sorten er slettet af EU’s fælles sortsliste inden for de seneste 2 år, eller inden for 2 år efter udløbet af den frist for certificering og handel, der eventuelt er indrømmet i henhold til § 14, eller 3) sorten er beskyttet af en national sortsbeskyttelse eller af en EF-sortsbeskyttelse i henhold til Rådets forordning (EF) nr. 2100/94, eller der er en ansøgning om en sådan sortsbeskyttelse under behandling.",
      "valid_from": "2021-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Plantenyhedsnævnet kan kun optage en genetisk modificeret sort på sortslisten, hvis den er godkendt til dyrkning i Den Europæiske Union. Stk. 2. Er materiale af en genetisk modificeret sort bestemt til anvendelse som fødevarer, jf. artikel 3, eller som et foderstof, jf. artikel 15 i Europa-Parlamentets og Rådets forordning nr. 1829/2003/EF om genetisk modificerede fødevarer og foderstoffer, optages sorten først på sortslisten, når den er blevet tilladt i henhold til nævnte forordning.",
      "valid_from": "2021-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Plantenyhedsnævnet kan træffe beslutning om at undlade eller afkorte afprøvningen af en anmeldt sort, herunder en bevaringssort, for så vidt angår de egenskaber, der er nævnt i § 3, stk. 1, nr. 1, litra a-c, i det omfang der foreligger resultater fra en officiel afprøvning fra en CPVO-akkrediteret institution i en anden medlemsstat af Den Europæiske Union. Stk. 2. For så vidt angår afprøvningen for dyrknings- og nytteværdi, jf. § 3, stk. 1, nr. 1, litra d, kan Plantenyhedsnævnet træffe afgørelse om at benytte resultater fra officielt anerkendte undersøgelser i en anden medlemsstat af Den Europæiske Union, dog ikke resultater fra dyrkningsundersøgelser.",
      "valid_from": "2021-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Vedligeholderen skal 1) sikre, ved et systematisk tilrettelagt avlsarbejde (vedligeholdelsesavl), at der til stadighed foreligger formeringsmateriale af sorten, der svarer til oplysningerne i sortsarkivet om den godkendte sort, 2) føre og opbevare optegnelser om formering af sorten til brug ved kontrol af vedligeholdelsen, herunder optegnelser om generationerne forud for basismaterialet, og 3) efter anmodning stille prøver af frø, læggemateriale eller plantemateriale af sorten til rådighed for TystofteFonden til efterkontrol. Stk. 2. Vedligeholdelsesavl kan gennemføres i en anden medlemsstat af Den Europæiske Union og i stater, hvis kontrol er ligestillet hermed. De stater, der er nævnt i bilag 1 til denne bekendtgørelse, er godkendt af Rådet for den Europæiske Union som ligestillet med en medlemsstat. Stk. 3. Bestemmelserne i stk. 1, nr. 2, 2. led, og stk. 2 gælder ikke for bevaringssorter, der alene har oprindelsesregion i Danmark. Stk. 4. Bestemmelserne i stk. 1 og 2 gælder ikke for sorter af frugtplanter, der optages på sortslisten med en officielt anerkendt beskrivelse.",
      "valid_from": "2021-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Godkendelsen af en sort gælder til udløbet af det 10. kalenderår efter godkendelsesåret. For sorter af frugtplanter kan godkendelsen dog gælde i op til 30 år. Stk. 2. Godkendelsen af en sort kan forlænges for ti år af gangen, for sorter af frugtplanter dog op til 30 år af gangen, hvis betydningen af at opretholde dyrkningen af sorten berettiger hertil, og vedligeholderen eller dennes repræsentant kan dokumentere, at sorten 1) stadig overholder betingelserne for optagelse på sortsliste, jf. kapitel 2, og 2) er vedligeholdt efter bestemmelserne i § 12. Stk. 3. Ansøgning om forlængelse af godkendelsen skal indgives skriftligt til Plantenyhedsnævnet senest to år før godkendelsen udløber. Ansøgning kan kun indgives af vedligeholderen eller dennes repræsentant. Er behandlingen af ansøgningen ikke afsluttet, inden godkendelsen udløber, forlænges godkendelsen, til sagen er afsluttet. Stk. 4. Landbrugsstyrelsen kan forlænge en godkendelse af en sort af frugtplanter optaget på sortslisten med en officielt anerkendt beskrivelse med op til 30 år.",
      "valid_from": "2021-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Avlen på en godkendt sort kan certificeres, henholdsvis kontrolleres, som standardfrø og sælges indtil den 30. juni i det tredje år efter udløbet af godkendelsen. Ønsker vedligeholderen eller dennes repræsentant ikke at udnytte denne mulighed, skal dette meddeles Plantenyhedsnævnet senest ved udløbet af godkendelsen.",
      "valid_from": "2021-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Plantenyhedsnævnet tilbagekalder sorten fra sortslisten i følgende tilfælde: 1) Det viser sig, at sorten ikke var selvstændig, da den blev godkendt, medmindre sorten nu opfylder dette krav. 2) Det viser sig, at sorten ikke længere er ensartet og stabil. 3) Vedligeholderen eller dennes repræsentant anmoder herom. 4) Det konstateres, a) at vedligeholderen ikke vedligeholder sorten, eller b) at der, på tidspunktet for ansøgning om registrering eller under behandlingen af ansøgningen, er indgivet urigtige eller svigagtige oplysninger om forhold, der har været afgørende for registreringen af sorten. 5) Vedligeholderen eller dennes repræsentant på trods af anmodning herom a) ikke stiller fornødent formeringsmateriale af sorten til rådighed for TystofteFonden til efterkontrol, eller b) ikke betaler forfaldne gebyrer rettidigt. 6) Betingelserne i Kommissionens gennemførelsesdirektiv 2014/97/EF, artikel 4, for så vidt angår frugtplanter, ikke længere er opfyldt. Stk. 2. Plantenyhedsnævnet kan afvise en anmodning efter stk. 1, nr. 3, hvis sorten har væsentlig betydning for jordbruget i Danmark, og systematisk vedligeholdelsesavl kan sikres på anden måde. Stk. 3. Landbrugsstyrelsen tilbagekalder sorter af frugtplanter med en officielt anerkendt beskrivelse fra sortslisten, hvis der på tidspunktet for ansøgning om registrering eller under behandlingen af ansøgningen er indgivet urigtige eller svigagtige oplysninger om forhold, der har været afgørende for registreringen af sorten.",
      "valid_from": "2021-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. § 12, § 13, stk. 2, nr. 2, § 15, stk. 1, nr. 4, litra a, og nr. 5, litra a, gælder ikke for hobbysorter.",
      "valid_from": "2021-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. TystofteFonden opbevarer alle foreliggende oplysninger om sorten og om grundlaget for godkendelsen, herunder en standardprøve, en beskrivelse af sorten og resultaterne af afprøvningerne.",
      "valid_from": "2021-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Sortslisten fremgår af bilag 2.",
      "valid_from": "2021-03-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 15. marts 2021. Stk. 2. Bekendtgørelse nr. 195 af 8. februar 2021 om en fortegnelse over godkendte sorter af landbrugsplante-, frugtplante- og grønsagsarter (sortslisten) ophæves.",
      "valid_from": "2021-03-12",
      "valid_to": null
    }
  ],
  "definitions": []
}
