{
  "id": "2021:993",
  "type": "statute",
  "title": "Bekendtgørelse om sundhedsrådgivningsaftaler for fåre- og gedebesætninger",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-05-25",
  "url": "https://www.retsinformation.dk/eli/lta/2021/993/xml",
  "description": "Retsinformation source. DocumentId=DC000224; AccessionNumber=B20210099305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på aftaler om sundhedsrådgivning i fåre- og gedebesætninger."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Besætning: En samling af dyr af samme dyreart, som anvendes til et bestemt formål, som er knyttet til en bestemt geografisk beliggenhed, og som har en ejer i form af en juridisk eller fysisk person. 2) Besætningsdyrlæge: Den dyrlæge, med hvem den ansvarlige for besætningen har indgået aftale om sundhedsrådgivning. 3) VetStat: Fødevarestyrelsens register, jf. § 17, i lov om dyrlæger."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Den ansvarlige for en besætning kan indgå aftale om sundhedsrådgivning. Aftalen skal indgås mellem denne og en besætningsdyrlæge. Stk. 2. En sundhedsrådgivningsaftale kan kun omfatte én besætning med én dyreart (får eller geder)."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En aftale om sundhedsrådgivning, jf. § 3, skal indgås i skriftlig form enten digitalt via Fødevarestyrelsens register VetStat på https://vetstat.fvst.dk ved anvendelse af den til enhver tid gældende nationale eID løsning, eller i form af den formular, der er optrykt som bilag 1 til bekendtgørelsen. Formularen kan downloades på www.fvst.dk. Stk. 2. En aftale om sundhedsrådgivning skal af besætningsdyrlægen være registrering i VetStat på https://vetstat.fvst.dk inden 8 dage efter aftalens startdato. Stk. 3. Er en aftale om sundhedsrådgivning indgået digitalt sikrer VetStat systemet, at aftalen kan tilgås af aftaleparterne og Fødevarestyrelsen i VetStat på https://vetstat.fvst.dk. Dokumenterne skal på forlangende umiddelbart kunne forevises for og udleveres til kontrolmyndigheden. Stk. 4. Er aftalen indgået i form af den formular, der er optrykt som bilag 1 til bekendtgørelsen, skal besætningsdyrlægen opbevare den indgåede aftale, og den ansvarlige for besætningen skal opbevare kopi heraf. Dokumenterne skal opbevares i hele aftalens gyldighedsperiode og indtil 1 år efter aftalens ophør. Dokumenterne skal på forlangende umiddelbart kunne forevises for og udleveres til kontrolmyndigheden."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. En aftale om sundhedsrådgivning kan opsiges af hver af parterne med 30 dages varsel. Stk. 2. Besætningsdyrlægen skal inden 8 dage efter opsigelse af aftalen foretage registrering heraf i VetStat på https://vetstat.fvst.dk."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En aftale om sundhedsrådgivning ophæves automatisk, når besætningen er indberettet som ophørt i CHR."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. En sundhedsrådgivningsaftale skal omfatte mindst 6 årlige rådgivningsbesøg, hvoraf mindst 5 skal gennemføres af besætningsdyrlægen. Besætningsdyrlægen kan træffe aftale med anden dyrlæge (stedfortræder) om varetagelse af et af de 6 årlige rådgivningsbesøg. Stk. 2. På et CHR-nummer, hvor der i en del af året ikke findes får eller geder, kan Fødevarestyrelsen efter ansøgning meddele dispensation fra kravet om 6 årlige rådgivningsbesøg. Dispensation kan gøres betinget af nærmere angivne vilkår. Stk. 3. Mindst 4 rådgivningsbesøg skal aflægges samlet med et interval af mindst 20 og højst 35 dage."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Et rådgivningsbesøg skal mindst omfatte det i bilag 2 anførte indhold. Stk. 2. Den ansvarlige for besætningen skal være til stede ved alle rådgivningsbesøg."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Den ansvarlige for besætningen skal mellem rådgivningsbesøgene foretage optegnelse over medicinanvendelse, sygdomstilfælde og dødsfald i besætningen. I perioder uden månedlige rådgivningsbesøg skal optegnelserne samles månedsvis. Stk. 2. Optegnelserne skal forelægges besætningsdyrlægen eller dennes stedfortræder ved det førstkommende rådgivningsbesøg."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Besætningsdyrlægen eller dennes stedfortræder afslutter hvert rådgivningsbesøg i besætningen med en skriftlig besøgsrapport. Én gang årligt kan en besøgsrapport dog erstattes af en statusrapport, jf. § 11, stk. 1. Stk. 2. Besøgsrapporten skal indeholde: 1) beskrivelse af udbredelsen af de på besøgsdagen diagnosticerede sygdomme i alle staldafsnit, 2) beskrivelse og vurdering af andre forhold af betydning for den aktuelle sundhedstilstand, jf. bilag 2, 3) vurdering af iværksatte tiltag i henhold til aftalte handlingsplaner beskrevet i seneste besøgsrapport, 4) vurdering af medicinforbruget på baggrund af punkterne nr. 1 og 2 samt besætningsejerens optegnelser siden sidste rådgivningsbesøg og 5) aftalte handlingsplaner for den kommende periode på baggrund af punkterne nr. 1-4. Stk. 3. Besøgsrapporten skal senest 8 dage efter rådgivningsbesøget udleveres til den ansvarlige for besætningen i underskrevet stand. Med sin underskrift bekræfter den ansvarlige for besætningen samtidig at have deltaget i rådgivningsbesøget og have accepteret de aftalte handlingsplaner. Dyrlægen skal opbevare kopi af besøgsrapporten jf. § 12, stk. 2, nr. 6."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. På baggrund af besøgsrapporterne fra det seneste år skal besætningsdyrlægen med højst 12 måneders interval udarbejde en statusrapport for besætningen. Stk. 2. Statusrapporten skal give en samlet beskrivelse af de forhold, som har haft betydning for besætningens sundhedsmæssige status, herunder sygdomsforekomst, fodring, staldforhold og drift. Stk. 3. Statusrapporten skal indeholde en evaluering af effekten af de gennemførte behandlinger og af det samlede medicinforbrug samt øvrige tiltag i henhold til handlingsplanerne. Evalueringen skal sammenholdes med målsætningerne opstillet i sidste års statusrapport. Stk. 4. Statusrapporten skal indeholde målsætninger for det kommende år med henblik på at reducere sygdomsforekomst og optimere medicinanvendelse. Stk. 5. Statusrapporten underskrives af besætningsdyrlægen og udleveres til den ansvarlige for besætningen, der ved sin underskrift bekræfter at have modtaget rapporten."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Besætningsdyrlægen eller dennes stedfortræder skal føre en journal med optegnelser for hver kontakt med besætningen. Stk. 2. Journalen skal indeholde: 1) oplysninger om receptordinerede og udleverede lægemidler, herunder præparatnavne, mængder og dosering, samt til hvilke sygdomme, lægemidlerne skal anvendes, 2) oplysninger om de tilbageholdelsestider, der er meddelt over for den ansvarlige for besætningen, 3) kopi af den ansvarlige for besætningens optegnelser eller en månedsopgørelse udfærdiget på baggrund af optegnelserne samt oplysninger om status med hensyn til ikke forbrugte lægemidler, 4) den ansvarlige for besætningens skriftlige bekræftelse af de i punkt 3 anførte oplysningers rigtighed, 5) resultater af laboratorieundersøgelser og anden dokumentation, som danner baggrund for rådgivningsarbejdet, 6) kopi af besøgsrapporter og 7) kopi af statusrapporter. Stk. 3. Den i stk. 1 og 2 omhandlede journal skal opbevares af besætningsdyrlægen i mindst 2 år. På forlangende skal den originale journal umiddelbart forevises og udleveres til kontrolmyndigheden. Stk. 4. I forbindelse med hvert rådgivningsbesøg skal der til den ansvarlige for besætningen udleveres kopi af de oplysninger, der er tilført journalen. Den ansvarlige for besætningen skal opbevare de i stk. 2, nr. 6 og 7, anførte besøgsrapporter og statusrapporter i 2 år."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ved rådgivningsbesøg udført af en stedfortræder for besætningsdyrlægen skal stedfortræderen senest 8 dage efter rådgivningsbesøget fremsende kopi af besøgsrapporten og øvrige journaloptegnelser til besætningsdyrlægen."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Den ansvarlige for besætningen er pligtig til at efterleve de handlingsplaner, som er aftalt ved rådgivningsbesøgene og som fremgår af besøgsrapporterne."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Med bøde straffes den, der overtræder §§ 3-4, § 5, stk. 2, § 7, stk. 1 og 3, §§ 8-14 eller § 16, stk. 6-8, 10 eller 11. Stk. 2. På samme måde straffes den, der overtræder et vilkår fastsat i medfør af § 7, stk. 2. Stk. 3. Straffen kan stige til fængsel i indtil 2 år, hvis: 1) overtrædelsen er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor eller 2) overtrædelsen er begået med forsæt, og der ved overtrædelsen er opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 1. juni 2021, jf. dog stk. 9. Stk. 2. Bekendtgørelse nr. 214 af 17. marts 2006 om sundhedsrådgivningsaftaler for fåre- og gedebesætninger ophæves. Stk. 3. Sundhedsrådgivningsaftaler, der pr. den 31. maj 2021 er fremsendt i kopi til den veterinærenhed i Fødevarestyrelsen (tidligere fødevareregion), hvorunder besætningen hører, jf. § 4, stk. 1, i bekendtgørelse nr. 214 af 17. marts 2006 om sundhedsrådgivningsaftaler for fåre- og gedebesætninger, vil med virkning fra datoen for bekendtgørelsens ikrafttræden, jf. stk. 1, blive registreret i VetStat. Stk. 4. Sundhedsrådgivningsaftaler, jf. stk. 3, der den 31. maj 2021 omfatter ét CHR nummer med én besætning, vil i VetStat blive registreret som værende indgået omfattende det pågældende besætningsnummer. Stk. 5. Sundhedsrådgivningsaftaler, jf. stk. 3, der den 31. maj 2021 omfatter ét CHR nummer med to eller flere besætninger med får og/eller geder og med samme ejer, vil i VetStat blive opdelt og registreret som enkeltaftaler for de enkelte besætninger med samme type aftale som den hidtidige aftale. Stk. 6. Sundhedsrådgivningsaftaler, jf. stk. 3, der den 31. maj 2021 omfatter ét CHR nummer med flere besætninger med får og/eller geder og med forskellige ejere, betragtes som ophævet fra og med datoen for bekendtgørelsens ikrafttræden, jf. stk. 1. Ønsker den ansvarlige for besætningen, at indgå en ny sundhedsrådgivningsaftale med virkning fra datoen for bekendtgørelsens ikrafttræden, jf. stk. 1, skal aftalen være registreret i VetStat på https://vetstat.fvst.dk fra den 14. juni og senest den 30. juni 2021. Stk. 7. For sundhedsrådgivningsaftaler, der er indgået senest den 31. maj 2021 og for hvilke, der ikke inden bekendtgørelsens ikrafttræden, jf. stk. 1, er sendt kopi af aftalen til den veterinærenhed i Fødevarestyrelsen (tidligere fødevareregion), hvorunder besætningen hører, jf. § 4, stk. 1, i bekendtgørelse nr. 214 af 17. marts 2006 om sundhedsrådgivningsaftaler for fåre- og gedebesætninger, skal der sendes kopi af aftalen til veterinærenheden inden 8 dage efter bekendtgørelsens ikrafttræden, jf. stk. 1. Stk. 8. For sundhedsrådgivningsaftaler, der opsiges senest den 31. maj 2021 og for hvilke, der ikke inden bekendtgørelsens ikrafttræden, jf. stk. 1, er sendt meddelelse om opsigelsen til den veterinærenhed i Fødevarestyrelsen (tidligere fødevareregion), hvorunder besætningen hører, jf. § 4, stk. 1, i bekendtgørelse nr. 214 af 17. marts 2006 om sundhedsrådgivningsaftaler for fåre- og gedebesætninger, skal der sendes meddelelse om opsigelsen til veterinærenheden inden 8 dage efter bekendtgørelsens ikrafttræden, jf. stk. 1. Stk. 9. Bestemmelsen i § 4, stk. 1 om at en sundhedsrådgivningsaftale kan indgås i skriftlig form digitalt via Fødevarestyrelsens register VetStat på https://vetstat.fvst.dk ved anvendelse af den til enhver tid gældende nationale eID løsning, træder i kraft den 14. juni 2021. Stk. 10. Sundhedsrådgivningsaftaler, der indgås fra og med den 1. juni 2021 til og med den 13. juni 2021, jf. § 4, stk. 1, skal registreres i VetStat på https://vetstat.fvst.dk fra den 14. juni 2021 og senest den 30. juni 2021. Stk. 11. Opsigelse af en sundhedsrådgivningsaftale, der opsiges fra og med den 1. juni til og med den 13. juni 2021, skal registreres i VetStat på https://vetstat.fvst.dk fra den 14. juni 2021 og senest den 30. juni 2021."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på aftaler om sundhedsrådgivning i fåre- og gedebesætninger.",
      "valid_from": "2021-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Besætning: En samling af dyr af samme dyreart, som anvendes til et bestemt formål, som er knyttet til en bestemt geografisk beliggenhed, og som har en ejer i form af en juridisk eller fysisk person. 2) Besætningsdyrlæge: Den dyrlæge, med hvem den ansvarlige for besætningen har indgået aftale om sundhedsrådgivning. 3) VetStat: Fødevarestyrelsens register, jf. § 17, i lov om dyrlæger.",
      "valid_from": "2021-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Den ansvarlige for en besætning kan indgå aftale om sundhedsrådgivning. Aftalen skal indgås mellem denne og en besætningsdyrlæge. Stk. 2. En sundhedsrådgivningsaftale kan kun omfatte én besætning med én dyreart (får eller geder).",
      "valid_from": "2021-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En aftale om sundhedsrådgivning, jf. § 3, skal indgås i skriftlig form enten digitalt via Fødevarestyrelsens register VetStat på https://vetstat.fvst.dk ved anvendelse af den til enhver tid gældende nationale eID løsning, eller i form af den formular, der er optrykt som bilag 1 til bekendtgørelsen. Formularen kan downloades på www.fvst.dk. Stk. 2. En aftale om sundhedsrådgivning skal af besætningsdyrlægen være registrering i VetStat på https://vetstat.fvst.dk inden 8 dage efter aftalens startdato. Stk. 3. Er en aftale om sundhedsrådgivning indgået digitalt sikrer VetStat systemet, at aftalen kan tilgås af aftaleparterne og Fødevarestyrelsen i VetStat på https://vetstat.fvst.dk. Dokumenterne skal på forlangende umiddelbart kunne forevises for og udleveres til kontrolmyndigheden. Stk. 4. Er aftalen indgået i form af den formular, der er optrykt som bilag 1 til bekendtgørelsen, skal besætningsdyrlægen opbevare den indgåede aftale, og den ansvarlige for besætningen skal opbevare kopi heraf. Dokumenterne skal opbevares i hele aftalens gyldighedsperiode og indtil 1 år efter aftalens ophør. Dokumenterne skal på forlangende umiddelbart kunne forevises for og udleveres til kontrolmyndigheden.",
      "valid_from": "2021-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. En aftale om sundhedsrådgivning kan opsiges af hver af parterne med 30 dages varsel. Stk. 2. Besætningsdyrlægen skal inden 8 dage efter opsigelse af aftalen foretage registrering heraf i VetStat på https://vetstat.fvst.dk.",
      "valid_from": "2021-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En aftale om sundhedsrådgivning ophæves automatisk, når besætningen er indberettet som ophørt i CHR.",
      "valid_from": "2021-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. En sundhedsrådgivningsaftale skal omfatte mindst 6 årlige rådgivningsbesøg, hvoraf mindst 5 skal gennemføres af besætningsdyrlægen. Besætningsdyrlægen kan træffe aftale med anden dyrlæge (stedfortræder) om varetagelse af et af de 6 årlige rådgivningsbesøg. Stk. 2. På et CHR-nummer, hvor der i en del af året ikke findes får eller geder, kan Fødevarestyrelsen efter ansøgning meddele dispensation fra kravet om 6 årlige rådgivningsbesøg. Dispensation kan gøres betinget af nærmere angivne vilkår. Stk. 3. Mindst 4 rådgivningsbesøg skal aflægges samlet med et interval af mindst 20 og højst 35 dage.",
      "valid_from": "2021-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Et rådgivningsbesøg skal mindst omfatte det i bilag 2 anførte indhold. Stk. 2. Den ansvarlige for besætningen skal være til stede ved alle rådgivningsbesøg.",
      "valid_from": "2021-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Den ansvarlige for besætningen skal mellem rådgivningsbesøgene foretage optegnelse over medicinanvendelse, sygdomstilfælde og dødsfald i besætningen. I perioder uden månedlige rådgivningsbesøg skal optegnelserne samles månedsvis. Stk. 2. Optegnelserne skal forelægges besætningsdyrlægen eller dennes stedfortræder ved det førstkommende rådgivningsbesøg.",
      "valid_from": "2021-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Besætningsdyrlægen eller dennes stedfortræder afslutter hvert rådgivningsbesøg i besætningen med en skriftlig besøgsrapport. Én gang årligt kan en besøgsrapport dog erstattes af en statusrapport, jf. § 11, stk. 1. Stk. 2. Besøgsrapporten skal indeholde: 1) beskrivelse af udbredelsen af de på besøgsdagen diagnosticerede sygdomme i alle staldafsnit, 2) beskrivelse og vurdering af andre forhold af betydning for den aktuelle sundhedstilstand, jf. bilag 2, 3) vurdering af iværksatte tiltag i henhold til aftalte handlingsplaner beskrevet i seneste besøgsrapport, 4) vurdering af medicinforbruget på baggrund af punkterne nr. 1 og 2 samt besætningsejerens optegnelser siden sidste rådgivningsbesøg og 5) aftalte handlingsplaner for den kommende periode på baggrund af punkterne nr. 1-4. Stk. 3. Besøgsrapporten skal senest 8 dage efter rådgivningsbesøget udleveres til den ansvarlige for besætningen i underskrevet stand. Med sin underskrift bekræfter den ansvarlige for besætningen samtidig at have deltaget i rådgivningsbesøget og have accepteret de aftalte handlingsplaner. Dyrlægen skal opbevare kopi af besøgsrapporten jf. § 12, stk. 2, nr. 6.",
      "valid_from": "2021-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. På baggrund af besøgsrapporterne fra det seneste år skal besætningsdyrlægen med højst 12 måneders interval udarbejde en statusrapport for besætningen. Stk. 2. Statusrapporten skal give en samlet beskrivelse af de forhold, som har haft betydning for besætningens sundhedsmæssige status, herunder sygdomsforekomst, fodring, staldforhold og drift. Stk. 3. Statusrapporten skal indeholde en evaluering af effekten af de gennemførte behandlinger og af det samlede medicinforbrug samt øvrige tiltag i henhold til handlingsplanerne. Evalueringen skal sammenholdes med målsætningerne opstillet i sidste års statusrapport. Stk. 4. Statusrapporten skal indeholde målsætninger for det kommende år med henblik på at reducere sygdomsforekomst og optimere medicinanvendelse. Stk. 5. Statusrapporten underskrives af besætningsdyrlægen og udleveres til den ansvarlige for besætningen, der ved sin underskrift bekræfter at have modtaget rapporten.",
      "valid_from": "2021-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Besætningsdyrlægen eller dennes stedfortræder skal føre en journal med optegnelser for hver kontakt med besætningen. Stk. 2. Journalen skal indeholde: 1) oplysninger om receptordinerede og udleverede lægemidler, herunder præparatnavne, mængder og dosering, samt til hvilke sygdomme, lægemidlerne skal anvendes, 2) oplysninger om de tilbageholdelsestider, der er meddelt over for den ansvarlige for besætningen, 3) kopi af den ansvarlige for besætningens optegnelser eller en månedsopgørelse udfærdiget på baggrund af optegnelserne samt oplysninger om status med hensyn til ikke forbrugte lægemidler, 4) den ansvarlige for besætningens skriftlige bekræftelse af de i punkt 3 anførte oplysningers rigtighed, 5) resultater af laboratorieundersøgelser og anden dokumentation, som danner baggrund for rådgivningsarbejdet, 6) kopi af besøgsrapporter og 7) kopi af statusrapporter. Stk. 3. Den i stk. 1 og 2 omhandlede journal skal opbevares af besætningsdyrlægen i mindst 2 år. På forlangende skal den originale journal umiddelbart forevises og udleveres til kontrolmyndigheden. Stk. 4. I forbindelse med hvert rådgivningsbesøg skal der til den ansvarlige for besætningen udleveres kopi af de oplysninger, der er tilført journalen. Den ansvarlige for besætningen skal opbevare de i stk. 2, nr. 6 og 7, anførte besøgsrapporter og statusrapporter i 2 år.",
      "valid_from": "2021-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ved rådgivningsbesøg udført af en stedfortræder for besætningsdyrlægen skal stedfortræderen senest 8 dage efter rådgivningsbesøget fremsende kopi af besøgsrapporten og øvrige journaloptegnelser til besætningsdyrlægen.",
      "valid_from": "2021-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Den ansvarlige for besætningen er pligtig til at efterleve de handlingsplaner, som er aftalt ved rådgivningsbesøgene og som fremgår af besøgsrapporterne.",
      "valid_from": "2021-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Med bøde straffes den, der overtræder §§ 3-4, § 5, stk. 2, § 7, stk. 1 og 3, §§ 8-14 eller § 16, stk. 6-8, 10 eller 11. Stk. 2. På samme måde straffes den, der overtræder et vilkår fastsat i medfør af § 7, stk. 2. Stk. 3. Straffen kan stige til fængsel i indtil 2 år, hvis: 1) overtrædelsen er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor eller 2) overtrædelsen er begået med forsæt, og der ved overtrædelsen er opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2021-05-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 1. juni 2021, jf. dog stk. 9. Stk. 2. Bekendtgørelse nr. 214 af 17. marts 2006 om sundhedsrådgivningsaftaler for fåre- og gedebesætninger ophæves. Stk. 3. Sundhedsrådgivningsaftaler, der pr. den 31. maj 2021 er fremsendt i kopi til den veterinærenhed i Fødevarestyrelsen (tidligere fødevareregion), hvorunder besætningen hører, jf. § 4, stk. 1, i bekendtgørelse nr. 214 af 17. marts 2006 om sundhedsrådgivningsaftaler for fåre- og gedebesætninger, vil med virkning fra datoen for bekendtgørelsens ikrafttræden, jf. stk. 1, blive registreret i VetStat. Stk. 4. Sundhedsrådgivningsaftaler, jf. stk. 3, der den 31. maj 2021 omfatter ét CHR nummer med én besætning, vil i VetStat blive registreret som værende indgået omfattende det pågældende besætningsnummer. Stk. 5. Sundhedsrådgivningsaftaler, jf. stk. 3, der den 31. maj 2021 omfatter ét CHR nummer med to eller flere besætninger med får og/eller geder og med samme ejer, vil i VetStat blive opdelt og registreret som enkeltaftaler for de enkelte besætninger med samme type aftale som den hidtidige aftale. Stk. 6. Sundhedsrådgivningsaftaler, jf. stk. 3, der den 31. maj 2021 omfatter ét CHR nummer med flere besætninger med får og/eller geder og med forskellige ejere, betragtes som ophævet fra og med datoen for bekendtgørelsens ikrafttræden, jf. stk. 1. Ønsker den ansvarlige for besætningen, at indgå en ny sundhedsrådgivningsaftale med virkning fra datoen for bekendtgørelsens ikrafttræden, jf. stk. 1, skal aftalen være registreret i VetStat på https://vetstat.fvst.dk fra den 14. juni og senest den 30. juni 2021. Stk. 7. For sundhedsrådgivningsaftaler, der er indgået senest den 31. maj 2021 og for hvilke, der ikke inden bekendtgørelsens ikrafttræden, jf. stk. 1, er sendt kopi af aftalen til den veterinærenhed i Fødevarestyrelsen (tidligere fødevareregion), hvorunder besætningen hører, jf. § 4, stk. 1, i bekendtgørelse nr. 214 af 17. marts 2006 om sundhedsrådgivningsaftaler for fåre- og gedebesætninger, skal der sendes kopi af aftalen til veterinærenheden inden 8 dage efter bekendtgørelsens ikrafttræden, jf. stk. 1. Stk. 8. For sundhedsrådgivningsaftaler, der opsiges senest den 31. maj 2021 og for hvilke, der ikke inden bekendtgørelsens ikrafttræden, jf. stk. 1, er sendt meddelelse om opsigelsen til den veterinærenhed i Fødevarestyrelsen (tidligere fødevareregion), hvorunder besætningen hører, jf. § 4, stk. 1, i bekendtgørelse nr. 214 af 17. marts 2006 om sundhedsrådgivningsaftaler for fåre- og gedebesætninger, skal der sendes meddelelse om opsigelsen til veterinærenheden inden 8 dage efter bekendtgørelsens ikrafttræden, jf. stk. 1. Stk. 9. Bestemmelsen i § 4, stk. 1 om at en sundhedsrådgivningsaftale kan indgås i skriftlig form digitalt via Fødevarestyrelsens register VetStat på https://vetstat.fvst.dk ved anvendelse af den til enhver tid gældende nationale eID løsning, træder i kraft den 14. juni 2021. Stk. 10. Sundhedsrådgivningsaftaler, der indgås fra og med den 1. juni 2021 til og med den 13. juni 2021, jf. § 4, stk. 1, skal registreres i VetStat på https://vetstat.fvst.dk fra den 14. juni 2021 og senest den 30. juni 2021. Stk. 11. Opsigelse af en sundhedsrådgivningsaftale, der opsiges fra og med den 1. juni til og med den 13. juni 2021, skal registreres i VetStat på https://vetstat.fvst.dk fra den 14. juni 2021 og senest den 30. juni 2021.",
      "valid_from": "2021-05-25",
      "valid_to": null
    }
  ],
  "definitions": []
}
