{
  "id": "2021:818",
  "type": "statute",
  "title": "Bekendtgørelse om godkendelse af projekter for kollektive varmeforsyningsanlæg",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-05-04",
  "url": "https://www.retsinformation.dk/eli/lta/2021/818/xml",
  "description": "Retsinformation source. DocumentId=DB000316; AccessionNumber=B20210081805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omhandler kommunalbestyrelsens planlægning for varmeforsyningen, forudsætninger for kommunalbestyrelsens godkendelse af projekter for kollektive varmeforsyningsanlæg og kommunalbestyrelsens behandling af sager efter §§ 3, 4 og 9 i lov om varmeforsyning."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Kollektivt varmeforsyningsanlæg: Virksomhed, der driver et anlæg, som er omfattet af § 2 i lov om varmeforsyning, herunder distributionsnet til fremføring af naturgas. 2) Kraftvarmeanlæg: Anlæg til samtidig produktion af termisk energi og elektrisk eller mekanisk energi i en og samme proces. 3) Blokvarmecentral: En varme- eller kraftvarmecentral, der er etableret i forbindelse med et større byggeri, hvis formål er at forsyne en lukket kreds eller et forudbestemt antal brugere med energi til bygningers opvarmning og forsyning med varmt vand. 4) Produktionsform: Varme- eller kraftvarmeproduktion. 5) Kraftvarmeproduktion: Samtidig produktion af termisk energi og elektrisk eller mekanisk energi i en og samme proces. 6) Forsyningsform: Fjernvarme eller individuel naturgasforsyning. 7) Energiform: El, brændsel eller anden energikilde. 8) Samfundsøkonomiske analyser: Beregninger foretaget i overensstemmelse med Energistyrelsens vejledning i samfundsøkonomiske analyser på energiområdet med de dertil hørende senest opdaterede forudsætninger for samfundsøkonomiske analyser på energiområdet (Samfundsøkonomiske beregningsforudsætninger for energipriser og emissioner). 9) Varmedistributionsvirksomhed: Enhver fysisk eller juridisk person, der driver anlæg til fremføring af opvarmet vand eller damp som omfattet af § 2, stk. 1, nr. 2, i lov om varmeforsyning. 10) Naturgasdistributionsselskab: Enhver fysisk eller juridisk person, der varetager distributionsfunktion vedrørende naturgas som omfattet af § 6, nr. 4, i lov om naturgasforsyning. 11) Forsyningsselskab: Enhver fysisk eller juridisk person, der driver et kollektivt varmeforsyningsanlæg eller et naturgasdistributionsanlæg. 12) Ejendom: Et matrikelnummer eller flere matrikelnumre, som ifølge notering i matriklen skal holdes forenet, jf. lov om udstykning og anden registrering i matriklen. En ejendom omfatter de bygninger, som står på matrikelnummeret eller –numrene. 13) Effektiv fjernvarme og fjernkøling: Et fjernvarme- eller fjernkølesystem, der anvender mindst 50 pct. vedvarende energi, 50 pct. spildvarme, 75 pct. kraftvarme eller 50 pct. af en kombination af sådan energi og varme. 14) Mindre fjernvarmeområde: Et fjernvarmenet bestående af fysisk forbundne fremførings- og produktionsanlæg, som ikke er tilknyttet et centralt kraftvarmeanlæg, jf. § 17 i bekendtgørelse om tilladelse til etablering og ændring af elproduktionsanlæg, og hvor det kan dokumenteres, at den leverede mængde varme an net i kalenderårene 2015-2017 ikke oversteg 500 terajoule gennemsnitligt per år, eller at områder uden varmeleverance i kalenderårene 2015-2017 i henhold til et godkendt projektforslag har en dimensioneret varmeleverance, der ikke overstiger 500 terajoule an net per år. Hvor to eller flere separate mindre fjernvarmeområder sammenkobles via et fremføringsanlæg, vil fjernvarmeområderne efter sammenkoblingen tilsammen udgøre et mindre fjernvarmeområde. 15) Varmeproducent: Virksomhed, der leverer opvarmet vand eller damp til et kollektivt varmeforsyningsanlæg, herunder kollektive varmeforsyningsanlæg, kraftvarmeanlæg med en eleffekt over 25 MW, geotermiske anlæg og overskudsvarmeleverandører."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Projekter for kollektive varmeforsyningsanlæg, der er omfattet af bilag 1, skal forelægges kommunalbestyrelsen til godkendelse. Stk. 2. Stk. 1 gælder tilsvarende for vedligeholdelses- og reparationsarbejder, der i væsentlig grad indebærer en forbedring af kollektive varmeforsyningsanlægs drifts- og energiøkonomi eller levetid. Dette er der i hvert fald tale om, hvis arbejdernes omkostninger overstiger 50 pct. af investeringsomkostningerne for en ny lignende enhed. Stk. 3. Retlige og faktiske dispositioner til gennemførelse af et projekt må først foretages efter, at projektet er godkendt."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Kommunalbestyrelsen skal udføre en planlægning for varmeforsyningen i kommunen, bl.a. til brug for kommunalbestyrelsens behandling og godkendelse af projekter for kollektive varmeforsyningsanlæg. Denne varmeplanlægning skal ske i samarbejde med forsyningsselskaber og andre berørte parter, f.eks. virksomheder med særlige energi- og varmebehov eller med særlige muligheder for at foretage el- og varmeproduktion. Stk. 2. Det påhviler kommunalbestyrelsen, at 1) planlægge varmeforsyningen, 2) drage omsorg for, at der udarbejdes projekter herfor, jf. § 8 i lov om varmeforsyning, 3) behandle og godkende projekter, der opfylder gældende betingelser m.v., og 4) påse, at projekter gennemføres inden for de gældende frister, eventuelt i form af påbud."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kommunalbestyrelsen drager omsorg for, at planlægningen efter § 4 inddrages i forbindelse med den fysiske planlægning samt kommune- og lokalplanlægningen, bl.a. i forbindelse med revision eller ændring af kommuneplaner eller ved vedtagelse af lokalplaner. Kommunalbestyrelsen drager desuden omsorg for, at varmeplanlægningen i øvrigt er koordineret med planlovgivningen og anden lovgivning, herunder med reglerne om vurdering af større anlægs virkning på miljøet (VVM), byggelovgivningen og miljøbeskyttelseslovgivningen."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Kommunalbestyrelsen skal anvende forudsætningerne i dette kapitel ved behandling af projekter for kollektive varmeforsyningsanlæg. Kommunalbestyrelsen skal desuden i overensstemmelse med § 1 i lov om varmeforsyning og § 19, stk. 2, i denne bekendtgørelse sørge for, at projektet ud fra en konkret vurdering er det samfundsøkonomisk mest fordelagtige projekt, jf. dog § 9, § 14 og § 16, stk. 5."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsen kan kun godkende projekter for naturgasdistributionsnet, når projektet ikke ændrer områdeafgrænsningen mellem naturgasforsyningen og fjernvarmeforsyningen, jf. dog stk. 2-4. Stk. 2. Kommunalbestyrelsen kan ikke godkende etablering af individuel naturgasforsyning i eksisterende mindre bysamfund uden for kollektivt forsynede områder. Stk. 3. Kommunalbestyrelsen kan ikke godkende projekter for naturgasdistributionsnet, når projektet vedrører et område, hvor 75 pct. eller mere af bygningsmassen er omfattet af forbuddet mod installation af naturgasfyr i bygningsreglementet, jf. dog stk. 4. Ved bygningsmassen forstås det opvarmede antal kvadratmeter. Stk. 4. Stk. 3 gælder ikke for 1) projekter for distributionsnet, der transporterer biogas eller anden forgasset biomasse, eller 2) projekter for etablering af naturgasledninger til forsyning af bygninger, der har fået dispensation fra forbuddet mod installation af naturgasfyr i bygningsreglementet."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. En varmedistributionsvirksomheds eller naturgasdistributionsselskabs ret til at forsyne et område som følge af godkendelse af et projekt for naturgasdistributionsnet eller fjernvarmedistributionsnet medfører forsyningspligt over for de ejendomme, der er beliggende i området, fra tidspunktet for kommunalbestyrelsens godkendelse, jf. dog stk. 2. Stk. 2. En varmedistributionsvirksomhed eller et naturgasdistributionsselskab, der er forsyningspligtigt efter stk. 1, kan udskyde forsyningen af en ejendom i sit forsyningsområde, når bruger-, selskabs- eller samfundsøkonomiske hensyn tilsiger det. Forsyningen af ejendommen skal i så fald finde sted fra det tidspunkt, hvor der er forsyningsmulighed fra anlægget, dog senest fem år efter kommunalbestyrelsens godkendelse af projektet."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen skal uanset kravene i § 6 og § 19, stk. 2, godkende et projekt for transmissionsnet, når 1) projektet vedrører en transmissionsledning mellem et fjernvarmenet, der er forsynet af et eller flere biomassebaserede varmeproduktionsanlæg, og et fjernvarmenet, der drives af en virksomhed, der er omfattet af bilag 2, og 2) de produktionsanlæg, der leverer biomassebaseret opvarmet vand, ikke tilsammen leverer mere end 8000 MWh årligt til det fjernvarmenet, der drives af en virksomhed, der er omfattet af bilag 2."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Kommunalbestyrelsen kan ikke godkende kul eller produkter, der kan anvendes som fødevarer, herunder fiske- og rapsolie, overskudssmør, korn og lignende, som brændsler til kollektive varmeforsyningsanlæg."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Ved projekter for kraftvarmeanlæg kan kommunalbestyrelsen godkende projektet, når der anvendes et eller flere af følgende brændsler, jf. dog § 13: 1) Naturgas. 2) Biomasse. 3) Biogas, losseplads eller anden forgasset biomasse. 4) Affald. Stk. 2. Kommunalbestyrelsen skal indpasse biogas, lossepladsgas eller anden forgasset biomasse til kraftvarmeproduktion i den kollektive varmeforsyning, når 1) der er lokalt ønske herom, og 2) produktionsanlægget kan erhverve gassen til en pris, der ikke adskiller sig væsentligt fra prisen på den forsyning, som anlægget ellers har adgang til."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ved projekter for varmeproduktionsanlæg til levering af opvarmet vand eller damp til et fjernvarmenet, der ikke forsynes med naturgasbaseret kraftvarme eller varme, kan kommunalbestyrelsen godkende projekter, som anvender brændsler, når der anvendes et eller flere af følgende brændsler, jf. dog § 13: 1) Biomasse. 2) Biogas, lossepladsgas og anden forgasset biomasse. 3) Affald."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ved etablering af spids- og reservelastanlæg til levering af opvarmet vand eller damp kan kommunalbestyrelsen tillige godkende brændslerne mineralsk olie eller naturgas."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Ved projekter for etablering af et biomassebaseret varmeproduktionsanlæg til levering af opvarmet vand til et fjernvarmenet der drives af en virksomhed, jf. bilag 2, skal kommunalbestyrelsen uanset kravene i § 6 og § 19, stk. 2 og 4, godkende projektet, når 1) de produktionsanlæg, der leverer biomassebaseret opvarmet vand til det pågældende fjernvarmenet, sammenlagt ikke leverer mere til nettet end 8000 MWh årligt, og 2) varmeproduktionsanlægget, har en kapacitet på maksimalt 1 MW."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Ved projekter for blokvarmecentraler, der er beliggende i et fjernvarmeforsynet område, kan kommunalbestyrelsen kun godkende projektet, når blokvarmecentralen forsynes med fjernvarme, jf. dog stk. 2. Stk. 2. Stk. 1 finder ikke anvendelse for projekter for blokvarmecentralers udnyttelse af egen overskudsvarme eller produktion af egen varme ved anvendelse af vedvarende energikilder, herunder eldrevne varmepumper, hvis det er samfundsøkonomisk mere fordelagtigt end forsyning med fjernvarme, eller hvis kommunalbestyrelsen har truffet beslutning efter stk. 3, 1. pkt. Stk. 1 finder endvidere ikke anvendelse for blokvarmecentraler beliggende i et område udlagt til kollektiv fjernvarmeforsyning efter 1. januar 2019. Stk. 3. Kommunalbestyrelsen kan beslutte, at en eller flere blokvarmecentraler beliggende i et nærmere afgrænset område ikke skal være omfattet af stk. 1, hvis det kollektive varmeforsyningsanlæg, der leverer fjernvarme til blokvarmecentralen, er enig i beslutningen. Har kommunalbestyrelsen truffet beslutning efter 1. pkt., kan den eller de omfattede blokvarmecentraler uden kommunalbestyrelsens godkendelse installere og drive anlæg under 0,25 MW til udnyttelse af egen overskudsvarme eller produktion af egen varme ved anvendelse af vedvarende energikilder, herunder eldrevne varmepumper. Stk. 4. Ved etablering af blokvarmecentraler med en varmekapacitet over 1 MW kan kommunalbestyrelsen som led i projektbehandlingen kræve, at mulighederne for anvendelse af biobrændsel bliver belyst."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Ansøgning om godkendelse af projekter (projektforslag) for kollektive varmeforsyningsanlæg skal være skriftlig og ledsaget af følgende oplysninger i det omfang, som er nødvendigt for kommunalbestyrelsens vurdering af projektet: 1) Den eller de ansvarlige for projektet. 2) Forholdet til varmeplanlægningen, herunder forsyningsforhold og varmekilder, jf. § 4, og forholdet til kommune- og lokalplaner. 3) Forholdet til anden lovgivning, herunder til lov om elforsyning og lov om naturgasforsyning. 4) Fastlæggelse af forsyningsområde og varmebehov, fastlæggelse af hvilke tekniske anlæg, herunder ledningsnet, der påtænkes etableret eller ændret, og anlæggets kapacitet, energiform og -forbrug, forsyningssikkerhed og andre driftsforhold samt for affaldsforbrændingsanlæg forholdet mellem forbrændingskapaciteten og affaldsgrundlaget, jf. § 50 b i lov om miljøbeskyttelse eller regler udstedt i medfør heraf. 5) Tidsplan for etableringen eller ændringen og ved konverteringsprojekter en redegørelse for varmegrundlaget og konverteringsforløbet. 6) Arealafståelser, servitutpålæg og evt. aftaler med grundejere m.v., der er nødvendige for anlæggets gennemførelse. 7) Redegørelse for projektansøgers forhandlinger med, herunder evt. udtalelser fra, berørte forsyningsselskaber og virksomheder m.fl. 8) Økonomiske konsekvenser for forbrugerne. 9) Energi- og miljømæssige vurderinger samt samfunds- og selskabsøkonomiske vurderinger. Vurderingerne skal indeholde følsomhedsanalyser af konsekvenserne af de centrale parametre, herunder idriftsættelsestidspunkt, investeringsomkostninger og el- og brændselspriser m.v. 10) Samfundsøkonomisk analyse af relevante scenarier. For projektforslag, der vedrører produktionsanlæg, der ikke er spids- og reservelastanlæg, med en varmekapacitet over 1 MW, anses kraftvarmeanlæg for et relevant scenarium. For projektforslag, der vedrører etablering eller udvidelse af varme- eller naturgasdistributionsnet, anses individuel forsyning for et relevant scenarium. Stk. 2. Økonomiske konsekvenser for forbrugerne, energi- og miljømæssige vurderinger, samfunds- og selskabsøkonomiske vurderinger, samt samfundsøkonomisk analyse af relevante scenarier, som nævnt i stk. 1, nr. 8-10, skal vedlægges projektforslaget i en form, der gør det muligt at se alle forudsætningerne for beregningerne, herunder at genskabe beregningerne. Stk. 3. De samfundsøkonomiske vurderinger og analyser nævnt i stk. 1, nr. 9 og 10, skal inddrage konsekvenser for eksisterende varmeproducenter, herunder eksisterende kraftvarmeanlæg, i det sammenhængende fjernvarmenet. Den senest udmeldte diskonteringsrente fra Finansministeriet anvendes. Stk. 4. Kommunalbestyrelsen kan på baggrund af projektforslagenes forskellige karakter og baggrund bestemme, at oplysninger om et eller flere forhold nævnt i stk. 1, nr. 1-8 og nr. 9, 1. pkt., dog ikke den samfundsøkonomiske vurdering, ikke skal foreligge, hvis oplysningerne skønnes at være af uvæsentlig karakter for projektforslaget, ligesom kommunalbestyrelsen kan kræve yderligere oplysninger. Stk. 5. Kommunalbestyrelsen kan bestemme, at scenarier, hvor der anvendes fossile brændsler som hovedbrændsel, herunder mineralsk olie og naturgas, ikke anses som relevante scenarier til brug for de samfundsøkonomiske analyser, jf. stk. 1, nr. 9 og 10. Stk. 6. For kommunalbestyrelsens godkendelse af ansøgninger efter § 9 og § 14 skal der ikke foreligge oplysninger om forhold nævnt i stk. 1, nr. 10, 1. pkt. Stk. 7. Kommunalbestyrelsen kan træffe beslutning om en faseopdeling af projektbehandlingen således, at der kan foretages en mere overordnet behandling før den tekniske behandling. En sådan fremgangsmåde kan f.eks. anvendes i forbindelse med projekter, der berører flere kommuner."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Kommunalbestyrelsen drager omsorg for, at projektbehandlingen koordineres med den fysiske planlægning samt kommune- og lokalplanlægningen, og at et godkendt projekt indgår ved revision af kommuneplan og udarbejdelse af lokalplan i det omfang, dette er påkrævet. Kommunalbestyrelsen drager omsorg for, at projektbehandlingen for et projekt, der vedrører et affaldsforbrændingsanlæg, koordineres med lov om miljøbeskyttelse, herunder at affaldsgrundlaget forelægges til godkendelse efter § 50 b i lov om miljøbeskyttelse."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Kommunalbestyrelsen skal skriftligt underrette berørte forsyningsselskaber, varmeproducenter, elnetselskaber og kommuner samt grundejere, der skal afgive areal eller pålægges servitut, om projektforslaget med henblik på, at eventuelle bemærkninger til projektforslaget kan fremsendes til kommunalbestyrelsen inden for 4 uger. Ved ændring af områdeafgrænsningen i forhold til det hidtidige plangrundlag skal de berørte forsyningsselskaber m.v. inddrages. Kommunalbestyrelsen kan tilsvarende underrette andre, f.eks. virksomheder og told- og skatteforvaltningen."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Forinden kommunalbestyrelsen kan meddele godkendelse, skal kommunalbestyrelsen foretage en energimæssig, samfundsøkonomisk og miljømæssig vurdering af projektet. Vurderingen skal ske på baggrund af 1) planlægningen efter kapitel 2, 2) de bestemmelser, der er fastsat i kapitel 3, 3) de samfundsøkonomiske analyser, der er nævnt i § 16, stk. 1, nr. 9 og 10, og 4) de bemærkninger, der er modtaget efter § 18. Stk. 2. Kommunalbestyrelsen skal ved vurderingen påse, at projektet ud fra en konkret vurdering er det samfundsøkonomisk mest fordelagtige projekt, jf. dog § 9, § 14 og § 16, stk. 5. Kommunalbestyrelsen skal lægge de på ansøgningstidspunktet senest udmeldte forudsætninger for samfundsøkonomiske analyser på energiområdet til grund (Samfundsøkonomiske beregningsforudsætninger for energipriser og emissioner). Stk. 3. Kommunalbestyrelsen skal anmode om, at de i projektansøgningen anvendte forudsætninger opdateres, hvis der ikke foreligger et godkendt projektforslag senest ét år fra ansøgningstidspunktet. Kommunalbestyrelsen kan desuden til hver en tid beslutte, at projektansøger skal opdatere de i projektansøgningen anvendte beregningsforudsætninger. Stk. 4. Udover de i stk. 1 nævnte vurderinger skal kommunalbestyrelsen ved godkendelse af projektforslag for biomassebaseret varmeproduktionsanlæg i mindre fjernvarmeområder tillige sikre, at den brugerøkonomiske vurdering, jf. § 16, stk. 1, nr. 8, viser en besparelse på mindst 1.500 kr. inkl. moms per år per standard-husstand sammenlignet med det næstbedste alternativ, jf. dog stk. 5, 1. pkt., finder kun anvendelse for projektforslag, som godkendes af kommunalbestyrelsen inden den 1. januar 2022. Stk. 5. Bestemmelsen i stk. 4 finder ikke anvendelse ved kommunalbestyrelsens godkendelse af projektforslag for 1) etablering af kombinerede eldrevne varmepumper og biomassekedler, hvor biomassekedlen har en mindre varmekapacitet end varmepumpen, 2) transmissionsledninger mellem mindre fjernvarmeområder eller 3) projekter omfattet af § 9 og § 14. Stk. 6. Forudsætter projektet anvendelse af de regler, der er nævnt i § 6, stk. 3, og § 7 i lov om varmeforsyning, skal kommunalbestyrelsen vurdere reglernes anvendelse i forhold til projektets økonomi og opfyldelsen af energipolitiske målsætninger m.v."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Godkendelse omfatter følgende punkter, der er relevante for projektforslaget: 1) Anlægget, herunder dets kapacitet, placering og produktionsform. 2) Forsyningsform. 3) Energiform. 4) Forsyningsområde. 5) Tidsfølge for anlæggets etablering eller ændring. 6) Grundlag for beslutning om anvendelse af § 6, stk. 3, og § 7 i lov om varmeforsyning. Stk. 2. Til en godkendelse kan der knyttes vilkår vedrørende anlæggets etablering, ændring eller drift, f.eks. om 1) tidsfrist for påbegyndelse af anlægsarbejder og tidsbegrænsning af godkendelsen, 2) forelæggelse inden for fastsatte frister af aftaler med anlægget om energileverancer og om salg af de ydelser (opvarmet vand, damp, gas eller el), som anlægget vil producere, 3) opnåelse af et nærmere afgrænset varmegrundlag og 4) lavtemperaturdrift."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Kommunalbestyrelsen skal skriftligt underrette projektansøgeren, berørte forsyningsselskaber, varmeproducenter, elnetselskaber og kommuner samt grundejere, der skal afgive areal eller pålægges servitut, om afgørelsen med oplysning om klageadgang og klagefrist. Stk. 2. Kommunalbestyrelsen skal indberette oplysninger om godkendte projektforslag truffet i medfør af denne bekendtgørelse inden 4 uger efter godkendelsen af projektforslaget. Indberetningen skal ske digitalt på adressen http://plandata.dk, jf. bekendtgørelse om det digitale planregister Plandata.dk."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Energistyrelsen kan i særlige tilfælde beslutte, at afgørelse om projektgodkendelse træffes af Energistyrelsen i stedet for af kommunalbestyrelsen."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Energistyrelsen kan i særlige tilfælde dispensere fra reglerne i bekendtgørelsen, eksempelvis ved udviklings- eller demonstrationsprojekter. Stk. 2. Energistyrelsen underretter Kommissionen om en afgivet dispensation, hvis 1) projektet vedrører produktionsanlæg med en indfyret termisk kapacitet på over 20 MW eller distributions- eller transmissionsnet, hvor de produktionsanlæg, der leverer til nettet, sammenlagt har en indfyret termisk kapacitet på over 20 MW, 2) et relevant alternativ til projektet er et projekt med udnyttelse af overskudsvarme, og 3) dispensationen medfører, at projektet kan gennemføres uden udnyttelse af overskudsvarme."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Energiklagenævnet behandler klager over afgørelser truffet efter denne bekendtgørelse. Stk. 2. Klage skal være indgivet skriftligt til Energiklagenævnet inden 4 uger efter, at afgørelsen er meddelt. Energiklagenævnet orienterer den pågældende kommune om klagen. Orienteringen, herunder fremsendelse af en kopi af klagen, sker hurtigst muligt og senest 7 dage efter, klagen er modtaget. Kommunalbestyrelsens afgørelser efter § 19, stk. 3, 2. pkt., kan ikke indbringes for Energiklagenævnet."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Afgørelser truffet af Energiklagenævnet i henhold til § 24 kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Med bøde straffes den, der 1) undlader at indhente godkendelse efter § 3, 2) overtræder § 3, eller 3) tilsidesætter en godkendelse, herunder vilkår fastsat i en godkendelse. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 10. maj 2021. Stk. 2. Bekendtgørelse nr. 1794 af 2. december 2020 om godkendelse af projekter for kollektive varmeforsyningsanlæg ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for ansøgninger om projektgodkendelse indgivet før den 10. maj 2021. For sådanne ansøgninger finder de regler, der var gældende på tidspunktet for indgivelse af ansøgning, anvendelse. Stk. 4. Klager over eller retssager vedrørende afgørelser truffet af kommunalbestyrelsen eller Energistyrelsen inden den 10. maj 2021 behandles efter de hidtil gældende regler. Stk. 5. Biomassebaserede blokvarmecentraler, der er etableret eller godkendt senest den 14. juni 1990, kan uanset kravene i § 15, stk. 1, fortsætte med biomasseanvendelsen på det pågældende anlæg."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omhandler kommunalbestyrelsens planlægning for varmeforsyningen, forudsætninger for kommunalbestyrelsens godkendelse af projekter for kollektive varmeforsyningsanlæg og kommunalbestyrelsens behandling af sager efter §§ 3, 4 og 9 i lov om varmeforsyning.",
      "valid_from": "2021-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Kollektivt varmeforsyningsanlæg: Virksomhed, der driver et anlæg, som er omfattet af § 2 i lov om varmeforsyning, herunder distributionsnet til fremføring af naturgas. 2) Kraftvarmeanlæg: Anlæg til samtidig produktion af termisk energi og elektrisk eller mekanisk energi i en og samme proces. 3) Blokvarmecentral: En varme- eller kraftvarmecentral, der er etableret i forbindelse med et større byggeri, hvis formål er at forsyne en lukket kreds eller et forudbestemt antal brugere med energi til bygningers opvarmning og forsyning med varmt vand. 4) Produktionsform: Varme- eller kraftvarmeproduktion. 5) Kraftvarmeproduktion: Samtidig produktion af termisk energi og elektrisk eller mekanisk energi i en og samme proces. 6) Forsyningsform: Fjernvarme eller individuel naturgasforsyning. 7) Energiform: El, brændsel eller anden energikilde. 8) Samfundsøkonomiske analyser: Beregninger foretaget i overensstemmelse med Energistyrelsens vejledning i samfundsøkonomiske analyser på energiområdet med de dertil hørende senest opdaterede forudsætninger for samfundsøkonomiske analyser på energiområdet (Samfundsøkonomiske beregningsforudsætninger for energipriser og emissioner). 9) Varmedistributionsvirksomhed: Enhver fysisk eller juridisk person, der driver anlæg til fremføring af opvarmet vand eller damp som omfattet af § 2, stk. 1, nr. 2, i lov om varmeforsyning. 10) Naturgasdistributionsselskab: Enhver fysisk eller juridisk person, der varetager distributionsfunktion vedrørende naturgas som omfattet af § 6, nr. 4, i lov om naturgasforsyning. 11) Forsyningsselskab: Enhver fysisk eller juridisk person, der driver et kollektivt varmeforsyningsanlæg eller et naturgasdistributionsanlæg. 12) Ejendom: Et matrikelnummer eller flere matrikelnumre, som ifølge notering i matriklen skal holdes forenet, jf. lov om udstykning og anden registrering i matriklen. En ejendom omfatter de bygninger, som står på matrikelnummeret eller –numrene. 13) Effektiv fjernvarme og fjernkøling: Et fjernvarme- eller fjernkølesystem, der anvender mindst 50 pct. vedvarende energi, 50 pct. spildvarme, 75 pct. kraftvarme eller 50 pct. af en kombination af sådan energi og varme. 14) Mindre fjernvarmeområde: Et fjernvarmenet bestående af fysisk forbundne fremførings- og produktionsanlæg, som ikke er tilknyttet et centralt kraftvarmeanlæg, jf. § 17 i bekendtgørelse om tilladelse til etablering og ændring af elproduktionsanlæg, og hvor det kan dokumenteres, at den leverede mængde varme an net i kalenderårene 2015-2017 ikke oversteg 500 terajoule gennemsnitligt per år, eller at områder uden varmeleverance i kalenderårene 2015-2017 i henhold til et godkendt projektforslag har en dimensioneret varmeleverance, der ikke overstiger 500 terajoule an net per år. Hvor to eller flere separate mindre fjernvarmeområder sammenkobles via et fremføringsanlæg, vil fjernvarmeområderne efter sammenkoblingen tilsammen udgøre et mindre fjernvarmeområde. 15) Varmeproducent: Virksomhed, der leverer opvarmet vand eller damp til et kollektivt varmeforsyningsanlæg, herunder kollektive varmeforsyningsanlæg, kraftvarmeanlæg med en eleffekt over 25 MW, geotermiske anlæg og overskudsvarmeleverandører.",
      "valid_from": "2021-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Projekter for kollektive varmeforsyningsanlæg, der er omfattet af bilag 1, skal forelægges kommunalbestyrelsen til godkendelse. Stk. 2. Stk. 1 gælder tilsvarende for vedligeholdelses- og reparationsarbejder, der i væsentlig grad indebærer en forbedring af kollektive varmeforsyningsanlægs drifts- og energiøkonomi eller levetid. Dette er der i hvert fald tale om, hvis arbejdernes omkostninger overstiger 50 pct. af investeringsomkostningerne for en ny lignende enhed. Stk. 3. Retlige og faktiske dispositioner til gennemførelse af et projekt må først foretages efter, at projektet er godkendt.",
      "valid_from": "2021-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Kommunalbestyrelsen skal udføre en planlægning for varmeforsyningen i kommunen, bl.a. til brug for kommunalbestyrelsens behandling og godkendelse af projekter for kollektive varmeforsyningsanlæg. Denne varmeplanlægning skal ske i samarbejde med forsyningsselskaber og andre berørte parter, f.eks. virksomheder med særlige energi- og varmebehov eller med særlige muligheder for at foretage el- og varmeproduktion. Stk. 2. Det påhviler kommunalbestyrelsen, at 1) planlægge varmeforsyningen, 2) drage omsorg for, at der udarbejdes projekter herfor, jf. § 8 i lov om varmeforsyning, 3) behandle og godkende projekter, der opfylder gældende betingelser m.v., og 4) påse, at projekter gennemføres inden for de gældende frister, eventuelt i form af påbud.",
      "valid_from": "2021-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kommunalbestyrelsen drager omsorg for, at planlægningen efter § 4 inddrages i forbindelse med den fysiske planlægning samt kommune- og lokalplanlægningen, bl.a. i forbindelse med revision eller ændring af kommuneplaner eller ved vedtagelse af lokalplaner. Kommunalbestyrelsen drager desuden omsorg for, at varmeplanlægningen i øvrigt er koordineret med planlovgivningen og anden lovgivning, herunder med reglerne om vurdering af større anlægs virkning på miljøet (VVM), byggelovgivningen og miljøbeskyttelseslovgivningen.",
      "valid_from": "2021-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Kommunalbestyrelsen skal anvende forudsætningerne i dette kapitel ved behandling af projekter for kollektive varmeforsyningsanlæg. Kommunalbestyrelsen skal desuden i overensstemmelse med § 1 i lov om varmeforsyning og § 19, stk. 2, i denne bekendtgørelse sørge for, at projektet ud fra en konkret vurdering er det samfundsøkonomisk mest fordelagtige projekt, jf. dog § 9, § 14 og § 16, stk. 5.",
      "valid_from": "2021-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsen kan kun godkende projekter for naturgasdistributionsnet, når projektet ikke ændrer områdeafgrænsningen mellem naturgasforsyningen og fjernvarmeforsyningen, jf. dog stk. 2-4. Stk. 2. Kommunalbestyrelsen kan ikke godkende etablering af individuel naturgasforsyning i eksisterende mindre bysamfund uden for kollektivt forsynede områder. Stk. 3. Kommunalbestyrelsen kan ikke godkende projekter for naturgasdistributionsnet, når projektet vedrører et område, hvor 75 pct. eller mere af bygningsmassen er omfattet af forbuddet mod installation af naturgasfyr i bygningsreglementet, jf. dog stk. 4. Ved bygningsmassen forstås det opvarmede antal kvadratmeter. Stk. 4. Stk. 3 gælder ikke for 1) projekter for distributionsnet, der transporterer biogas eller anden forgasset biomasse, eller 2) projekter for etablering af naturgasledninger til forsyning af bygninger, der har fået dispensation fra forbuddet mod installation af naturgasfyr i bygningsreglementet.",
      "valid_from": "2021-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. En varmedistributionsvirksomheds eller naturgasdistributionsselskabs ret til at forsyne et område som følge af godkendelse af et projekt for naturgasdistributionsnet eller fjernvarmedistributionsnet medfører forsyningspligt over for de ejendomme, der er beliggende i området, fra tidspunktet for kommunalbestyrelsens godkendelse, jf. dog stk. 2. Stk. 2. En varmedistributionsvirksomhed eller et naturgasdistributionsselskab, der er forsyningspligtigt efter stk. 1, kan udskyde forsyningen af en ejendom i sit forsyningsområde, når bruger-, selskabs- eller samfundsøkonomiske hensyn tilsiger det. Forsyningen af ejendommen skal i så fald finde sted fra det tidspunkt, hvor der er forsyningsmulighed fra anlægget, dog senest fem år efter kommunalbestyrelsens godkendelse af projektet.",
      "valid_from": "2021-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen skal uanset kravene i § 6 og § 19, stk. 2, godkende et projekt for transmissionsnet, når 1) projektet vedrører en transmissionsledning mellem et fjernvarmenet, der er forsynet af et eller flere biomassebaserede varmeproduktionsanlæg, og et fjernvarmenet, der drives af en virksomhed, der er omfattet af bilag 2, og 2) de produktionsanlæg, der leverer biomassebaseret opvarmet vand, ikke tilsammen leverer mere end 8000 MWh årligt til det fjernvarmenet, der drives af en virksomhed, der er omfattet af bilag 2.",
      "valid_from": "2021-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Kommunalbestyrelsen kan ikke godkende kul eller produkter, der kan anvendes som fødevarer, herunder fiske- og rapsolie, overskudssmør, korn og lignende, som brændsler til kollektive varmeforsyningsanlæg.",
      "valid_from": "2021-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Ved projekter for kraftvarmeanlæg kan kommunalbestyrelsen godkende projektet, når der anvendes et eller flere af følgende brændsler, jf. dog § 13: 1) Naturgas. 2) Biomasse. 3) Biogas, losseplads eller anden forgasset biomasse. 4) Affald. Stk. 2. Kommunalbestyrelsen skal indpasse biogas, lossepladsgas eller anden forgasset biomasse til kraftvarmeproduktion i den kollektive varmeforsyning, når 1) der er lokalt ønske herom, og 2) produktionsanlægget kan erhverve gassen til en pris, der ikke adskiller sig væsentligt fra prisen på den forsyning, som anlægget ellers har adgang til.",
      "valid_from": "2021-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ved projekter for varmeproduktionsanlæg til levering af opvarmet vand eller damp til et fjernvarmenet, der ikke forsynes med naturgasbaseret kraftvarme eller varme, kan kommunalbestyrelsen godkende projekter, som anvender brændsler, når der anvendes et eller flere af følgende brændsler, jf. dog § 13: 1) Biomasse. 2) Biogas, lossepladsgas og anden forgasset biomasse. 3) Affald.",
      "valid_from": "2021-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ved etablering af spids- og reservelastanlæg til levering af opvarmet vand eller damp kan kommunalbestyrelsen tillige godkende brændslerne mineralsk olie eller naturgas.",
      "valid_from": "2021-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Ved projekter for etablering af et biomassebaseret varmeproduktionsanlæg til levering af opvarmet vand til et fjernvarmenet der drives af en virksomhed, jf. bilag 2, skal kommunalbestyrelsen uanset kravene i § 6 og § 19, stk. 2 og 4, godkende projektet, når 1) de produktionsanlæg, der leverer biomassebaseret opvarmet vand til det pågældende fjernvarmenet, sammenlagt ikke leverer mere til nettet end 8000 MWh årligt, og 2) varmeproduktionsanlægget, har en kapacitet på maksimalt 1 MW.",
      "valid_from": "2021-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Ved projekter for blokvarmecentraler, der er beliggende i et fjernvarmeforsynet område, kan kommunalbestyrelsen kun godkende projektet, når blokvarmecentralen forsynes med fjernvarme, jf. dog stk. 2. Stk. 2. Stk. 1 finder ikke anvendelse for projekter for blokvarmecentralers udnyttelse af egen overskudsvarme eller produktion af egen varme ved anvendelse af vedvarende energikilder, herunder eldrevne varmepumper, hvis det er samfundsøkonomisk mere fordelagtigt end forsyning med fjernvarme, eller hvis kommunalbestyrelsen har truffet beslutning efter stk. 3, 1. pkt. Stk. 1 finder endvidere ikke anvendelse for blokvarmecentraler beliggende i et område udlagt til kollektiv fjernvarmeforsyning efter 1. januar 2019. Stk. 3. Kommunalbestyrelsen kan beslutte, at en eller flere blokvarmecentraler beliggende i et nærmere afgrænset område ikke skal være omfattet af stk. 1, hvis det kollektive varmeforsyningsanlæg, der leverer fjernvarme til blokvarmecentralen, er enig i beslutningen. Har kommunalbestyrelsen truffet beslutning efter 1. pkt., kan den eller de omfattede blokvarmecentraler uden kommunalbestyrelsens godkendelse installere og drive anlæg under 0,25 MW til udnyttelse af egen overskudsvarme eller produktion af egen varme ved anvendelse af vedvarende energikilder, herunder eldrevne varmepumper. Stk. 4. Ved etablering af blokvarmecentraler med en varmekapacitet over 1 MW kan kommunalbestyrelsen som led i projektbehandlingen kræve, at mulighederne for anvendelse af biobrændsel bliver belyst.",
      "valid_from": "2021-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Ansøgning om godkendelse af projekter (projektforslag) for kollektive varmeforsyningsanlæg skal være skriftlig og ledsaget af følgende oplysninger i det omfang, som er nødvendigt for kommunalbestyrelsens vurdering af projektet: 1) Den eller de ansvarlige for projektet. 2) Forholdet til varmeplanlægningen, herunder forsyningsforhold og varmekilder, jf. § 4, og forholdet til kommune- og lokalplaner. 3) Forholdet til anden lovgivning, herunder til lov om elforsyning og lov om naturgasforsyning. 4) Fastlæggelse af forsyningsområde og varmebehov, fastlæggelse af hvilke tekniske anlæg, herunder ledningsnet, der påtænkes etableret eller ændret, og anlæggets kapacitet, energiform og -forbrug, forsyningssikkerhed og andre driftsforhold samt for affaldsforbrændingsanlæg forholdet mellem forbrændingskapaciteten og affaldsgrundlaget, jf. § 50 b i lov om miljøbeskyttelse eller regler udstedt i medfør heraf. 5) Tidsplan for etableringen eller ændringen og ved konverteringsprojekter en redegørelse for varmegrundlaget og konverteringsforløbet. 6) Arealafståelser, servitutpålæg og evt. aftaler med grundejere m.v., der er nødvendige for anlæggets gennemførelse. 7) Redegørelse for projektansøgers forhandlinger med, herunder evt. udtalelser fra, berørte forsyningsselskaber og virksomheder m.fl. 8) Økonomiske konsekvenser for forbrugerne. 9) Energi- og miljømæssige vurderinger samt samfunds- og selskabsøkonomiske vurderinger. Vurderingerne skal indeholde følsomhedsanalyser af konsekvenserne af de centrale parametre, herunder idriftsættelsestidspunkt, investeringsomkostninger og el- og brændselspriser m.v. 10) Samfundsøkonomisk analyse af relevante scenarier. For projektforslag, der vedrører produktionsanlæg, der ikke er spids- og reservelastanlæg, med en varmekapacitet over 1 MW, anses kraftvarmeanlæg for et relevant scenarium. For projektforslag, der vedrører etablering eller udvidelse af varme- eller naturgasdistributionsnet, anses individuel forsyning for et relevant scenarium. Stk. 2. Økonomiske konsekvenser for forbrugerne, energi- og miljømæssige vurderinger, samfunds- og selskabsøkonomiske vurderinger, samt samfundsøkonomisk analyse af relevante scenarier, som nævnt i stk. 1, nr. 8-10, skal vedlægges projektforslaget i en form, der gør det muligt at se alle forudsætningerne for beregningerne, herunder at genskabe beregningerne. Stk. 3. De samfundsøkonomiske vurderinger og analyser nævnt i stk. 1, nr. 9 og 10, skal inddrage konsekvenser for eksisterende varmeproducenter, herunder eksisterende kraftvarmeanlæg, i det sammenhængende fjernvarmenet. Den senest udmeldte diskonteringsrente fra Finansministeriet anvendes. Stk. 4. Kommunalbestyrelsen kan på baggrund af projektforslagenes forskellige karakter og baggrund bestemme, at oplysninger om et eller flere forhold nævnt i stk. 1, nr. 1-8 og nr. 9, 1. pkt., dog ikke den samfundsøkonomiske vurdering, ikke skal foreligge, hvis oplysningerne skønnes at være af uvæsentlig karakter for projektforslaget, ligesom kommunalbestyrelsen kan kræve yderligere oplysninger. Stk. 5. Kommunalbestyrelsen kan bestemme, at scenarier, hvor der anvendes fossile brændsler som hovedbrændsel, herunder mineralsk olie og naturgas, ikke anses som relevante scenarier til brug for de samfundsøkonomiske analyser, jf. stk. 1, nr. 9 og 10. Stk. 6. For kommunalbestyrelsens godkendelse af ansøgninger efter § 9 og § 14 skal der ikke foreligge oplysninger om forhold nævnt i stk. 1, nr. 10, 1. pkt. Stk. 7. Kommunalbestyrelsen kan træffe beslutning om en faseopdeling af projektbehandlingen således, at der kan foretages en mere overordnet behandling før den tekniske behandling. En sådan fremgangsmåde kan f.eks. anvendes i forbindelse med projekter, der berører flere kommuner.",
      "valid_from": "2021-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Kommunalbestyrelsen drager omsorg for, at projektbehandlingen koordineres med den fysiske planlægning samt kommune- og lokalplanlægningen, og at et godkendt projekt indgår ved revision af kommuneplan og udarbejdelse af lokalplan i det omfang, dette er påkrævet. Kommunalbestyrelsen drager omsorg for, at projektbehandlingen for et projekt, der vedrører et affaldsforbrændingsanlæg, koordineres med lov om miljøbeskyttelse, herunder at affaldsgrundlaget forelægges til godkendelse efter § 50 b i lov om miljøbeskyttelse.",
      "valid_from": "2021-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Kommunalbestyrelsen skal skriftligt underrette berørte forsyningsselskaber, varmeproducenter, elnetselskaber og kommuner samt grundejere, der skal afgive areal eller pålægges servitut, om projektforslaget med henblik på, at eventuelle bemærkninger til projektforslaget kan fremsendes til kommunalbestyrelsen inden for 4 uger. Ved ændring af områdeafgrænsningen i forhold til det hidtidige plangrundlag skal de berørte forsyningsselskaber m.v. inddrages. Kommunalbestyrelsen kan tilsvarende underrette andre, f.eks. virksomheder og told- og skatteforvaltningen.",
      "valid_from": "2021-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Forinden kommunalbestyrelsen kan meddele godkendelse, skal kommunalbestyrelsen foretage en energimæssig, samfundsøkonomisk og miljømæssig vurdering af projektet. Vurderingen skal ske på baggrund af 1) planlægningen efter kapitel 2, 2) de bestemmelser, der er fastsat i kapitel 3, 3) de samfundsøkonomiske analyser, der er nævnt i § 16, stk. 1, nr. 9 og 10, og 4) de bemærkninger, der er modtaget efter § 18. Stk. 2. Kommunalbestyrelsen skal ved vurderingen påse, at projektet ud fra en konkret vurdering er det samfundsøkonomisk mest fordelagtige projekt, jf. dog § 9, § 14 og § 16, stk. 5. Kommunalbestyrelsen skal lægge de på ansøgningstidspunktet senest udmeldte forudsætninger for samfundsøkonomiske analyser på energiområdet til grund (Samfundsøkonomiske beregningsforudsætninger for energipriser og emissioner). Stk. 3. Kommunalbestyrelsen skal anmode om, at de i projektansøgningen anvendte forudsætninger opdateres, hvis der ikke foreligger et godkendt projektforslag senest ét år fra ansøgningstidspunktet. Kommunalbestyrelsen kan desuden til hver en tid beslutte, at projektansøger skal opdatere de i projektansøgningen anvendte beregningsforudsætninger. Stk. 4. Udover de i stk. 1 nævnte vurderinger skal kommunalbestyrelsen ved godkendelse af projektforslag for biomassebaseret varmeproduktionsanlæg i mindre fjernvarmeområder tillige sikre, at den brugerøkonomiske vurdering, jf. § 16, stk. 1, nr. 8, viser en besparelse på mindst 1.500 kr. inkl. moms per år per standard-husstand sammenlignet med det næstbedste alternativ, jf. dog stk. 5, 1. pkt., finder kun anvendelse for projektforslag, som godkendes af kommunalbestyrelsen inden den 1. januar 2022. Stk. 5. Bestemmelsen i stk. 4 finder ikke anvendelse ved kommunalbestyrelsens godkendelse af projektforslag for 1) etablering af kombinerede eldrevne varmepumper og biomassekedler, hvor biomassekedlen har en mindre varmekapacitet end varmepumpen, 2) transmissionsledninger mellem mindre fjernvarmeområder eller 3) projekter omfattet af § 9 og § 14. Stk. 6. Forudsætter projektet anvendelse af de regler, der er nævnt i § 6, stk. 3, og § 7 i lov om varmeforsyning, skal kommunalbestyrelsen vurdere reglernes anvendelse i forhold til projektets økonomi og opfyldelsen af energipolitiske målsætninger m.v.",
      "valid_from": "2021-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Godkendelse omfatter følgende punkter, der er relevante for projektforslaget: 1) Anlægget, herunder dets kapacitet, placering og produktionsform. 2) Forsyningsform. 3) Energiform. 4) Forsyningsområde. 5) Tidsfølge for anlæggets etablering eller ændring. 6) Grundlag for beslutning om anvendelse af § 6, stk. 3, og § 7 i lov om varmeforsyning. Stk. 2. Til en godkendelse kan der knyttes vilkår vedrørende anlæggets etablering, ændring eller drift, f.eks. om 1) tidsfrist for påbegyndelse af anlægsarbejder og tidsbegrænsning af godkendelsen, 2) forelæggelse inden for fastsatte frister af aftaler med anlægget om energileverancer og om salg af de ydelser (opvarmet vand, damp, gas eller el), som anlægget vil producere, 3) opnåelse af et nærmere afgrænset varmegrundlag og 4) lavtemperaturdrift.",
      "valid_from": "2021-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Kommunalbestyrelsen skal skriftligt underrette projektansøgeren, berørte forsyningsselskaber, varmeproducenter, elnetselskaber og kommuner samt grundejere, der skal afgive areal eller pålægges servitut, om afgørelsen med oplysning om klageadgang og klagefrist. Stk. 2. Kommunalbestyrelsen skal indberette oplysninger om godkendte projektforslag truffet i medfør af denne bekendtgørelse inden 4 uger efter godkendelsen af projektforslaget. Indberetningen skal ske digitalt på adressen http://plandata.dk, jf. bekendtgørelse om det digitale planregister Plandata.dk.",
      "valid_from": "2021-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Energistyrelsen kan i særlige tilfælde beslutte, at afgørelse om projektgodkendelse træffes af Energistyrelsen i stedet for af kommunalbestyrelsen.",
      "valid_from": "2021-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Energistyrelsen kan i særlige tilfælde dispensere fra reglerne i bekendtgørelsen, eksempelvis ved udviklings- eller demonstrationsprojekter. Stk. 2. Energistyrelsen underretter Kommissionen om en afgivet dispensation, hvis 1) projektet vedrører produktionsanlæg med en indfyret termisk kapacitet på over 20 MW eller distributions- eller transmissionsnet, hvor de produktionsanlæg, der leverer til nettet, sammenlagt har en indfyret termisk kapacitet på over 20 MW, 2) et relevant alternativ til projektet er et projekt med udnyttelse af overskudsvarme, og 3) dispensationen medfører, at projektet kan gennemføres uden udnyttelse af overskudsvarme.",
      "valid_from": "2021-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Energiklagenævnet behandler klager over afgørelser truffet efter denne bekendtgørelse. Stk. 2. Klage skal være indgivet skriftligt til Energiklagenævnet inden 4 uger efter, at afgørelsen er meddelt. Energiklagenævnet orienterer den pågældende kommune om klagen. Orienteringen, herunder fremsendelse af en kopi af klagen, sker hurtigst muligt og senest 7 dage efter, klagen er modtaget. Kommunalbestyrelsens afgørelser efter § 19, stk. 3, 2. pkt., kan ikke indbringes for Energiklagenævnet.",
      "valid_from": "2021-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Afgørelser truffet af Energiklagenævnet i henhold til § 24 kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2021-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Med bøde straffes den, der 1) undlader at indhente godkendelse efter § 3, 2) overtræder § 3, eller 3) tilsidesætter en godkendelse, herunder vilkår fastsat i en godkendelse. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2021-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 10. maj 2021. Stk. 2. Bekendtgørelse nr. 1794 af 2. december 2020 om godkendelse af projekter for kollektive varmeforsyningsanlæg ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for ansøgninger om projektgodkendelse indgivet før den 10. maj 2021. For sådanne ansøgninger finder de regler, der var gældende på tidspunktet for indgivelse af ansøgning, anvendelse. Stk. 4. Klager over eller retssager vedrørende afgørelser truffet af kommunalbestyrelsen eller Energistyrelsen inden den 10. maj 2021 behandles efter de hidtil gældende regler. Stk. 5. Biomassebaserede blokvarmecentraler, der er etableret eller godkendt senest den 14. juni 1990, kan uanset kravene i § 15, stk. 1, fortsætte med biomasseanvendelsen på det pågældende anlæg.",
      "valid_from": "2021-05-04",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "bygningsmassen",
      "definition": "det opvarmede antal kvadratmeter",
      "source_provision": "3:7"
    }
  ]
}
