{
  "id": "2021:1467",
  "type": "statute",
  "title": "Bekendtgørelse om beskyttelse af søfarende og fiskere mod farerne ved at være udsat for biologiske agenser under arbejdet (Arbejdsmiljø i skibe)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-06-29",
  "url": "https://www.retsinformation.dk/eli/lta/2021/1467/xml",
  "description": "Retsinformation source. DocumentId=CQ001851; AccessionNumber=B20210146705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med denne bekendtgørelse er at beskytte søfarende og fiskere mod farer for deres sundhed og sikkerhed, herunder forebyggelse af sådanne farer, som opstår eller kan opstå ved udsættelse for biologiske agenser under arbejdet."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen gælder for al erhvervsmæssig aktivitet, der udføres om bord på nye og eksisterende skibe hjemmehørende i Danmark og Grønland, og som på grund af sin art eller de forhold, hvorunder den foregår, indebærer, at man kan blive udsat for påvirkning fra biologiske agenser. Bilag 1 i denne bekendtgørelse indeholder en vejledende liste over sådanne aktiviteter. Stk. 2. Bekendtgørelsen finder ikke anvendelse for erhvervsmæssig aktivitet om bord på 1) krigsskibe, 2) flådens hjælpeskibe eller 3) fritidsfartøjer."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Biologiske agenser: Mikroorganismer, herunder genetisk modificerede mikroorganismer, cellekulturer og endoparasitter hos mennesker, som er i stand til at fremkalde en infektionssygdom, allergi eller toksisk effekt. 2) Mikroorganisme: En cellulær eller ikke-cellulær mikrobiologisk enhed, som er i stand til at replikere eller til at overføre genetisk materiale. 3) Cellekultur: In-vitro dyrkning af celler fra flercellede organismer."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Biologiske agenser skal klassificeres i 4 risikogrupper i henhold til graden af infektionsrisiko, jf. bilag 2. Stk. 2. Klassifikation af biologiske agenser i risikogruppe 2, 3 og 4 foretages i henhold til Arbejdstilsynets gældende bekendtgørelse om biologiske agenser og arbejdsmiljø."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Aktiviteter, hvis primære formål er at anvende biologiske agenser, er ikke tilladt. Stk. 2. Der må ikke arbejdes med biologisk agenser, der kan være til fare for sikkerhed og sundhed, hvis det kan erstattes af et ufarligt, mindre farligt eller mindre generende biologisk agens. Særlige foranstaltninger i gældende regler om arbejdsmiljø i skibe om stoffer og materialer finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. I vurderingen af sikkerheds- og sundhedsforholdene under arbejdet efter gældende regler om arbejdsmiljø i skibe, skal indgå en fastlæggelse og vurdering af arten, graden og varigheden af påvirkningen fra biologiske agenser og risikoen derved. Vurderingen skal foretages på grundlag af den klassificering af biologiske agenser, der fremgår af Arbejdstilsynets gældende bekendtgørelse om biologiske agenser og arbejdsmiljø, og i øvrigt i overensstemmelse med retningslinjerne i bilag 3 i denne bekendtgørelse. Stk. 2. Vurderingen skal ajourføres, når der sker ændringer i arbejdet, arbejdsmetoderne og arbejdsprocesserne m.v., som har betydning for virksomhedens arbejdsmiljø, dog senest hvert tredje år. Stk. 3. Arbejdet skal planlægges og tilrettelægges under hensyntagen til denne vurdering i overensstemmelse med de almindelige regler om arbejdsmiljø i skibe. Det skal herunder sikres, at der om nødvendigt iværksættes sådanne særlige foranstaltninger, som er nævnt i §§ 8-13, inden arbejdet påbegyndes."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Arbejdet skal planlægges, tilrettelægges og udføres således, at påvirkning fra biologiske agenser undgås. Stk. 2. Hvis det ikke er muligt at undgå påvirkning fra biologiske agenser, skal der iværksættes effektive foranstaltninger til imødegåelse af risikoen for ulykker og sundhedsskader og reducere påvirkningen til et så lavt niveau, som er nødvendigt herfor."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Hvor det er nødvendigt for at arbejdet kan foregå sikkerheds- og sundhedsmæssigt fuldt forsvarligt, skal der under hensyntagen til vurderingen efter § 6 tillige iværksættes følgende foranstaltninger: 1) Begrænse det antal arbejdstagere, der udsættes eller kan udsættes, til det lavest mulige. 2) Styre udslip af biologiske agenser på arbejdsstedet ved hjælp af tekniske procedurer. 3) Etablere kollektive og/eller individuelle beskyttelsesforanstaltninger, hvis eksponering ikke kan undgås på anden måde. 4) Forebygge eller begrænse utilsigtet udslip af en biologisk agens fra arbejdsstedet ved hjælp af hygiejneforanstaltninger. 5) Afmærkning af områder, hvor der forekommer påvirkninger fra de biologiske agenser, der arbejdes med. Afmærkningen skal ske ved mærke og anden relevant advarselsskiltning, der fremgår af bilag 4. 6) Påvisning, hvis det er teknisk muligt, uden for lukkede systemer, af tilstedeværelse af de biologiske agenser, der arbejdes med. 7) Indsamling, opbevaring og bortskaffelse af affald med indhold af biologiske agenser, der er arbejdet med, ved brug af særlige og mærkede beholdere. 8) Særlig behandling af affaldet inden bortskaffelsen, herunder dekontaminering, om nødvendigt ved autoklavering eller kemisk desinfektion. 9) Udarbejdelse af en beredskabsplan til håndtering af ulykker i forbindelse med biologiske agenser. 10) Træffe foranstaltninger til sikker håndtering og transport af biologiske agenser på arbejdsstedet. 11) Forbud mod indtagelse af mad og drikke i arbejdslokaler eller andre områder. 12) Tilbud til ansatte om vaccination. Stk. 2. Hvis arbejdet ikke på anden måde kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt, skal der anvendes personlige værnemidler i overensstemmelse med reglerne herom, jf. gældende regler om brug af personlige værnemidler i regler om arbejdsmiljø i skibe."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Rederiet og skibsfører skal sikre, at arbejdstagerne og/eller disses repræsentanter får en tilstrækkelig og hensigtsmæssig mundtlig oplæring baseret på alle disponible oplysninger, bl.a. i form af oplysninger og instruktion vedrørende: 1) Den potentielle sundhedsrisiko. 2) De foranstaltninger, der skal træffes for at hindre udsættelse. 3) Hygiejneforskrifter. 4) Anvendelse af værnemidler og beskyttelsesbeklædning. 5) De foranstaltninger, som arbejdstagerne skal træffe i tilfælde af uheld og til forebyggelse af uheld. Stk. 2. Oplæringen skal 1) finde sted ved påbegyndelsen af det arbejde, der indebærer kontakt med biologiske agenser, 2) tilpasses, så der tages hensyn til nye eller ændrede risici, og 3) om nødvendigt gentages regelmæssigt."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Rederiet skal sørge for, at instruktioner til de ansatte foreligger skriftligt og i fornødent omfang ved opslag, som mindst angiver, hvilke fremgangsmåder der skal følges i tilfælde af: 1) Alvorlige ulykker eller uheld i forbindelse med håndtering af biologiske agenser. 2) Håndtering af en biologisk agens i gruppe 4."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. De ansatte eller skibets sikkerhedsudvalg skal straks underrettes om ulykker eller uheld, der kan have medført udslip af biologiske agenser, som kan forårsage sygdom hos mennesker."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Hvor der er sket påvirkning fra biologiske agenser i risikogruppe 3 eller 4, skal rederiet føre en liste over ansatte, der er udsat for påvirkninger fra de pågældende biologiske agenser. Listen skal indeholde oplysninger om den type arbejde, der er udført, og om muligt det biologiske agens, de ansatte har været påvirket fra, og eventuelle fortegnelser over påvirkninger, ulykker og uheld. Stk. 2. Oplysningerne om den enkelte ansatte skal opbevares i mindst 10 år efter sidste påvirknings ophør. Stk. 3. I følgende tilfælde af påvirkning fra biologiske agenser, der kan medføre infektion, skal oplysningerne om den enkelte ansatte opbevares i 40 år efter sidst kendte påvirkning: 1) Påvirkning fra biologiske agenser, der vides at kunne fremkalde vedvarende eller skjulte infektioner. 2) Påvirkning, hvor infektionen på baggrund af nuværende viden ikke kan diagnosticeres, før sygdommen bryder ud mange år senere. 3) Påvirkning, hvor infektionen har en særlig lang inkubationstid. 4) Påvirkning, som medfører en sygdom, der af og til blusser op igen over en længere periode på trods af behandling. 5) Påvirkning, som kan indebære alvorlige følgesygdomme på lang sigt. Stk. 4. Rederiet skal give de ansatte og skibets sikkerhedsudvalg adgang til de oplysninger i listen, som ikke er personrelaterede. Arbejdsgiveren skal endvidere give ansatte adgang til de oplysninger, som for deres egen person er anført i listen. Stk. 5. Ved virksomhedsophør skal listen sendes til Søfartsstyrelsen."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Rederiet skal sikre, at søfarende og fiskere, der vurderes at kunne være udsat for fare for deres sikkerhed eller sundhed som følge af påvirkning fra biologiske agenser, har adgang til at få foretaget en arbejdsmedicinsk undersøgelse før ansættelsen og herefter med regelmæssige mellemrum efter gældende regler om arbejdsmedicinske undersøgelser i regler om arbejdsmiljø i skibe."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Overtrædelse af denne bekendtgørelse straffes med bøde eller fængsel i indtil 1 år. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis der 1) ved overtrædelsen, herunder i forbindelse med forvoldelse af søulykke eller sejlads i strid med godt sømandskab, er sket skade på liv eller helbred eller fremkaldt fare herfor, 2) tidligere er afgivet forbud eller påbud for samme eller tilsvarende forhold eller 3) ved overtrædelsen er opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre. Stk. 3. Sker der ikke konfiskation af udbytte, som er opnået ved overtrædelsen, skal der ved udmåling af bøde, herunder tillægsbøde, tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 5. Ved pålæggelse af strafansvar efter stk. 4 anses personer, som er ansat til at udføre arbejde om bord på skibet af andre end rederen, tillige for at være knyttet til rederen. Er der udstedt overensstemmelsesdokument i henhold til koden om sikker skibsdrift eller certifikat i henhold til konventionen om søfarendes arbejdsforhold til en anden organisation eller person, anses skibsføreren og de søfarende tillige for at være knyttet til den, som dokumentet er udstedt til."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Er forholdet omfattet af anordning om ikrafttræden for Grønland af lov om sikkerhed til søs, kan der fastsættes foranstaltninger i henhold til kriminalloven for Grønland. Stk. 2. De i § 14, stk. 2, nævnte forhold skal anses som skærpende omstændigheder. Stk. 3. Sker der ikke konfiskation af udbytte, jf. § 120 i kriminalloven for Grønland, som er opnået ved overtrædelsen, skal der ved udmåling af bøde, herunder tillægsbøde, tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i kapitel 5 i kriminalloven for Grønland. Stk. 5. Såfremt en person ikke er bosat i Grønland, eller personens tilknytning til det grønlandske samfund i øvrigt har en sådan løsere karakter, at forudsætningerne for anvendelse af foranstaltninger ikke er til stede, kan sagen anlægges eller henvises til forfølgning i Danmark, jf. § 7 i kriminalloven for Grønland."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 1. juli 2021."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med denne bekendtgørelse er at beskytte søfarende og fiskere mod farer for deres sundhed og sikkerhed, herunder forebyggelse af sådanne farer, som opstår eller kan opstå ved udsættelse for biologiske agenser under arbejdet.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen gælder for al erhvervsmæssig aktivitet, der udføres om bord på nye og eksisterende skibe hjemmehørende i Danmark og Grønland, og som på grund af sin art eller de forhold, hvorunder den foregår, indebærer, at man kan blive udsat for påvirkning fra biologiske agenser. Bilag 1 i denne bekendtgørelse indeholder en vejledende liste over sådanne aktiviteter. Stk. 2. Bekendtgørelsen finder ikke anvendelse for erhvervsmæssig aktivitet om bord på 1) krigsskibe, 2) flådens hjælpeskibe eller 3) fritidsfartøjer.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Biologiske agenser: Mikroorganismer, herunder genetisk modificerede mikroorganismer, cellekulturer og endoparasitter hos mennesker, som er i stand til at fremkalde en infektionssygdom, allergi eller toksisk effekt. 2) Mikroorganisme: En cellulær eller ikke-cellulær mikrobiologisk enhed, som er i stand til at replikere eller til at overføre genetisk materiale. 3) Cellekultur: In-vitro dyrkning af celler fra flercellede organismer.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Biologiske agenser skal klassificeres i 4 risikogrupper i henhold til graden af infektionsrisiko, jf. bilag 2. Stk. 2. Klassifikation af biologiske agenser i risikogruppe 2, 3 og 4 foretages i henhold til Arbejdstilsynets gældende bekendtgørelse om biologiske agenser og arbejdsmiljø.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Aktiviteter, hvis primære formål er at anvende biologiske agenser, er ikke tilladt. Stk. 2. Der må ikke arbejdes med biologisk agenser, der kan være til fare for sikkerhed og sundhed, hvis det kan erstattes af et ufarligt, mindre farligt eller mindre generende biologisk agens. Særlige foranstaltninger i gældende regler om arbejdsmiljø i skibe om stoffer og materialer finder tilsvarende anvendelse.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. I vurderingen af sikkerheds- og sundhedsforholdene under arbejdet efter gældende regler om arbejdsmiljø i skibe, skal indgå en fastlæggelse og vurdering af arten, graden og varigheden af påvirkningen fra biologiske agenser og risikoen derved. Vurderingen skal foretages på grundlag af den klassificering af biologiske agenser, der fremgår af Arbejdstilsynets gældende bekendtgørelse om biologiske agenser og arbejdsmiljø, og i øvrigt i overensstemmelse med retningslinjerne i bilag 3 i denne bekendtgørelse. Stk. 2. Vurderingen skal ajourføres, når der sker ændringer i arbejdet, arbejdsmetoderne og arbejdsprocesserne m.v., som har betydning for virksomhedens arbejdsmiljø, dog senest hvert tredje år. Stk. 3. Arbejdet skal planlægges og tilrettelægges under hensyntagen til denne vurdering i overensstemmelse med de almindelige regler om arbejdsmiljø i skibe. Det skal herunder sikres, at der om nødvendigt iværksættes sådanne særlige foranstaltninger, som er nævnt i §§ 8-13, inden arbejdet påbegyndes.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Arbejdet skal planlægges, tilrettelægges og udføres således, at påvirkning fra biologiske agenser undgås. Stk. 2. Hvis det ikke er muligt at undgå påvirkning fra biologiske agenser, skal der iværksættes effektive foranstaltninger til imødegåelse af risikoen for ulykker og sundhedsskader og reducere påvirkningen til et så lavt niveau, som er nødvendigt herfor.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Hvor det er nødvendigt for at arbejdet kan foregå sikkerheds- og sundhedsmæssigt fuldt forsvarligt, skal der under hensyntagen til vurderingen efter § 6 tillige iværksættes følgende foranstaltninger: 1) Begrænse det antal arbejdstagere, der udsættes eller kan udsættes, til det lavest mulige. 2) Styre udslip af biologiske agenser på arbejdsstedet ved hjælp af tekniske procedurer. 3) Etablere kollektive og/eller individuelle beskyttelsesforanstaltninger, hvis eksponering ikke kan undgås på anden måde. 4) Forebygge eller begrænse utilsigtet udslip af en biologisk agens fra arbejdsstedet ved hjælp af hygiejneforanstaltninger. 5) Afmærkning af områder, hvor der forekommer påvirkninger fra de biologiske agenser, der arbejdes med. Afmærkningen skal ske ved mærke og anden relevant advarselsskiltning, der fremgår af bilag 4. 6) Påvisning, hvis det er teknisk muligt, uden for lukkede systemer, af tilstedeværelse af de biologiske agenser, der arbejdes med. 7) Indsamling, opbevaring og bortskaffelse af affald med indhold af biologiske agenser, der er arbejdet med, ved brug af særlige og mærkede beholdere. 8) Særlig behandling af affaldet inden bortskaffelsen, herunder dekontaminering, om nødvendigt ved autoklavering eller kemisk desinfektion. 9) Udarbejdelse af en beredskabsplan til håndtering af ulykker i forbindelse med biologiske agenser. 10) Træffe foranstaltninger til sikker håndtering og transport af biologiske agenser på arbejdsstedet. 11) Forbud mod indtagelse af mad og drikke i arbejdslokaler eller andre områder. 12) Tilbud til ansatte om vaccination. Stk. 2. Hvis arbejdet ikke på anden måde kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt, skal der anvendes personlige værnemidler i overensstemmelse med reglerne herom, jf. gældende regler om brug af personlige værnemidler i regler om arbejdsmiljø i skibe.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Rederiet og skibsfører skal sikre, at arbejdstagerne og/eller disses repræsentanter får en tilstrækkelig og hensigtsmæssig mundtlig oplæring baseret på alle disponible oplysninger, bl.a. i form af oplysninger og instruktion vedrørende: 1) Den potentielle sundhedsrisiko. 2) De foranstaltninger, der skal træffes for at hindre udsættelse. 3) Hygiejneforskrifter. 4) Anvendelse af værnemidler og beskyttelsesbeklædning. 5) De foranstaltninger, som arbejdstagerne skal træffe i tilfælde af uheld og til forebyggelse af uheld. Stk. 2. Oplæringen skal 1) finde sted ved påbegyndelsen af det arbejde, der indebærer kontakt med biologiske agenser, 2) tilpasses, så der tages hensyn til nye eller ændrede risici, og 3) om nødvendigt gentages regelmæssigt.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Rederiet skal sørge for, at instruktioner til de ansatte foreligger skriftligt og i fornødent omfang ved opslag, som mindst angiver, hvilke fremgangsmåder der skal følges i tilfælde af: 1) Alvorlige ulykker eller uheld i forbindelse med håndtering af biologiske agenser. 2) Håndtering af en biologisk agens i gruppe 4.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. De ansatte eller skibets sikkerhedsudvalg skal straks underrettes om ulykker eller uheld, der kan have medført udslip af biologiske agenser, som kan forårsage sygdom hos mennesker.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Hvor der er sket påvirkning fra biologiske agenser i risikogruppe 3 eller 4, skal rederiet føre en liste over ansatte, der er udsat for påvirkninger fra de pågældende biologiske agenser. Listen skal indeholde oplysninger om den type arbejde, der er udført, og om muligt det biologiske agens, de ansatte har været påvirket fra, og eventuelle fortegnelser over påvirkninger, ulykker og uheld. Stk. 2. Oplysningerne om den enkelte ansatte skal opbevares i mindst 10 år efter sidste påvirknings ophør. Stk. 3. I følgende tilfælde af påvirkning fra biologiske agenser, der kan medføre infektion, skal oplysningerne om den enkelte ansatte opbevares i 40 år efter sidst kendte påvirkning: 1) Påvirkning fra biologiske agenser, der vides at kunne fremkalde vedvarende eller skjulte infektioner. 2) Påvirkning, hvor infektionen på baggrund af nuværende viden ikke kan diagnosticeres, før sygdommen bryder ud mange år senere. 3) Påvirkning, hvor infektionen har en særlig lang inkubationstid. 4) Påvirkning, som medfører en sygdom, der af og til blusser op igen over en længere periode på trods af behandling. 5) Påvirkning, som kan indebære alvorlige følgesygdomme på lang sigt. Stk. 4. Rederiet skal give de ansatte og skibets sikkerhedsudvalg adgang til de oplysninger i listen, som ikke er personrelaterede. Arbejdsgiveren skal endvidere give ansatte adgang til de oplysninger, som for deres egen person er anført i listen. Stk. 5. Ved virksomhedsophør skal listen sendes til Søfartsstyrelsen.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Rederiet skal sikre, at søfarende og fiskere, der vurderes at kunne være udsat for fare for deres sikkerhed eller sundhed som følge af påvirkning fra biologiske agenser, har adgang til at få foretaget en arbejdsmedicinsk undersøgelse før ansættelsen og herefter med regelmæssige mellemrum efter gældende regler om arbejdsmedicinske undersøgelser i regler om arbejdsmiljø i skibe.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Overtrædelse af denne bekendtgørelse straffes med bøde eller fængsel i indtil 1 år. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis der 1) ved overtrædelsen, herunder i forbindelse med forvoldelse af søulykke eller sejlads i strid med godt sømandskab, er sket skade på liv eller helbred eller fremkaldt fare herfor, 2) tidligere er afgivet forbud eller påbud for samme eller tilsvarende forhold eller 3) ved overtrædelsen er opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre. Stk. 3. Sker der ikke konfiskation af udbytte, som er opnået ved overtrædelsen, skal der ved udmåling af bøde, herunder tillægsbøde, tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 5. Ved pålæggelse af strafansvar efter stk. 4 anses personer, som er ansat til at udføre arbejde om bord på skibet af andre end rederen, tillige for at være knyttet til rederen. Er der udstedt overensstemmelsesdokument i henhold til koden om sikker skibsdrift eller certifikat i henhold til konventionen om søfarendes arbejdsforhold til en anden organisation eller person, anses skibsføreren og de søfarende tillige for at være knyttet til den, som dokumentet er udstedt til.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Er forholdet omfattet af anordning om ikrafttræden for Grønland af lov om sikkerhed til søs, kan der fastsættes foranstaltninger i henhold til kriminalloven for Grønland. Stk. 2. De i § 14, stk. 2, nævnte forhold skal anses som skærpende omstændigheder. Stk. 3. Sker der ikke konfiskation af udbytte, jf. § 120 i kriminalloven for Grønland, som er opnået ved overtrædelsen, skal der ved udmåling af bøde, herunder tillægsbøde, tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i kapitel 5 i kriminalloven for Grønland. Stk. 5. Såfremt en person ikke er bosat i Grønland, eller personens tilknytning til det grønlandske samfund i øvrigt har en sådan løsere karakter, at forudsætningerne for anvendelse af foranstaltninger ikke er til stede, kan sagen anlægges eller henvises til forfølgning i Danmark, jf. § 7 i kriminalloven for Grønland.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 1. juli 2021.",
      "valid_from": "2021-06-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
