{
  "id": "2021:1323",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til fremme af ansøgninger om godkendelse af mindre belastende biocidprodukter eller af aktivstoffer og til betaling af gebyr for ansøgninger om godkendelse af mindre belastende biocidprodukter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-06-14",
  "url": "https://www.retsinformation.dk/eli/lta/2021/1323/xml",
  "description": "Retsinformation source. DocumentId=DD000071; AccessionNumber=B20210132305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på ansøgninger om tilskud til forsknings-, udrednings- og udviklingsprojekter vedrørende mindre belastende biocidprodukter og aktivstoffer efter § 37 a, stk. 1, i lov om kemikalier og reglerne i denne bekendtgørelse. Tilskudsordningen har til formål at fremme indgivelse af ansøgninger om godkendelse af mindre belastende biocidprodukter og aktivstoffer til anvendelse i Danmark i medfør af bekendtgørelse om bekæmpelsesmidler og Europa-Parlamentets og Rådets forordning om tilgængeliggørelse på markedet og anvendelse af biocidholdige produkter (biocidforordningen). Tilskudsordningen har herunder til hensigt at få godkendt flere aktivstoffer, der ikke giver anledning til betænkeligheder jf. forordningens artikel 28, og som dermed er mindre belastende for miljø og sundhed. Stk. 2. Ved mindre belastende biocidprodukter forstås i denne bekendtgørelse produkter, der kun indeholder aktivstoffer, der er opført på listen over aktive stoffer i biocidforordningens bilag I. Ved aktivstoffer forstås et stof eller en mikroorganisme, der har virkning på eller imod skadegørere, jf. biocidforordningens artikel 3, stk. 1, litra c."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Der kan ydes tilskud til forsknings-, udrednings- og udviklingsprojekter, der har som hovedformål at muliggøre indsendelse af ansøgninger om godkendelse af mindre belastende biocidprodukter. Der kan herunder ydes tilskud til udgifter til konsulentbistand til udformning af ansøgning om produktgodkendelse og til fremskaffelse af krævede data hos enten ansøger eller eksterne forsøgsudbydere, herunder fra laboratorie- eller feltforsøg. Der kan dog ikke ydes tilskud til indkøb af data i form af adgang til oplysninger fra indehaveren af beskyttede data om aktivstoffer fra en anden virksomhed i kategori 6 på bilag I i biocidforordningen. Stk. 2. Det er en betingelse for opnåelse af tilskud, at de produkter, der ansøges om godkendelse af, opfylder de krav, der er fastsat i biocidforordningens artikel 25. Stk. 3. Der kan ydes tilskud på op til 60 pct. af de tilskudsberettigede udgifter, jf. stk. 1, til mikrovirksomheder og små og mellemstore virksomheder. Ved mikrovirksomheder og små og mellemstore virksomheder forstås virksomheder, som falder ind under kategorierne mikrovirksomheder og små og mellemstore virksomheder i henhold til Kommissionens henstilling (EU) nr. 2003/361 af 6. maj 2003 om definitionen af mikrovirksomheder, små og mellemstore virksomheder. Stk. 4. Tilskudsprocenten kan hæves med op til 20 pct. for mikrovirksomheder og små virksomheder."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Der kan ydes tilskud til forsknings-, udrednings- og udviklingsprojekter, der har som hovedformål at muliggøre indsendelse af ansøgninger om godkendelse af et aktivstof opført under kategori 1-5 på listen over aktive stoffer i biocidforordningens bilag I. Der kan herunder ydes tilskud til udgifter til konsulentbistand til udformning af ansøgninger om godkendelse af aktivstof på biocidforordningens bilag I, kategori 1-5 og til fremskaffelse af krævede data hos enten ansøger eller eksterne forsøgsudbydere, herunder fra laboratorie- eller feltforsøg. Stk. 2. Det er en betingelse for opnåelse af tilskud, at aktivstoffet, der ansøges om godkendelse af, opfylder de krav, der er fastsat i biocidforordningens art. 28 Stk. 3. Der kan ydes tilskud på op til 100 pct. af de tilskudsberettigede udgifter, jf. stk. 1, til mikrovirksomheder og små og mellemstore virksomheder. Ved mikrovirksomheder og små og mellemstore virksomheder forstås virksomheder, som falder ind under kategorierne mikrovirksomheder og små og mellemstore virksomheder i henhold til Kommissionens henstilling (EU) nr. 2003/361 af 6. maj 2003 om definitionen af mikrovirksomheder, små og mellemstore virksomheder."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Der kan ydes tilskud på op til 50 pct. af mikrovirksomheders udgifter til gebyrer i henhold til bilag 4 i bekæmpelsesmiddelbekendtgørelsen for indgivelse af ansøgninger om godkendelse af biocidprodukter. Ved mikrovirksomheder forstås mikrovirksomheder, som falder ind under kategorien mikrovirksomheder i henhold til Kommissionens henstilling (EU) nr. 2003/361 af 6. maj 2003 om definitionen af mikrovirksomheder, små og mellemstore virksomheder."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Det er en betingelse for meddelelse af tilsagn om tilskud efter §§ 2-3, at den tilskudsberettigede del af projektet først påbegyndes, når tilsagn om tilskud er meddelt."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Tilskud efter §§ 2-4 ydes som de minimis-støtte i overensstemmelse med Kommissionens forordning (EU) nr. 1407/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Tilskud kan kumuleres med støtte ydet fra andre lokale, regionale, nationale eller EU-ordninger til dækning af de samme tilskudsberettigede omkostninger op til den maksimale støtteintensitet, der gælder i henhold til de relevante rammebestemmelser. Tilskud kan ikke kumuleres med de minimis-støtte, ydet til dækning af de samme tilskudsberettigede omkostninger."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Hvis data ikke er databeskyttede fra tredjeparts side, deles ejendomsretten til erhvervede eller opnåede data, hvortil der er ydet tilskud efter §§ 2 eller 3, med Miljøstyrelsen."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Miljøstyrelsen fastsætter antallet af ansøgningsrunder pr. år og tidsfrister for indsendelse af fyldestgørende ansøgninger om tilsagn om tilskud efter § 37 a, stk. 1, i lov om kemikalier og reglerne i denne bekendtgørelse. Ansøgningsrunder med tilhørende tidsfrister annonceres på Miljøstyrelsens hjemmeside, www.mst.dk."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Ansøgning om tilsagn om tilskud skal indgives på et ansøgningsskema, som stilles til rådighed på Miljøstyrelsens hjemmeside, www.mst.dk. Ansøgningen indsendes til Miljøstyrelsen på den på hjemmesiden anførte vis. Stk. 2. Ansøgning om tilsagn om tilskud efter skal som minimum indeholde følgende oplysninger: 1) Ansøgers navn, adresse, telefonnummer, e-mail adresse, CPR/CVR-nummer, bank- eller girooplysninger og kontaktperson. 2) Angivelse af virksomhedens virksomhedsform, forretningsområde, antal ansatte og omsætning i seneste regnskabsår. 3) Beskrivelse af projektets formål, forløb og forventede resultater. 4) Beskrivelse af eventuelle konsulenters kompetencer og erfaring med biocidområdet. 5) Redegørelse for fordele, det ansøgte projekt har, i forhold til eksisterende godkendte produkter eller aktivstoffer. 6) Beskrivelse af hvordan biocidproduktet opfylder biocidforordningens artikel 25, eller hvilken kategori i biocidforordningens bilag I, aktivstoffet ønskes godkendt til. 7) Begrundet forventning til produktets effektivitet mod relevante skadegørere og en vurdering af omfanget af skader eller problemer, der forårsages af de skadegørere, som projektet har som målgruppe. 8) Budget og tidsplan for projektet. Budgettet skal opstilles således, at de enkelte udgifter fremgår, herunder oplysninger om eventuelle timesatser. Desuden skal fordelingen mellem projektets egenfinansiering og det ansøgte tilskudsbeløb fremgå af budgettet. 9) For ansøgninger om tilskud efter §§ 2 eller 3 en beskrivelse af, om der sættes aktiviteter i gang, som ikke ville være gennemført uden tilskud, eller om omfanget af aktiviteterne øges eller udføres hurtigere, hvis der gives et tilskud, og herved angiver datoer for projektets start og forventede afslutning. 10) Oplysninger om, hvorvidt der til det pågældende projekt søges, er søgt eller evt. er meddelt afgørelse om tilsagn om tilskud efter anden lovgivning eller fra andre fonde og foreninger. 11) De minimis erklæring om tilkendegivelse af, om virksomheden overholder Europa-Kommissionens regler for de minimis-støtte. Herunder oplyse det samlede de minimis-støttebeløb, som virksomheden har modtaget fra offentlige myndigheder i de seneste tre regnskabsår. Stk. 3. Miljøstyrelsen kan kræve yderligere oplysninger af relevans for vurderingen af, om der skal gives tilskud. Stk. 4. Miljøstyrelsen kan afvise en ansøgning, som ikke er fyldestgørende i henhold til § 10, stk. 2 og 3, ansøgningsskemaet, jf. § 10, stk. 1, i øvrigt eller såfremt ansøgningen modtages senere end den frist, der er fastsat i henhold til § 9, stk. 1."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Ansøgningen, jf. § 10, underskrives af virksomhedens tegningsberettigede."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Organisationer, der ved siden af deres primære ikkeøkonomiske aktiviteter, også udøver økonomiske aktiviteter, skal adskille de to former for aktiviteter samt deres udgifter og finansiering, således at krydssubsidiering undgås."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Miljøstyrelsen træffer efter ansøgning afgørelse om tilsagn om tilskud efter § 37 a, stk. 1, i lov om kemikalier og reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ved afgørelsen af, om tilsagn til tilskud til ansøgning efter §§ 2 eller 3 kan meddeles, lægges der vægt på, 1) om der for så vidt angår biocidprodukter allerede er mindre belastende produkter på markedet inden for samme produkttype, 2) om det ansøgte har teknologisk nyhedsværdi, 3) om et tilskud vil give tilstrækkelig tilskyndelsesvirkning til, at en ansøgning om godkendelse om godkendelse af biocidmidlet eller aktivstoffet efterfølgende vil blive indsendt, og 4) om Miljøstyrelsen har dokumenteret kendskab til problematiske egenskaber ved de biocidaktivstoffer, som ansøgningen vedrører, selvom aktivstoffet er omfattet af biocidforordningens bilag I."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Ved afgørelse af, om tilsagn til tilskud til ansøgning efter §§ 2 eller 3 kan meddeles, lægges der derudover vægt på, 1) om der for det ansøgte er opnået tilskud eller anden støtte fra anden side, 2) om ansøgningen og bemandingsplanen er klart beskrevet og budget og arbejds- og tidsplan er realistisk, 3) kompetencer og erfaringer hos de eventuelle konsulenter, der forventes anvendt i arbejdet med ansøgningen, 4) hvordan projektresultaterne eventuelt forventes formidlet, og 5) eventuelle supplerende tekniske, økonomiske og miljømæssige konsekvenser. Stk. 2. Tilskud til ansøgninger efter §§ 2 og 3 ydes kun i det omfang, det skønnes nødvendigt, for at en ansøgning om godkendelse af et mindre belastende biocidprodukt eller aktivstof kan indsendes."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Miljøstyrelsen kan fastsætte vilkår for tilsagn om tilskud. Der kan herunder fastsættes vilkår om reduktion af tilskuddet, såfremt støtte fra anden side efterfølgende viser sig at overstige det forudsatte ved tildelingen af tilskud efter denne bekendtgørelse, og om publicering af projektets resultater og til afrapportering af projektet på Miljøstyrelsens hjemmeside, www.mst.dk."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Ansøgere, der meddeles tilsagn om tilskud, skal inden for en rimelig frist, som Miljøstyrelsen fastsætter i tilsagnet, underrette Miljøstyrelsen om, hvorvidt tilsagnet vil blive udnyttet."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Anmodning om udbetaling af tilskud skal indsendes til Miljøstyrelsen, når projektet er afsluttet. Anmodningen skal i overensstemmelse med Miljøstyrelsens nærmere anvisninger som minimum indeholde oplysninger om projektets resultater og effekt, dokumentation for tilsagnsindehaverens tilskudsberettigede udgifter og oplysninger, der giver grundlag for en vurdering af, om betingelser og vilkår for udbetaling af tilskud er opfyldt."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Tilskud efter §§ 2 eller 3 udbetales, når tilskudsmodtager efter Miljøstyrelsens anvisninger har fremlagt dokumentation for Miljøstyrelsen om, at projektet er gennemført i overensstemmelse med tilsagnet, og at alle udgifter er afholdt. Stk. 2. Miljøstyrelsen kan dog bestemme, at tilskud kan udbetales i rater, der modsvarer de faktisk afholdte udgifter, og Miljøstyrelsen kan kræve dokumentation herfor. Stk. 3. Dokumentation i henhold til stk. 1 og 2 skal vedrøre samtlige udgifter og indtægter ved projektet i form af en specificeret regnskabsoversigt, der som minimum er i overensstemmelse med budgettets specifikationer efter Miljøstyrelsens nærmere anvisninger, i henhold til ansøgningen. Miljøstyrelsen kan kræve samtlige regnskabsbilag indsendt til gennemsyn. Stk. 4. For projekter, hvor tilskud udgør 100.000 kr. eller derover, skal regnskabet attesteres af projektlederen og den ansvarlige ledelse. Desuden skal der afgives en erklæring af en uafhængig registreret eller statsautoriseret revisor efter Miljøstyrelsens nærmere anvisning. For projekter, hvor tilskud udgør under 100.000 kr., skal regnskabet attesteres af projektlederen og af den ansvarlige ledelse."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Tilskud efter § 4 udbetales, når 1) ansøgning om godkendelse af mindre belastende biocidprodukter er indsendt til Miljøstyrelsen, 2) gebyr for ansøgning om godkendelse af mindre belastende biocidprodukter er betalt til Miljøstyrelsen, og 3) Miljøstyrelsen har vurderet, at ansøgningen er i overensstemmelse med biocidforordningen."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21 Tilsyn og kontrol med overholdelse af reglerne i denne bekendtgørelse udøves af Miljøstyrelsen, jf. reglerne herom i lov om kemikalier og denne bekendtgørelse."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Enhver, der har ansøgt om eller er blevet meddelt tilsagn om tilskud skal underrette Miljøstyrelsen om ethvert forhold, der har betydning for meddelelsen af tilsagn og udbetalingen af tilskud og for Miljøstyrelsens kontrol med, at fastsatte vilkår overholdes, herunder give Miljøstyrelsen adgang til kontrol af projektet med henblik på at kontrollere fremdriften og om projektet forløber som planlagt og i henhold til aftale."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Tilsagn om tilskud meddelt efter § 37 a, stk. 1, i lov om kemikalier og denne bekendtgørelse bortfalder, hvis Miljøstyrelsen ikke inden for den frist, der er fastsat i tilsagnet, modtager meddelelse fra tilsagnsindehaveren om, at tilsagnet vil blive udnyttet."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Miljøstyrelsen kan træffe afgørelse om helt eller delvist bortfald af tilsagn om tilskud samt helt eller delvis tilbagebetaling af allerede udbetalt tilskud i tilfælde, hvor 1) der er sket udbetaling af tilskud i strid med betingelserne i denne bekendtgørelse, 2) tilsagnsindehaveren ikke har oplyst tilstrækkeligt om forhold i henhold til §§ 18 og 22, eller 3) tilsagnsindehaveren har afgivet urigtige eller vildledende oplysninger eller fortiet oplysninger af betydning for afgørelsen om tilsagn om eller udbetaling af tilskud."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Miljøstyrelsens afgørelser efter § 37 a, stk. 1, i lov om kemikalier og denne bekendtgørelse kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft 1. juli 2021."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på ansøgninger om tilskud til forsknings-, udrednings- og udviklingsprojekter vedrørende mindre belastende biocidprodukter og aktivstoffer efter § 37 a, stk. 1, i lov om kemikalier og reglerne i denne bekendtgørelse. Tilskudsordningen har til formål at fremme indgivelse af ansøgninger om godkendelse af mindre belastende biocidprodukter og aktivstoffer til anvendelse i Danmark i medfør af bekendtgørelse om bekæmpelsesmidler og Europa-Parlamentets og Rådets forordning om tilgængeliggørelse på markedet og anvendelse af biocidholdige produkter (biocidforordningen). Tilskudsordningen har herunder til hensigt at få godkendt flere aktivstoffer, der ikke giver anledning til betænkeligheder jf. forordningens artikel 28, og som dermed er mindre belastende for miljø og sundhed. Stk. 2. Ved mindre belastende biocidprodukter forstås i denne bekendtgørelse produkter, der kun indeholder aktivstoffer, der er opført på listen over aktive stoffer i biocidforordningens bilag I. Ved aktivstoffer forstås et stof eller en mikroorganisme, der har virkning på eller imod skadegørere, jf. biocidforordningens artikel 3, stk. 1, litra c.",
      "valid_from": "2021-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Der kan ydes tilskud til forsknings-, udrednings- og udviklingsprojekter, der har som hovedformål at muliggøre indsendelse af ansøgninger om godkendelse af mindre belastende biocidprodukter. Der kan herunder ydes tilskud til udgifter til konsulentbistand til udformning af ansøgning om produktgodkendelse og til fremskaffelse af krævede data hos enten ansøger eller eksterne forsøgsudbydere, herunder fra laboratorie- eller feltforsøg. Der kan dog ikke ydes tilskud til indkøb af data i form af adgang til oplysninger fra indehaveren af beskyttede data om aktivstoffer fra en anden virksomhed i kategori 6 på bilag I i biocidforordningen. Stk. 2. Det er en betingelse for opnåelse af tilskud, at de produkter, der ansøges om godkendelse af, opfylder de krav, der er fastsat i biocidforordningens artikel 25. Stk. 3. Der kan ydes tilskud på op til 60 pct. af de tilskudsberettigede udgifter, jf. stk. 1, til mikrovirksomheder og små og mellemstore virksomheder. Ved mikrovirksomheder og små og mellemstore virksomheder forstås virksomheder, som falder ind under kategorierne mikrovirksomheder og små og mellemstore virksomheder i henhold til Kommissionens henstilling (EU) nr. 2003/361 af 6. maj 2003 om definitionen af mikrovirksomheder, små og mellemstore virksomheder. Stk. 4. Tilskudsprocenten kan hæves med op til 20 pct. for mikrovirksomheder og små virksomheder.",
      "valid_from": "2021-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Der kan ydes tilskud til forsknings-, udrednings- og udviklingsprojekter, der har som hovedformål at muliggøre indsendelse af ansøgninger om godkendelse af et aktivstof opført under kategori 1-5 på listen over aktive stoffer i biocidforordningens bilag I. Der kan herunder ydes tilskud til udgifter til konsulentbistand til udformning af ansøgninger om godkendelse af aktivstof på biocidforordningens bilag I, kategori 1-5 og til fremskaffelse af krævede data hos enten ansøger eller eksterne forsøgsudbydere, herunder fra laboratorie- eller feltforsøg. Stk. 2. Det er en betingelse for opnåelse af tilskud, at aktivstoffet, der ansøges om godkendelse af, opfylder de krav, der er fastsat i biocidforordningens art. 28 Stk. 3. Der kan ydes tilskud på op til 100 pct. af de tilskudsberettigede udgifter, jf. stk. 1, til mikrovirksomheder og små og mellemstore virksomheder. Ved mikrovirksomheder og små og mellemstore virksomheder forstås virksomheder, som falder ind under kategorierne mikrovirksomheder og små og mellemstore virksomheder i henhold til Kommissionens henstilling (EU) nr. 2003/361 af 6. maj 2003 om definitionen af mikrovirksomheder, små og mellemstore virksomheder.",
      "valid_from": "2021-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Der kan ydes tilskud på op til 50 pct. af mikrovirksomheders udgifter til gebyrer i henhold til bilag 4 i bekæmpelsesmiddelbekendtgørelsen for indgivelse af ansøgninger om godkendelse af biocidprodukter. Ved mikrovirksomheder forstås mikrovirksomheder, som falder ind under kategorien mikrovirksomheder i henhold til Kommissionens henstilling (EU) nr. 2003/361 af 6. maj 2003 om definitionen af mikrovirksomheder, små og mellemstore virksomheder.",
      "valid_from": "2021-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Det er en betingelse for meddelelse af tilsagn om tilskud efter §§ 2-3, at den tilskudsberettigede del af projektet først påbegyndes, når tilsagn om tilskud er meddelt.",
      "valid_from": "2021-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Tilskud efter §§ 2-4 ydes som de minimis-støtte i overensstemmelse med Kommissionens forordning (EU) nr. 1407/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte.",
      "valid_from": "2021-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Tilskud kan kumuleres med støtte ydet fra andre lokale, regionale, nationale eller EU-ordninger til dækning af de samme tilskudsberettigede omkostninger op til den maksimale støtteintensitet, der gælder i henhold til de relevante rammebestemmelser. Tilskud kan ikke kumuleres med de minimis-støtte, ydet til dækning af de samme tilskudsberettigede omkostninger.",
      "valid_from": "2021-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Hvis data ikke er databeskyttede fra tredjeparts side, deles ejendomsretten til erhvervede eller opnåede data, hvortil der er ydet tilskud efter §§ 2 eller 3, med Miljøstyrelsen.",
      "valid_from": "2021-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Miljøstyrelsen fastsætter antallet af ansøgningsrunder pr. år og tidsfrister for indsendelse af fyldestgørende ansøgninger om tilsagn om tilskud efter § 37 a, stk. 1, i lov om kemikalier og reglerne i denne bekendtgørelse. Ansøgningsrunder med tilhørende tidsfrister annonceres på Miljøstyrelsens hjemmeside, www.mst.dk.",
      "valid_from": "2021-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Ansøgning om tilsagn om tilskud skal indgives på et ansøgningsskema, som stilles til rådighed på Miljøstyrelsens hjemmeside, www.mst.dk. Ansøgningen indsendes til Miljøstyrelsen på den på hjemmesiden anførte vis. Stk. 2. Ansøgning om tilsagn om tilskud efter skal som minimum indeholde følgende oplysninger: 1) Ansøgers navn, adresse, telefonnummer, e-mail adresse, CPR/CVR-nummer, bank- eller girooplysninger og kontaktperson. 2) Angivelse af virksomhedens virksomhedsform, forretningsområde, antal ansatte og omsætning i seneste regnskabsår. 3) Beskrivelse af projektets formål, forløb og forventede resultater. 4) Beskrivelse af eventuelle konsulenters kompetencer og erfaring med biocidområdet. 5) Redegørelse for fordele, det ansøgte projekt har, i forhold til eksisterende godkendte produkter eller aktivstoffer. 6) Beskrivelse af hvordan biocidproduktet opfylder biocidforordningens artikel 25, eller hvilken kategori i biocidforordningens bilag I, aktivstoffet ønskes godkendt til. 7) Begrundet forventning til produktets effektivitet mod relevante skadegørere og en vurdering af omfanget af skader eller problemer, der forårsages af de skadegørere, som projektet har som målgruppe. 8) Budget og tidsplan for projektet. Budgettet skal opstilles således, at de enkelte udgifter fremgår, herunder oplysninger om eventuelle timesatser. Desuden skal fordelingen mellem projektets egenfinansiering og det ansøgte tilskudsbeløb fremgå af budgettet. 9) For ansøgninger om tilskud efter §§ 2 eller 3 en beskrivelse af, om der sættes aktiviteter i gang, som ikke ville være gennemført uden tilskud, eller om omfanget af aktiviteterne øges eller udføres hurtigere, hvis der gives et tilskud, og herved angiver datoer for projektets start og forventede afslutning. 10) Oplysninger om, hvorvidt der til det pågældende projekt søges, er søgt eller evt. er meddelt afgørelse om tilsagn om tilskud efter anden lovgivning eller fra andre fonde og foreninger. 11) De minimis erklæring om tilkendegivelse af, om virksomheden overholder Europa-Kommissionens regler for de minimis-støtte. Herunder oplyse det samlede de minimis-støttebeløb, som virksomheden har modtaget fra offentlige myndigheder i de seneste tre regnskabsår. Stk. 3. Miljøstyrelsen kan kræve yderligere oplysninger af relevans for vurderingen af, om der skal gives tilskud. Stk. 4. Miljøstyrelsen kan afvise en ansøgning, som ikke er fyldestgørende i henhold til § 10, stk. 2 og 3, ansøgningsskemaet, jf. § 10, stk. 1, i øvrigt eller såfremt ansøgningen modtages senere end den frist, der er fastsat i henhold til § 9, stk. 1.",
      "valid_from": "2021-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Ansøgningen, jf. § 10, underskrives af virksomhedens tegningsberettigede.",
      "valid_from": "2021-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Organisationer, der ved siden af deres primære ikkeøkonomiske aktiviteter, også udøver økonomiske aktiviteter, skal adskille de to former for aktiviteter samt deres udgifter og finansiering, således at krydssubsidiering undgås.",
      "valid_from": "2021-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Miljøstyrelsen træffer efter ansøgning afgørelse om tilsagn om tilskud efter § 37 a, stk. 1, i lov om kemikalier og reglerne i denne bekendtgørelse.",
      "valid_from": "2021-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ved afgørelsen af, om tilsagn til tilskud til ansøgning efter §§ 2 eller 3 kan meddeles, lægges der vægt på, 1) om der for så vidt angår biocidprodukter allerede er mindre belastende produkter på markedet inden for samme produkttype, 2) om det ansøgte har teknologisk nyhedsværdi, 3) om et tilskud vil give tilstrækkelig tilskyndelsesvirkning til, at en ansøgning om godkendelse om godkendelse af biocidmidlet eller aktivstoffet efterfølgende vil blive indsendt, og 4) om Miljøstyrelsen har dokumenteret kendskab til problematiske egenskaber ved de biocidaktivstoffer, som ansøgningen vedrører, selvom aktivstoffet er omfattet af biocidforordningens bilag I.",
      "valid_from": "2021-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Ved afgørelse af, om tilsagn til tilskud til ansøgning efter §§ 2 eller 3 kan meddeles, lægges der derudover vægt på, 1) om der for det ansøgte er opnået tilskud eller anden støtte fra anden side, 2) om ansøgningen og bemandingsplanen er klart beskrevet og budget og arbejds- og tidsplan er realistisk, 3) kompetencer og erfaringer hos de eventuelle konsulenter, der forventes anvendt i arbejdet med ansøgningen, 4) hvordan projektresultaterne eventuelt forventes formidlet, og 5) eventuelle supplerende tekniske, økonomiske og miljømæssige konsekvenser. Stk. 2. Tilskud til ansøgninger efter §§ 2 og 3 ydes kun i det omfang, det skønnes nødvendigt, for at en ansøgning om godkendelse af et mindre belastende biocidprodukt eller aktivstof kan indsendes.",
      "valid_from": "2021-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Miljøstyrelsen kan fastsætte vilkår for tilsagn om tilskud. Der kan herunder fastsættes vilkår om reduktion af tilskuddet, såfremt støtte fra anden side efterfølgende viser sig at overstige det forudsatte ved tildelingen af tilskud efter denne bekendtgørelse, og om publicering af projektets resultater og til afrapportering af projektet på Miljøstyrelsens hjemmeside, www.mst.dk.",
      "valid_from": "2021-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Ansøgere, der meddeles tilsagn om tilskud, skal inden for en rimelig frist, som Miljøstyrelsen fastsætter i tilsagnet, underrette Miljøstyrelsen om, hvorvidt tilsagnet vil blive udnyttet.",
      "valid_from": "2021-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Anmodning om udbetaling af tilskud skal indsendes til Miljøstyrelsen, når projektet er afsluttet. Anmodningen skal i overensstemmelse med Miljøstyrelsens nærmere anvisninger som minimum indeholde oplysninger om projektets resultater og effekt, dokumentation for tilsagnsindehaverens tilskudsberettigede udgifter og oplysninger, der giver grundlag for en vurdering af, om betingelser og vilkår for udbetaling af tilskud er opfyldt.",
      "valid_from": "2021-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Tilskud efter §§ 2 eller 3 udbetales, når tilskudsmodtager efter Miljøstyrelsens anvisninger har fremlagt dokumentation for Miljøstyrelsen om, at projektet er gennemført i overensstemmelse med tilsagnet, og at alle udgifter er afholdt. Stk. 2. Miljøstyrelsen kan dog bestemme, at tilskud kan udbetales i rater, der modsvarer de faktisk afholdte udgifter, og Miljøstyrelsen kan kræve dokumentation herfor. Stk. 3. Dokumentation i henhold til stk. 1 og 2 skal vedrøre samtlige udgifter og indtægter ved projektet i form af en specificeret regnskabsoversigt, der som minimum er i overensstemmelse med budgettets specifikationer efter Miljøstyrelsens nærmere anvisninger, i henhold til ansøgningen. Miljøstyrelsen kan kræve samtlige regnskabsbilag indsendt til gennemsyn. Stk. 4. For projekter, hvor tilskud udgør 100.000 kr. eller derover, skal regnskabet attesteres af projektlederen og den ansvarlige ledelse. Desuden skal der afgives en erklæring af en uafhængig registreret eller statsautoriseret revisor efter Miljøstyrelsens nærmere anvisning. For projekter, hvor tilskud udgør under 100.000 kr., skal regnskabet attesteres af projektlederen og af den ansvarlige ledelse.",
      "valid_from": "2021-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Tilskud efter § 4 udbetales, når 1) ansøgning om godkendelse af mindre belastende biocidprodukter er indsendt til Miljøstyrelsen, 2) gebyr for ansøgning om godkendelse af mindre belastende biocidprodukter er betalt til Miljøstyrelsen, og 3) Miljøstyrelsen har vurderet, at ansøgningen er i overensstemmelse med biocidforordningen.",
      "valid_from": "2021-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21 Tilsyn og kontrol med overholdelse af reglerne i denne bekendtgørelse udøves af Miljøstyrelsen, jf. reglerne herom i lov om kemikalier og denne bekendtgørelse.",
      "valid_from": "2021-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Enhver, der har ansøgt om eller er blevet meddelt tilsagn om tilskud skal underrette Miljøstyrelsen om ethvert forhold, der har betydning for meddelelsen af tilsagn og udbetalingen af tilskud og for Miljøstyrelsens kontrol med, at fastsatte vilkår overholdes, herunder give Miljøstyrelsen adgang til kontrol af projektet med henblik på at kontrollere fremdriften og om projektet forløber som planlagt og i henhold til aftale.",
      "valid_from": "2021-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Tilsagn om tilskud meddelt efter § 37 a, stk. 1, i lov om kemikalier og denne bekendtgørelse bortfalder, hvis Miljøstyrelsen ikke inden for den frist, der er fastsat i tilsagnet, modtager meddelelse fra tilsagnsindehaveren om, at tilsagnet vil blive udnyttet.",
      "valid_from": "2021-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Miljøstyrelsen kan træffe afgørelse om helt eller delvist bortfald af tilsagn om tilskud samt helt eller delvis tilbagebetaling af allerede udbetalt tilskud i tilfælde, hvor 1) der er sket udbetaling af tilskud i strid med betingelserne i denne bekendtgørelse, 2) tilsagnsindehaveren ikke har oplyst tilstrækkeligt om forhold i henhold til §§ 18 og 22, eller 3) tilsagnsindehaveren har afgivet urigtige eller vildledende oplysninger eller fortiet oplysninger af betydning for afgørelsen om tilsagn om eller udbetaling af tilskud.",
      "valid_from": "2021-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Miljøstyrelsens afgørelser efter § 37 a, stk. 1, i lov om kemikalier og denne bekendtgørelse kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2021-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft 1. juli 2021.",
      "valid_from": "2021-06-14",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "mindre belastende biocidprodukter",
      "definition": "i denne bekendtgørelse produkter, der kun indeholder aktivstoffer, der er opført på listen over aktive stoffer i biocidforordningens bilag I",
      "source_provision": "1:1"
    },
    {
      "term": "mikrovirksomheder og små og mellemstore virksomheder",
      "definition": "virksomheder, som falder ind under kategorierne mikrovirksomheder og små og mellemstore virksomheder i henhold til Kommissionens henstilling (EU) nr",
      "source_provision": "2:2"
    },
    {
      "term": "mikrovirksomheder og små og mellemstore virksomheder",
      "definition": "virksomheder, som falder ind under kategorierne mikrovirksomheder og små og mellemstore virksomheder i henhold til Kommissionens henstilling (EU) nr",
      "source_provision": "2:3"
    },
    {
      "term": "mikrovirksomheder",
      "definition": "mikrovirksomheder, som falder ind under kategorien mikrovirksomheder i henhold til Kommissionens henstilling (EU) nr",
      "source_provision": "2:4"
    }
  ]
}
