{
  "id": "2021:523",
  "type": "statute",
  "title": "Bekendtgørelse for Grønland om godkendelse som adoptant",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-03-25",
  "url": "https://www.retsinformation.dk/eli/lta/2021/523/xml",
  "description": "Retsinformation source. DocumentId=DH000111; AccessionNumber=B20210052305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Adoption af et barn under 18 år kræver, at ansøgeren er godkendt som adoptant. Afgørelsen træffes af Rigsombudsmanden. Stk. 2. Godkendelse kræves ikke ved adoption af ægtefælles eller samlevers barn, barnebarn, søskendebarn, søskende, barn af forældre, som ansøgeren gennem nært og længerevarende bekendtskab er særligt knyttet til, eller barn, som ansøgeren har et særligt tilknytningsforhold til, eksempelvis et plejebarn."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Godkendelse som adoptant kan meddeles 1) til at adoptere et konkret barn (konkret godkendelse) eller 2) til at adoptere et barn, der bringes i forslag fra en dansk eller udenlandsk adoptionsformidlende myndighed eller organisation (generel godkendelse). Stk. 2. Rigsombudsmanden fastsætter indholdet af en generel godkendelse (godkendelsesrammen) på baggrund af en udtalelse fra adoptionssamrådet, jf. anordningens § 28, stk. 1."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Godkendelsen som adoptant gælder i 4 år fra godkendelsestidspunktet, jf. dog stk. 3. Stk. 2. På baggrund af en udtalelse fra adoptionssamrådet kan Rigsombudsmanden forlænge en godkendelse med 2 år, hvis ansøgeren opfylder betingelserne i §§ 8 og 9, og ansø‍geren i øvrigt anses for egnet til at opfostre et adoptivbarn, jf. dog stk. 3. Stk. 3. En godkendelse kan kun gælde og forlænges, indtil ansøgerens alder overstiger barnets alder med mere end 47 år, jf. dog stk. 4. Stk. 4. Hvis ansøgeren har fået aldersdispensation efter § 7, stk. 2, gælder godkendelsen i 4 år. Godkendelsen kan forlænges, indtil ansøgerens alder overstiger barnets alder med mere end 47 år. Stk. 5. Ved barnets alder efter stk. 3 og 4 forstås den lavest mulige alder inden for godkendelsesrammen, hvis der søges om en generel godkendelse som adoptant, jf. § 2, stk. 1, nr. 2."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ansøgning om godkendelse som adoptant indgives til Rigsombudsmanden. Ægtepar eller samlevende indgiver ansøgningen i fællesskab. Stk. 2. Ansøgningen kan tidligst indgives 6 måneder efter modtagelsen af det senest ankomne barn i familien, medmindre der foreligger særlige omstændigheder."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ansøgningen indgives på en blanket, der er godkendt af Ankestyrelsen. Ansøgningen skal vedlægges de erklæringer, dokumenter m.v., der er nævnt i blanketten."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. En ansøger kan godkendes som adoptant, når ansøgeren opfylder kravene i §§ 7-9, og ansøgeren i øvrigt kan anses for egnet til at opfostre et adoptivbarn alene eller sammen med sin ægtefælle eller samlever, hvis ansøgeren er gift eller samlevende, jf. stk. 2. Stk. 2. En ansøger, som er gift eller samlevende, kan kun godkendes som adoptant, hvis ægtefællen eller samleveren samtidig godkendes som adoptant, jf. anordningens § 6, stk. 1. Dette gælder dog ikke, hvis ægtefællen eller samleveren befinder sig i en af de i anordningens § 6, stk. 1, nævnte tilstande."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Det er en betingelse for at blive godkendt som adoptant, at ansøgerens alder på ansøgningstidspunktet ikke overstiger barnets alder med mere end 42 år. Ved barnets alder forstås den lavest mulige alder inden for godkendelsesrammen, hvis der søges om en generel godkendelse som adoptant, jf. § 2, stk. 1, nr. 2. Stk. 2. Betingelsen i stk. 1 kan dog fraviges, hvis 1) ansøgeren inden rimelig tid efter at have modtaget et adoptivbarn ansøger om godkendelse til adoption af endnu et barn, eller 2) der foreligger særlige omstændigheder."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Det er endvidere en betingelse for at blive godkendt som adoptant, at 1) ansøgerens fysiske og psykiske helbredstilstand ikke forringer mulighederne for, at adoptionsforløbet bliver til barnets bedste, 2) ansøgeren råder over en bolig, der er egnet til at danne rammerne for opfostring af barnet, 3) ansøgeren har forsvarlige økonomiske forhold, og 4) ansøgeren ikke er straffet for forhold, der giver anledning til berettiget tvivl om ansøgerens egnethed til at adoptere."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Ægtepar eller samlevende kan kun godkendes som adoptanter, hvis de på ansøgningstidspunktet har levet sammen i mindst 2 ½ år, jf. dog stk. 2 og 3. Stk. 2. Samlevende kan dog godkendes som adoptanter, hvis de på ansøgningstidspunktet har levet sammen i mindst 1½ år, og den ene ansøger allerede er godkendt som adoptant, jf. dog stk. 3. Stk. 3. Ægtepar og samlevende kan godkendes som adoptanter, selvom betingelserne i stk. 1 og 2 ikke er opfyldt, hvis der foreligger særlige omstændigheder."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Når Rigsombudsmanden modtager en ansøgning om godkendelse som adoptant, tilvejebringer Rigsombuds­man‍den de oplysninger, der er nødvendige for bedømmelsen af ansøgningen. Stk. 2. Beslutning om at iværksætte medicinsk, psykiatrisk, psykologisk eller anden specialundersøgelse træffes af Rigsombudsmanden på baggrund af en udtalelse fra adoptionssamrådet. Dette gælder, selv om ansøgeren er indforstået med, at undersøgelsen foretages. Stk. 3. Rigsombudsmanden skal sikre, at ansøgeren modtager rådgivning i nødvendigt omfang."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Adoptionssamrådet afgiver på baggrund af Rigsombudsmandens undersøgelser udtalelse om, hvorvidt ansøgeren kan godkendes som adoptant, hvorefter Rigsombudsmanden træffer afgørelse i sagen."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Hvis ansøgeren ikke opfylder betingelserne i §§ 7-9, kan Rigsombudsmanden på baggrund af en udtalelse fra adoptionssamrådet afslå en ansøgning om godkendelse som adoptant uden nærmere undersøgelse."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Det skal fremgå af godkendelsen, om den omfatter 1) en adoption, der formidles enten af en formidlende organisation eller af Grønlands Selvstyre, 2) en national adoption af et konkret barn eller 3) en adoption, som ansøgeren har tilladelse til at gennemføre uden at være tilmeldt en formidlende organisation, jf. § 27."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Søger en ansøger med generel godkendelse, jf. § 2, stk. 1, nr. 2, om at adoptere et barn, der bor i Grønland, indsender Rigsombudsmanden orientering herom til Grønlands Selvstyre."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. For ansøgere med en konkret eller generel godkendelse, jf. § 2, stk. 1, der ønsker at adoptere et udenlandsk barn, udarbejder Rigsombudsmanden på baggrund af den individuelle beskrivelse af ansøgeren en rapport om ansøge‍rens forhold til brug for de udenlandske adoptionsmyndigheder. Rigsombudsmanden sender rapporten til den formidlende organisation, som ansøgeren er tilmeldt, jf. § 26, eller til den udenlandske adoptionsformidlende myndighed eller organisation, jf. § 27."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Rigsombudsmanden kan på baggrund af en udtalelse fra adoptionssamrådet træffe afgørelse om bortfald af en godkendelse som adoptant, hvis 1) betingelserne for at blive godkendt som adoptant ikke længere er opfyldt, eller 2) ansøgeren i øvrigt ikke kan anses for egnet som adoptant, jf. anordningens § 28, stk. 2. Stk. 2. De undersøgelser, der er nødvendige for afgørelse efter stk. 1, foretages af Rigsombudsmanden. Stk. 3. Ansøgeren har pligt til at meddele Rigsombudsmanden, hvis der indtræder relevante ændringer i ansøgerens forhold."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Når der gennem den formidlende organisation, som ansøgeren er tilmeldt, bringes et konkret barn i forslag til ansøgeren (matchningsforslag), vurderer den formidlende organisation barnet i forhold til ansøgerens godkendelse. Den formidlende organisation orienterer ansøgeren om vurderingen og sender samtidig oplysningerne om barnet til ansøgeren."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Vurderer den formidlende organisation, at det barn, der er bragt i forslag, åbenbart ligger inden for ansøgerens godkendelse, anmoder den formidlende organisation ansøgeren om at tilkendegive, om ansøgeren er indforstået med at adoptere det foreslåede barn. Stk. 2. Den formidlende organisation underretter Rigsombudsmanden om ansøgerens tilkendegivelse og sender samtidig oplysningerne om barnet til Rigsombudsmanden og Ankestyrelsen. Underretningen skal indeholde de oplysninger om barnet, som er modtaget fra barnets oprindelsesland, den pædiatriske vurdering, organisationen har foretaget, samt organisationens oplysninger om den ansøger, som barnet er matchet med."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Vurderer den formidlende organisation, at det barn, der er bragt i forslag, ligger uden for ansøgerens godkendelse, orienterer organisationen ansøgeren om muligheden for at ansøge om udvidelse af godkendelsen til at omfatte det foreslåede barn. Stk. 2. Ønsker ansøgeren at søge om udvidelse af godkendelsen til at omfatte det foreslåede barn, orienterer den formidlende organisation Rigsombudsmanden herom og sender samtidig oplysningerne om barnet til Rigsombudsmanden. Stk. 3. Adoptionssamrådet afgiver udtalelse til Rigsombudsmanden til brug for dennes afgørelse af, om ansøgningen om udvidelse af godkendelsen til at omfatte det foreslåede barn kan imødekommes."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Den formidlende organisation kan fastsætte en rimelig frist for, hvornår ansøgerens tilkendegivelse efter §§ 18 og 19 skal foreligge. Stk. 2. Hvis ansøgeren afslår at adoptere et barn, som ligger inden for ansøgerens godkendelse, tager Rigsombudsmanden på grundlag af en udtalelse fra adoptionssamrådet stilling til, om ansøgerens godkendelse skal bortfalde, jf. § 16. Stk. 3. En ansøgers afslag på at adoptere et barn, som ligger inden for ansøgerens godkendelse, skal være skriftligt og begrundet."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Hvis der efter den formidlende organisations vurdering foreligger tvivl om, hvorvidt det barn, der er bragt i forslag, ligger inden for ansøgerens godkendelse, forelægger organisationen oplysningerne om barnet for Rigsombudsmanden. Stk. 2. Adoptionssamrådet afgiver udtalelse til Rigsombudsmanden til brug for dennes afgørelse af, om barnet ligger inden for ansøgerens godkendelse, hvorefter Rigsombudsmanden træffer afgørelse i sagen. Stk. 3. Rigsombudsmanden underretter ansøgeren og den formidlende organisation om sin afgørelse. §§ 18-20 finder tilsvarende anvendelse med de ændringer, der følger af, at afgørelsen af, om det foreslåede barn ligger inden for ansøgerens godkendelse, er truffet af Rigsombudsmanden. Stk. 4. Hvis de foreliggende oplysninger om adoptionssagens behandling i barnets oprindelsesland giver anledning til tvivl, forelægges sagen for Ankestyrelsen."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Når der over for Rigsombudsmanden bringes et barn fra et andet land i forslag til en ansøger, der ikke er tilmeldt en formidlende organisation, jf. § 27, afgiver adoptionssamrådet en udtalelse til Rigsombudsmanden til brug for dennes afgørelse af, om det foreslåede barn ligger inden for ansøgerens godkendelse, hvorefter Rigsombudsmanden træffer afgørelse i sagen. Rigsombudsmanden orienterer ansøgeren om afgørelsen og sender samtidig oplysningerne om barnet til ansøgeren. §§ 18-20 finder tilsvarende anvendelse med de ændringer, der følger af, at afgørelsen af, om det foreslåede barn ligger inden for ansøgerens godkendelse, er truffet af Rigsombudsmanden, og af at ansøgerens tilkendegivelse skal meddeles Rigsombudsmanden."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Når et barn bringes i forslag til en adoption omfattet af Haagerkonventionen af 1993 om beskyttelse af børn og om samarbejde med hensyn til internationale adoptioner, og når barnet åbenbart er omfattet af ansøgerens godkendelse, og ansøgeren er indforstået med at adoptere det foreslåede barn, jf. § 18, stk. 1, afgiver den formidlende organisation erklæring i overensstemmelse med konventionens artikel 17 c til den udenlandske centralmyndighed om, at adoptionsproceduren kan fortsætte. Stk. 2. I tilfælde, hvor matchningsforslaget skal forelægges Rigsombudsmanden, jf. §§ 19 og 21, afgives erklæring efter konventionens artikel 17 c af Rigsombudsmanden. Stk. 3. Erklæring efter stk. 1 og 2 afgives på en blanket, der er godkendt af Ankestyrelsen."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Rigsombudsmanden indhenter en straffeattest til offentligt brug om ansøgeren, umiddelbart inden barnet overdrages til denne. Hvis barnet allerede opholder sig hos ansøgeren, indhenter Rigsombudsmanden en straffeattest til offentligt brug umiddelbart inden, adoptionsbevillingen udfærdiges."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Hvis sagen giver anledning til mistanke om overtrædelse af anordningens § 37 (ulovlig adoptionshjælp), forelægger Rigsombudsmanden sagen for Ankestyrelsen."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. En ansøger, der er godkendt som adoptant, og som ønsker et barn formidlet gennem international adoption, skal være tilmeldt en formidlende organisation. Ansøgeren fremlægger dokumentation herfor over for Rigsombudsmanden, inden sagen sendes til den formidlende organisation, jf. § 15."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Ankestyrelsen kan tillade, at en ansøger ikke er tilmeldt en formidlende organisation, hvis ansøgeren har et særligt forhåndskendskab til barnet eller barnets pårørende, eller hvis der i øvrigt foreligger særlige omstændigheder. Stk. 2. En ansøger, der er omfattet af stk. 1, skal godtgøre 1) at ansøgerens forbindelse med barnet eller dets pårørende er skabt på lovlig måde efter reglerne her i landet og reglerne i barnets hjemland, 2) at forbindelsen ikke er skabt med henblik på adoption, 3) at adoption må antages at kunne gennemføres såvel lovligt som etisk forsvarligt, og 4) at ingen formidlende organisation samarbejder eller fører drøftelser om samarbejde med den udenlandske adoptionsformidlende myndighed eller organisation. Stk. 3. Der skal foreligge en erklæring fra den udenlandske adoptionsformidlende myndighed eller organisation om, at denne sender de oplysninger, som de danske adoptionsmyndigheder anmoder om, direkte til de pågældende myndigheder. Stk. 4. Ansøgeren skal efter anmodning afholde udgifter til oversættelser og legalisering af dokumenter, lovgivning m.v. Oversættelsen skal være bekræftet af en offentlig myndighed eller af en uddannet translatør el.lign."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Når et barn skal bortadopteres gennem Grønlands Selvstyre, jf. § 11 i bekendtgørelse for Grønland om adoption, udvælger Grønlands Selvstyre blandt de ansøgere, hvis sag er sendt til Grønlands Selvstyre, jf. § 14, den ansøger, der skønnes bedst egnet til at adoptere det konkrete barn. Stk. 2. Hvis barnet ligger uden for ansøgerens godkendelse, tager Rigsombudsmanden på baggrund af en udtalelse fra adoptionssamrådet stilling til, om en ansøgning om udvidelse af godkendelsen til at omfatte det foreslåede barn kan imødekommes."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Når Rigsombudsmanden godkender en ansøger til national adoption af et konkret barn, jf. § 2, stk. 1, nr. 1, skal sagen indberettes til Ankestyrelsen."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Det juridiske medlem af adoptionssamrådet er formand for samrådet. Stk. 2. Genbeskikkelse af medlemmerne af samrådet kan finde sted. En beskikkelse udløber ved udgangen af den måned, hvori den beskikkede fylder 70 år."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Adoptionssamrådets arbejde tilrettelægges af Rigsombudsmanden i samråd med samrådets formand."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Alle medlemmer af samrådet deltager i afgivelsen af en udtalelse, jf. anordningens § 28, stk. 1. En udtalelse kan indeholde dissenser."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Bekendtgørelse nr. 728 af 10. juli 2019 om forretningsordenen for Adoptionsnævnet gælder for Grønland med følgende ændringer: 1) § 2, nr. 2, og kapitel 7 gælder ikke for Grønland. 2) § 2, nr. 1, finder tilsvarende anvendelse på Rigsombudsmandens afgørelser om godkendelse som adoptant, jf. anordningens § 28, stk. 1. 3) § 2, nr. 1, og kapitel 5 finder tilsvarende anvendelse på Rigsombudsmandens behandling af sager om godkendelse som adoptant, jf. anordningens § 28, stk. 1."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Rigsombudsmanden kan tilbyde adoptanter vejledning eller hjemmebesøg efter, at barnet er hjemtaget."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Rigsombudsmanden skal medvirke til at udarbejde opfølgningsrapporter, når myndighederne i Grønland eller udlandet kræver det."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Klage over Rigsombudsmandens afgørelser om godkendelse som adoptant indgives til Rigsombudsmanden, der videresender klagen og sagens akter til Adoptionsnævnet."
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Rigsombudsmanden indberetter til Ankestyrelsen, hvis Rigsombudsmanden bliver opmærksom på særlige forhold vedrørende de formidlende organisationers virksomhed."
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Bekendtgørelsen træder i kraft den 1. april 2021. Stk. 2. Bekendtgørelse nr. 455 af 28. april 2010 for Grønland om forretningsorden for Adoptionsnævnet og bekendtgørelse nr. 457 af 28. april 2010 for Grønland om godkendelse som adoptant ophæves. Stk. 3. Ansøgninger om godkendelse som adoptant, der er indgivet inden den 1. april 2021, færdigbehandles efter reglerne i bekendtgørelse nr. 457 af 28. april 2010 for Grønland om godkendelse som adoptant. Reglerne i denne bekendtgørelse anvendes dog, hvis ansøgeren derved får en bedre retsstilling."
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Blanketter godkendt af Familiestyrelsen efter bekendtgørelse nr. 457 af 28. april 2010 for Grønland om godkendelse som adoptant er fortsat gældende, indtil de ophæves eller ændres."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Adoption af et barn under 18 år kræver, at ansøgeren er godkendt som adoptant. Afgørelsen træffes af Rigsombudsmanden. Stk. 2. Godkendelse kræves ikke ved adoption af ægtefælles eller samlevers barn, barnebarn, søskendebarn, søskende, barn af forældre, som ansøgeren gennem nært og længerevarende bekendtskab er særligt knyttet til, eller barn, som ansøgeren har et særligt tilknytningsforhold til, eksempelvis et plejebarn.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Godkendelse som adoptant kan meddeles 1) til at adoptere et konkret barn (konkret godkendelse) eller 2) til at adoptere et barn, der bringes i forslag fra en dansk eller udenlandsk adoptionsformidlende myndighed eller organisation (generel godkendelse). Stk. 2. Rigsombudsmanden fastsætter indholdet af en generel godkendelse (godkendelsesrammen) på baggrund af en udtalelse fra adoptionssamrådet, jf. anordningens § 28, stk. 1.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Godkendelsen som adoptant gælder i 4 år fra godkendelsestidspunktet, jf. dog stk. 3. Stk. 2. På baggrund af en udtalelse fra adoptionssamrådet kan Rigsombudsmanden forlænge en godkendelse med 2 år, hvis ansøgeren opfylder betingelserne i §§ 8 og 9, og ansø‍geren i øvrigt anses for egnet til at opfostre et adoptivbarn, jf. dog stk. 3. Stk. 3. En godkendelse kan kun gælde og forlænges, indtil ansøgerens alder overstiger barnets alder med mere end 47 år, jf. dog stk. 4. Stk. 4. Hvis ansøgeren har fået aldersdispensation efter § 7, stk. 2, gælder godkendelsen i 4 år. Godkendelsen kan forlænges, indtil ansøgerens alder overstiger barnets alder med mere end 47 år. Stk. 5. Ved barnets alder efter stk. 3 og 4 forstås den lavest mulige alder inden for godkendelsesrammen, hvis der søges om en generel godkendelse som adoptant, jf. § 2, stk. 1, nr. 2.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ansøgning om godkendelse som adoptant indgives til Rigsombudsmanden. Ægtepar eller samlevende indgiver ansøgningen i fællesskab. Stk. 2. Ansøgningen kan tidligst indgives 6 måneder efter modtagelsen af det senest ankomne barn i familien, medmindre der foreligger særlige omstændigheder.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ansøgningen indgives på en blanket, der er godkendt af Ankestyrelsen. Ansøgningen skal vedlægges de erklæringer, dokumenter m.v., der er nævnt i blanketten.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. En ansøger kan godkendes som adoptant, når ansøgeren opfylder kravene i §§ 7-9, og ansøgeren i øvrigt kan anses for egnet til at opfostre et adoptivbarn alene eller sammen med sin ægtefælle eller samlever, hvis ansøgeren er gift eller samlevende, jf. stk. 2. Stk. 2. En ansøger, som er gift eller samlevende, kan kun godkendes som adoptant, hvis ægtefællen eller samleveren samtidig godkendes som adoptant, jf. anordningens § 6, stk. 1. Dette gælder dog ikke, hvis ægtefællen eller samleveren befinder sig i en af de i anordningens § 6, stk. 1, nævnte tilstande.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Det er en betingelse for at blive godkendt som adoptant, at ansøgerens alder på ansøgningstidspunktet ikke overstiger barnets alder med mere end 42 år. Ved barnets alder forstås den lavest mulige alder inden for godkendelsesrammen, hvis der søges om en generel godkendelse som adoptant, jf. § 2, stk. 1, nr. 2. Stk. 2. Betingelsen i stk. 1 kan dog fraviges, hvis 1) ansøgeren inden rimelig tid efter at have modtaget et adoptivbarn ansøger om godkendelse til adoption af endnu et barn, eller 2) der foreligger særlige omstændigheder.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Det er endvidere en betingelse for at blive godkendt som adoptant, at 1) ansøgerens fysiske og psykiske helbredstilstand ikke forringer mulighederne for, at adoptionsforløbet bliver til barnets bedste, 2) ansøgeren råder over en bolig, der er egnet til at danne rammerne for opfostring af barnet, 3) ansøgeren har forsvarlige økonomiske forhold, og 4) ansøgeren ikke er straffet for forhold, der giver anledning til berettiget tvivl om ansøgerens egnethed til at adoptere.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Ægtepar eller samlevende kan kun godkendes som adoptanter, hvis de på ansøgningstidspunktet har levet sammen i mindst 2 ½ år, jf. dog stk. 2 og 3. Stk. 2. Samlevende kan dog godkendes som adoptanter, hvis de på ansøgningstidspunktet har levet sammen i mindst 1½ år, og den ene ansøger allerede er godkendt som adoptant, jf. dog stk. 3. Stk. 3. Ægtepar og samlevende kan godkendes som adoptanter, selvom betingelserne i stk. 1 og 2 ikke er opfyldt, hvis der foreligger særlige omstændigheder.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Når Rigsombudsmanden modtager en ansøgning om godkendelse som adoptant, tilvejebringer Rigsombuds­man‍den de oplysninger, der er nødvendige for bedømmelsen af ansøgningen. Stk. 2. Beslutning om at iværksætte medicinsk, psykiatrisk, psykologisk eller anden specialundersøgelse træffes af Rigsombudsmanden på baggrund af en udtalelse fra adoptionssamrådet. Dette gælder, selv om ansøgeren er indforstået med, at undersøgelsen foretages. Stk. 3. Rigsombudsmanden skal sikre, at ansøgeren modtager rådgivning i nødvendigt omfang.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Adoptionssamrådet afgiver på baggrund af Rigsombudsmandens undersøgelser udtalelse om, hvorvidt ansøgeren kan godkendes som adoptant, hvorefter Rigsombudsmanden træffer afgørelse i sagen.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Hvis ansøgeren ikke opfylder betingelserne i §§ 7-9, kan Rigsombudsmanden på baggrund af en udtalelse fra adoptionssamrådet afslå en ansøgning om godkendelse som adoptant uden nærmere undersøgelse.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Det skal fremgå af godkendelsen, om den omfatter 1) en adoption, der formidles enten af en formidlende organisation eller af Grønlands Selvstyre, 2) en national adoption af et konkret barn eller 3) en adoption, som ansøgeren har tilladelse til at gennemføre uden at være tilmeldt en formidlende organisation, jf. § 27.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Søger en ansøger med generel godkendelse, jf. § 2, stk. 1, nr. 2, om at adoptere et barn, der bor i Grønland, indsender Rigsombudsmanden orientering herom til Grønlands Selvstyre.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. For ansøgere med en konkret eller generel godkendelse, jf. § 2, stk. 1, der ønsker at adoptere et udenlandsk barn, udarbejder Rigsombudsmanden på baggrund af den individuelle beskrivelse af ansøgeren en rapport om ansøge‍rens forhold til brug for de udenlandske adoptionsmyndigheder. Rigsombudsmanden sender rapporten til den formidlende organisation, som ansøgeren er tilmeldt, jf. § 26, eller til den udenlandske adoptionsformidlende myndighed eller organisation, jf. § 27.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Rigsombudsmanden kan på baggrund af en udtalelse fra adoptionssamrådet træffe afgørelse om bortfald af en godkendelse som adoptant, hvis 1) betingelserne for at blive godkendt som adoptant ikke længere er opfyldt, eller 2) ansøgeren i øvrigt ikke kan anses for egnet som adoptant, jf. anordningens § 28, stk. 2. Stk. 2. De undersøgelser, der er nødvendige for afgørelse efter stk. 1, foretages af Rigsombudsmanden. Stk. 3. Ansøgeren har pligt til at meddele Rigsombudsmanden, hvis der indtræder relevante ændringer i ansøgerens forhold.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Når der gennem den formidlende organisation, som ansøgeren er tilmeldt, bringes et konkret barn i forslag til ansøgeren (matchningsforslag), vurderer den formidlende organisation barnet i forhold til ansøgerens godkendelse. Den formidlende organisation orienterer ansøgeren om vurderingen og sender samtidig oplysningerne om barnet til ansøgeren.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Vurderer den formidlende organisation, at det barn, der er bragt i forslag, åbenbart ligger inden for ansøgerens godkendelse, anmoder den formidlende organisation ansøgeren om at tilkendegive, om ansøgeren er indforstået med at adoptere det foreslåede barn. Stk. 2. Den formidlende organisation underretter Rigsombudsmanden om ansøgerens tilkendegivelse og sender samtidig oplysningerne om barnet til Rigsombudsmanden og Ankestyrelsen. Underretningen skal indeholde de oplysninger om barnet, som er modtaget fra barnets oprindelsesland, den pædiatriske vurdering, organisationen har foretaget, samt organisationens oplysninger om den ansøger, som barnet er matchet med.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Vurderer den formidlende organisation, at det barn, der er bragt i forslag, ligger uden for ansøgerens godkendelse, orienterer organisationen ansøgeren om muligheden for at ansøge om udvidelse af godkendelsen til at omfatte det foreslåede barn. Stk. 2. Ønsker ansøgeren at søge om udvidelse af godkendelsen til at omfatte det foreslåede barn, orienterer den formidlende organisation Rigsombudsmanden herom og sender samtidig oplysningerne om barnet til Rigsombudsmanden. Stk. 3. Adoptionssamrådet afgiver udtalelse til Rigsombudsmanden til brug for dennes afgørelse af, om ansøgningen om udvidelse af godkendelsen til at omfatte det foreslåede barn kan imødekommes.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Den formidlende organisation kan fastsætte en rimelig frist for, hvornår ansøgerens tilkendegivelse efter §§ 18 og 19 skal foreligge. Stk. 2. Hvis ansøgeren afslår at adoptere et barn, som ligger inden for ansøgerens godkendelse, tager Rigsombudsmanden på grundlag af en udtalelse fra adoptionssamrådet stilling til, om ansøgerens godkendelse skal bortfalde, jf. § 16. Stk. 3. En ansøgers afslag på at adoptere et barn, som ligger inden for ansøgerens godkendelse, skal være skriftligt og begrundet.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Hvis der efter den formidlende organisations vurdering foreligger tvivl om, hvorvidt det barn, der er bragt i forslag, ligger inden for ansøgerens godkendelse, forelægger organisationen oplysningerne om barnet for Rigsombudsmanden. Stk. 2. Adoptionssamrådet afgiver udtalelse til Rigsombudsmanden til brug for dennes afgørelse af, om barnet ligger inden for ansøgerens godkendelse, hvorefter Rigsombudsmanden træffer afgørelse i sagen. Stk. 3. Rigsombudsmanden underretter ansøgeren og den formidlende organisation om sin afgørelse. §§ 18-20 finder tilsvarende anvendelse med de ændringer, der følger af, at afgørelsen af, om det foreslåede barn ligger inden for ansøgerens godkendelse, er truffet af Rigsombudsmanden. Stk. 4. Hvis de foreliggende oplysninger om adoptionssagens behandling i barnets oprindelsesland giver anledning til tvivl, forelægges sagen for Ankestyrelsen.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Når der over for Rigsombudsmanden bringes et barn fra et andet land i forslag til en ansøger, der ikke er tilmeldt en formidlende organisation, jf. § 27, afgiver adoptionssamrådet en udtalelse til Rigsombudsmanden til brug for dennes afgørelse af, om det foreslåede barn ligger inden for ansøgerens godkendelse, hvorefter Rigsombudsmanden træffer afgørelse i sagen. Rigsombudsmanden orienterer ansøgeren om afgørelsen og sender samtidig oplysningerne om barnet til ansøgeren. §§ 18-20 finder tilsvarende anvendelse med de ændringer, der følger af, at afgørelsen af, om det foreslåede barn ligger inden for ansøgerens godkendelse, er truffet af Rigsombudsmanden, og af at ansøgerens tilkendegivelse skal meddeles Rigsombudsmanden.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Når et barn bringes i forslag til en adoption omfattet af Haagerkonventionen af 1993 om beskyttelse af børn og om samarbejde med hensyn til internationale adoptioner, og når barnet åbenbart er omfattet af ansøgerens godkendelse, og ansøgeren er indforstået med at adoptere det foreslåede barn, jf. § 18, stk. 1, afgiver den formidlende organisation erklæring i overensstemmelse med konventionens artikel 17 c til den udenlandske centralmyndighed om, at adoptionsproceduren kan fortsætte. Stk. 2. I tilfælde, hvor matchningsforslaget skal forelægges Rigsombudsmanden, jf. §§ 19 og 21, afgives erklæring efter konventionens artikel 17 c af Rigsombudsmanden. Stk. 3. Erklæring efter stk. 1 og 2 afgives på en blanket, der er godkendt af Ankestyrelsen.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Rigsombudsmanden indhenter en straffeattest til offentligt brug om ansøgeren, umiddelbart inden barnet overdrages til denne. Hvis barnet allerede opholder sig hos ansøgeren, indhenter Rigsombudsmanden en straffeattest til offentligt brug umiddelbart inden, adoptionsbevillingen udfærdiges.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Hvis sagen giver anledning til mistanke om overtrædelse af anordningens § 37 (ulovlig adoptionshjælp), forelægger Rigsombudsmanden sagen for Ankestyrelsen.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. En ansøger, der er godkendt som adoptant, og som ønsker et barn formidlet gennem international adoption, skal være tilmeldt en formidlende organisation. Ansøgeren fremlægger dokumentation herfor over for Rigsombudsmanden, inden sagen sendes til den formidlende organisation, jf. § 15.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Ankestyrelsen kan tillade, at en ansøger ikke er tilmeldt en formidlende organisation, hvis ansøgeren har et særligt forhåndskendskab til barnet eller barnets pårørende, eller hvis der i øvrigt foreligger særlige omstændigheder. Stk. 2. En ansøger, der er omfattet af stk. 1, skal godtgøre 1) at ansøgerens forbindelse med barnet eller dets pårørende er skabt på lovlig måde efter reglerne her i landet og reglerne i barnets hjemland, 2) at forbindelsen ikke er skabt med henblik på adoption, 3) at adoption må antages at kunne gennemføres såvel lovligt som etisk forsvarligt, og 4) at ingen formidlende organisation samarbejder eller fører drøftelser om samarbejde med den udenlandske adoptionsformidlende myndighed eller organisation. Stk. 3. Der skal foreligge en erklæring fra den udenlandske adoptionsformidlende myndighed eller organisation om, at denne sender de oplysninger, som de danske adoptionsmyndigheder anmoder om, direkte til de pågældende myndigheder. Stk. 4. Ansøgeren skal efter anmodning afholde udgifter til oversættelser og legalisering af dokumenter, lovgivning m.v. Oversættelsen skal være bekræftet af en offentlig myndighed eller af en uddannet translatør el.lign.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Når et barn skal bortadopteres gennem Grønlands Selvstyre, jf. § 11 i bekendtgørelse for Grønland om adoption, udvælger Grønlands Selvstyre blandt de ansøgere, hvis sag er sendt til Grønlands Selvstyre, jf. § 14, den ansøger, der skønnes bedst egnet til at adoptere det konkrete barn. Stk. 2. Hvis barnet ligger uden for ansøgerens godkendelse, tager Rigsombudsmanden på baggrund af en udtalelse fra adoptionssamrådet stilling til, om en ansøgning om udvidelse af godkendelsen til at omfatte det foreslåede barn kan imødekommes.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Når Rigsombudsmanden godkender en ansøger til national adoption af et konkret barn, jf. § 2, stk. 1, nr. 1, skal sagen indberettes til Ankestyrelsen.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Det juridiske medlem af adoptionssamrådet er formand for samrådet. Stk. 2. Genbeskikkelse af medlemmerne af samrådet kan finde sted. En beskikkelse udløber ved udgangen af den måned, hvori den beskikkede fylder 70 år.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Adoptionssamrådets arbejde tilrettelægges af Rigsombudsmanden i samråd med samrådets formand.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Alle medlemmer af samrådet deltager i afgivelsen af en udtalelse, jf. anordningens § 28, stk. 1. En udtalelse kan indeholde dissenser.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Bekendtgørelse nr. 728 af 10. juli 2019 om forretningsordenen for Adoptionsnævnet gælder for Grønland med følgende ændringer: 1) § 2, nr. 2, og kapitel 7 gælder ikke for Grønland. 2) § 2, nr. 1, finder tilsvarende anvendelse på Rigsombudsmandens afgørelser om godkendelse som adoptant, jf. anordningens § 28, stk. 1. 3) § 2, nr. 1, og kapitel 5 finder tilsvarende anvendelse på Rigsombudsmandens behandling af sager om godkendelse som adoptant, jf. anordningens § 28, stk. 1.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Rigsombudsmanden kan tilbyde adoptanter vejledning eller hjemmebesøg efter, at barnet er hjemtaget.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Rigsombudsmanden skal medvirke til at udarbejde opfølgningsrapporter, når myndighederne i Grønland eller udlandet kræver det.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Klage over Rigsombudsmandens afgørelser om godkendelse som adoptant indgives til Rigsombudsmanden, der videresender klagen og sagens akter til Adoptionsnævnet.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Rigsombudsmanden indberetter til Ankestyrelsen, hvis Rigsombudsmanden bliver opmærksom på særlige forhold vedrørende de formidlende organisationers virksomhed.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Bekendtgørelsen træder i kraft den 1. april 2021. Stk. 2. Bekendtgørelse nr. 455 af 28. april 2010 for Grønland om forretningsorden for Adoptionsnævnet og bekendtgørelse nr. 457 af 28. april 2010 for Grønland om godkendelse som adoptant ophæves. Stk. 3. Ansøgninger om godkendelse som adoptant, der er indgivet inden den 1. april 2021, færdigbehandles efter reglerne i bekendtgørelse nr. 457 af 28. april 2010 for Grønland om godkendelse som adoptant. Reglerne i denne bekendtgørelse anvendes dog, hvis ansøgeren derved får en bedre retsstilling.",
      "valid_from": "2021-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Blanketter godkendt af Familiestyrelsen efter bekendtgørelse nr. 457 af 28. april 2010 for Grønland om godkendelse som adoptant er fortsat gældende, indtil de ophæves eller ændres.",
      "valid_from": "2021-03-25",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "barnets alder",
      "definition": "den lavest mulige alder inden for godkendelsesrammen, hvis der søges om en generel godkendelse som adoptant, jf",
      "source_provision": "1:7"
    }
  ]
}
