{
  "id": "2021:191",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til vådområdeprojekter og lavbundsprojekter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-02-08",
  "url": "https://www.retsinformation.dk/eli/lta/2021/191/xml",
  "description": "Retsinformation source. DocumentId=DC000120; AccessionNumber=B20210019105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for tilsagn om tilskud til Naturstyrelsens og kommuners projekter om forundersøgelser og etablering af vådområdeprojekter til fjernelse af kvælstof og lavbundsprojekter til reduktion af drivhusgasudledning, fjernelse af kvælstof og forbedring af natur. Stk. 2. Bekendtgørelsen finder endvidere anvendelse for tilsagn om tilskud til kommuners projekter om forundersøgelser og etablering af vådområdeprojekter til fjernelse af fosfor."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) IMK: Internet Markkort, der tilgås via Landbrugsstyrelsens hjemmeside. 2) Projektareal: Område indtegnet i IMK i forbindelse med ansøgning om tilsagn om tilskud. 3) Slutredegørelse: Redegørelse for etableringsprojektets gennemførte aktiviteter og projektets beregnede effekt. 4) Tast Selv: Tast Selv som tilgås via Landbrugsstyrelsens hjemmeside. 5) Slutrapport: En del af udbetalingsanmodningen, hvori der oplyses om etableringsprojektets faktiske resultater. 6) Kvælstofindsatsbehov: Det kvælstofindsatsbehov, der er opgjort som summen af den forventede effekt af vådområdeprojekter og lavbundsprojekter samt den udskudte indsats i bilag 1 til vandområdeplaner 2015-2021, som er afsat til vådområdeprojekter og lavbundsprojekter, jf. bilag 1 og 2 til denne bekendtgørelse. 7) Fosforindsatsbehov: Det fosforreduktionsbehov, der fremgår af bilag 2 til vandområdeplaner 2015-2021, jf. bilag 3 til denne bekendtgørelse. 8) Hovedvandopland: Geografisk vandopland, som fremgår af vandområdeplanerne 2015-2021 og det tilhørende kortgrundlag, og som er inddelt i en række delvandoplande, jf. bilag 6 til denne bekendtgørelse. 9) Delvandopland: Geografisk vandopland, som fremgår af vandområdeplanerne 2015-2021 og det tilhørende kortgrundlag, jf. bilag 6 til denne bekendtgørelse."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Landbrugsstyrelsen kan give tilsagn om tilskud til følgende projekttyper: 1) Forundersøgelse af vådområdeprojekter til fjernelse af kvælstof eller fosfor. 2) Etablering af vådområdeprojekter til fjernelse af kvælstof eller fosfor. 3) Forundersøgelse af lavbundsprojekter. 4) Etablering af lavbundsprojekter."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ansøger kan samtidig med ansøgning om etablering af et projekt, jf. § 3, nr. 2 og 4, ansøge om reservation af en økonomisk ramme til lodsejerkompensation i form af: 1) Køb af projektjord i henhold til lov om jordfordeling og offentligt køb og salg af fast ejendom til jordbrugsmæssige formål m.m. (jordfordelingsloven). 2) Jordfordeling i henhold til lov om jordfordeling og offentligt køb og salg af fast ejendom til jordbrugsmæssige formål m.m. (jordfordelingsloven). 3) Tilsagn om tilskud til fastholdelse af vådområder eller tilsagn om tilskud til fastholdelse af kulstofrige lavbundsjorder i medfør af bekendtgørelse nr. 1850 af 15. december 2015 om tilskud til fastholdelse af vådområder, naturlige vandstandsforhold og lavbundsområder med senere ændringer."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ansøgning om tilsagn om tilskud til forundersøgelse eller etablering af et vådområdeprojekt, jf. § 3, nr. 1 og 2, skal være modtaget i Landbrugsstyrelsen i perioden: 1) 16. februar til den 6. april 2021, eller 2) 4. juni til den 7. september 2021."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn til forundersøgelse eller etablering af et lavbundsprojekt, jf. § 3, nr. 3 og 4, skal være modtaget i Landbrugsstyrelsen i perioden: 1) 5. marts til den 11. maj 2021, eller 2) 4. juni til den 7. september 2021."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ansøgning om tilsagn om tilskud til forundersøgelse af et vådområdeprojekt eller et lavbundsprojekt, jf. § 3, nr. 1 og 3, skal indeholde følgende: 1) De påkrævede oplysninger i ansøgningsskemaet om ansøger, projektdata, berørte lodsejere, udgiftsposter og samlet budget. 2) Indtegning af projektområdet i IMK. 3) To direkte sammenlignelige tilbud for udgifter over 50.000 kr., jf. dog stk. 2. Tilbud er direkte sammenlignelige, når de enkelte poster fremgår af tilbuddene, og disse er afgivet af uafhængige leverandører med forskellige CVR-numre. Tilbuddene skal omfatte den samme vare eller tjenesteydelse. Stk. 2. Landbrugsstyrelsen kan dispensere fra kravet om direkte sammenlignelige tilbud i stk. 1, nr. 3, hvis der alene findes én leverandør af den konkrete vare eller tjenesteydelse. Ansøgers begrundelse for kun at vedlægge et tilbud skal fremgå af ansøgningen."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ansøgning om tilsagn om etablering af et vådområdeprojekt eller et lavbundsprojekt, jf. § 3, nr. 2 og 4, skal vedlægges: 1) Ansøgningsskemaet, hvori de påkrævede oplysninger om ansøger, projektdata, information vedr. berørte lodsejere, anlægsopgaver, udgifts- og budgetposter inkl. lodsejerkompensation og samlet budget er afgivet. 2) Indtegning af projektarealet i IMK. 3) En teknisk forundersøgelse indeholdende: a) Projektbeskrivelse. b) Oplysninger om projektets beliggenhed og afgrænsning. c) Kort over eksisterende og fremtidige afvandingsforhold, oplande, og det samlede projektareal. d) Oplysninger om projektarealets tilstand på ansøgningstidspunktet, herunder om jordbundsforhold, hydrologi, afvandingsforhold og arealanvendelse. e) En vurdering af projektets effekt i forhold til kvælstof, fosfor eller CO2-ækvivalenter, jf. §§ 11-13. Vurderingen skal være ud fra de nyeste beregningsmetoder, som er godkendt af Ministeriet for Fødevarer, Landbrug og Fiskeri. f) En beskrivelse af nødvendige anlægsarbejder og afværgeforanstaltninger i forbindelse med projektets etablering, samt et forventet budget for disse. g) En beskrivelse af projektets konsekvenser, herunder for vandstands- og afvandingsforhold samt arealanvendelse. h) Oversigt over, hvilke tilladelser og dispensationer etableringen af projektet er omfattet af, og en vurdering af muligheden for at opnå de myndighedstilladelser, der er nødvendige for etablering af projektet. 4) En ejendomsmæssig forundersøgelse indeholdende: a) Et kort, der angiver projektområdets ejerforhold og ejendommenes beliggenhed. b) Ejendommenes driftsform. c) En liste, der viser projektområdets arealanvendelse på markniveau med hektarangivelse i forhold til det relevante referenceår. d) Projektets lodsejertilslutning. e) Lodsejernes ønsker om enten at sælge projektjorden eller om 20-årigt tilskud til fastholdelse af våd- eller lavbundsområdet. f) Lodsejernes ønsker om erstatningsjord. g) Projektets samlede økonomi mht. lodsejernes ønsker for salg af projektjord. h) Projektets samlede økonomi mht. lodsejernes ønsker om 20-årig fastholdelse. i) Afklaring af behovet for jordfordeling i projektet begrundet i lodsejernes ønsker om kompensation. j) Budget for jordfordelingen. k) Afklaring af projektgrænserne, hvor projektgrænsen skal afspejle lodsejernes fremtidige udnyttelse af områderne, herunder lodsejernes fremtidige arrondering af arealet. 5) To direkte sammenlignelige tilbud for udgifter over 50.000 kr., såfremt disse foreligger på ansøgningstidspunktet, jf. dog stk. 2. Tilbud er direkte sammenlignelige, når de enkelte poster fremgår af tilbuddene, og disse er afgivet af uafhængige leverandører med forskellige CVR-numre. Tilbuddene skal omfatte den samme vare eller tjenesteydelse. Stk. 2. Landbrugsstyrelsen kan dispensere fra kravet om direkte sammenlignelige tilbud i stk. 1, nr. 5, hvis der alene findes én leverandør af den konkrete vare eller tjenesteydelse. Ansøgers begrundelse for kun at vedlægge et tilbud skal fremgå af ansøgningen."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Når ansøgningen om forundersøgelse eller etablering af projekter er indsendt til Landbrugsstyrelsen, må projektet sættes i gang for ansøgers egen regning og risiko."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Et projekt om forundersøgelse af vådområder til fjernelse af kvælstof, jf. § 3, nr. 1, skal være beliggende i et delvandopland med et kvælstofindsatsbehov, jf. bilag 1. Stk. 2. Et projekt om forundersøgelse af vådområder til fjernelse af fosfor, jf. § 3, nr. 1, skal være beliggende umiddelbart opstrøms en sø med et fosforindsatsbehov, jf. bilag 3. Stk. 3. Et projekt om forundersøgelse af lavbundsprojekter, jf. § 3, nr. 3, skal være beliggende i et delvandopland med et kvælstofindsatsbehov, jf. bilag 2, jf. dog stk. 4. Stk. 4. Kriterierne i stk. 3, kan fraviges, hvis forundersøgelsesprojektet om et lavbundsprojekt er beliggende i tilknytning til et Natura 2000-område opført på bilag 6 og et eventuelt efterfølgende etableringsprojekt bidrager til at udvide eller understøtte naturtyper eller artslevesteder. Kriterierne i stk. 3, kan desuden fraviges for forundersøgelser af lavbundsprojekter, såfremt det eventuelle efterfølgende etableringsprojekt forventes at bidrage med en reduktion af mængden af CO2-ækvivalenter med mindst 13 ton pr. ha pr. år. Stk. 5. I forbindelse med en forundersøgelse skal der udarbejdes en teknisk forundersøgelse og en ejendomsmæssig forundersøgelse, der skal indeholde de oplysninger, der fremgår af § 8, stk. 1, nr. 3 og 4. Stk. 6. Forundersøgelsesrapporten skal gøre det muligt at vurdere projektets gennemførlighed, herunder lodsejertilslutning, samt opfyldelse af: 1) kravene i § 11 for kvælstofvådområdeprojekter, 2) kravene i § 12 for fosforvådområdeprojekter, eller 3) kravene i § 13 for lavbundsprojekter."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Etablering af et vådområdeprojekt til fjernelse af kvælstof, jf. § 3, nr. 2, skal opfylde følgende: 1) Projektarealet skal være beliggende i et delvandopland med forventet kvælstofreduktionseffekt af vådområder, jf. bilag 1. 2) Projektet skal bidrage til at reducere kvælstofbelastningen fra et delvandopland, hvor der fortsat vurderes at være et kvælstofindsatsbehov for at nedbringe kvælstofudledningen, jf. bilag 1. 3) Projektet skal bidrage til, at reduktionen af kvælstofbelastningen fra hovedvandoplandet samlet udgør mindst 90 kg kvælstof pr. ha pr. år. Kravet kan dog fraviges i særlige tilfælde. 4) Projektet skal være omkostningseffektivt, jf. de vejledende gennemsnitlige referenceværdier i bilag 4. En samlet pris på mere end 3 gange den vejledende referenceværdi for kvælstofvådområder anses ikke for omkostningseffektiv, jf. dog stk. 2. 5) Projektet skal fremme en naturlig hydrologisk tilstand i videst muligt omfang. 6) Projektet må ikke føre til en forøget fosforudledning, der har en væsentlig negativ effekt på omgivelserne. Stk. 2. En samlet pris på mere end 3 gange den vejledende gennemsnitlige referenceværdi kan efter en konkret vurdering anses som omkostningseffektiv, hvis projektet vil have en betydelig effekt i forhold til formålet med vådområdeindsatsen."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Etablering af et vådområdeprojekt til fjernelse af fosfor, jf. § 3, nr. 2, skal opfylde følgende: 1) Projektet skal være beliggende umiddelbart opstrøms søer, hvor der vurderes at være et fosforindsatsbehov for reduktion af fosfortilførslen til de søer, der fremgår af bilag 3. 2) Arealet af vandløbsoplandet opstrøms projektområdet skal være mindst 2 km 2 . 3) Projektet skal bidrage til at reducere fosforbelastningen til en sø med mindst 5 kg fosfor pr. ha pr. år. Kravet kan dog fraviges i særlige tilfælde. 4) Projektet skal være omkostningseffektivt, jf. de vejledende gennemsnitlige referenceværdier i bilag 4. En samlet pris på mere end den vejledende referenceværdi anses ikke for omkostningseffektiv, jf. dog stk. 2. Stk. 2. En samlet pris på mere end den vejledende referenceværdi kan efter en konkret vurdering anses som omkostningseffektiv, hvis projektet vil have betydelig effekt i forhold til formålet med vådområdeindsatsen."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Etablering af et lavbundsprojekt, jf. § 3, nr. 4, skal opfylde følgende: 1) Minimum 75 pct. af projektområdet skal være beliggende på kulstofrige lavbundsjorder med minimum 6 % organisk kulstofindhold, jf. dog stk. 2. 2) Projektet skal være beliggende i et delvandopland med forventet kvælstofreduktionseffekt af lavbundprojekter, jf. bilag 2, jf. dog stk. 3. 3) Projektet kan bidrage til at reducere kvælstofbelastningen fra et delvandopland, hvor der fortsat vurderes at være et kvælstofindsatsbehov for at nedbringe kvælstofbelastningen, jf. bilag 2, jf. dog stk. 3. 4) Projektet indebærer, at der sker en ekstensivering af landbrugsdriften med henblik på at reducere mængden af CO2-ækvivalenter med mindst 13 ton pr. ha pr. år, jf. dog stk. 2. 5) Projektet bidrager med mindst 30 kg kvælstof pr. ha pr. år til at reducere kvælstofbelastningen fra et delvandopland, hvor der vurderes at være et kvælstofindsatsbehov for reduktion af kvælstofudledning, jf. dog stk. 3. 6) Projektet skal være omkostningseffektivt, jf. de vejledende gennemsnitlige referenceværdier i bilag 4. En samlet pris på mere end 3 gange den vejledende gennemsnitlige referenceværdi anses ikke for omkostningseffektiv, jf. dog stk. 4. 7) Projektet skal fremme naturlig hydrologisk tilstand i projektområdet i videst muligt omfang. 8) Projektet må ikke føre til en forøget fosforudledning, der har en væsentlig negativ effekt på omgivelserne. 9) Projektet bidrager til at fremme naturens kvalitet og til at skabe sammenhængende og robuste naturområder. Stk. 2. Kravene i stk. 1, nr. 1 og 4, kan fraviges i særlige tilfælde. Stk. 3. Kravene i stk. 1, nr. 2, 3 og 5, kan fraviges, såfremt projektet kan bidrage med en reduktion af mængden af CO2-ækvivalenter med mindst 13 ton pr. ha pr. år eller projektet er beliggende i tilknytning til et Natura 2000-område, hvor projektet bidrager til at udvide eller understøtte naturtyper eller artslevesteder, jf. bilag 6. Stk. 4. En samlet pris på mere end 3 gange den vejledende gennemsnitlige referenceværdi kan efter en konkret vurdering anses som omkostningseffektiv, hvis projektet vil have betydelig effekt i forhold til formålet med lavbundsprojekter."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Miljøstyrelsen vurderer det natur- og miljøfaglige indhold af ansøgninger om tilskud til etablering af vådområdeprojekter og lavbundsprojekter på baggrund af kravene, jf. §§ 11-13. Stk. 2. Miljøstyrelsen vurderer tilsvarende det natur- og miljøfaglige indhold i prioritering af ansøgninger inden for kvælstofindsatsbehov og fosforindsatsbehov, jf. § 17, stk. 4-6, § 18, stk. 4 og 5, og § 19, stk. 4-6."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Landbrugsstyrelsen træffer afgørelse om helt eller delvist afslag på ansøgninger, hvis: 1) ansøgningen indgives for sent, jf. §§ 5-6, jf. dog stk. 2, 2) ansøgningen ikke er tilstrækkeligt oplyst, 3) projektet ikke opfylder kravene i §§ 10-13, 4) de anslåede tilskudsberettigede udgifter for en etableringsansøgning ikke svarer til markedsprisen for den pågældende vare eller tjenesteydelse sammenholdt med projektbeskrivelsen og omfanget og arten af varen eller tjenesteydelsen, 5) ansøger har afgivet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 6) udgifterne ikke er tilskudsberettigede, 7) de bevillingsmæssige rammer er opbrugt, eller 8) Landbrugsstyrelsen vurderer, at den ansøgte reservation af en økonomisk ramme til lodsejerkompensation ikke er tilstrækkelig til at gennemføre projektet. Stk. 2. Der kan i særlige tilfælde dispenseres fra stk. 1, nr. 1."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Landbrugsstyrelsen træffer afgørelse om tilsagn eller afslag på ansøgning om tilskud på grundlag af prioritering."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Ansøgninger om tilskud til forundersøgelse af vådområdeprojekter til fjernelse af kvælstof, jf. § 3, nr. 1, prioriteres indenfor puljen afsat til sådanne efter bedste omkostningseffektivitet i form af kr. pr. kg N pr. år. Stk. 2. Ansøgninger om tilskud til etablering af vådområdeprojekter til fjernelse af kvælstof, jf. § 3, nr. 2, prioriteres indenfor puljen afsat til sådanne efter bedste omkostningseffektivitet i form af kr. pr. kg N pr. år. Stk. 3. Såfremt flere projekter angående forundersøgelse eller etablering af kvælstofvådområder har samme omkostningseffektivitet, prioriteres disse indenfor de enkelte puljer efter størrelsen af kvælstofreduktionen, således at projektet med størst reduktionspotentiale prioriteres højest. Stk. 4. Et eller flere projekter om etablering af kvælstofvådområder må ikke overstige rammerne for den forventede kvælstofreduktionseffekt i et delvandopland, jf. bilag 1. Såfremt der i samme ansøgningsrunde indkommer ansøgninger om etablering af kvælstofvådområder til samme delvandopland, der tilsammen reducerer med mere end den forventede kvælstofreduktionseffekt, gives der afslag til det projekt, der opnår den laveste prioritering. Reducerer projektet med den højeste prioritering med mere end den forventede kvælstofreduktionseffekt, gives der afslag til dette projekt, og projekter med lavere prioritering kan derefter opnå tilsagn, indtil reduktionsbehovet er opfyldt, jf. dog stk. 5 og 6. Stk. 5. Den i bilag 1 angivne udskudte indsats for kvælstofreduktion fra delvandoplandet medregnes i begrænsningen i stk. 4, hvis der fortsat er et kvælstofindsatsbehov, og overstigningen ikke bidrager til at den samlede reduktion af kvælstofbelastning ved gennemførelse af vådområder overstiger den samlede sum af den forventede kvælstofreduktionseffekt i bilag 1. Stk. 6. Begrænsningen i stk. 4 og 5, kan fraviges i særlige tilfælde, såfremt det vurderes, at kvælstofreduktionen i delvandoplandet fortsat ligger inden for rammerne af den udskudte indsats i de gældende vandområdeplaner, og overstigningen ikke bidrager til at den samlede reduktion af kvælstofbelastning ved gennemførelse af vådområder overstiger den samlede sum af den forventede kvælstofreduktionseffekt i bilag 1. Såfremt der sker en fravigelse, medregnes kvælstofreduktionen i begrænsningen i stk. 4. Stk. 7. Landbrugsstyrelsen tildeler tilsagn til ansøgninger om etableringer efter prioriteringen i stk. 4-6, indtil bevillingsrammen er nået."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Ansøgninger om tilskud til forundersøgelse af vådområdeprojekter til fjernelse af fosfor, jf. § 3, nr. 1, prioriteres indenfor puljen afsat til sådanne efter bedste arealeffektivitet i form af kr. pr. ha. Stk. 2. Ansøgninger om tilskud til etablering af vådområdeprojekter til fjernelse af fosfor, jf. § 3, nr. 2, prioriteres indenfor puljen afsat til sådanne efter bedste omkostningseffektivitet i form af kr. pr. kg P pr. år. Stk. 3. Såfremt flere projekter angående forundersøgelse eller etablering af fosforvådområder har samme arealeffektivitet eller omkostningseffektivitet, prioriteres disse indenfor de enkelte puljer efter størrelsen af fosforreduktionen, således at projektet med størst reduktionspotentiale prioriteres højest. Stk. 4. Et eller flere projekter om etablering af fosforvådområder må ikke overstige rammerne for fosforindsatsbehovet i et søopland, jf. bilag 3. Såfremt der i samme ansøgningsrunde indkommer ansøgninger om etablering af fosforvådområder til samme søopland, der tilsammen reducerer med mere end fosforindsatsbehovet, gives der afslag til det projekt, der opnår den laveste prioritering. Reducerer projektet med den højeste prioritering med mere end fosforindsatsbehovet, gives der afslag til dette projekt, og projekter med lavere prioritering kan derefter opnå tilsagn, indtil reduktionsbehovet er opfyldt. Stk. 5. Begrænsningen i stk. 4, kan fraviges i særlige tilfælde. Såfremt der sker en fravigelse, medregnes fosforreduktionen i begrænsningen i stk. 4. Stk. 6. Landbrugsstyrelsen tildeler tilsagn til ansøgninger om etableringer efter prioriteringen i stk. 4 og 5, indtil bevillingsrammen er nået."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Ansøgninger om tilskud til forundersøgelser af lavbundsprojekter, jf. § 3, nr. 3, prioriteres indenfor puljen afsat til sådanne efter bedste omkostningseffektivitet i form af kr. pr. ton CO2-ækvivalenter pr. år. Stk. 2. Ansøgninger om tilskud til etablering af lavbundsprojekter, jf. § 3, nr. 4, prioriteres efter prioriteringskriterier i bilag 5. Stk. 3. Såfremt flere ansøgninger opnår samme antal point, prioriteres ansøgningerne efter bedste omkostningseffektivitet. Stk. 4. Et eller flere projekter om etablering af lavbundsprojekter må ikke overstige rammerne for den forventede kvælstofreduktionseffekt i et delvandopland, jf. bilag 2. Såfremt der i samme ansøgningsrunde indkommer ansøgninger om etablering af lavbundsprojekter til samme delvandopland, der tilsammen reducerer med mere end den forventede kvælstofreduktionseffekt, gives der afslag til det projekt, der opnår den laveste pointscore. Reducerer projektet med den højeste pointscore med mere end den forventede kvælstofreduktionseffekt, gives der afslag til dette projekt, og projekter med lavere pointscore kan derefter opnå tilsagn, indtil reduktionsbehovet er opfyldt, jf. dog stk. 5 og 6 og § 13, stk. 2 og 3. Stk. 5. Den i bilag 2 angivne udskudte indsats for kvælstofreduktion fra delvandoplandet medregnes i begrænsningen i stk. 4, hvis der fortsat er et kvælstofindsatsbehov, og overstigningen ikke bidrager til at den samlede reduktion af kvælstofbelastning ved gennemførelse af lavbundsprojekter overstiger den samlede sum af den forventede kvælstofreduktionseffekt i bilag 2. Stk. 6. Begrænsningen i stk. 4 og 5, kan fraviges i særlige tilfælde, såfremt det vurderes, at kvælstofreduktionen i delvandoplandet fortsat ligger inden for rammerne af den udskudte indsats i de gældende vandområdeplaner, og overstigningen ikke bidrager til at den samlede reduktion af kvælstofbelastning ved gennemførelse af lavbundsprojekter overstiger den samlede sum af den forventede kvælstofreduktionseffekt i bilag 2. Såfremt der sker en fravigelse, medregnes kvælstofreduktionen i begrænsningen i stk. 4. Stk. 7. Landbrugsstyrelsen tildeler tilsagn til ansøgninger om etableringer efter prioriteringen i stk. 4-6, indtil bevillingsrammen er nået."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Tilsagn om tilskud til projekter om forundersøgelse eller etablering er betinget af, at: 1) projektet ikke påbegyndes, før ansøger har indsendt ansøgning om tilsagn om tilskud, 2) tilsagnshaver ved etablering af et vådområdeprojekt eller et lavbundsprojekt sikrer, at der tinglyses servitut, jf. § 22, på samtlige arealer inden for det endelige projektareal inden datoen for slutudbetaling, og 3) tilsagnshaver sikrer, at kontrolmyndigheden har adgang til projektarealet og det fysiske og digitale projektmateriale i forbindelse med kontrol. Stk. 2. Landbrugsstyrelsen kan dispensere fra tidsfristen i stk. 1, nr. 2."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Tilsagnshaver er forpligtet til at: 1) gennemføre projektet i overensstemmelse med tilsagnet, 2) informere om den offentlige medfinansiering af projektet, herunder ved skiltning, jf. bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014, 3) afslutte projektet senest den dato, der er anført i tilsagnet, dog senest 2 år fra datoen for tilsagn for projekter om forundersøgelser, henholdsvis 4 år fra datoen for tilsagn for projekter om etablering, jf. dog § 28, 4) sikre opnåelse af de eventuelle nødvendige tilladelser og dispensationer fra offentlige myndigheder senest inden datoen for slutudbetaling, jf. § 31, stk. 3, nr. 5, 5) sende udbetalingsanmodning rettidigt til Landbrugsstyrelsen, jf. § 31, stk. 4 og 6, 6) holde udbetalingsanmodningen med tilhørende regnskabsbilag tilgængelig i mindst 5 år og 6 måneder, regnet fra datoen for slutudbetaling af tilskud, 7) holde dokumentation for, at lov om indhentning af tilbud i bygge- og anlægssektoren og udbudsloven er overholdt, tilgængelig i mindst 5 år og 6 måneder fra datoen for udbetaling af tilskud, hvis projektet eller dele heraf er omfattet af disse regler, og 8) have et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet. Stk. 2. Landbrugsstyrelsen kan fastsætte yderligere forpligtelser i tilsagnet, herunder at forundersøgelser skal belyse forholdet til tidligere gennemførte projekter i tilknytning til projektarealet, at data fra tidligere undersøgelser i tilknytning til projektarealet skal genbruges så vidt muligt, og at servitutter for projektarealet skal indeholde nærmere anførte bestemmelser, herunder om afvandingsforholdene og vedligeholdelse af anlæg. Stk. 3. Tilsagnshaver skal inden påbegyndelse af etableringen af et vådområdeprojekt eller etableringen af et lavbundsprojekt indsende 2 direkte sammenlignelige tilbud for udgifter over 50.000 kr., hvis tilbuddene ikke er indsendt sammen med ansøgning om tilsagn om tilskud, jf. § 8, stk. 1, nr. 5."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Der skal tinglyses en servitut om vådområdeprojekter og om lavbundsprojekter på samtlige ejendomme med arealer inden for projektarealet. I servitutterne skal Landbrugsstyrelsen være anført som påtaleberettiget. Stk. 2. Servitutten skal indeholde bestemmelser om følgende: 1) For vådområdeprojekter gælder, at arealerne permanent skal henligge som vådområde og fastholdes som græs- eller naturarealer med naturlig vandstand i overensstemmelse med tilsagnet. 2) For lavbundsprojekter gælder, at arealerne permanent skal henligge som lavbundsområde og fastholdes som græs- eller naturarealer med naturlig vandstand i overensstemmelse med tilsagnet. 3) Arealerne må ikke omlægges. 4) Arealerne må ikke tilføres gødning, bortset fra den gødning, der efterlades af græssende husdyr. 5) Arealerne må ikke tilføres jordforbedringsmidler. 6) Arealerne må ikke tilføres plantebeskyttelsesmidler. 7) Arealerne må ikke anvendes til etablering af skov eller energi-, lav- eller stævningsskov. 8) Arealerne må ikke anvendes til dyrkning af afgrøder, herunder ikke anvendes til frøproduktion og til dyrkning af energiafgrøder, prydvækster, pyntegrønt og juletræer, hvilket dog ikke er til hinder for, at græs og anden plantevækst på arealerne kan anvendes til græsning, slæt, rørskær, høst af biomasse eller lignende. 9) Der må ikke tilskudsfodres på arealerne. Tilskudsfodring af kalve under 6 måneder i kalveskjul og halm til strøelse er dog tilladt. Mineraler betragtes ikke som tilskudsfoder. 10) Aktiviteter, bortset fra afgræsning, som ejere og forpagtere iværksætter eller tillader på den del af arealerne, der ligger nærmere end 5 meter fra åbne vandløb, søer over 100 m² og kystlinjer, skal udføres på en måde, der ikke medfører erosion af nævnte del af arealerne. Afstanden regnes fra vandløbets eller søens øverste kant eller for så vidt angår kystlinjer fra årets normale højeste vandstandslinje. 11) Kontrolmyndigheden skal have adgang til projektarealet i forbindelse med kontrol. 12) Der skal være den adgang til projektarealet, der er nødvendig for at kunne opfylde bestemmelser vedrørende vedligeholdelse af anlæg, jf. § 21, stk. 2. 13) Den naturtype og tilstand, der dannes som følge af de bestemmelser, der tinglyses i medfør af nærværende bekendtgørelse, er ikke omfattet af undtagelsesreglen (1-årsreglen) i § 2, stk. 1 og 3, i bekendtgørelse nr. 1067 af 21. august 2018 om beskyttede naturtyper eller senere bestemmelser, der måtte afløse de nævnte bestemmelser. 14) Den, Landbrugsstyrelsen bemyndiger dertil, skal have adgang til arealer i projektarealet i forbindelse med målinger af effekten af projektet på vandmiljøet, naturen og klimaet, herunder til at tage jord- og vandprøver. Stk. 3. Landbrugsstyrelsen kan i særlige tilfælde dispensere fra forpligtigelserne i stk. 2, nr. 5, 6, 9 og 10, 1. pkt."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Der kan opnås tilskud til projektudgifter til projekter, som er nødvendige for og direkte relaterede til projektet. Det kan være udgifter til følgende: 1) Den direkte lønudgift til tilsagnshavers personale, der er beskæftiget med projektet, tillagt 15 pct. overhead, jf. dog stk. 3-5. 2) Undersøgelser. 3) Information og møder. 4) Konsulenter, dog højest á en timepris på 1.200 kr. Konsulentens udgifter til rejser, kørsel, fortæring og repræsentation skal være indeholdt i timeprisen. Stk. 2. Ved etablering af vådområdeprojekter eller lavbundsprojekter kan der endvidere opnås tilskud til følgende udgifter: 1) Køb af varer og tjenesteydelser, herunder entreprenørydelser. 2) Anlægsarbejde. 3) Tinglysning af servitut om et vådområdeprojekt eller et lavbundsprojekt, jf. § 22. Stk. 3. Udgifter til løn til tilsagnshavers personale, der er beskæftiget med projektet, er tilskudsberettigede, hvis opgaverne ikke normalt finansieres af offentlige institutioner, offentlige virksomheder eller kommunale fællesskaber, og udgifterne kan dokumenteres. Stk. 4. Der ydes tilskud til lønudgifter, jf. stk. 1, nr. 1, efter følgende maksimale timepriser: 1) Til almindeligt ledelsesarbejde inden for administration, erhvervsorienterende funktioner og produktions- og servicevirksomhed: 560 kr. 2) Til arbejde, der forudsætter viden på højt niveau inden for inden for naturvidenskab, ingeniør, økonomi, administration, jura, samfundsvidenskab: 386 kr. 3) Til arbejde, der forudsætter viden på mellemniveau for teknisk arbejde inden for videnskab i ingeniørvirksomhed, skibs- og luftfart, forretningsservice, økonomi, administration og salg, jura, samfundsvidenskab, kultur, information og kommunikationsteknikerarbejde: 351 kr. 4) Til almindeligt kontor- og servicearbejde: 292 kr. 5) Til arbejde inden for landbrug, skovbrug og fiskeri, ekskl. medhjælp: 267 kr. Stk. 5. I særlige tilfælde kan lønudgifter, jf. stk. 4, nr. 1, omfatte arbejde, der forudsætter særlig erfaring og relevant specialviden på højeste niveau inden for et fagområde, som skal tilgodeses i projektet og som ikke er almindeligt ledelsesarbejde. Stk. 6. Landbrugsstyrelsen kan godkende andre projektudgifter end de i stk. 1 og 2 anførte som tilskudsberettigede, såfremt disse er af væsentlig betydning for at gennemføre projektet. Stk. 7. For udgifter over 50.000 kr. ydes tilskuddet alene til det billigste tilbud på baggrund af to direkte sammenlignelige tilbud, jf. § 7, stk. 1, nr. 3 og § 8, stk. 1, nr. 5. Stk. 8. Landbrugsstyrelsen yder tilskud på 100 pct. af de tilskudsberettigede projektudgifter."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Der kan ikke opnås tilskud til følgende projektudgifter: 1) Udgifter, hvortil der gives andre EU-tilskud. 2) Udgifter, hvortil der er modtaget tilskud fra anden offentlig myndighed. 3) Udgifter til køb af brugt udstyr og materiel. 4) Udgifter til leje og leasing af udstyr og materiel. 5) Udgifter til reparation af udstyr. 6) Udgifter til moms, medmindre denne endeligt bæres af tilsagnshaver, jf. artikel 69, stk. 3, litra c, i forordning nr. 1303/2013. 7) Finansierings- og pengeinstitutomkostninger, jf. artikel 69, stk. 3, litra a, i forordning nr. 1303/2013. 8) Advokat- og revisionsomkostninger. 9) Udgifter i form af naturalydelser, som omhandlet i artikel 69, i forordning nr. 1303/2013. 10) Udgifter vedrørende aktiviteter, som tilsagnshaver eller en ejer eller forpagter af arealer i projektområdet er forpligtet til at gennemføre i medfør af anden lovgivning. 11) Udgifter, som tilsagnshaver har afholdt, inden ansøgning om tilsagn om tilskud er indsendt til Landbrugsstyrelsen. 12) Udgifter til simple genanskaffelser. 13) Almindelige driftsomkostninger. 14) Udgifter, der ikke er specificerede i budgettet. 15) Udgifter til forskning, overvågning og teknologisk udvikling. 16) Udgifter til at varetage sædvanlige myndighedsopgaver. 17) Udgifter til aktiviteter vedrørende anlægsarbejder på arealer med fredskov, bortset fra ubevoksede arealer beliggende i fredskov. 18) Udgifter til aktiviteter vedrørende anlægsarbejder på arealer der anvendes som brandbælter. 19) Udgifter til rekreative formål, herunder stier og udkigstårne."
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Landbrugsstyrelsen kan godkende ændringer af et projekt, herunder også ændringer af den reserverede økonomiske ramme og forlængelse af projektperioden, såfremt ændringen er i overensstemmelse med kravene til projektet. Ændringer vurderes i forhold til de krav til projektet, der var gældende på tilsagnstidspunktet. Stk. 2. Reservationen af de økonomiske rammer til køb af projektjord, jordfordeling eller tilsagn om tilskud til fastholdelse kan ændres ved en omfordeling mellem disse. Stk. 3. Ubrugte midler inden for anlægsrammen i tilsagn om tilskud til etablering af vådområdeprojekter og lavbundsprojekter kan søges flyttet til de økonomiske rammer, som er reserveret til jordkøb, jordfordeling og tilsagn om tilskud til fastholdelse. Stk. 4. Tilsagnshaver kan forhøje en eller flere tilskudsberettigede udgifter, såfremt det ligger inden for det samlede tilsagnsbeløb ved en omfordeling mellem de tilskudsberettigede udgifter, hvor en anden udgift reduceres. En forhøjelse af en tilskudsberettiget udgift på mere end 10 procent skal dog godkendes af Landbrugsstyrelsen, jf. stk. 7. Stk. 5. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt, jf. dog stk. 6. Stk. 6. Tilsagnsbeløbet til etablering af vådområdeprojekter til fjernelse af kvælstof kan forhøjes i ganske særlige tilfælde i forbindelse med ændring af projektet. Stk. 7. Ændring af et projekt skal være godkendt af Landbrugsstyrelsen, inden tilsagnshaver må ændre projektet. Stk. 8. Landbrugsstyrelsen kan dispensere fra stk. 7, således at ændringsansøgningen kan godkendes med virkning fra ansøgningstidspunktet."
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Anmodning om ændringer af projekter skal vedlægges følgende: 1) Begrundelse for ændringen. 2) Beskrivelse af ændringen. 3) Beskrivelse af hvad ændringen betyder for projektet. 4) Ved ændring af projektgrænser indtegnes ændringen i IMK, og der medsendes kort over ændringerne. 5) Opdaterede effektberegninger. Stk. 2. Anmodning om ændring af budgettet skal vedlægges følgende: 1) Begrundelse for ændringen. 2) Et nyt budget. 3) Nye tilbud, hvis budgetændringen omfatter indkøb af varer eller ydelser med en pris over 50.000 kr. Stk. 3. Anmodning om forlængelse af projektperioden skal vedlægges følgende: 1) Kort redegørelse for årsagen til, at projektet er forsinket. 2) Angivelse af dato for, hvornår projektet kan afsluttes. 3) Begrundet redegørelse for, hvordan projektet realistisk kan gennemføres inden for den forlængede periode. 4) Tidsplan for gennemførsel af projektet. Stk. 4. Projektperioden kan ikke udløbe, mens der gennemføres en jordfordeling, eller inden Miljøstyrelsen har vurderet en indsendt slutredegørelse, medmindre andet er aftalt med Landbrugsstyrelsen."
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. Anmodning om ændring skal indsendes til Landbrugsstyrelsen. Miljøstyrelsen vurderer, om kravene til projekterne fortsat er opfyldt efter den anmodede ændring af projektet. Ændringer vurderes i forhold til de krav til projektet, der var gældende på tilsagnstidspunktet."
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Anmodning om ændring af et projekt skal være modtaget i Landbrugsstyrelsen senest 2 måneder før den dato, hvor projektet senest skal være afsluttet, jf. dog § 26, stk. 4. Stk. 2. Anmodning om forlængelse af projektperioden skal være modtaget i Landbrugsstyrelsen senest 10 dage før den dato, hvor projektet senest skal være afsluttet, jf. dog § 26, stk. 4."
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Landbrugsstyrelsen kan efter anmodning tillade, at tilsagn om tilskud overdrages til en anden kommune eller til Naturstyrelsen, jf. dog stk. 2. Stk. 2. Tilsagn om tilskud til forundersøgelse og etablering af vådområdeprojekter til fjernelse af fosfor kan alene overdrages til en anden kommune. Stk. 3. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet."
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. Tilsagnshaver skal forud for ansøgning om udbetaling for så vidt angår etablering af vådområdeprojekter eller lavbundsprojekter indsende en slutredegørelse til Landbrugsstyrelsen. Stk. 2. Miljøstyrelsen vurderer på baggrund af slutredegørelsen, hvorvidt vådområdeprojektet eller lavbundsprojektet er gennemført i overensstemmelse med kravene til projektet i tilsagnet om tilskud, der var gældende på tilsagnstidspunktet, jf. §§ 11-13. Stk. 3. Såfremt Miljøstyrelsen vurderer, at der ikke er overensstemmelse mellem kravene til projektet i tilsagnet om tilskud og det gennemførte projekt, skal tilsagnshaver indsende en ny slutredegørelse, når uoverensstemmelsen er afhjulpet."
    },
    {
      "provision_ref": "11:31",
      "chapter": "11",
      "section": "31",
      "content": "§ 31. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte og dokumenterede tilskudsberettigede udgifter. Stk. 2. Anmodning om udbetaling af tilskud til forundersøgelsesprojekter skal indeholde: 1) Udbetalingsskemaet, hvor de påkrævede oplysninger er afgivet. 2) Alle udgiftsbilag. 3) Dokumentation for betaling af udgifterne. 4) Dokumentation for eventuelle afholdte udbud. 5) En teknisk og en ejendomsmæssig forundersøgelsesrapport. 6) GIS filer for beregnede vandstandsforhold før og efter projektets gennemførelse. Stk. 3. Anmodning om udbetaling af tilskud til etablering af vådområdeprojekter og lavbundsprojekter skal vedlægges: 1) Udbetalingsskemaet, hvor de påkrævede oplysninger er afgivet. 2) Alle udgiftsbilag. 3) Dokumentation for betaling af udgifterne. 4) Dokumentation for eventuelle afholdte udbud. 5) De eventuelle nødvendige tilladelser til projektet fra offentlige myndigheder. 6) Dokumentation for tinglysning af projektarealet. 7) En slutrapport. Stk. 4. Anmodning om udbetaling skal være modtaget i Landbrugsstyrelsen senest 3 måneder efter den dato, hvor projektet senest skal være afsluttet. Stk. 5. Alle udgifter skal være afholdt og betalt af tilsagnshaver senest på tidspunktet, hvor udbetalingsanmodningen indsendes. Stk. 6. Inden udbetaling kan ske, skal Landbrugsstyrelsen have godkendt slutrapporten for projektet."
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. Landbrugsstyrelsen overfører tilskuddet til tilsagnshavers NemKonto, medmindre tilsagnshaver har anvist en anden konto, hvortil udbetalingen skal ske. Tilskuddet udbetales i én samlet udbetaling."
    },
    {
      "provision_ref": "12:33",
      "chapter": "12",
      "section": "33",
      "content": "§ 33. Landbrugsstyrelsen træffer afgørelse om bortfald af tilsagn, hvis: 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter § 8 eller § 9, stk. 2 i lov om Landdistriktsfonden, 3) hele projektet eller væsentlige dele af projektet ikke gennemføres i overensstemmelse med tilsagnet, jf. dog § 34, eller 4) et eller flere kriterier for støtteberettigelse i § 20 ikke er opfyldt."
    },
    {
      "provision_ref": "13:34",
      "chapter": "13",
      "section": "34",
      "content": "§ 34. Ved manglende opfyldelse af en forpligtelse, der er nævnt i § 21, jf. dog §§ 35 og 36, kan Landbrugsstyrelsen træffe afgørelse om hel eller delvis nedsættelse af tilskud på baggrund af en konkret vurdering. Hvis tilskuddet nedsættes helt, træffer Landbrugsstyrelsen samtidig afgørelse om, at tilsagnet bortfalder. Stk. 2. Stk. 1 finder kun anvendelse for overtrædelser, hvor projektet efter Landbrugsstyrelsens vurdering fortsat lever op til kravene til projektet, jf. §§ 11-13. Hvis projektet efter Landbrugsstyrelsens vurdering ikke fortsat lever op til kravene til projektet, jf. §§ 11-13, træffer Landbrugsstyrelsen afgørelse om, at tilsagnet bortfalder."
    },
    {
      "provision_ref": "13:35",
      "chapter": "13",
      "section": "35",
      "content": "§ 35. Landbrugsstyrelsen nedsætter tilskuddet som følger, hvis projektet afsluttes for sent: 1) 1-30 kalenderdage for sen afslutning af projektet medfører 5 pct. nedsættelse. 2) 31-60 kalenderdage for sen afslutning af projektet medfører 10 pct. nedsættelse. 3) 61-90 kalenderdage for sen afslutning af projektet medfører 15 pct. nedsættelse. 4) Mere end 90 kalenderdage for sen afslutning af projektet medfører bortfald af tilsagn. Stk. 2. Landbrugsstyrelsen kan træffe afgørelse om, at den del af tilsagnet, der vedrører den økonomiske ramme, bevares uanset afgørelse om bortfald. Stk. 3. Landbrugsstyrelsen nedsætter udbetalingen med 1 pct. pr. kalenderdag ved for sent modtaget anmodning om udbetaling, jf. § 31, stk. 4, til og med den 20. kalenderdag. Stk. 4. En forsinkelse på mere end 20 kalenderdage medfører 100 pct. nedsættelse af udbetalingen og bortfald af tilsagn. Landbrugsstyrelsen kan træffe afgørelse om, at den del af tilsagnet, der vedrører den økonomiske ramme, jf. § 4, bevares uanset afgørelse om bortfald."
    },
    {
      "provision_ref": "13:36",
      "chapter": "13",
      "section": "36",
      "content": "§ 36. Landbrugsstyrelsen træffer efter en konkret vurdering afgørelse om en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede projektudgifter, der skulle have været i udbud, hvis reglerne i udbudsloven eller lov om indhentning af tilbud i bygge- og anlægssektoren ikke er overholdt. Stk. 2. Landbrugsstyrelsen træffer afgørelse om nedsættelse af den samlede værdi af de tilskudsberettigede projektudgifter, hvis der konstateres manglende overholdelse af skiltning, jf. § 18, stk. 1, nr. 2, og som beskrevet i bilag III i forordning nr. 808/2014. Beløbet, der nedsættes med, udgør 1. pct., dog maksimalt 50.000 kr., af det tilskudsberettigede beløb. Stk. 3. Landbrugsstyrelsen træffer efter en konkret vurdering afgørelse om en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede projektudgifter, hvis § 21, stk. 1, nr. 8, ikke er overholdt."
    },
    {
      "provision_ref": "14:37",
      "chapter": "14",
      "section": "37",
      "content": "§ 37. Ansøgninger om tilsagn om tilskud, projektændringer, projektoverdragelser og udbetalinger skal indgives på et særligt skema via Tast Selv. Stk. 2. Partshøringer skal besvares via Tast Selv. Landbrugsstyrelsen kan desuden foretage telefoniske partshøringer. Stk. 3. Indsendelse af slutredegørelse, jf. 30, stk. 1, skal ske via e-mail. Stk. 4. Al øvrig skriftlig kommunikation om tilsagn om tilskud skal ske via e-mail."
    },
    {
      "provision_ref": "15:38",
      "chapter": "15",
      "section": "38",
      "content": "§ 38. Landbrugsstyrelsen forestår den fysiske og administrative kontrol af projekter, der modtager tilskud."
    },
    {
      "provision_ref": "16:39",
      "chapter": "16",
      "section": "39",
      "content": "§ 39. Bekendtgørelsen træder i kraft den 15. februar 2021. Stk. 2. Bekendtgørelsen finder ikke anvendelse for tilsagn, der er givet i medfør af bekendtgørelse nr. 1523 af 16. december 2019, og for ansøgninger om tilsagn, som er indgivet i medfør heraf og som ikke er færdigbehandlede."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for tilsagn om tilskud til Naturstyrelsens og kommuners projekter om forundersøgelser og etablering af vådområdeprojekter til fjernelse af kvælstof og lavbundsprojekter til reduktion af drivhusgasudledning, fjernelse af kvælstof og forbedring af natur. Stk. 2. Bekendtgørelsen finder endvidere anvendelse for tilsagn om tilskud til kommuners projekter om forundersøgelser og etablering af vådområdeprojekter til fjernelse af fosfor.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) IMK: Internet Markkort, der tilgås via Landbrugsstyrelsens hjemmeside. 2) Projektareal: Område indtegnet i IMK i forbindelse med ansøgning om tilsagn om tilskud. 3) Slutredegørelse: Redegørelse for etableringsprojektets gennemførte aktiviteter og projektets beregnede effekt. 4) Tast Selv: Tast Selv som tilgås via Landbrugsstyrelsens hjemmeside. 5) Slutrapport: En del af udbetalingsanmodningen, hvori der oplyses om etableringsprojektets faktiske resultater. 6) Kvælstofindsatsbehov: Det kvælstofindsatsbehov, der er opgjort som summen af den forventede effekt af vådområdeprojekter og lavbundsprojekter samt den udskudte indsats i bilag 1 til vandområdeplaner 2015-2021, som er afsat til vådområdeprojekter og lavbundsprojekter, jf. bilag 1 og 2 til denne bekendtgørelse. 7) Fosforindsatsbehov: Det fosforreduktionsbehov, der fremgår af bilag 2 til vandområdeplaner 2015-2021, jf. bilag 3 til denne bekendtgørelse. 8) Hovedvandopland: Geografisk vandopland, som fremgår af vandområdeplanerne 2015-2021 og det tilhørende kortgrundlag, og som er inddelt i en række delvandoplande, jf. bilag 6 til denne bekendtgørelse. 9) Delvandopland: Geografisk vandopland, som fremgår af vandområdeplanerne 2015-2021 og det tilhørende kortgrundlag, jf. bilag 6 til denne bekendtgørelse.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Landbrugsstyrelsen kan give tilsagn om tilskud til følgende projekttyper: 1) Forundersøgelse af vådområdeprojekter til fjernelse af kvælstof eller fosfor. 2) Etablering af vådområdeprojekter til fjernelse af kvælstof eller fosfor. 3) Forundersøgelse af lavbundsprojekter. 4) Etablering af lavbundsprojekter.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ansøger kan samtidig med ansøgning om etablering af et projekt, jf. § 3, nr. 2 og 4, ansøge om reservation af en økonomisk ramme til lodsejerkompensation i form af: 1) Køb af projektjord i henhold til lov om jordfordeling og offentligt køb og salg af fast ejendom til jordbrugsmæssige formål m.m. (jordfordelingsloven). 2) Jordfordeling i henhold til lov om jordfordeling og offentligt køb og salg af fast ejendom til jordbrugsmæssige formål m.m. (jordfordelingsloven). 3) Tilsagn om tilskud til fastholdelse af vådområder eller tilsagn om tilskud til fastholdelse af kulstofrige lavbundsjorder i medfør af bekendtgørelse nr. 1850 af 15. december 2015 om tilskud til fastholdelse af vådområder, naturlige vandstandsforhold og lavbundsområder med senere ændringer.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ansøgning om tilsagn om tilskud til forundersøgelse eller etablering af et vådområdeprojekt, jf. § 3, nr. 1 og 2, skal være modtaget i Landbrugsstyrelsen i perioden: 1) 16. februar til den 6. april 2021, eller 2) 4. juni til den 7. september 2021.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn til forundersøgelse eller etablering af et lavbundsprojekt, jf. § 3, nr. 3 og 4, skal være modtaget i Landbrugsstyrelsen i perioden: 1) 5. marts til den 11. maj 2021, eller 2) 4. juni til den 7. september 2021.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ansøgning om tilsagn om tilskud til forundersøgelse af et vådområdeprojekt eller et lavbundsprojekt, jf. § 3, nr. 1 og 3, skal indeholde følgende: 1) De påkrævede oplysninger i ansøgningsskemaet om ansøger, projektdata, berørte lodsejere, udgiftsposter og samlet budget. 2) Indtegning af projektområdet i IMK. 3) To direkte sammenlignelige tilbud for udgifter over 50.000 kr., jf. dog stk. 2. Tilbud er direkte sammenlignelige, når de enkelte poster fremgår af tilbuddene, og disse er afgivet af uafhængige leverandører med forskellige CVR-numre. Tilbuddene skal omfatte den samme vare eller tjenesteydelse. Stk. 2. Landbrugsstyrelsen kan dispensere fra kravet om direkte sammenlignelige tilbud i stk. 1, nr. 3, hvis der alene findes én leverandør af den konkrete vare eller tjenesteydelse. Ansøgers begrundelse for kun at vedlægge et tilbud skal fremgå af ansøgningen.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ansøgning om tilsagn om etablering af et vådområdeprojekt eller et lavbundsprojekt, jf. § 3, nr. 2 og 4, skal vedlægges: 1) Ansøgningsskemaet, hvori de påkrævede oplysninger om ansøger, projektdata, information vedr. berørte lodsejere, anlægsopgaver, udgifts- og budgetposter inkl. lodsejerkompensation og samlet budget er afgivet. 2) Indtegning af projektarealet i IMK. 3) En teknisk forundersøgelse indeholdende: a) Projektbeskrivelse. b) Oplysninger om projektets beliggenhed og afgrænsning. c) Kort over eksisterende og fremtidige afvandingsforhold, oplande, og det samlede projektareal. d) Oplysninger om projektarealets tilstand på ansøgningstidspunktet, herunder om jordbundsforhold, hydrologi, afvandingsforhold og arealanvendelse. e) En vurdering af projektets effekt i forhold til kvælstof, fosfor eller CO2-ækvivalenter, jf. §§ 11-13. Vurderingen skal være ud fra de nyeste beregningsmetoder, som er godkendt af Ministeriet for Fødevarer, Landbrug og Fiskeri. f) En beskrivelse af nødvendige anlægsarbejder og afværgeforanstaltninger i forbindelse med projektets etablering, samt et forventet budget for disse. g) En beskrivelse af projektets konsekvenser, herunder for vandstands- og afvandingsforhold samt arealanvendelse. h) Oversigt over, hvilke tilladelser og dispensationer etableringen af projektet er omfattet af, og en vurdering af muligheden for at opnå de myndighedstilladelser, der er nødvendige for etablering af projektet. 4) En ejendomsmæssig forundersøgelse indeholdende: a) Et kort, der angiver projektområdets ejerforhold og ejendommenes beliggenhed. b) Ejendommenes driftsform. c) En liste, der viser projektområdets arealanvendelse på markniveau med hektarangivelse i forhold til det relevante referenceår. d) Projektets lodsejertilslutning. e) Lodsejernes ønsker om enten at sælge projektjorden eller om 20-årigt tilskud til fastholdelse af våd- eller lavbundsområdet. f) Lodsejernes ønsker om erstatningsjord. g) Projektets samlede økonomi mht. lodsejernes ønsker for salg af projektjord. h) Projektets samlede økonomi mht. lodsejernes ønsker om 20-årig fastholdelse. i) Afklaring af behovet for jordfordeling i projektet begrundet i lodsejernes ønsker om kompensation. j) Budget for jordfordelingen. k) Afklaring af projektgrænserne, hvor projektgrænsen skal afspejle lodsejernes fremtidige udnyttelse af områderne, herunder lodsejernes fremtidige arrondering af arealet. 5) To direkte sammenlignelige tilbud for udgifter over 50.000 kr., såfremt disse foreligger på ansøgningstidspunktet, jf. dog stk. 2. Tilbud er direkte sammenlignelige, når de enkelte poster fremgår af tilbuddene, og disse er afgivet af uafhængige leverandører med forskellige CVR-numre. Tilbuddene skal omfatte den samme vare eller tjenesteydelse. Stk. 2. Landbrugsstyrelsen kan dispensere fra kravet om direkte sammenlignelige tilbud i stk. 1, nr. 5, hvis der alene findes én leverandør af den konkrete vare eller tjenesteydelse. Ansøgers begrundelse for kun at vedlægge et tilbud skal fremgå af ansøgningen.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Når ansøgningen om forundersøgelse eller etablering af projekter er indsendt til Landbrugsstyrelsen, må projektet sættes i gang for ansøgers egen regning og risiko.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Et projekt om forundersøgelse af vådområder til fjernelse af kvælstof, jf. § 3, nr. 1, skal være beliggende i et delvandopland med et kvælstofindsatsbehov, jf. bilag 1. Stk. 2. Et projekt om forundersøgelse af vådområder til fjernelse af fosfor, jf. § 3, nr. 1, skal være beliggende umiddelbart opstrøms en sø med et fosforindsatsbehov, jf. bilag 3. Stk. 3. Et projekt om forundersøgelse af lavbundsprojekter, jf. § 3, nr. 3, skal være beliggende i et delvandopland med et kvælstofindsatsbehov, jf. bilag 2, jf. dog stk. 4. Stk. 4. Kriterierne i stk. 3, kan fraviges, hvis forundersøgelsesprojektet om et lavbundsprojekt er beliggende i tilknytning til et Natura 2000-område opført på bilag 6 og et eventuelt efterfølgende etableringsprojekt bidrager til at udvide eller understøtte naturtyper eller artslevesteder. Kriterierne i stk. 3, kan desuden fraviges for forundersøgelser af lavbundsprojekter, såfremt det eventuelle efterfølgende etableringsprojekt forventes at bidrage med en reduktion af mængden af CO2-ækvivalenter med mindst 13 ton pr. ha pr. år. Stk. 5. I forbindelse med en forundersøgelse skal der udarbejdes en teknisk forundersøgelse og en ejendomsmæssig forundersøgelse, der skal indeholde de oplysninger, der fremgår af § 8, stk. 1, nr. 3 og 4. Stk. 6. Forundersøgelsesrapporten skal gøre det muligt at vurdere projektets gennemførlighed, herunder lodsejertilslutning, samt opfyldelse af: 1) kravene i § 11 for kvælstofvådområdeprojekter, 2) kravene i § 12 for fosforvådområdeprojekter, eller 3) kravene i § 13 for lavbundsprojekter.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Etablering af et vådområdeprojekt til fjernelse af kvælstof, jf. § 3, nr. 2, skal opfylde følgende: 1) Projektarealet skal være beliggende i et delvandopland med forventet kvælstofreduktionseffekt af vådområder, jf. bilag 1. 2) Projektet skal bidrage til at reducere kvælstofbelastningen fra et delvandopland, hvor der fortsat vurderes at være et kvælstofindsatsbehov for at nedbringe kvælstofudledningen, jf. bilag 1. 3) Projektet skal bidrage til, at reduktionen af kvælstofbelastningen fra hovedvandoplandet samlet udgør mindst 90 kg kvælstof pr. ha pr. år. Kravet kan dog fraviges i særlige tilfælde. 4) Projektet skal være omkostningseffektivt, jf. de vejledende gennemsnitlige referenceværdier i bilag 4. En samlet pris på mere end 3 gange den vejledende referenceværdi for kvælstofvådområder anses ikke for omkostningseffektiv, jf. dog stk. 2. 5) Projektet skal fremme en naturlig hydrologisk tilstand i videst muligt omfang. 6) Projektet må ikke føre til en forøget fosforudledning, der har en væsentlig negativ effekt på omgivelserne. Stk. 2. En samlet pris på mere end 3 gange den vejledende gennemsnitlige referenceværdi kan efter en konkret vurdering anses som omkostningseffektiv, hvis projektet vil have en betydelig effekt i forhold til formålet med vådområdeindsatsen.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Etablering af et vådområdeprojekt til fjernelse af fosfor, jf. § 3, nr. 2, skal opfylde følgende: 1) Projektet skal være beliggende umiddelbart opstrøms søer, hvor der vurderes at være et fosforindsatsbehov for reduktion af fosfortilførslen til de søer, der fremgår af bilag 3. 2) Arealet af vandløbsoplandet opstrøms projektområdet skal være mindst 2 km 2 . 3) Projektet skal bidrage til at reducere fosforbelastningen til en sø med mindst 5 kg fosfor pr. ha pr. år. Kravet kan dog fraviges i særlige tilfælde. 4) Projektet skal være omkostningseffektivt, jf. de vejledende gennemsnitlige referenceværdier i bilag 4. En samlet pris på mere end den vejledende referenceværdi anses ikke for omkostningseffektiv, jf. dog stk. 2. Stk. 2. En samlet pris på mere end den vejledende referenceværdi kan efter en konkret vurdering anses som omkostningseffektiv, hvis projektet vil have betydelig effekt i forhold til formålet med vådområdeindsatsen.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Etablering af et lavbundsprojekt, jf. § 3, nr. 4, skal opfylde følgende: 1) Minimum 75 pct. af projektområdet skal være beliggende på kulstofrige lavbundsjorder med minimum 6 % organisk kulstofindhold, jf. dog stk. 2. 2) Projektet skal være beliggende i et delvandopland med forventet kvælstofreduktionseffekt af lavbundprojekter, jf. bilag 2, jf. dog stk. 3. 3) Projektet kan bidrage til at reducere kvælstofbelastningen fra et delvandopland, hvor der fortsat vurderes at være et kvælstofindsatsbehov for at nedbringe kvælstofbelastningen, jf. bilag 2, jf. dog stk. 3. 4) Projektet indebærer, at der sker en ekstensivering af landbrugsdriften med henblik på at reducere mængden af CO2-ækvivalenter med mindst 13 ton pr. ha pr. år, jf. dog stk. 2. 5) Projektet bidrager med mindst 30 kg kvælstof pr. ha pr. år til at reducere kvælstofbelastningen fra et delvandopland, hvor der vurderes at være et kvælstofindsatsbehov for reduktion af kvælstofudledning, jf. dog stk. 3. 6) Projektet skal være omkostningseffektivt, jf. de vejledende gennemsnitlige referenceværdier i bilag 4. En samlet pris på mere end 3 gange den vejledende gennemsnitlige referenceværdi anses ikke for omkostningseffektiv, jf. dog stk. 4. 7) Projektet skal fremme naturlig hydrologisk tilstand i projektområdet i videst muligt omfang. 8) Projektet må ikke føre til en forøget fosforudledning, der har en væsentlig negativ effekt på omgivelserne. 9) Projektet bidrager til at fremme naturens kvalitet og til at skabe sammenhængende og robuste naturområder. Stk. 2. Kravene i stk. 1, nr. 1 og 4, kan fraviges i særlige tilfælde. Stk. 3. Kravene i stk. 1, nr. 2, 3 og 5, kan fraviges, såfremt projektet kan bidrage med en reduktion af mængden af CO2-ækvivalenter med mindst 13 ton pr. ha pr. år eller projektet er beliggende i tilknytning til et Natura 2000-område, hvor projektet bidrager til at udvide eller understøtte naturtyper eller artslevesteder, jf. bilag 6. Stk. 4. En samlet pris på mere end 3 gange den vejledende gennemsnitlige referenceværdi kan efter en konkret vurdering anses som omkostningseffektiv, hvis projektet vil have betydelig effekt i forhold til formålet med lavbundsprojekter.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Miljøstyrelsen vurderer det natur- og miljøfaglige indhold af ansøgninger om tilskud til etablering af vådområdeprojekter og lavbundsprojekter på baggrund af kravene, jf. §§ 11-13. Stk. 2. Miljøstyrelsen vurderer tilsvarende det natur- og miljøfaglige indhold i prioritering af ansøgninger inden for kvælstofindsatsbehov og fosforindsatsbehov, jf. § 17, stk. 4-6, § 18, stk. 4 og 5, og § 19, stk. 4-6.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Landbrugsstyrelsen træffer afgørelse om helt eller delvist afslag på ansøgninger, hvis: 1) ansøgningen indgives for sent, jf. §§ 5-6, jf. dog stk. 2, 2) ansøgningen ikke er tilstrækkeligt oplyst, 3) projektet ikke opfylder kravene i §§ 10-13, 4) de anslåede tilskudsberettigede udgifter for en etableringsansøgning ikke svarer til markedsprisen for den pågældende vare eller tjenesteydelse sammenholdt med projektbeskrivelsen og omfanget og arten af varen eller tjenesteydelsen, 5) ansøger har afgivet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 6) udgifterne ikke er tilskudsberettigede, 7) de bevillingsmæssige rammer er opbrugt, eller 8) Landbrugsstyrelsen vurderer, at den ansøgte reservation af en økonomisk ramme til lodsejerkompensation ikke er tilstrækkelig til at gennemføre projektet. Stk. 2. Der kan i særlige tilfælde dispenseres fra stk. 1, nr. 1.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Landbrugsstyrelsen træffer afgørelse om tilsagn eller afslag på ansøgning om tilskud på grundlag af prioritering.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Ansøgninger om tilskud til forundersøgelse af vådområdeprojekter til fjernelse af kvælstof, jf. § 3, nr. 1, prioriteres indenfor puljen afsat til sådanne efter bedste omkostningseffektivitet i form af kr. pr. kg N pr. år. Stk. 2. Ansøgninger om tilskud til etablering af vådområdeprojekter til fjernelse af kvælstof, jf. § 3, nr. 2, prioriteres indenfor puljen afsat til sådanne efter bedste omkostningseffektivitet i form af kr. pr. kg N pr. år. Stk. 3. Såfremt flere projekter angående forundersøgelse eller etablering af kvælstofvådområder har samme omkostningseffektivitet, prioriteres disse indenfor de enkelte puljer efter størrelsen af kvælstofreduktionen, således at projektet med størst reduktionspotentiale prioriteres højest. Stk. 4. Et eller flere projekter om etablering af kvælstofvådområder må ikke overstige rammerne for den forventede kvælstofreduktionseffekt i et delvandopland, jf. bilag 1. Såfremt der i samme ansøgningsrunde indkommer ansøgninger om etablering af kvælstofvådområder til samme delvandopland, der tilsammen reducerer med mere end den forventede kvælstofreduktionseffekt, gives der afslag til det projekt, der opnår den laveste prioritering. Reducerer projektet med den højeste prioritering med mere end den forventede kvælstofreduktionseffekt, gives der afslag til dette projekt, og projekter med lavere prioritering kan derefter opnå tilsagn, indtil reduktionsbehovet er opfyldt, jf. dog stk. 5 og 6. Stk. 5. Den i bilag 1 angivne udskudte indsats for kvælstofreduktion fra delvandoplandet medregnes i begrænsningen i stk. 4, hvis der fortsat er et kvælstofindsatsbehov, og overstigningen ikke bidrager til at den samlede reduktion af kvælstofbelastning ved gennemførelse af vådområder overstiger den samlede sum af den forventede kvælstofreduktionseffekt i bilag 1. Stk. 6. Begrænsningen i stk. 4 og 5, kan fraviges i særlige tilfælde, såfremt det vurderes, at kvælstofreduktionen i delvandoplandet fortsat ligger inden for rammerne af den udskudte indsats i de gældende vandområdeplaner, og overstigningen ikke bidrager til at den samlede reduktion af kvælstofbelastning ved gennemførelse af vådområder overstiger den samlede sum af den forventede kvælstofreduktionseffekt i bilag 1. Såfremt der sker en fravigelse, medregnes kvælstofreduktionen i begrænsningen i stk. 4. Stk. 7. Landbrugsstyrelsen tildeler tilsagn til ansøgninger om etableringer efter prioriteringen i stk. 4-6, indtil bevillingsrammen er nået.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Ansøgninger om tilskud til forundersøgelse af vådområdeprojekter til fjernelse af fosfor, jf. § 3, nr. 1, prioriteres indenfor puljen afsat til sådanne efter bedste arealeffektivitet i form af kr. pr. ha. Stk. 2. Ansøgninger om tilskud til etablering af vådområdeprojekter til fjernelse af fosfor, jf. § 3, nr. 2, prioriteres indenfor puljen afsat til sådanne efter bedste omkostningseffektivitet i form af kr. pr. kg P pr. år. Stk. 3. Såfremt flere projekter angående forundersøgelse eller etablering af fosforvådområder har samme arealeffektivitet eller omkostningseffektivitet, prioriteres disse indenfor de enkelte puljer efter størrelsen af fosforreduktionen, således at projektet med størst reduktionspotentiale prioriteres højest. Stk. 4. Et eller flere projekter om etablering af fosforvådområder må ikke overstige rammerne for fosforindsatsbehovet i et søopland, jf. bilag 3. Såfremt der i samme ansøgningsrunde indkommer ansøgninger om etablering af fosforvådområder til samme søopland, der tilsammen reducerer med mere end fosforindsatsbehovet, gives der afslag til det projekt, der opnår den laveste prioritering. Reducerer projektet med den højeste prioritering med mere end fosforindsatsbehovet, gives der afslag til dette projekt, og projekter med lavere prioritering kan derefter opnå tilsagn, indtil reduktionsbehovet er opfyldt. Stk. 5. Begrænsningen i stk. 4, kan fraviges i særlige tilfælde. Såfremt der sker en fravigelse, medregnes fosforreduktionen i begrænsningen i stk. 4. Stk. 6. Landbrugsstyrelsen tildeler tilsagn til ansøgninger om etableringer efter prioriteringen i stk. 4 og 5, indtil bevillingsrammen er nået.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Ansøgninger om tilskud til forundersøgelser af lavbundsprojekter, jf. § 3, nr. 3, prioriteres indenfor puljen afsat til sådanne efter bedste omkostningseffektivitet i form af kr. pr. ton CO2-ækvivalenter pr. år. Stk. 2. Ansøgninger om tilskud til etablering af lavbundsprojekter, jf. § 3, nr. 4, prioriteres efter prioriteringskriterier i bilag 5. Stk. 3. Såfremt flere ansøgninger opnår samme antal point, prioriteres ansøgningerne efter bedste omkostningseffektivitet. Stk. 4. Et eller flere projekter om etablering af lavbundsprojekter må ikke overstige rammerne for den forventede kvælstofreduktionseffekt i et delvandopland, jf. bilag 2. Såfremt der i samme ansøgningsrunde indkommer ansøgninger om etablering af lavbundsprojekter til samme delvandopland, der tilsammen reducerer med mere end den forventede kvælstofreduktionseffekt, gives der afslag til det projekt, der opnår den laveste pointscore. Reducerer projektet med den højeste pointscore med mere end den forventede kvælstofreduktionseffekt, gives der afslag til dette projekt, og projekter med lavere pointscore kan derefter opnå tilsagn, indtil reduktionsbehovet er opfyldt, jf. dog stk. 5 og 6 og § 13, stk. 2 og 3. Stk. 5. Den i bilag 2 angivne udskudte indsats for kvælstofreduktion fra delvandoplandet medregnes i begrænsningen i stk. 4, hvis der fortsat er et kvælstofindsatsbehov, og overstigningen ikke bidrager til at den samlede reduktion af kvælstofbelastning ved gennemførelse af lavbundsprojekter overstiger den samlede sum af den forventede kvælstofreduktionseffekt i bilag 2. Stk. 6. Begrænsningen i stk. 4 og 5, kan fraviges i særlige tilfælde, såfremt det vurderes, at kvælstofreduktionen i delvandoplandet fortsat ligger inden for rammerne af den udskudte indsats i de gældende vandområdeplaner, og overstigningen ikke bidrager til at den samlede reduktion af kvælstofbelastning ved gennemførelse af lavbundsprojekter overstiger den samlede sum af den forventede kvælstofreduktionseffekt i bilag 2. Såfremt der sker en fravigelse, medregnes kvælstofreduktionen i begrænsningen i stk. 4. Stk. 7. Landbrugsstyrelsen tildeler tilsagn til ansøgninger om etableringer efter prioriteringen i stk. 4-6, indtil bevillingsrammen er nået.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Tilsagn om tilskud til projekter om forundersøgelse eller etablering er betinget af, at: 1) projektet ikke påbegyndes, før ansøger har indsendt ansøgning om tilsagn om tilskud, 2) tilsagnshaver ved etablering af et vådområdeprojekt eller et lavbundsprojekt sikrer, at der tinglyses servitut, jf. § 22, på samtlige arealer inden for det endelige projektareal inden datoen for slutudbetaling, og 3) tilsagnshaver sikrer, at kontrolmyndigheden har adgang til projektarealet og det fysiske og digitale projektmateriale i forbindelse med kontrol. Stk. 2. Landbrugsstyrelsen kan dispensere fra tidsfristen i stk. 1, nr. 2.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Tilsagnshaver er forpligtet til at: 1) gennemføre projektet i overensstemmelse med tilsagnet, 2) informere om den offentlige medfinansiering af projektet, herunder ved skiltning, jf. bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014, 3) afslutte projektet senest den dato, der er anført i tilsagnet, dog senest 2 år fra datoen for tilsagn for projekter om forundersøgelser, henholdsvis 4 år fra datoen for tilsagn for projekter om etablering, jf. dog § 28, 4) sikre opnåelse af de eventuelle nødvendige tilladelser og dispensationer fra offentlige myndigheder senest inden datoen for slutudbetaling, jf. § 31, stk. 3, nr. 5, 5) sende udbetalingsanmodning rettidigt til Landbrugsstyrelsen, jf. § 31, stk. 4 og 6, 6) holde udbetalingsanmodningen med tilhørende regnskabsbilag tilgængelig i mindst 5 år og 6 måneder, regnet fra datoen for slutudbetaling af tilskud, 7) holde dokumentation for, at lov om indhentning af tilbud i bygge- og anlægssektoren og udbudsloven er overholdt, tilgængelig i mindst 5 år og 6 måneder fra datoen for udbetaling af tilskud, hvis projektet eller dele heraf er omfattet af disse regler, og 8) have et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet. Stk. 2. Landbrugsstyrelsen kan fastsætte yderligere forpligtelser i tilsagnet, herunder at forundersøgelser skal belyse forholdet til tidligere gennemførte projekter i tilknytning til projektarealet, at data fra tidligere undersøgelser i tilknytning til projektarealet skal genbruges så vidt muligt, og at servitutter for projektarealet skal indeholde nærmere anførte bestemmelser, herunder om afvandingsforholdene og vedligeholdelse af anlæg. Stk. 3. Tilsagnshaver skal inden påbegyndelse af etableringen af et vådområdeprojekt eller etableringen af et lavbundsprojekt indsende 2 direkte sammenlignelige tilbud for udgifter over 50.000 kr., hvis tilbuddene ikke er indsendt sammen med ansøgning om tilsagn om tilskud, jf. § 8, stk. 1, nr. 5.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Der skal tinglyses en servitut om vådområdeprojekter og om lavbundsprojekter på samtlige ejendomme med arealer inden for projektarealet. I servitutterne skal Landbrugsstyrelsen være anført som påtaleberettiget. Stk. 2. Servitutten skal indeholde bestemmelser om følgende: 1) For vådområdeprojekter gælder, at arealerne permanent skal henligge som vådområde og fastholdes som græs- eller naturarealer med naturlig vandstand i overensstemmelse med tilsagnet. 2) For lavbundsprojekter gælder, at arealerne permanent skal henligge som lavbundsområde og fastholdes som græs- eller naturarealer med naturlig vandstand i overensstemmelse med tilsagnet. 3) Arealerne må ikke omlægges. 4) Arealerne må ikke tilføres gødning, bortset fra den gødning, der efterlades af græssende husdyr. 5) Arealerne må ikke tilføres jordforbedringsmidler. 6) Arealerne må ikke tilføres plantebeskyttelsesmidler. 7) Arealerne må ikke anvendes til etablering af skov eller energi-, lav- eller stævningsskov. 8) Arealerne må ikke anvendes til dyrkning af afgrøder, herunder ikke anvendes til frøproduktion og til dyrkning af energiafgrøder, prydvækster, pyntegrønt og juletræer, hvilket dog ikke er til hinder for, at græs og anden plantevækst på arealerne kan anvendes til græsning, slæt, rørskær, høst af biomasse eller lignende. 9) Der må ikke tilskudsfodres på arealerne. Tilskudsfodring af kalve under 6 måneder i kalveskjul og halm til strøelse er dog tilladt. Mineraler betragtes ikke som tilskudsfoder. 10) Aktiviteter, bortset fra afgræsning, som ejere og forpagtere iværksætter eller tillader på den del af arealerne, der ligger nærmere end 5 meter fra åbne vandløb, søer over 100 m² og kystlinjer, skal udføres på en måde, der ikke medfører erosion af nævnte del af arealerne. Afstanden regnes fra vandløbets eller søens øverste kant eller for så vidt angår kystlinjer fra årets normale højeste vandstandslinje. 11) Kontrolmyndigheden skal have adgang til projektarealet i forbindelse med kontrol. 12) Der skal være den adgang til projektarealet, der er nødvendig for at kunne opfylde bestemmelser vedrørende vedligeholdelse af anlæg, jf. § 21, stk. 2. 13) Den naturtype og tilstand, der dannes som følge af de bestemmelser, der tinglyses i medfør af nærværende bekendtgørelse, er ikke omfattet af undtagelsesreglen (1-årsreglen) i § 2, stk. 1 og 3, i bekendtgørelse nr. 1067 af 21. august 2018 om beskyttede naturtyper eller senere bestemmelser, der måtte afløse de nævnte bestemmelser. 14) Den, Landbrugsstyrelsen bemyndiger dertil, skal have adgang til arealer i projektarealet i forbindelse med målinger af effekten af projektet på vandmiljøet, naturen og klimaet, herunder til at tage jord- og vandprøver. Stk. 3. Landbrugsstyrelsen kan i særlige tilfælde dispensere fra forpligtigelserne i stk. 2, nr. 5, 6, 9 og 10, 1. pkt.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Der kan opnås tilskud til projektudgifter til projekter, som er nødvendige for og direkte relaterede til projektet. Det kan være udgifter til følgende: 1) Den direkte lønudgift til tilsagnshavers personale, der er beskæftiget med projektet, tillagt 15 pct. overhead, jf. dog stk. 3-5. 2) Undersøgelser. 3) Information og møder. 4) Konsulenter, dog højest á en timepris på 1.200 kr. Konsulentens udgifter til rejser, kørsel, fortæring og repræsentation skal være indeholdt i timeprisen. Stk. 2. Ved etablering af vådområdeprojekter eller lavbundsprojekter kan der endvidere opnås tilskud til følgende udgifter: 1) Køb af varer og tjenesteydelser, herunder entreprenørydelser. 2) Anlægsarbejde. 3) Tinglysning af servitut om et vådområdeprojekt eller et lavbundsprojekt, jf. § 22. Stk. 3. Udgifter til løn til tilsagnshavers personale, der er beskæftiget med projektet, er tilskudsberettigede, hvis opgaverne ikke normalt finansieres af offentlige institutioner, offentlige virksomheder eller kommunale fællesskaber, og udgifterne kan dokumenteres. Stk. 4. Der ydes tilskud til lønudgifter, jf. stk. 1, nr. 1, efter følgende maksimale timepriser: 1) Til almindeligt ledelsesarbejde inden for administration, erhvervsorienterende funktioner og produktions- og servicevirksomhed: 560 kr. 2) Til arbejde, der forudsætter viden på højt niveau inden for inden for naturvidenskab, ingeniør, økonomi, administration, jura, samfundsvidenskab: 386 kr. 3) Til arbejde, der forudsætter viden på mellemniveau for teknisk arbejde inden for videnskab i ingeniørvirksomhed, skibs- og luftfart, forretningsservice, økonomi, administration og salg, jura, samfundsvidenskab, kultur, information og kommunikationsteknikerarbejde: 351 kr. 4) Til almindeligt kontor- og servicearbejde: 292 kr. 5) Til arbejde inden for landbrug, skovbrug og fiskeri, ekskl. medhjælp: 267 kr. Stk. 5. I særlige tilfælde kan lønudgifter, jf. stk. 4, nr. 1, omfatte arbejde, der forudsætter særlig erfaring og relevant specialviden på højeste niveau inden for et fagområde, som skal tilgodeses i projektet og som ikke er almindeligt ledelsesarbejde. Stk. 6. Landbrugsstyrelsen kan godkende andre projektudgifter end de i stk. 1 og 2 anførte som tilskudsberettigede, såfremt disse er af væsentlig betydning for at gennemføre projektet. Stk. 7. For udgifter over 50.000 kr. ydes tilskuddet alene til det billigste tilbud på baggrund af to direkte sammenlignelige tilbud, jf. § 7, stk. 1, nr. 3 og § 8, stk. 1, nr. 5. Stk. 8. Landbrugsstyrelsen yder tilskud på 100 pct. af de tilskudsberettigede projektudgifter.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Der kan ikke opnås tilskud til følgende projektudgifter: 1) Udgifter, hvortil der gives andre EU-tilskud. 2) Udgifter, hvortil der er modtaget tilskud fra anden offentlig myndighed. 3) Udgifter til køb af brugt udstyr og materiel. 4) Udgifter til leje og leasing af udstyr og materiel. 5) Udgifter til reparation af udstyr. 6) Udgifter til moms, medmindre denne endeligt bæres af tilsagnshaver, jf. artikel 69, stk. 3, litra c, i forordning nr. 1303/2013. 7) Finansierings- og pengeinstitutomkostninger, jf. artikel 69, stk. 3, litra a, i forordning nr. 1303/2013. 8) Advokat- og revisionsomkostninger. 9) Udgifter i form af naturalydelser, som omhandlet i artikel 69, i forordning nr. 1303/2013. 10) Udgifter vedrørende aktiviteter, som tilsagnshaver eller en ejer eller forpagter af arealer i projektområdet er forpligtet til at gennemføre i medfør af anden lovgivning. 11) Udgifter, som tilsagnshaver har afholdt, inden ansøgning om tilsagn om tilskud er indsendt til Landbrugsstyrelsen. 12) Udgifter til simple genanskaffelser. 13) Almindelige driftsomkostninger. 14) Udgifter, der ikke er specificerede i budgettet. 15) Udgifter til forskning, overvågning og teknologisk udvikling. 16) Udgifter til at varetage sædvanlige myndighedsopgaver. 17) Udgifter til aktiviteter vedrørende anlægsarbejder på arealer med fredskov, bortset fra ubevoksede arealer beliggende i fredskov. 18) Udgifter til aktiviteter vedrørende anlægsarbejder på arealer der anvendes som brandbælter. 19) Udgifter til rekreative formål, herunder stier og udkigstårne.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Landbrugsstyrelsen kan godkende ændringer af et projekt, herunder også ændringer af den reserverede økonomiske ramme og forlængelse af projektperioden, såfremt ændringen er i overensstemmelse med kravene til projektet. Ændringer vurderes i forhold til de krav til projektet, der var gældende på tilsagnstidspunktet. Stk. 2. Reservationen af de økonomiske rammer til køb af projektjord, jordfordeling eller tilsagn om tilskud til fastholdelse kan ændres ved en omfordeling mellem disse. Stk. 3. Ubrugte midler inden for anlægsrammen i tilsagn om tilskud til etablering af vådområdeprojekter og lavbundsprojekter kan søges flyttet til de økonomiske rammer, som er reserveret til jordkøb, jordfordeling og tilsagn om tilskud til fastholdelse. Stk. 4. Tilsagnshaver kan forhøje en eller flere tilskudsberettigede udgifter, såfremt det ligger inden for det samlede tilsagnsbeløb ved en omfordeling mellem de tilskudsberettigede udgifter, hvor en anden udgift reduceres. En forhøjelse af en tilskudsberettiget udgift på mere end 10 procent skal dog godkendes af Landbrugsstyrelsen, jf. stk. 7. Stk. 5. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt, jf. dog stk. 6. Stk. 6. Tilsagnsbeløbet til etablering af vådområdeprojekter til fjernelse af kvælstof kan forhøjes i ganske særlige tilfælde i forbindelse med ændring af projektet. Stk. 7. Ændring af et projekt skal være godkendt af Landbrugsstyrelsen, inden tilsagnshaver må ændre projektet. Stk. 8. Landbrugsstyrelsen kan dispensere fra stk. 7, således at ændringsansøgningen kan godkendes med virkning fra ansøgningstidspunktet.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Anmodning om ændringer af projekter skal vedlægges følgende: 1) Begrundelse for ændringen. 2) Beskrivelse af ændringen. 3) Beskrivelse af hvad ændringen betyder for projektet. 4) Ved ændring af projektgrænser indtegnes ændringen i IMK, og der medsendes kort over ændringerne. 5) Opdaterede effektberegninger. Stk. 2. Anmodning om ændring af budgettet skal vedlægges følgende: 1) Begrundelse for ændringen. 2) Et nyt budget. 3) Nye tilbud, hvis budgetændringen omfatter indkøb af varer eller ydelser med en pris over 50.000 kr. Stk. 3. Anmodning om forlængelse af projektperioden skal vedlægges følgende: 1) Kort redegørelse for årsagen til, at projektet er forsinket. 2) Angivelse af dato for, hvornår projektet kan afsluttes. 3) Begrundet redegørelse for, hvordan projektet realistisk kan gennemføres inden for den forlængede periode. 4) Tidsplan for gennemførsel af projektet. Stk. 4. Projektperioden kan ikke udløbe, mens der gennemføres en jordfordeling, eller inden Miljøstyrelsen har vurderet en indsendt slutredegørelse, medmindre andet er aftalt med Landbrugsstyrelsen.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. Anmodning om ændring skal indsendes til Landbrugsstyrelsen. Miljøstyrelsen vurderer, om kravene til projekterne fortsat er opfyldt efter den anmodede ændring af projektet. Ændringer vurderes i forhold til de krav til projektet, der var gældende på tilsagnstidspunktet.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Anmodning om ændring af et projekt skal være modtaget i Landbrugsstyrelsen senest 2 måneder før den dato, hvor projektet senest skal være afsluttet, jf. dog § 26, stk. 4. Stk. 2. Anmodning om forlængelse af projektperioden skal være modtaget i Landbrugsstyrelsen senest 10 dage før den dato, hvor projektet senest skal være afsluttet, jf. dog § 26, stk. 4.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Landbrugsstyrelsen kan efter anmodning tillade, at tilsagn om tilskud overdrages til en anden kommune eller til Naturstyrelsen, jf. dog stk. 2. Stk. 2. Tilsagn om tilskud til forundersøgelse og etablering af vådområdeprojekter til fjernelse af fosfor kan alene overdrages til en anden kommune. Stk. 3. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. Tilsagnshaver skal forud for ansøgning om udbetaling for så vidt angår etablering af vådområdeprojekter eller lavbundsprojekter indsende en slutredegørelse til Landbrugsstyrelsen. Stk. 2. Miljøstyrelsen vurderer på baggrund af slutredegørelsen, hvorvidt vådområdeprojektet eller lavbundsprojektet er gennemført i overensstemmelse med kravene til projektet i tilsagnet om tilskud, der var gældende på tilsagnstidspunktet, jf. §§ 11-13. Stk. 3. Såfremt Miljøstyrelsen vurderer, at der ikke er overensstemmelse mellem kravene til projektet i tilsagnet om tilskud og det gennemførte projekt, skal tilsagnshaver indsende en ny slutredegørelse, når uoverensstemmelsen er afhjulpet.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "11:31",
      "chapter": "11",
      "section": "31",
      "content": "§ 31. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte og dokumenterede tilskudsberettigede udgifter. Stk. 2. Anmodning om udbetaling af tilskud til forundersøgelsesprojekter skal indeholde: 1) Udbetalingsskemaet, hvor de påkrævede oplysninger er afgivet. 2) Alle udgiftsbilag. 3) Dokumentation for betaling af udgifterne. 4) Dokumentation for eventuelle afholdte udbud. 5) En teknisk og en ejendomsmæssig forundersøgelsesrapport. 6) GIS filer for beregnede vandstandsforhold før og efter projektets gennemførelse. Stk. 3. Anmodning om udbetaling af tilskud til etablering af vådområdeprojekter og lavbundsprojekter skal vedlægges: 1) Udbetalingsskemaet, hvor de påkrævede oplysninger er afgivet. 2) Alle udgiftsbilag. 3) Dokumentation for betaling af udgifterne. 4) Dokumentation for eventuelle afholdte udbud. 5) De eventuelle nødvendige tilladelser til projektet fra offentlige myndigheder. 6) Dokumentation for tinglysning af projektarealet. 7) En slutrapport. Stk. 4. Anmodning om udbetaling skal være modtaget i Landbrugsstyrelsen senest 3 måneder efter den dato, hvor projektet senest skal være afsluttet. Stk. 5. Alle udgifter skal være afholdt og betalt af tilsagnshaver senest på tidspunktet, hvor udbetalingsanmodningen indsendes. Stk. 6. Inden udbetaling kan ske, skal Landbrugsstyrelsen have godkendt slutrapporten for projektet.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. Landbrugsstyrelsen overfører tilskuddet til tilsagnshavers NemKonto, medmindre tilsagnshaver har anvist en anden konto, hvortil udbetalingen skal ske. Tilskuddet udbetales i én samlet udbetaling.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "12:33",
      "chapter": "12",
      "section": "33",
      "content": "§ 33. Landbrugsstyrelsen træffer afgørelse om bortfald af tilsagn, hvis: 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter § 8 eller § 9, stk. 2 i lov om Landdistriktsfonden, 3) hele projektet eller væsentlige dele af projektet ikke gennemføres i overensstemmelse med tilsagnet, jf. dog § 34, eller 4) et eller flere kriterier for støtteberettigelse i § 20 ikke er opfyldt.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "13:34",
      "chapter": "13",
      "section": "34",
      "content": "§ 34. Ved manglende opfyldelse af en forpligtelse, der er nævnt i § 21, jf. dog §§ 35 og 36, kan Landbrugsstyrelsen træffe afgørelse om hel eller delvis nedsættelse af tilskud på baggrund af en konkret vurdering. Hvis tilskuddet nedsættes helt, træffer Landbrugsstyrelsen samtidig afgørelse om, at tilsagnet bortfalder. Stk. 2. Stk. 1 finder kun anvendelse for overtrædelser, hvor projektet efter Landbrugsstyrelsens vurdering fortsat lever op til kravene til projektet, jf. §§ 11-13. Hvis projektet efter Landbrugsstyrelsens vurdering ikke fortsat lever op til kravene til projektet, jf. §§ 11-13, træffer Landbrugsstyrelsen afgørelse om, at tilsagnet bortfalder.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "13:35",
      "chapter": "13",
      "section": "35",
      "content": "§ 35. Landbrugsstyrelsen nedsætter tilskuddet som følger, hvis projektet afsluttes for sent: 1) 1-30 kalenderdage for sen afslutning af projektet medfører 5 pct. nedsættelse. 2) 31-60 kalenderdage for sen afslutning af projektet medfører 10 pct. nedsættelse. 3) 61-90 kalenderdage for sen afslutning af projektet medfører 15 pct. nedsættelse. 4) Mere end 90 kalenderdage for sen afslutning af projektet medfører bortfald af tilsagn. Stk. 2. Landbrugsstyrelsen kan træffe afgørelse om, at den del af tilsagnet, der vedrører den økonomiske ramme, bevares uanset afgørelse om bortfald. Stk. 3. Landbrugsstyrelsen nedsætter udbetalingen med 1 pct. pr. kalenderdag ved for sent modtaget anmodning om udbetaling, jf. § 31, stk. 4, til og med den 20. kalenderdag. Stk. 4. En forsinkelse på mere end 20 kalenderdage medfører 100 pct. nedsættelse af udbetalingen og bortfald af tilsagn. Landbrugsstyrelsen kan træffe afgørelse om, at den del af tilsagnet, der vedrører den økonomiske ramme, jf. § 4, bevares uanset afgørelse om bortfald.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "13:36",
      "chapter": "13",
      "section": "36",
      "content": "§ 36. Landbrugsstyrelsen træffer efter en konkret vurdering afgørelse om en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede projektudgifter, der skulle have været i udbud, hvis reglerne i udbudsloven eller lov om indhentning af tilbud i bygge- og anlægssektoren ikke er overholdt. Stk. 2. Landbrugsstyrelsen træffer afgørelse om nedsættelse af den samlede værdi af de tilskudsberettigede projektudgifter, hvis der konstateres manglende overholdelse af skiltning, jf. § 18, stk. 1, nr. 2, og som beskrevet i bilag III i forordning nr. 808/2014. Beløbet, der nedsættes med, udgør 1. pct., dog maksimalt 50.000 kr., af det tilskudsberettigede beløb. Stk. 3. Landbrugsstyrelsen træffer efter en konkret vurdering afgørelse om en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede projektudgifter, hvis § 21, stk. 1, nr. 8, ikke er overholdt.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "14:37",
      "chapter": "14",
      "section": "37",
      "content": "§ 37. Ansøgninger om tilsagn om tilskud, projektændringer, projektoverdragelser og udbetalinger skal indgives på et særligt skema via Tast Selv. Stk. 2. Partshøringer skal besvares via Tast Selv. Landbrugsstyrelsen kan desuden foretage telefoniske partshøringer. Stk. 3. Indsendelse af slutredegørelse, jf. 30, stk. 1, skal ske via e-mail. Stk. 4. Al øvrig skriftlig kommunikation om tilsagn om tilskud skal ske via e-mail.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "15:38",
      "chapter": "15",
      "section": "38",
      "content": "§ 38. Landbrugsstyrelsen forestår den fysiske og administrative kontrol af projekter, der modtager tilskud.",
      "valid_from": "2021-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "16:39",
      "chapter": "16",
      "section": "39",
      "content": "§ 39. Bekendtgørelsen træder i kraft den 15. februar 2021. Stk. 2. Bekendtgørelsen finder ikke anvendelse for tilsagn, der er givet i medfør af bekendtgørelse nr. 1523 af 16. december 2019, og for ansøgninger om tilsagn, som er indgivet i medfør heraf og som ikke er færdigbehandlede.",
      "valid_from": "2021-02-08",
      "valid_to": null
    }
  ],
  "definitions": []
}
