{
  "id": "2021:1471",
  "type": "statute",
  "title": "Bekendtgørelse om Jernbanenævnet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-06-29",
  "url": "https://www.retsinformation.dk/eli/lta/2021/1471/xml",
  "description": "Retsinformation source. DocumentId=DG000128; AccessionNumber=B20210147105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Jernbanenævnet behandler klager over afgørelser og beslutninger i medfør af §§ 4-8, §§ 17-18 og § 21 i jernbaneloven og regler fastsat i medfør heraf, eller når der i henhold til lov er fastsat regler om klageadgang til Jernbanenævnet. Stk. 2. Jernbanenævnet fører tilsyn som fastsat i § 103, stk. 3 og 4, i jernbaneloven. Jernbanenævnet fører herunder tilsyn med Kommissionens gennemførelsesforordning (EU) Nr. 2018/1795 af 20. november 2018 om fastsættelse af procedurer og kriterier for anvendelse af en prøvning af økonomisk ligevægt i henhold til artikel 11 i Europa-Parlamentets og Rådets direktiv 2012/34/EU. Stk. 3. Jernbanenævnet gennemfører revisioner som fastsat i § 104 i jernbaneloven."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Jernbanenævnet behandler klager vedrørende Europa-Parlamentets og Rådets forordning (EF) nr. 1371/2007 af 23. oktober 2007 (passagerrettighedsforordningen), der falder uden for Ankenævnet for Bus, Tog og Metros afgørelseskompetence."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Jernbanenævnet behandler klager vedrørende artikel 5, stk. 6-6a, i Europa-Parlamentets og Rådets forordning (EF) nr. 1370/2007 af 23. oktober 2007 med senere ændringer (PSO-forordningen). Stk. 2. Klagenævnet for Udbud behandler dog, efter reglerne i lov om Klagenævnet for Udbud, klager vedrørende artikel 4, stk. 8 og artikel 5, stk. 2-5, i Europa-Parlamentets og Rådets forordning (EF) nr. 1370/2007 af 23. oktober 2007 med senere ændringer (PSO-forordningen)."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Jernbanenævnet behandler klager over afgørelser og beslutninger truffet i medfør af § 2, stk. 1, nr. 1 og 2, i Bekendtgørelse om Banedanmarks opgaver og beføjelser."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Jernbanenævnet behandler klager over afgørelser og beslutninger truffet i medfør af §§ 3-25 i Bekendtgørelse om infrastrukturforvalteres uafhængighed og uvildighed."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Jernbanenævnet kan gennemføre revisioner eller iværksætte eksterne revisioner hos infrastrukturforvalterne, operatører af servicefaciliteter og, når det er relevant, jernbanevirksomheder for at kontrollere, om reglerne om finansiel gennemsigtighed i §§ 20-25 i Bekendtgørelse om infrastrukturforvalteres uafhængighed og uvildighed er overholdt. I forbindelse med vertikalt integrerede virksomheder gælder disse beføjelser for alle retlige enheder."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Jernbanenævnet overvåger: 1) Gennemførelse af aftaler indgået i medfør af § 19, stk. 1, i Bekendtgørelse om infrastrukturforvalteres uafhængighed og uvildighed. Jernbanenævnet kan i begrundede tilfælde anbefale, at aftalerne bør ændres eller ophøre helt eller delvist. 2) Finansielle strømme som omhandlet i § 20, stk. 1, i Bekendtgørelse om infrastrukturforvalteres uafhængighed og uvildighed. 3) Lån som omhandlet i § 21 i Bekendtgørelse om infrastrukturforvalteres uafhængighed og uvildighed. 4) Gæld som omhandlet i § 23 i Bekendtgørelse om infrastrukturforvalteres uafhængighed og uvildighed."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Jernbanenævnet sikrer, at afgifter, der er fastsat af infrastrukturforvalteren, er i overensstemmelse med Europa-Parlamentets og Rådets direktiv om oprettelse af et fælles europæisk jernbaneområde med senere ændringer og regler til gennemførelse heraf, og ikke indebærer forskelsbehandling. Forhandlinger mellem ansøgere og en infrastrukturforvalter om niveauet for infrastrukturafgifter er kun tilladt, hvis de foregår under overvågning af tilsynsorganet. Dette gælder dog kun i tilfælde af, at infrastrukturforvalteren benytter sig af sådanne aftaler."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Jernbanenævnet kan på eget initiativ og med forbehold for konkurrencemyndighedernes beføjelser træffe afgørelse om passende foranstaltninger med henblik på at korrigere forskelsbehandling af ansøgere, markedsforvridning og alle andre former for uønsket udvikling på jernbanemarkedet. Stk. 2. Jernbanenævnet kan træffe afgørelse om blandt andet følgende forhold: 1) den foreløbige og endelige udgave af netvejledningen, 2) de kriterier, der er anført i netvejledningen, 3) tildelingsprocessen og dens resultat, 4) afgiftsordninger, 5) niveauet for eller strukturen i infrastrukturafgifter, som virksomheden skal eller kan komme til at skulle betale, 6) ordninger vedrørende adgang til jernbaneinfrastruktur og tjenester, 7) adgang til og opkrævning af afgifter for tjenester på jernbaneområdet (herunder servicefaciliteter), 8) trafikstyring, 9) fornyelsesplanlægning, og planlagt eller uplanlagt vedligeholdelse, og 10) overensstemmelse med kravene, herunder krav vedrørende interessekonflikter, der gælder for infrastrukturforvaltere."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Jernbanenævnet består af en formand, seks andre medlemmer samt et antal suppleanter. Stk. 2. Jernbanenævnets medlemmer beskikkes for en periode på 4 år. Stk. 3. Jernbanenævnet skal repræsentere jernbanefaglig ekspertise, herunder jernbaneteknisk ekspertise, samfundsøkonomisk ekspertise samt konkurrence- og forbrugerretlig ekspertise. Stk. 4. Jernbanenævnets formand skal være dommer og udpeges af vedkommende retspræsident. Jernbanenævnets øvrige medlemmer og suppleanter udpeges af erhvervsministeren efter høring af transportministeren på baggrund af indstilling fra Danmarks Tekniske Universitet (DTU), Aarhus Universitet, Syddansk Universitet, Københavns Universitet, Copenhagen Business School eller Konkurrence- og Forbrugerstyrelsen. Stk. 5. Erhvervsministeren kan undtagelsesvist udpege efter indstilling fra andre."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Jernbanenævnets medlemmer skal handle uafhængigt af eventuelle markedsinteresser med relation til jernbanesektoren. Jernbanenævnets medlemmer må ikke have nogen interesse eller noget forretningsforhold med nogen af de virksomheder eller enheder, der reguleres. Stk. 2. Jernbanenævnets medlemmer afgiver med henblik på stk. 1, en årlig loyalitets- og interesseerklæring, hvori de angiver enhver direkte eller indirekte interesse, der kan anses for at berøre deres uafhængighed og have indflydelse på udøvelsen af deres hverv. Stk. 3. Jernbanenævnets medlemmer må ikke træffe afgørelser eller beslutninger i sager vedrørende en virksomhed, som medlemmet har haft direkte eller indirekte forbindelse med i løbet af det år, der gik forud for iværksættelsen af en klage- eller tilsynssag. Stk. 4. Ved udløbet af beskikkelsesperioden for Jernbanenævnets medlemmer må de ikke have nogen stilling eller noget ansvar i nogen af de virksomheder eller enheder, der reguleres af Jernbanenævnet, i en periode på mindst 12 måneder."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Jernbanenævnet sekretariatsbetjenes af Trafikstyrelsen. Medarbejdere vil ved behandling af sager for Jernbanenævnet alene være underlagt Jernbanenævnets formands instruktion. Stk. 2. Trafikstyrelsen foretager væsentlige personalemæssige dispositioner vedrørende medarbejdere, der varetager sekretariatsbetjeningen for Jernbanenævnet, i samråd med Jernbanenævnets formand."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Formanden tilrettelægger med bistand fra sekretariatet Jernbanenævnets arbejde og fastlægger tid, sted og dagsorden for Jernbanenævnets møder."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Formanden bestemmer under hensyn til sagens karakter, hvilke medlemmer der skal deltage i en sags behandling. Stk. 2. Afgørelsen i den enkelte sag træffes af formanden eller dennes stedfortræder og to eller fire eller seks andre medlemmer. Stk. 3. Afgørelse træffes ved almindeligt stemmeflertal. Formandens stemme er udslagsgivende i tilfælde af stemmelighed. Stk. 4. Jernbanenævnet kan give formanden bemyndigelse til på Jernbanenævnets vegne at træffe afgørelser i klagesager for så vidt angår spørgsmål uden væsentlig betydning og som ikke giver anledning til tvivl."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Det skal fremgå af afgørelsen, hvilke medlemmer der har medvirket ved sagens behandling. Stk. 2. Har et medlem i Jernbanenævnet et standpunkt, der afviger fra flertallets, anføres navnet på den pågældende og begrundelsen for standpunktet i afgørelsen. Stk. 3. Jernbanenævnet offentliggør Jernbanenævnets afgørelser på Jernbanenævnets hjemmeside med de begrænsninger, der følger af almindelige forvaltningsretlige regler."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Formanden kan udpege en stedfortræder til at varetage sine opgaver, hvis formanden er forhindret i at deltage i en sags behandling på grund af inhabilitet, sygdom eller lignende."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Afgørelser og beslutninger, der kan påklages til Jernbanenævnet, kan ikke først påklages til anden administrativ myndighed. Jernbanenævnets afgørelser og beslutninger kan ikke påklages til anden administrativ myndighed. Stk. 2. Klage til Jernbanenævnet skal indgives senest 4 uger efter at den afgørelse eller beslutning, der klages over, er meddelt den pågældende. Jernbanenævnet kan se bort fra fristen, når omstændighederne taler derfor. Stk. 3. Søgsmål til prøvelse af Jernbanenævnets afgørelser efter bekendtgørelsen skal indbringes for domstolene senest 8 uger efter at afgørelsen er meddelt den pågældende. Finder indbringelse for domstolene ikke sted inden for fristen, er den pågældende afgørelse endelig."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Jernbanenævnet behandler klager inden for sit kompetenceområde. Hvis det er nødvendigt anmoder Jernbanenævnet om relevante oplysninger og tager initiativ til høring af alle relevante parter senest en måned efter modtagelse af klagen. Stk. 2. Under sagsbehandlingen træffer Jernbanenævnet de fornødne foranstaltninger og informerer de relevante parter om sin begrundede afgørelse eller beslutning inden for en forud fastsat rimelig frist, dog altid senest seks uger efter modtagelsen af alle relevante oplysninger."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Klage til Jernbanenævnet har ikke opsættende virkning. Jernbanenævnet kan dog, når der foreligger særlige forhold, tillægge en klage opsættende virkning."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Klage til Jernbanenævnet indgives skriftligt til sekretariatet."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. For indgivelse af klage betales et gebyr på 4.000 kr., jf. § 111, stk. 8, i jernbaneloven. Medfølger gebyr ikke, og betales dette ikke inden en af formanden fastsat frist, afvises klagen. Stk. 2. Afviser Jernbanenævnet at behandle klagen, tilbagebetales gebyret. Stk. 3. Får klageren medhold i klagen, tilbagebetales gebyret. Stk. 4. Der betales ikke gebyr, jf. stk. 1, for klager i henhold til § 2."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Samtlige af Jernbanenævnets medlemmer deltager i videst muligt omfang, dog minimum formanden og fire øvrige medlemmer af Jernbanenævnt, i Jernbanenævnets tilsynsvirksomhed. Jernbanenævnet tilrettelægger, hvorledes tilsynet udføres. Stk. 2. Jernbanenævnet kan give formanden bemyndigelse til på Jernbanenævnets vegne at træffe afgørelser eller beslutninger af procesledende karakter samt afgørelser om genoptagelse af allerede afsluttede tilsynssager, hvor det konkrete tilfælde ikke giver anledning til tvivl. Stk. 3. Transportministeren og Jernbanenævnet drøfter efter anmodning fra en af parterne Jernbanenævnets tilsynsvirksomhed, herunder resultaterne heraf."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Jernbanenævnet og Trafikstyrelsen udveksler informationer og samarbejder for at forhindre en skadelig indvirkning på konkurrencen eller sikkerheden på jernbanemarkedet. Stk. 2. Jernbanenævnet giver senest den 30. april årlige anbefalinger til Trafikstyrelsen vedrørende emner, der kan påvirke konkurrencen på jernbanemarkedet. Disse anbefalinger gives i forbindelse med Jernbanenævnets årlige afgivelse af en årsberetning. Stk. 3. Trafikstyrelsen giver på samme tid, som efter stk. 2, anbefalinger til Jernbanenævnet vedrørende emner, der kan påvirke sikkerheden. Stk. 4. Anbefalinger efter stk. 2 og 3, undersøges af modtager af anbefalingerne. Hvis Jernbanenævnet eller Trafikstyrelsen beslutter ikke at følge disse anbefalinger, skal afgørelsen herom følges af en begrundelse."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Jernbanenævnet og andre tilsynsorganer, jf. Europa-Parlamentets og Rådets direktiv 2012/34/EU af 21. november 2012, skal arbejde tæt sammen, herunder gennem arbejdsarrangementer, for at yde hinanden gensidig bistand inden for rammerne af deres opgaver med at overvåge markeder, behandle klager eller udføre tilsyn. Stk. 2. I tilfælde af at Jernbanenævnet modtager en klage eller ved et tilsyn på eget initiativ om spørgsmål om adgang til eller opkrævning af afgifter vedrørende en international kanal samt inden for rammerne af overvågningen af konkurrencen på markedet i forbindelse med international jernbanetransport, hører Jernbanenævnet andre tilsynsorganerne i de andre medlemsstater, gennem hvilke den pågældende kanal strækker sig, og eventuelt Kommissionen, og anmoder dem om alle nødvendige oplysninger, før Jernbanenævnet træffer en afgørelse eller beslutning. Stk. 3. Når et spørgsmål vedrørende en international rute kræver, at der træffes afgørelser af to eller flere tilsynsorganer, samarbejder de berørte tilsynsorganer om forberedelsen af deres respektive afgørelser for at finde en løsning på spørgsmålet. Stk. 4. Jernbanenævnet deltager i samarbejdet med de øvrige tilsynsorganer med henblik på at udvikle fælles principper og metoder for de afgørelser, som de er beføjet til at træffe i henhold til Europa-Parlamentets og Rådets direktiv (EU) 2016/2370 af 14. december 2016 om ændring af direktiv 2012/34/EU for så vidt angår åbning af markedet for indenlandsk passagertransport med jernbane og forvaltning af jernbaneinfrastrukturen. Stk. 5. Jernbanenævnet videregiver relevante oplysninger til det ansvarlige tilsynsorgan, når Jernbanenævnet som led i sin klage- og tilsynsvirksomhed bliver gjort bekendt med sådanne oplysninger, således at det ansvarlige tilsynsorgan kan træffe foranstaltninger med hensyn til de berørte parter. Stk. 6. De oplysninger, der fremkommer under høring efter stk. 2, må kun anvendes til klagebehandling eller tilsyn, jf. stk. 2."
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Jernbanenævnet hører regelmæssigt og under alle omstændigheder mindst en gang hvert andet år repræsentanter for brugerne af godstransport og passagertransport på jernbane for at tage hensyn til deres synspunkter vedrørende jernbanemarkedet."
    },
    {
      "provision_ref": "11:26",
      "chapter": "11",
      "section": "26",
      "content": "§ 26. Trafikstyrelsen opkræver den afgift, jernbanevirksomhederne betaler for Jernbanenævnets tilsyn, jf. jernbanelovens § 111, samt de tvangsbøder, der pålægges i henhold til jernbanelovens § 107."
    },
    {
      "provision_ref": "12:27",
      "chapter": "12",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 1. juli 2021. Stk. 2. Beskikkelser, som er udstedt på bekendtgørelsens ikrafttrædelsestidspunkt, forbliver gældende indtil de ophører eller tilbagekaldes. Stk. 3. Bekendtgørelse nr. 1136 af 22. september 2015 om Jernbanenævnet ophæves. Stk. 4. Bekendtgørelse nr. 1132 af 28. september 2010 om farligt gods, kontrolafgifter og tilladelse til jernbanevirksomhed m.v. ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Jernbanenævnet behandler klager over afgørelser og beslutninger i medfør af §§ 4-8, §§ 17-18 og § 21 i jernbaneloven og regler fastsat i medfør heraf, eller når der i henhold til lov er fastsat regler om klageadgang til Jernbanenævnet. Stk. 2. Jernbanenævnet fører tilsyn som fastsat i § 103, stk. 3 og 4, i jernbaneloven. Jernbanenævnet fører herunder tilsyn med Kommissionens gennemførelsesforordning (EU) Nr. 2018/1795 af 20. november 2018 om fastsættelse af procedurer og kriterier for anvendelse af en prøvning af økonomisk ligevægt i henhold til artikel 11 i Europa-Parlamentets og Rådets direktiv 2012/34/EU. Stk. 3. Jernbanenævnet gennemfører revisioner som fastsat i § 104 i jernbaneloven.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Jernbanenævnet behandler klager vedrørende Europa-Parlamentets og Rådets forordning (EF) nr. 1371/2007 af 23. oktober 2007 (passagerrettighedsforordningen), der falder uden for Ankenævnet for Bus, Tog og Metros afgørelseskompetence.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Jernbanenævnet behandler klager vedrørende artikel 5, stk. 6-6a, i Europa-Parlamentets og Rådets forordning (EF) nr. 1370/2007 af 23. oktober 2007 med senere ændringer (PSO-forordningen). Stk. 2. Klagenævnet for Udbud behandler dog, efter reglerne i lov om Klagenævnet for Udbud, klager vedrørende artikel 4, stk. 8 og artikel 5, stk. 2-5, i Europa-Parlamentets og Rådets forordning (EF) nr. 1370/2007 af 23. oktober 2007 med senere ændringer (PSO-forordningen).",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Jernbanenævnet behandler klager over afgørelser og beslutninger truffet i medfør af § 2, stk. 1, nr. 1 og 2, i Bekendtgørelse om Banedanmarks opgaver og beføjelser.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Jernbanenævnet behandler klager over afgørelser og beslutninger truffet i medfør af §§ 3-25 i Bekendtgørelse om infrastrukturforvalteres uafhængighed og uvildighed.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Jernbanenævnet kan gennemføre revisioner eller iværksætte eksterne revisioner hos infrastrukturforvalterne, operatører af servicefaciliteter og, når det er relevant, jernbanevirksomheder for at kontrollere, om reglerne om finansiel gennemsigtighed i §§ 20-25 i Bekendtgørelse om infrastrukturforvalteres uafhængighed og uvildighed er overholdt. I forbindelse med vertikalt integrerede virksomheder gælder disse beføjelser for alle retlige enheder.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Jernbanenævnet overvåger: 1) Gennemførelse af aftaler indgået i medfør af § 19, stk. 1, i Bekendtgørelse om infrastrukturforvalteres uafhængighed og uvildighed. Jernbanenævnet kan i begrundede tilfælde anbefale, at aftalerne bør ændres eller ophøre helt eller delvist. 2) Finansielle strømme som omhandlet i § 20, stk. 1, i Bekendtgørelse om infrastrukturforvalteres uafhængighed og uvildighed. 3) Lån som omhandlet i § 21 i Bekendtgørelse om infrastrukturforvalteres uafhængighed og uvildighed. 4) Gæld som omhandlet i § 23 i Bekendtgørelse om infrastrukturforvalteres uafhængighed og uvildighed.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Jernbanenævnet sikrer, at afgifter, der er fastsat af infrastrukturforvalteren, er i overensstemmelse med Europa-Parlamentets og Rådets direktiv om oprettelse af et fælles europæisk jernbaneområde med senere ændringer og regler til gennemførelse heraf, og ikke indebærer forskelsbehandling. Forhandlinger mellem ansøgere og en infrastrukturforvalter om niveauet for infrastrukturafgifter er kun tilladt, hvis de foregår under overvågning af tilsynsorganet. Dette gælder dog kun i tilfælde af, at infrastrukturforvalteren benytter sig af sådanne aftaler.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Jernbanenævnet kan på eget initiativ og med forbehold for konkurrencemyndighedernes beføjelser træffe afgørelse om passende foranstaltninger med henblik på at korrigere forskelsbehandling af ansøgere, markedsforvridning og alle andre former for uønsket udvikling på jernbanemarkedet. Stk. 2. Jernbanenævnet kan træffe afgørelse om blandt andet følgende forhold: 1) den foreløbige og endelige udgave af netvejledningen, 2) de kriterier, der er anført i netvejledningen, 3) tildelingsprocessen og dens resultat, 4) afgiftsordninger, 5) niveauet for eller strukturen i infrastrukturafgifter, som virksomheden skal eller kan komme til at skulle betale, 6) ordninger vedrørende adgang til jernbaneinfrastruktur og tjenester, 7) adgang til og opkrævning af afgifter for tjenester på jernbaneområdet (herunder servicefaciliteter), 8) trafikstyring, 9) fornyelsesplanlægning, og planlagt eller uplanlagt vedligeholdelse, og 10) overensstemmelse med kravene, herunder krav vedrørende interessekonflikter, der gælder for infrastrukturforvaltere.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Jernbanenævnet består af en formand, seks andre medlemmer samt et antal suppleanter. Stk. 2. Jernbanenævnets medlemmer beskikkes for en periode på 4 år. Stk. 3. Jernbanenævnet skal repræsentere jernbanefaglig ekspertise, herunder jernbaneteknisk ekspertise, samfundsøkonomisk ekspertise samt konkurrence- og forbrugerretlig ekspertise. Stk. 4. Jernbanenævnets formand skal være dommer og udpeges af vedkommende retspræsident. Jernbanenævnets øvrige medlemmer og suppleanter udpeges af erhvervsministeren efter høring af transportministeren på baggrund af indstilling fra Danmarks Tekniske Universitet (DTU), Aarhus Universitet, Syddansk Universitet, Københavns Universitet, Copenhagen Business School eller Konkurrence- og Forbrugerstyrelsen. Stk. 5. Erhvervsministeren kan undtagelsesvist udpege efter indstilling fra andre.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Jernbanenævnets medlemmer skal handle uafhængigt af eventuelle markedsinteresser med relation til jernbanesektoren. Jernbanenævnets medlemmer må ikke have nogen interesse eller noget forretningsforhold med nogen af de virksomheder eller enheder, der reguleres. Stk. 2. Jernbanenævnets medlemmer afgiver med henblik på stk. 1, en årlig loyalitets- og interesseerklæring, hvori de angiver enhver direkte eller indirekte interesse, der kan anses for at berøre deres uafhængighed og have indflydelse på udøvelsen af deres hverv. Stk. 3. Jernbanenævnets medlemmer må ikke træffe afgørelser eller beslutninger i sager vedrørende en virksomhed, som medlemmet har haft direkte eller indirekte forbindelse med i løbet af det år, der gik forud for iværksættelsen af en klage- eller tilsynssag. Stk. 4. Ved udløbet af beskikkelsesperioden for Jernbanenævnets medlemmer må de ikke have nogen stilling eller noget ansvar i nogen af de virksomheder eller enheder, der reguleres af Jernbanenævnet, i en periode på mindst 12 måneder.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Jernbanenævnet sekretariatsbetjenes af Trafikstyrelsen. Medarbejdere vil ved behandling af sager for Jernbanenævnet alene være underlagt Jernbanenævnets formands instruktion. Stk. 2. Trafikstyrelsen foretager væsentlige personalemæssige dispositioner vedrørende medarbejdere, der varetager sekretariatsbetjeningen for Jernbanenævnet, i samråd med Jernbanenævnets formand.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Formanden tilrettelægger med bistand fra sekretariatet Jernbanenævnets arbejde og fastlægger tid, sted og dagsorden for Jernbanenævnets møder.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Formanden bestemmer under hensyn til sagens karakter, hvilke medlemmer der skal deltage i en sags behandling. Stk. 2. Afgørelsen i den enkelte sag træffes af formanden eller dennes stedfortræder og to eller fire eller seks andre medlemmer. Stk. 3. Afgørelse træffes ved almindeligt stemmeflertal. Formandens stemme er udslagsgivende i tilfælde af stemmelighed. Stk. 4. Jernbanenævnet kan give formanden bemyndigelse til på Jernbanenævnets vegne at træffe afgørelser i klagesager for så vidt angår spørgsmål uden væsentlig betydning og som ikke giver anledning til tvivl.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Det skal fremgå af afgørelsen, hvilke medlemmer der har medvirket ved sagens behandling. Stk. 2. Har et medlem i Jernbanenævnet et standpunkt, der afviger fra flertallets, anføres navnet på den pågældende og begrundelsen for standpunktet i afgørelsen. Stk. 3. Jernbanenævnet offentliggør Jernbanenævnets afgørelser på Jernbanenævnets hjemmeside med de begrænsninger, der følger af almindelige forvaltningsretlige regler.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Formanden kan udpege en stedfortræder til at varetage sine opgaver, hvis formanden er forhindret i at deltage i en sags behandling på grund af inhabilitet, sygdom eller lignende.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Afgørelser og beslutninger, der kan påklages til Jernbanenævnet, kan ikke først påklages til anden administrativ myndighed. Jernbanenævnets afgørelser og beslutninger kan ikke påklages til anden administrativ myndighed. Stk. 2. Klage til Jernbanenævnet skal indgives senest 4 uger efter at den afgørelse eller beslutning, der klages over, er meddelt den pågældende. Jernbanenævnet kan se bort fra fristen, når omstændighederne taler derfor. Stk. 3. Søgsmål til prøvelse af Jernbanenævnets afgørelser efter bekendtgørelsen skal indbringes for domstolene senest 8 uger efter at afgørelsen er meddelt den pågældende. Finder indbringelse for domstolene ikke sted inden for fristen, er den pågældende afgørelse endelig.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Jernbanenævnet behandler klager inden for sit kompetenceområde. Hvis det er nødvendigt anmoder Jernbanenævnet om relevante oplysninger og tager initiativ til høring af alle relevante parter senest en måned efter modtagelse af klagen. Stk. 2. Under sagsbehandlingen træffer Jernbanenævnet de fornødne foranstaltninger og informerer de relevante parter om sin begrundede afgørelse eller beslutning inden for en forud fastsat rimelig frist, dog altid senest seks uger efter modtagelsen af alle relevante oplysninger.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Klage til Jernbanenævnet har ikke opsættende virkning. Jernbanenævnet kan dog, når der foreligger særlige forhold, tillægge en klage opsættende virkning.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Klage til Jernbanenævnet indgives skriftligt til sekretariatet.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. For indgivelse af klage betales et gebyr på 4.000 kr., jf. § 111, stk. 8, i jernbaneloven. Medfølger gebyr ikke, og betales dette ikke inden en af formanden fastsat frist, afvises klagen. Stk. 2. Afviser Jernbanenævnet at behandle klagen, tilbagebetales gebyret. Stk. 3. Får klageren medhold i klagen, tilbagebetales gebyret. Stk. 4. Der betales ikke gebyr, jf. stk. 1, for klager i henhold til § 2.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Samtlige af Jernbanenævnets medlemmer deltager i videst muligt omfang, dog minimum formanden og fire øvrige medlemmer af Jernbanenævnt, i Jernbanenævnets tilsynsvirksomhed. Jernbanenævnet tilrettelægger, hvorledes tilsynet udføres. Stk. 2. Jernbanenævnet kan give formanden bemyndigelse til på Jernbanenævnets vegne at træffe afgørelser eller beslutninger af procesledende karakter samt afgørelser om genoptagelse af allerede afsluttede tilsynssager, hvor det konkrete tilfælde ikke giver anledning til tvivl. Stk. 3. Transportministeren og Jernbanenævnet drøfter efter anmodning fra en af parterne Jernbanenævnets tilsynsvirksomhed, herunder resultaterne heraf.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Jernbanenævnet og Trafikstyrelsen udveksler informationer og samarbejder for at forhindre en skadelig indvirkning på konkurrencen eller sikkerheden på jernbanemarkedet. Stk. 2. Jernbanenævnet giver senest den 30. april årlige anbefalinger til Trafikstyrelsen vedrørende emner, der kan påvirke konkurrencen på jernbanemarkedet. Disse anbefalinger gives i forbindelse med Jernbanenævnets årlige afgivelse af en årsberetning. Stk. 3. Trafikstyrelsen giver på samme tid, som efter stk. 2, anbefalinger til Jernbanenævnet vedrørende emner, der kan påvirke sikkerheden. Stk. 4. Anbefalinger efter stk. 2 og 3, undersøges af modtager af anbefalingerne. Hvis Jernbanenævnet eller Trafikstyrelsen beslutter ikke at følge disse anbefalinger, skal afgørelsen herom følges af en begrundelse.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Jernbanenævnet og andre tilsynsorganer, jf. Europa-Parlamentets og Rådets direktiv 2012/34/EU af 21. november 2012, skal arbejde tæt sammen, herunder gennem arbejdsarrangementer, for at yde hinanden gensidig bistand inden for rammerne af deres opgaver med at overvåge markeder, behandle klager eller udføre tilsyn. Stk. 2. I tilfælde af at Jernbanenævnet modtager en klage eller ved et tilsyn på eget initiativ om spørgsmål om adgang til eller opkrævning af afgifter vedrørende en international kanal samt inden for rammerne af overvågningen af konkurrencen på markedet i forbindelse med international jernbanetransport, hører Jernbanenævnet andre tilsynsorganerne i de andre medlemsstater, gennem hvilke den pågældende kanal strækker sig, og eventuelt Kommissionen, og anmoder dem om alle nødvendige oplysninger, før Jernbanenævnet træffer en afgørelse eller beslutning. Stk. 3. Når et spørgsmål vedrørende en international rute kræver, at der træffes afgørelser af to eller flere tilsynsorganer, samarbejder de berørte tilsynsorganer om forberedelsen af deres respektive afgørelser for at finde en løsning på spørgsmålet. Stk. 4. Jernbanenævnet deltager i samarbejdet med de øvrige tilsynsorganer med henblik på at udvikle fælles principper og metoder for de afgørelser, som de er beføjet til at træffe i henhold til Europa-Parlamentets og Rådets direktiv (EU) 2016/2370 af 14. december 2016 om ændring af direktiv 2012/34/EU for så vidt angår åbning af markedet for indenlandsk passagertransport med jernbane og forvaltning af jernbaneinfrastrukturen. Stk. 5. Jernbanenævnet videregiver relevante oplysninger til det ansvarlige tilsynsorgan, når Jernbanenævnet som led i sin klage- og tilsynsvirksomhed bliver gjort bekendt med sådanne oplysninger, således at det ansvarlige tilsynsorgan kan træffe foranstaltninger med hensyn til de berørte parter. Stk. 6. De oplysninger, der fremkommer under høring efter stk. 2, må kun anvendes til klagebehandling eller tilsyn, jf. stk. 2.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Jernbanenævnet hører regelmæssigt og under alle omstændigheder mindst en gang hvert andet år repræsentanter for brugerne af godstransport og passagertransport på jernbane for at tage hensyn til deres synspunkter vedrørende jernbanemarkedet.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:26",
      "chapter": "11",
      "section": "26",
      "content": "§ 26. Trafikstyrelsen opkræver den afgift, jernbanevirksomhederne betaler for Jernbanenævnets tilsyn, jf. jernbanelovens § 111, samt de tvangsbøder, der pålægges i henhold til jernbanelovens § 107.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "12:27",
      "chapter": "12",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 1. juli 2021. Stk. 2. Beskikkelser, som er udstedt på bekendtgørelsens ikrafttrædelsestidspunkt, forbliver gældende indtil de ophører eller tilbagekaldes. Stk. 3. Bekendtgørelse nr. 1136 af 22. september 2015 om Jernbanenævnet ophæves. Stk. 4. Bekendtgørelse nr. 1132 af 28. september 2010 om farligt gods, kontrolafgifter og tilladelse til jernbanevirksomhed m.v. ophæves.",
      "valid_from": "2021-06-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
