{
  "id": "2021:1814",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til rydning af tilgroede arealer og forberedelse til afgræsning 2021",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-09-13",
  "url": "https://www.retsinformation.dk/eli/lta/2021/1814/xml",
  "description": "Retsinformation source. DocumentId=DC000329; AccessionNumber=B20210181405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for tilsagn om tilskud til ikke-produktive investeringer på arealer, der helt eller delvist er beliggende inden for Natura 2000-områder i henhold til den til enhver tid gældende bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter (Habitatbekendtgørelsen), og arealer med overdrev og i nationalparker i henhold til bilag 3 i denne bekendtgørelse."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Landbrugsstyrelsen kan give tilsagn om tilskud til følgende projekttyper: 1) Rydning af tilgroede arealer. 2) Forberedelse til afgræsning."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) IMK: Internet Markkort, der tilgås via Landbrugsstyrelsens hjemmeside. 2) Projektområde: Område indtegnet i IMK i forbindelse med ansøgning om tilsagn om tilskud. 3) Projekter om rydning af tilgroede arealer: Et projektområde, hvor træer og buske ryddes. 4) Projekter om forberedelse til afgræsning: Et projektområde, hvor der etableres et sammenhængende, selvstændigt hegnet areal. 5) Rimelige udgifter: Det, der svarer til markedspris for den pågældende vare eller tjenesteydelse sammenholdt med omfanget og arten af varen eller tjenesteydelsen. 6) HNV-score på minimum 5: Arealers naturværdi udtrykt ved et tal, som fremgår af bilag 3 i denne bekendtgørelse. 7) Nationalpark: Nationalpark Mols Bjerge, Nationalpark Skjoldungernes Land, Nationalpark Thy, Nationalpark Vadehavet og Nationalpark Kongernes Nordsjælland, som fremgår af bilag 3 i denne bekendtgørelse. 8) Overdrev: Tørbundsarealer, der kan bruges til græsning, som fremgår af bilag 3 i denne bekendtgørelse. 9) Skov: Et areal anses for at være skov, hvis det er bevokset med træer, som danner eller indenfor et rimeligt tidsrum ville danne sluttet skov af højstammede træer, og hvis det som hovedregel er større end ½ ha og mere end 20 m bredt. 10) Tast Selv: Tast Selv som tilgås via Landbrugsstyrelsens hjemmeside."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Alle ansøgninger om tilsagn om tilskud, jf. § 5, projektændringer, jf. § 15, projektoverdragelser, jf. § 16, og udbetaling, jf. 17, efter denne bekendtgørelse skal indsendes til Landbrugsstyrelsen via Tast Selv. Partshøringer skal besvares via Tast Selv. Stk. 2. Al øvrig skriftlig kommunikation med Landbrugsstyrelsen i forbindelse med tilskud efter denne bekendtgørelse skal ske via e-mail."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ansøgning om tilsagn om tilskud indgives til Landbrugsstyrelsen på det ansøgningsskema, der er tilgængeligt for ordningen i Tast Selv. Stk. 2. Ansøgning om tilsagn om tilskud skal være modtaget i perioden fra den 1. oktober 2021 til den 14. december 2021. Stk. 3. Ansøgningen skal indeholde følgende: 1) Det udfyldte ansøgningsskema, jf. stk. 1. 2) Præcist afgrænset indtegning af projektområdet i IMK. 3) To sammenlignelige tilbud til dokumentation for rimelige udgifter, jf. stk. 4. Dette gælder dog ikke for private ansøgere, hvad angår investeringer omfattet af bilag 1. 4) Foreningens vedtægter og referat fra den seneste generalforsamling, hvis ansøger er en forening/organisation/fond. Stk. 4. Tilbud skal omfatte sammenlignelige varer eller tjenesteydelser og være udstedt til ansøger. Tilbuddene skal være udspecificerede, og være afgivet af leverandører med forskellige CVR-numre, som er uafhængige af hinanden. Hvis det ene tilbud indeholder elementer, som det andet tilbud ikke indeholder, skal det være muligt at trække udgiften for disse elementer ud, så priserne kan sammenlignes. Stk. 5. Landbrugsstyrelsen kan på baggrund af en konkret vurdering dispensere fra stk. 3, nr. 3, 1. pkt., hvis der kun findes én leverandør. Ansøgers begrundelse for kun at vedlægge et tilbud skal fremgå af ansøgningen. Stk. 6. Ved ansøgninger om tilsagn til forberedelse til afgræsning, jf. § 2, nr. 2, skal ansøgningen ud over det i stk. 3 nævnte indeholde en opgørelse af antal meter hegn, elforsyning, drikkevandsforsyning, rørbro og fangfold. Stk. 7. Der skal indgives én ansøgning for hvert projektområde og projekttype."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Når ansøgningen er indsendt til Landbrugsstyrelsen, kan projektet sættes i gang for ansøgers egen regning og risiko."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Inden for den bevillingsmæssige ramme, der er fastsat på finansloven, træffer Landbrugsstyrelsen afgørelse om tilsagn eller afslag på ansøgning om tilsagn om tilskud på grundlag af prioritering af de tilskudsberettigede ansøgninger, jf. stk. 2-5. Stk. 2. Hvis der på grund af den bevillingsmæssige ramme skal gives afslag for en del af ansøgningerne, gives der afslag til de ansøgninger, der opnår færrest point. Stk. 3. Projektområderne prioriteres på grundlag af de opnåede point på baggrund af pointsystemet i bilag 2. Stk. 4. Ved pointlighed mellem to eller flere projektområder prioriteres et større projektområde i ha over et mindre projektområde i ha. Stk. 5. Hvis der efter den foretagne prioritering i henhold til stk. 3 og stk. 4, fortsat er lighed mellem projektområderne, bliver de resterende projektområder udvalgt på baggrund af en lodtrækning."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Tilsagn om tilskud er betinget af følgende: 1) At projektet ikke påbegyndes, før ansøger har indsendt ansøgning om tilsagn om tilskud. 2) At tilsagnshaver ejer investeringerne i projektet. 3) At projektet gennemføres på et areal, jf. § 1, hvor tilsagnshaver i hele projekt- og opretholdelsesperioden har ret til at udføre et projekt. 4) At tilsagnshaver sikrer, at kontrolmyndigheden har adgang til projektområdet og det fysiske projektmateriale i forbindelse med kontrol. Stk. 2. For projekter om rydning af tilgroede arealer, jf. § 2, nr. 1, er tilsagn om tilskud endvidere betinget af følgende: 1) At mindst 50 pct. af projektområdet på ansøgningstidspunktet er et særligt udpeget Natura 2000-areal til rydning. 2) At projektområdet på ansøgningstidspunktet ikke omfatter areal med skov eller beliggende i skov, herunder brandbælter. 3) At projektområdet på ansøgningstidspunktet ikke omfatter areal, der anvendes til produktion af frugt, bær, planteskolekulturer, juletræer, pyntegrønt eller energiafgrøder. 4) At de arealer med træer og buske, der indgår i projektområdet på ansøgningstidspunktet, ikke er omfattet af rydningspligten i henhold til den til enhver tid gældende bekendtgørelse om jordressourcens anvendelse til dyrkning og natur. 5) At projektområdet på ansøgningstidspunktet ikke omfatter arealer, der indgår i et andet projekt, der vedrører rydning af tilgroede arealer, for hvilket der er givet tilskud til samme investering. Stk. 3. For projekter om forberedelse til afgræsning, jf. § 2, nr. 2, er tilsagn om tilskud endvidere betinget af følgende: 1) At mindst 50 pct. af projektområdet på ansøgningstidspunktet er et særligt udpeget Natura 2000-areal til forberedelse til afgræsning, såfremt der er ansøgt på et Natura 2000-areal. 2) At mindst 10 pct. af projektområdet på ansøgningstidspunktet er et areal med overdrev, såfremt der er ansøgt på et areal med overdrev, jf. bilag 3. 3) At mindst 50 pct. af projektområdet på ansøgningstidspunktet er et areal i en nationalpark, såfremt der er ansøgt på et areal i en nationalpark, jf. bilag 3. 4) At mindst 0,1 ha af projektområdet på ansøgningstidspunktet er et areal med HNV-score på minimum 5, såfremt der er ansøgt på et areal med overdrev eller i en nationalpark uden for de særligt udpegede Natura 2000-arealer. 5) At projektområdet på ansøgningstidspunktet ikke omfatter areal med skov eller beliggende i skov, herunder brandbælter. Arealer med skov kan dog indgå i projektområdet, hvis Landbrugsstyrelsen vurderer, at ansøger har godtgjort, at arealerne er nødvendige som læ for græssende husdyr. 6) At projektområdet i perioden, hvor projektet skal opretholdes er græs- eller naturarealer, medmindre der er tale om arealer med skov, som Landbrugsstyrelsen har vurderet, kan indgå i de områder, der forberedes til afgræsning, jf. nr. 3. 7) At projektet omfatter etablering af hegn. Ved etablering af hegn skal projektområdet være et naturligt sammenhængende, selvstændigt hegnet areal. 8) At hvor der ydes tilskud til etablering af rørbro, drikkevandsforsyning, fangfold og elforsyning, skal disse investeringer være klar til brug og befinde sig inden for det projektområde, der søges forberedt til afgræsning, jf. dog stk. 4. 9) At projektområdet på ansøgningstidspunktet ikke omfatter arealer, der indgår i et andet projekt, der vedrører forberedelse til afgræsning, for hvilket der er givet tilskud til samme investering. Stk. 4. Såfremt der ydes tilskud til etablering af drikkevandsforsyning, fangfold eller elforsyning kan disse investeringer i månederne november, december, januar, februar og marts opbevares på en ejendom, der er beliggende i tilknytning til det projektområde, der søges forberedt til afgræsning."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Tilsagnshaver er forpligtet til følgende: 1) At gennemføre projektet i overensstemmelse med tilsagnet, herunder med det i tilsagnet anførte antal hektar, antal investeringer og type investeringer. 2) At sikre, at alle investeringer, der indgår i projektet, er nye. 3) At informere om den offentlige medfinansiering af projektet, herunder skilte, jf. bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. 4) At afslutte projektet senest den dato, der er anført i tilsagnet, dog senest to år fra datoen for ansøgningen om tilsagn, jf. dog § 15. 5) At sende udbetalingsanmodning, jf. § 17, stk. 1-4, rettidigt til Landbrugsstyrelsen, jf. § 17, stk. 6. 6) At have opnået de nødvendige tilladelser og dispensationer fra offentlige myndigheder, inden anmodning om udbetaling indsendes. 7) At holde udbetalingsanmodning med tilhørende regnskabsbilag tilgængelig i mindst 5 år og 6 måneder, regnet fra datoen for slutudbetaling af tilskud. 8) At holde dokumentation for, at lov om indhentning af tilbud i bygge- og anlægssektoren er overholdt, tilgængelig i mindst 5 år og 6 måneder fra datoen for slutudbetaling af tilskud, hvis projektet eller dele heraf er omfattet af denne lov, jf. dog stk. 2. 9) At have et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet, jf. dog stk. 2. 10) At sørge for, at projektet ikke ændres væsentligt, ophører eller flyttes uden for projektområdet i tre år fra datoen for slutudbetaling. Dog må fangfolde benyttes på alle arealer, der er opnået tilsagn til efter denne bekendtgørelse. Stk. 2. Private ansøgere, der kun søger om tilskud til investeringer omfattet af bilag 1, er undtaget fra forpligtelsen i stk. 1, nr. 8 og 9. Stk. 3. For projekter om rydning af tilgroede arealer, jf. § 2, nr. 1, er tilsagnshaver endvidere forpligtet til følgende: 1) At gennemføre rydningen af arealerne i tidsrummet fra den 15. juli til og med den 31. marts. 2) At fjerne ryddet materiale fra projektområdet senest ved projektets afslutning. 3) At sikre, at arealet fremstår ryddet, når der resterer seks måneder af opretholdelsesperioden, som nævnt i stk. 1, nr. 10."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. For offentlige og private ansøgere med projektområder omfattet af § 2, nr. 1, kan der opnås tilskud til projektudgifter til projekter, som er nødvendige for og direkte relaterede til projektet. Der kan opnås tilskud til følgende udgifter: 1) Udgifter til eksterne konsulenter, dog højest á en timepris på 1.200 kr. Udgifterne kan højest udgøre 10 pct. af de samlede tilskudsberettigede udgifter. Konsulentens udgifter til rejser, kørsel, fortæring og repræsentation skal være indeholdt i timeprisen. 2) Materialer og anlægsarbejde vedrørende rydning af træer og buske og fjernelse af ryddet plantemateriale, herunder entreprenørydelser. Stk. 2. Til alle tilskudsberettigede udgifter omfattet af stk. 1, yder Landbrugsstyrelsen tilskud til den billigste pris på baggrund af to sammenlignelige tilbud."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. For offentlige ansøgere med projektområder omfattet af § 2, nr. 2, kan der opnås tilskud til projektudgifter til projekter, som er nødvendige for og direkte relaterede til projektet. Der kan opnås tilskud til følgende udgifter: 1) Hegn. 2) Elforsyning. 3) Drikkevandsforsyning. 4) Fangfold. 5) Rørbro. Stk. 2. Til alle tilskudsberettigede udgifter omfattet af stk. 1, yder Landbrugsstyrelsen tilskud til den billigste pris på baggrund af to sammenlignelige tilbud. Stk. 3. For private ansøgere med projektområder omfattet af § 2, nr. 2, gives der tilskud på baggrund af standardomkostninger til investeringer omfattet af bilag 1. Stk. 4. Lov om indhentning af tilbud i bygge- og anlægssektoren finder ikke anvendelse for private ansøgeres investeringer omfattet af standardomkostninger, jf. bilag 1."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Landbrugsstyrelsen kan godkende andre projektudgifter end de i § 10, stk. 1 og § 11, stk. 1, anførte som tilskudsberettigede, forudsat Landbrugsstyrelsen vurderer, de er af væsentlig betydning for at gennemføre projektet."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Der kan ikke opnås tilskud til følgende projektudgifter: 1) Udgifter, hvortil der gives andre EU-tilskud. 2) Udgifter, hvortil der er modtaget tilskud fra anden offentlig myndighed. 3) Udgifter til køb af brugt udstyr og materiel. 4) Udgifter til leje og leasing af udstyr og materiel. 5) Udgifter til genanskaffelser og reparation af udstyr. 6) Udgifter til moms, medmindre denne endeligt bæres af tilsagnshaver, jf. artikel 69, stk. 3, litra c, i forordning (EU) nr. 1303/2013. 7) Finansierings- og pengeinstitutomkostninger, jf. artikel 69, stk. 3, litra a, i forordning (EU) nr. 1303/2013. 8) Advokat- og revisionsomkostninger. 9) Udgifter i form af naturalydelser, som omhandlet i artikel 69, stk. 1, i forordning (EU) nr. 1303/2013. 10) Udgifter vedrørende aktiviteter, som tilsagnshaver eller en ejer eller forpagter af arealer i projektet er forpligtet til at gennemføre i medfør af anden lovgivning. 11) Udgifter, som tilsagnshaver har afholdt, inden ansøgning om tilsagn om tilskud er indsendt til Landbrugsstyrelsen. 12) Almindelige driftsomkostninger. 13) Udgifter, der ikke er specificerede i budgettet. 14) Udgifter til at varetage sædvanlige myndighedsopgaver. 15) Udgifter til aktiviteter på arealer med skov eller beliggende i skov, herunder brandbælter, for projekter omfattet af § 2, nr. 1. 16) Udgifter til løn til eget personale. Stk. 2. For projekter omfattet af § 2, nr. 2, er udgifter i forbindelse med etablering af hegn, som ikke vedrører selve anskaffelsen og opsætning af hegn, endvidere ikke tilskudsberettigede."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Tilsagn om tilskud efter § 2, nr. 1, kan gives til 100 pct. af de tilskudsberettigede udgifter. Stk. 2. Tilsagn om tilskud efter § 2, nr. 2, kan for private ansøgere gives til 100 pct. af den standardomkostning, der er fastsat i bilag 1. For offentlige ansøgere og for de investeringer der ikke er omfattet af bilag 1, kan der gives tilsagn til 100 pct. af de tilskudsberettigede udgifter. Stk. 3. Der kan maksimalt gives tilskud til én drikkevandsforsyning, pr. 10 ha projektområde. Stk. 4. Der kan maksimalt gives tilskud til én rørbro, én fangfold og én elforsyning pr. projektområde. Stk. 5. Der kan maksimalt gives tilskud til antal meter hegn svarende til omkredsen af det indtegnede projektområde i IMK."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Ændring af et projekt kan godkendes af Landbrugsstyrelsen, såfremt projektet i sin ændrede form ville være blevet prioriteret, jf. § 7. Ændring af projektets slutdato kan godkendes af Landbrugsstyrelsen, dog ikke ud over den 31. december 2024. En ændring må ikke iværksættes, før den er godkendt af Landbrugsstyrelsen. Stk. 2. Ansøgning om ændring af et projekt skal være modtaget i Landbrugsstyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Ansøgning om forlængelse af projektperioden skal dog være modtaget i Landbrugsstyrelsen senest 10 dage før den dato, hvor projektet senest skal være afsluttet. Stk. 3. Tilsagnshaver kan forhøje en eller flere tilskudsberettigede udgifter, såfremt det ligger inden for det samlede tilsagnsbeløb ved en omfordeling mellem de tilskudsberettigede udgifter, hvor en anden udgift reduceres. En forhøjelse af en tilskudsberettiget udgift på mere end 10 pct. skal dog godkendes af Landbrugsstyrelsen. Stk. 4. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med en ændring af et projekt."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Landbrugsstyrelsen kan efter ansøgning tillade, at tilsagnet overdrages til en anden, der kan være tilsagnshaver, jf. dog § 8, stk. 1, nr. 3. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Ansøgningen om overdragelse af et tilsagn skal godkendes af Landbrugsstyrelsen, inden overdragelse af tilsagnet kan ske. Stk. 2. Sammen med ansøgningen efter stk. 1, jf. § 4, stk. 1, skal der indsendes et særligt skema, som udfyldes af både overdrager og erhverver. Skemaet findes på Landbrugsstyrelsens hjemmeside."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter. Udbetaling af tilskud til hegn, elforsyning, drikkevandsforsyning, rørbro og fangfold til private ansøgere med projektområder omfattet af standardomkostninger i bilag 1, sker på baggrund af tilsagnshavers opgørelse over de nævnte investeringer. Der kan maksimalt udbetales tilskud til det beløb, der er givet tilsagn om tilskud til. Stk. 2. Anmodning om udbetaling af tilskud skal indsendes via Tast Selv og vedlægges følgende: 1) Udbetalingsskemaet, hvor de påkrævede oplysninger er afgivet. 2) Eventuelle nødvendige tilladelser og dispensationer til projektet fra offentlige myndigheder. Stk. 3. For projekter, hvori der indgår investeringer, der ikke er omfattet af standardomkostninger i bilag 1, skal udbetalingsanmodningen endvidere vedlægges: 1) En opgørelse over tilskudsberettigede udgifter. 2) Alle udgiftsbilag. 3) Dokumentation for betaling af udgifter. 4) Dokumentation for eventuelle afholdte udbud. Stk. 4. For projekter, hvori der indgår investeringer, der er omfattet af standardomkostninger i bilag 1, skal udbetalingsanmodningen endvidere vedlægges en opgørelse af antal meter hegn, elforsyning, drikkevandsforsyning, fangfold, rørbro og andre investeringer. Stk. 5. Tilskud udbetales i én slutudbetaling. Stk. 6. Anmodning om udbetaling skal være modtaget i Landbrugsstyrelsen senest tre måneder efter den dato, hvor projektet senest skal være afsluttet. Stk. 7. Inden udbetaling er det en betingelse, at Landbrugsstyrelsen har godkendt slutrapporten. Stk. 8. Alle udgifter, der ikke er omfattet af standardomkostninger i bilag 1, skal være betalt af tilsagnshaver senest på tidspunktet, hvor udbetalingsanmodningen indsendes. Stk. 9. Såfremt et areal i løbet af projektperioden ikke længere opretholder udpegning som Natura 2000-område, sker udbetalingen efter de på ansøgningstidspunktet gældende forhold."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Landbrugsstyrelsen overfører tilskuddet til tilsagnshavers NemKonto."
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Landbrugsstyrelsen træffer afgørelse om bortfald af tilsagn og tilbagebetaling af tilskud, hvis 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter lovens § 8 eller § 9, stk. 2, eller 3) et eller flere kriterier for støtteberettigelse i § 8 ikke er opfyldt."
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Ved manglende opfyldelse af en forpligtelse, jf. § 9, jf. dog §§ 21-25, kan Landbrugsstyrelsen træffe afgørelse om hel eller delvis nedsættelse af tilskud på baggrund af en konkret vurdering. Hvis tilskuddet nedsættes helt, træffer Landbrugsstyrelsen samtidig afgørelse om, at tilsagnet bortfalder."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Landbrugsstyrelsen nedsætter tilskuddet som følger, hvis projektet afsluttes for sent, jf. § 9, stk. 1, nr. 4: 1) 1-30 kalenderdage for sen afslutning af projektet medfører 5 pct. nedsættelse. 2) 31-60 kalenderdage for sen afslutning af projektet medfører 10 pct. nedsættelse. 3) 61-90 kalenderdage for sen afslutning af projektet medfører 15 pct. nedsættelse. 4) Mere end 90 kalenderdage for sen afslutning af projektet medfører bortfald af tilsagn."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Landbrugsstyrelsen nedsætter udbetalingen med 1 pct. pr. kalenderdag ved for sent modtaget anmodning om udbetaling, jf. § 17, stk. 6, til og med den 20. kalenderdag. Stk. 2. En forsinkelse på mere end 20 kalenderdage medfører 100 pct. nedsættelse af udbetalingen og bortfald af tilsagn."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Såfremt hele eller dele af projektet er omfattet af reglerne i lov om indhentning af tilbud i bygge- og anlægssektoren, og disse regler ikke er overholdt, træffer Landbrugsstyrelsen efter en konkret vurdering afgørelse om en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, der skulle have været i udbud."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Landbrugsstyrelsen træffer afgørelse om nedsættelse af tilskudsbeløbet, hvis der konstateres manglende overholdelse af skiltning, jf. § 9, stk. 1, nr. 3, og som beskrevet i bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. Landbrugsstyrelsen nedsætter udbetalingen med 1 procent af det tilskudsberettigede beløb, dog ikke med mere end 50.000 kr."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Landbrugsstyrelsen kræver tilskuddet delvist tilbagebetalt, hvis projektet ikke opretholdes, jf. § 9, stk. 1, nr. 10. Der anvendes følgende procentsatser: 1) Hvis projektet er opretholdt i 0 dage eller op til 18 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. 2) Hvis projektet er opretholdt i mere end 18 måneder, men mindre end 36 måneder, medfører det, at 40 pct. af tilskuddet kræves tilbagebetalt."
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. oktober 2021. Stk. 2. Bekendtgørelsen finder ikke anvendelse for tilsagn, der er givet i medfør af bekendtgørelse nr. 1323 af 8. september 2020, og for ansøgninger om tilsagn, som er indgivet i medfør heraf og som ikke er færdigbehandlede."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for tilsagn om tilskud til ikke-produktive investeringer på arealer, der helt eller delvist er beliggende inden for Natura 2000-områder i henhold til den til enhver tid gældende bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter (Habitatbekendtgørelsen), og arealer med overdrev og i nationalparker i henhold til bilag 3 i denne bekendtgørelse.",
      "valid_from": "2021-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Landbrugsstyrelsen kan give tilsagn om tilskud til følgende projekttyper: 1) Rydning af tilgroede arealer. 2) Forberedelse til afgræsning.",
      "valid_from": "2021-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) IMK: Internet Markkort, der tilgås via Landbrugsstyrelsens hjemmeside. 2) Projektområde: Område indtegnet i IMK i forbindelse med ansøgning om tilsagn om tilskud. 3) Projekter om rydning af tilgroede arealer: Et projektområde, hvor træer og buske ryddes. 4) Projekter om forberedelse til afgræsning: Et projektområde, hvor der etableres et sammenhængende, selvstændigt hegnet areal. 5) Rimelige udgifter: Det, der svarer til markedspris for den pågældende vare eller tjenesteydelse sammenholdt med omfanget og arten af varen eller tjenesteydelsen. 6) HNV-score på minimum 5: Arealers naturværdi udtrykt ved et tal, som fremgår af bilag 3 i denne bekendtgørelse. 7) Nationalpark: Nationalpark Mols Bjerge, Nationalpark Skjoldungernes Land, Nationalpark Thy, Nationalpark Vadehavet og Nationalpark Kongernes Nordsjælland, som fremgår af bilag 3 i denne bekendtgørelse. 8) Overdrev: Tørbundsarealer, der kan bruges til græsning, som fremgår af bilag 3 i denne bekendtgørelse. 9) Skov: Et areal anses for at være skov, hvis det er bevokset med træer, som danner eller indenfor et rimeligt tidsrum ville danne sluttet skov af højstammede træer, og hvis det som hovedregel er større end ½ ha og mere end 20 m bredt. 10) Tast Selv: Tast Selv som tilgås via Landbrugsstyrelsens hjemmeside.",
      "valid_from": "2021-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Alle ansøgninger om tilsagn om tilskud, jf. § 5, projektændringer, jf. § 15, projektoverdragelser, jf. § 16, og udbetaling, jf. 17, efter denne bekendtgørelse skal indsendes til Landbrugsstyrelsen via Tast Selv. Partshøringer skal besvares via Tast Selv. Stk. 2. Al øvrig skriftlig kommunikation med Landbrugsstyrelsen i forbindelse med tilskud efter denne bekendtgørelse skal ske via e-mail.",
      "valid_from": "2021-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ansøgning om tilsagn om tilskud indgives til Landbrugsstyrelsen på det ansøgningsskema, der er tilgængeligt for ordningen i Tast Selv. Stk. 2. Ansøgning om tilsagn om tilskud skal være modtaget i perioden fra den 1. oktober 2021 til den 14. december 2021. Stk. 3. Ansøgningen skal indeholde følgende: 1) Det udfyldte ansøgningsskema, jf. stk. 1. 2) Præcist afgrænset indtegning af projektområdet i IMK. 3) To sammenlignelige tilbud til dokumentation for rimelige udgifter, jf. stk. 4. Dette gælder dog ikke for private ansøgere, hvad angår investeringer omfattet af bilag 1. 4) Foreningens vedtægter og referat fra den seneste generalforsamling, hvis ansøger er en forening/organisation/fond. Stk. 4. Tilbud skal omfatte sammenlignelige varer eller tjenesteydelser og være udstedt til ansøger. Tilbuddene skal være udspecificerede, og være afgivet af leverandører med forskellige CVR-numre, som er uafhængige af hinanden. Hvis det ene tilbud indeholder elementer, som det andet tilbud ikke indeholder, skal det være muligt at trække udgiften for disse elementer ud, så priserne kan sammenlignes. Stk. 5. Landbrugsstyrelsen kan på baggrund af en konkret vurdering dispensere fra stk. 3, nr. 3, 1. pkt., hvis der kun findes én leverandør. Ansøgers begrundelse for kun at vedlægge et tilbud skal fremgå af ansøgningen. Stk. 6. Ved ansøgninger om tilsagn til forberedelse til afgræsning, jf. § 2, nr. 2, skal ansøgningen ud over det i stk. 3 nævnte indeholde en opgørelse af antal meter hegn, elforsyning, drikkevandsforsyning, rørbro og fangfold. Stk. 7. Der skal indgives én ansøgning for hvert projektområde og projekttype.",
      "valid_from": "2021-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Når ansøgningen er indsendt til Landbrugsstyrelsen, kan projektet sættes i gang for ansøgers egen regning og risiko.",
      "valid_from": "2021-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Inden for den bevillingsmæssige ramme, der er fastsat på finansloven, træffer Landbrugsstyrelsen afgørelse om tilsagn eller afslag på ansøgning om tilsagn om tilskud på grundlag af prioritering af de tilskudsberettigede ansøgninger, jf. stk. 2-5. Stk. 2. Hvis der på grund af den bevillingsmæssige ramme skal gives afslag for en del af ansøgningerne, gives der afslag til de ansøgninger, der opnår færrest point. Stk. 3. Projektområderne prioriteres på grundlag af de opnåede point på baggrund af pointsystemet i bilag 2. Stk. 4. Ved pointlighed mellem to eller flere projektområder prioriteres et større projektområde i ha over et mindre projektområde i ha. Stk. 5. Hvis der efter den foretagne prioritering i henhold til stk. 3 og stk. 4, fortsat er lighed mellem projektområderne, bliver de resterende projektområder udvalgt på baggrund af en lodtrækning.",
      "valid_from": "2021-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Tilsagn om tilskud er betinget af følgende: 1) At projektet ikke påbegyndes, før ansøger har indsendt ansøgning om tilsagn om tilskud. 2) At tilsagnshaver ejer investeringerne i projektet. 3) At projektet gennemføres på et areal, jf. § 1, hvor tilsagnshaver i hele projekt- og opretholdelsesperioden har ret til at udføre et projekt. 4) At tilsagnshaver sikrer, at kontrolmyndigheden har adgang til projektområdet og det fysiske projektmateriale i forbindelse med kontrol. Stk. 2. For projekter om rydning af tilgroede arealer, jf. § 2, nr. 1, er tilsagn om tilskud endvidere betinget af følgende: 1) At mindst 50 pct. af projektområdet på ansøgningstidspunktet er et særligt udpeget Natura 2000-areal til rydning. 2) At projektområdet på ansøgningstidspunktet ikke omfatter areal med skov eller beliggende i skov, herunder brandbælter. 3) At projektområdet på ansøgningstidspunktet ikke omfatter areal, der anvendes til produktion af frugt, bær, planteskolekulturer, juletræer, pyntegrønt eller energiafgrøder. 4) At de arealer med træer og buske, der indgår i projektområdet på ansøgningstidspunktet, ikke er omfattet af rydningspligten i henhold til den til enhver tid gældende bekendtgørelse om jordressourcens anvendelse til dyrkning og natur. 5) At projektområdet på ansøgningstidspunktet ikke omfatter arealer, der indgår i et andet projekt, der vedrører rydning af tilgroede arealer, for hvilket der er givet tilskud til samme investering. Stk. 3. For projekter om forberedelse til afgræsning, jf. § 2, nr. 2, er tilsagn om tilskud endvidere betinget af følgende: 1) At mindst 50 pct. af projektområdet på ansøgningstidspunktet er et særligt udpeget Natura 2000-areal til forberedelse til afgræsning, såfremt der er ansøgt på et Natura 2000-areal. 2) At mindst 10 pct. af projektområdet på ansøgningstidspunktet er et areal med overdrev, såfremt der er ansøgt på et areal med overdrev, jf. bilag 3. 3) At mindst 50 pct. af projektområdet på ansøgningstidspunktet er et areal i en nationalpark, såfremt der er ansøgt på et areal i en nationalpark, jf. bilag 3. 4) At mindst 0,1 ha af projektområdet på ansøgningstidspunktet er et areal med HNV-score på minimum 5, såfremt der er ansøgt på et areal med overdrev eller i en nationalpark uden for de særligt udpegede Natura 2000-arealer. 5) At projektområdet på ansøgningstidspunktet ikke omfatter areal med skov eller beliggende i skov, herunder brandbælter. Arealer med skov kan dog indgå i projektområdet, hvis Landbrugsstyrelsen vurderer, at ansøger har godtgjort, at arealerne er nødvendige som læ for græssende husdyr. 6) At projektområdet i perioden, hvor projektet skal opretholdes er græs- eller naturarealer, medmindre der er tale om arealer med skov, som Landbrugsstyrelsen har vurderet, kan indgå i de områder, der forberedes til afgræsning, jf. nr. 3. 7) At projektet omfatter etablering af hegn. Ved etablering af hegn skal projektområdet være et naturligt sammenhængende, selvstændigt hegnet areal. 8) At hvor der ydes tilskud til etablering af rørbro, drikkevandsforsyning, fangfold og elforsyning, skal disse investeringer være klar til brug og befinde sig inden for det projektområde, der søges forberedt til afgræsning, jf. dog stk. 4. 9) At projektområdet på ansøgningstidspunktet ikke omfatter arealer, der indgår i et andet projekt, der vedrører forberedelse til afgræsning, for hvilket der er givet tilskud til samme investering. Stk. 4. Såfremt der ydes tilskud til etablering af drikkevandsforsyning, fangfold eller elforsyning kan disse investeringer i månederne november, december, januar, februar og marts opbevares på en ejendom, der er beliggende i tilknytning til det projektområde, der søges forberedt til afgræsning.",
      "valid_from": "2021-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Tilsagnshaver er forpligtet til følgende: 1) At gennemføre projektet i overensstemmelse med tilsagnet, herunder med det i tilsagnet anførte antal hektar, antal investeringer og type investeringer. 2) At sikre, at alle investeringer, der indgår i projektet, er nye. 3) At informere om den offentlige medfinansiering af projektet, herunder skilte, jf. bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. 4) At afslutte projektet senest den dato, der er anført i tilsagnet, dog senest to år fra datoen for ansøgningen om tilsagn, jf. dog § 15. 5) At sende udbetalingsanmodning, jf. § 17, stk. 1-4, rettidigt til Landbrugsstyrelsen, jf. § 17, stk. 6. 6) At have opnået de nødvendige tilladelser og dispensationer fra offentlige myndigheder, inden anmodning om udbetaling indsendes. 7) At holde udbetalingsanmodning med tilhørende regnskabsbilag tilgængelig i mindst 5 år og 6 måneder, regnet fra datoen for slutudbetaling af tilskud. 8) At holde dokumentation for, at lov om indhentning af tilbud i bygge- og anlægssektoren er overholdt, tilgængelig i mindst 5 år og 6 måneder fra datoen for slutudbetaling af tilskud, hvis projektet eller dele heraf er omfattet af denne lov, jf. dog stk. 2. 9) At have et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet, jf. dog stk. 2. 10) At sørge for, at projektet ikke ændres væsentligt, ophører eller flyttes uden for projektområdet i tre år fra datoen for slutudbetaling. Dog må fangfolde benyttes på alle arealer, der er opnået tilsagn til efter denne bekendtgørelse. Stk. 2. Private ansøgere, der kun søger om tilskud til investeringer omfattet af bilag 1, er undtaget fra forpligtelsen i stk. 1, nr. 8 og 9. Stk. 3. For projekter om rydning af tilgroede arealer, jf. § 2, nr. 1, er tilsagnshaver endvidere forpligtet til følgende: 1) At gennemføre rydningen af arealerne i tidsrummet fra den 15. juli til og med den 31. marts. 2) At fjerne ryddet materiale fra projektområdet senest ved projektets afslutning. 3) At sikre, at arealet fremstår ryddet, når der resterer seks måneder af opretholdelsesperioden, som nævnt i stk. 1, nr. 10.",
      "valid_from": "2021-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. For offentlige og private ansøgere med projektområder omfattet af § 2, nr. 1, kan der opnås tilskud til projektudgifter til projekter, som er nødvendige for og direkte relaterede til projektet. Der kan opnås tilskud til følgende udgifter: 1) Udgifter til eksterne konsulenter, dog højest á en timepris på 1.200 kr. Udgifterne kan højest udgøre 10 pct. af de samlede tilskudsberettigede udgifter. Konsulentens udgifter til rejser, kørsel, fortæring og repræsentation skal være indeholdt i timeprisen. 2) Materialer og anlægsarbejde vedrørende rydning af træer og buske og fjernelse af ryddet plantemateriale, herunder entreprenørydelser. Stk. 2. Til alle tilskudsberettigede udgifter omfattet af stk. 1, yder Landbrugsstyrelsen tilskud til den billigste pris på baggrund af to sammenlignelige tilbud.",
      "valid_from": "2021-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. For offentlige ansøgere med projektområder omfattet af § 2, nr. 2, kan der opnås tilskud til projektudgifter til projekter, som er nødvendige for og direkte relaterede til projektet. Der kan opnås tilskud til følgende udgifter: 1) Hegn. 2) Elforsyning. 3) Drikkevandsforsyning. 4) Fangfold. 5) Rørbro. Stk. 2. Til alle tilskudsberettigede udgifter omfattet af stk. 1, yder Landbrugsstyrelsen tilskud til den billigste pris på baggrund af to sammenlignelige tilbud. Stk. 3. For private ansøgere med projektområder omfattet af § 2, nr. 2, gives der tilskud på baggrund af standardomkostninger til investeringer omfattet af bilag 1. Stk. 4. Lov om indhentning af tilbud i bygge- og anlægssektoren finder ikke anvendelse for private ansøgeres investeringer omfattet af standardomkostninger, jf. bilag 1.",
      "valid_from": "2021-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Landbrugsstyrelsen kan godkende andre projektudgifter end de i § 10, stk. 1 og § 11, stk. 1, anførte som tilskudsberettigede, forudsat Landbrugsstyrelsen vurderer, de er af væsentlig betydning for at gennemføre projektet.",
      "valid_from": "2021-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Der kan ikke opnås tilskud til følgende projektudgifter: 1) Udgifter, hvortil der gives andre EU-tilskud. 2) Udgifter, hvortil der er modtaget tilskud fra anden offentlig myndighed. 3) Udgifter til køb af brugt udstyr og materiel. 4) Udgifter til leje og leasing af udstyr og materiel. 5) Udgifter til genanskaffelser og reparation af udstyr. 6) Udgifter til moms, medmindre denne endeligt bæres af tilsagnshaver, jf. artikel 69, stk. 3, litra c, i forordning (EU) nr. 1303/2013. 7) Finansierings- og pengeinstitutomkostninger, jf. artikel 69, stk. 3, litra a, i forordning (EU) nr. 1303/2013. 8) Advokat- og revisionsomkostninger. 9) Udgifter i form af naturalydelser, som omhandlet i artikel 69, stk. 1, i forordning (EU) nr. 1303/2013. 10) Udgifter vedrørende aktiviteter, som tilsagnshaver eller en ejer eller forpagter af arealer i projektet er forpligtet til at gennemføre i medfør af anden lovgivning. 11) Udgifter, som tilsagnshaver har afholdt, inden ansøgning om tilsagn om tilskud er indsendt til Landbrugsstyrelsen. 12) Almindelige driftsomkostninger. 13) Udgifter, der ikke er specificerede i budgettet. 14) Udgifter til at varetage sædvanlige myndighedsopgaver. 15) Udgifter til aktiviteter på arealer med skov eller beliggende i skov, herunder brandbælter, for projekter omfattet af § 2, nr. 1. 16) Udgifter til løn til eget personale. Stk. 2. For projekter omfattet af § 2, nr. 2, er udgifter i forbindelse med etablering af hegn, som ikke vedrører selve anskaffelsen og opsætning af hegn, endvidere ikke tilskudsberettigede.",
      "valid_from": "2021-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Tilsagn om tilskud efter § 2, nr. 1, kan gives til 100 pct. af de tilskudsberettigede udgifter. Stk. 2. Tilsagn om tilskud efter § 2, nr. 2, kan for private ansøgere gives til 100 pct. af den standardomkostning, der er fastsat i bilag 1. For offentlige ansøgere og for de investeringer der ikke er omfattet af bilag 1, kan der gives tilsagn til 100 pct. af de tilskudsberettigede udgifter. Stk. 3. Der kan maksimalt gives tilskud til én drikkevandsforsyning, pr. 10 ha projektområde. Stk. 4. Der kan maksimalt gives tilskud til én rørbro, én fangfold og én elforsyning pr. projektområde. Stk. 5. Der kan maksimalt gives tilskud til antal meter hegn svarende til omkredsen af det indtegnede projektområde i IMK.",
      "valid_from": "2021-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Ændring af et projekt kan godkendes af Landbrugsstyrelsen, såfremt projektet i sin ændrede form ville være blevet prioriteret, jf. § 7. Ændring af projektets slutdato kan godkendes af Landbrugsstyrelsen, dog ikke ud over den 31. december 2024. En ændring må ikke iværksættes, før den er godkendt af Landbrugsstyrelsen. Stk. 2. Ansøgning om ændring af et projekt skal være modtaget i Landbrugsstyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Ansøgning om forlængelse af projektperioden skal dog være modtaget i Landbrugsstyrelsen senest 10 dage før den dato, hvor projektet senest skal være afsluttet. Stk. 3. Tilsagnshaver kan forhøje en eller flere tilskudsberettigede udgifter, såfremt det ligger inden for det samlede tilsagnsbeløb ved en omfordeling mellem de tilskudsberettigede udgifter, hvor en anden udgift reduceres. En forhøjelse af en tilskudsberettiget udgift på mere end 10 pct. skal dog godkendes af Landbrugsstyrelsen. Stk. 4. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med en ændring af et projekt.",
      "valid_from": "2021-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Landbrugsstyrelsen kan efter ansøgning tillade, at tilsagnet overdrages til en anden, der kan være tilsagnshaver, jf. dog § 8, stk. 1, nr. 3. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Ansøgningen om overdragelse af et tilsagn skal godkendes af Landbrugsstyrelsen, inden overdragelse af tilsagnet kan ske. Stk. 2. Sammen med ansøgningen efter stk. 1, jf. § 4, stk. 1, skal der indsendes et særligt skema, som udfyldes af både overdrager og erhverver. Skemaet findes på Landbrugsstyrelsens hjemmeside.",
      "valid_from": "2021-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter. Udbetaling af tilskud til hegn, elforsyning, drikkevandsforsyning, rørbro og fangfold til private ansøgere med projektområder omfattet af standardomkostninger i bilag 1, sker på baggrund af tilsagnshavers opgørelse over de nævnte investeringer. Der kan maksimalt udbetales tilskud til det beløb, der er givet tilsagn om tilskud til. Stk. 2. Anmodning om udbetaling af tilskud skal indsendes via Tast Selv og vedlægges følgende: 1) Udbetalingsskemaet, hvor de påkrævede oplysninger er afgivet. 2) Eventuelle nødvendige tilladelser og dispensationer til projektet fra offentlige myndigheder. Stk. 3. For projekter, hvori der indgår investeringer, der ikke er omfattet af standardomkostninger i bilag 1, skal udbetalingsanmodningen endvidere vedlægges: 1) En opgørelse over tilskudsberettigede udgifter. 2) Alle udgiftsbilag. 3) Dokumentation for betaling af udgifter. 4) Dokumentation for eventuelle afholdte udbud. Stk. 4. For projekter, hvori der indgår investeringer, der er omfattet af standardomkostninger i bilag 1, skal udbetalingsanmodningen endvidere vedlægges en opgørelse af antal meter hegn, elforsyning, drikkevandsforsyning, fangfold, rørbro og andre investeringer. Stk. 5. Tilskud udbetales i én slutudbetaling. Stk. 6. Anmodning om udbetaling skal være modtaget i Landbrugsstyrelsen senest tre måneder efter den dato, hvor projektet senest skal være afsluttet. Stk. 7. Inden udbetaling er det en betingelse, at Landbrugsstyrelsen har godkendt slutrapporten. Stk. 8. Alle udgifter, der ikke er omfattet af standardomkostninger i bilag 1, skal være betalt af tilsagnshaver senest på tidspunktet, hvor udbetalingsanmodningen indsendes. Stk. 9. Såfremt et areal i løbet af projektperioden ikke længere opretholder udpegning som Natura 2000-område, sker udbetalingen efter de på ansøgningstidspunktet gældende forhold.",
      "valid_from": "2021-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Landbrugsstyrelsen overfører tilskuddet til tilsagnshavers NemKonto.",
      "valid_from": "2021-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Landbrugsstyrelsen træffer afgørelse om bortfald af tilsagn og tilbagebetaling af tilskud, hvis 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter lovens § 8 eller § 9, stk. 2, eller 3) et eller flere kriterier for støtteberettigelse i § 8 ikke er opfyldt.",
      "valid_from": "2021-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Ved manglende opfyldelse af en forpligtelse, jf. § 9, jf. dog §§ 21-25, kan Landbrugsstyrelsen træffe afgørelse om hel eller delvis nedsættelse af tilskud på baggrund af en konkret vurdering. Hvis tilskuddet nedsættes helt, træffer Landbrugsstyrelsen samtidig afgørelse om, at tilsagnet bortfalder.",
      "valid_from": "2021-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Landbrugsstyrelsen nedsætter tilskuddet som følger, hvis projektet afsluttes for sent, jf. § 9, stk. 1, nr. 4: 1) 1-30 kalenderdage for sen afslutning af projektet medfører 5 pct. nedsættelse. 2) 31-60 kalenderdage for sen afslutning af projektet medfører 10 pct. nedsættelse. 3) 61-90 kalenderdage for sen afslutning af projektet medfører 15 pct. nedsættelse. 4) Mere end 90 kalenderdage for sen afslutning af projektet medfører bortfald af tilsagn.",
      "valid_from": "2021-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Landbrugsstyrelsen nedsætter udbetalingen med 1 pct. pr. kalenderdag ved for sent modtaget anmodning om udbetaling, jf. § 17, stk. 6, til og med den 20. kalenderdag. Stk. 2. En forsinkelse på mere end 20 kalenderdage medfører 100 pct. nedsættelse af udbetalingen og bortfald af tilsagn.",
      "valid_from": "2021-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Såfremt hele eller dele af projektet er omfattet af reglerne i lov om indhentning af tilbud i bygge- og anlægssektoren, og disse regler ikke er overholdt, træffer Landbrugsstyrelsen efter en konkret vurdering afgørelse om en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, der skulle have været i udbud.",
      "valid_from": "2021-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Landbrugsstyrelsen træffer afgørelse om nedsættelse af tilskudsbeløbet, hvis der konstateres manglende overholdelse af skiltning, jf. § 9, stk. 1, nr. 3, og som beskrevet i bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. Landbrugsstyrelsen nedsætter udbetalingen med 1 procent af det tilskudsberettigede beløb, dog ikke med mere end 50.000 kr.",
      "valid_from": "2021-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Landbrugsstyrelsen kræver tilskuddet delvist tilbagebetalt, hvis projektet ikke opretholdes, jf. § 9, stk. 1, nr. 10. Der anvendes følgende procentsatser: 1) Hvis projektet er opretholdt i 0 dage eller op til 18 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. 2) Hvis projektet er opretholdt i mere end 18 måneder, men mindre end 36 måneder, medfører det, at 40 pct. af tilskuddet kræves tilbagebetalt.",
      "valid_from": "2021-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. oktober 2021. Stk. 2. Bekendtgørelsen finder ikke anvendelse for tilsagn, der er givet i medfør af bekendtgørelse nr. 1323 af 8. september 2020, og for ansøgninger om tilsagn, som er indgivet i medfør heraf og som ikke er færdigbehandlede.",
      "valid_from": "2021-09-13",
      "valid_to": null
    }
  ],
  "definitions": []
}
