{
  "id": "2021:2616",
  "type": "statute",
  "title": "Lov om ændring af lov om forskellige forbrugsafgifter, momsloven og forskellige andre love og om ophævelse af lov om ændring af lov om forskellige forbrugsafgifter og opkrævningsloven (Indførelse af afgift på nikotinprodukter, sammenlægning af afgiftssatserne for røgfri tobak, justering af betingelser for fjernsalgsregistrering for visse punktafgifter, ændring af momsloven som reaktion på covid-19-pandemien m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2021-12-28",
  "url": "https://www.retsinformation.dk/eli/lta/2021/2616/xml",
  "description": "Retsinformation source. DocumentId=AN015347; AccessionNumber=A20210261630; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Der skal af røgfri tobak, som er lovlig at markedsføre efter lov om tobaksvarer m.v., betales en afgift på 461 kr. og 37 øre pr. kg, jf. dog § 13 c."
    },
    {
      "provision_ref": "1:13a",
      "chapter": "1",
      "section": "13a",
      "content": "§ 13 a. Der skal betales afgift af nikotinholdige væsker, jf. dog stk. 2 og § 13 c. Afgiften betales efter følgende satser på grundlag af den afgiftspligtige volumen: 1) border-top: 0pt none #000000; border-left: 0pt none #000000; border-bottom: 0pt none #000000; border-right: 0pt none #000000; grid-H: 0pt none #000000; grid-V: 0pt none #000000; Varer, hvis indhold af nikotin udgør 12 mg nikotin eller derunder pr. ml border-top: 0pt none #000000; border-left: 0pt none #000000; border-bottom: 0pt none #000000; border-right: 0pt none #000000; grid-H: 0pt none #000000; grid-V: 0pt none #000000; 1,5 kr. pr. ml border-top: 0pt none #000000; border-left: 0pt none #000000; border-bottom: 0pt none #000000; border-right: 0pt none #000000; grid-H: 0pt none #000000; grid-V: 0pt none #000000; 2) border-top: 0pt none #000000; border-left: 0pt none #000000; border-bottom: 0pt none #000000; border-right: 0pt none #000000; grid-H: 0pt none #000000; grid-V: 0pt none #000000; Varer, hvis indhold af nikotin er hø‍jere end 12 mg nikotin pr. ml border-top: 0pt none #000000; border-left: 0pt none #000000; border-bottom: 0pt none #000000; border-right: 0pt none #000000; grid-H: 0pt none #000000; grid-V: 0pt none #000000; 2,5 kr. pr. ml border-top: 0pt none #000000; border-left: 0pt none #000000; border-bottom: 0pt none #000000; border-right: 0pt none #000000; grid-H: 0pt none #000000; grid-V: 0pt none #000000; 310 column-width: 21pt 149pt 62pt; Stk. 2. Der skal ikke betales afgift af følgende: 1) Nikotinholdige væsker, der er godkendt ved en markedsføringstilladelse efter lov om lægemidler eller i medfør af EU-retlige regler om fastlæggelse af fællesskabsprocedurer for godkendelse af humanmedicinske lægemidler, eller som markedsføres som medicinsk udstyr forsynet med CE-mærkning i overensstemmelse med bekendtgørelse nr. 957 af 29. april 2021 om medicinsk udstyr og produkter uden medicinsk formål. 2) Nikotinholdige væsker, der er omfattet af kapitel 5 i lov om kemikalier, og som ikke er omfattet af lov om elektroniske cigaretter m.v."
    },
    {
      "provision_ref": "1:13b",
      "chapter": "1",
      "section": "13b",
      "content": "§ 13 b. Der skal af nikotinprodukter, som ikke er afgiftspligtige efter § 13 eller § 13 a, stk. 1, eller tobaksafgiftsloven, betales en afgift på 5,5 øre pr. mg nikotin, jf. dog stk. 2 og § 13 c. Stk. 2. Der skal ikke betales afgift af nikotinprodukter, der er godkendt ved en markedsføringstilladelse efter lov om lægemidler eller i medfør af EU-retlige regler om fastlæggelse af fællesskabsprocedurer for godkendelse af humanmedicinske lægemidler."
    },
    {
      "provision_ref": "1:13c",
      "chapter": "1",
      "section": "13c",
      "content": "§ 13 c. Følgende varer omfattet af § 13, § 13 a, stk. 1, eller § 13 b, stk. 1, er fritaget for afgift: 1) Varer, der leveres til en anden registreret oplagshaver, jf. § 13 e, stk. 4. 2) Varer, der leveres til udlandet. 3) Varer, der hos en registreret oplagshaver eller under transport til og fra virksomheden er fuldstændig tilintetgjort eller gået uigenkaldeligt tabt. Stk. 2. Den registrerede oplagshaver skal kunne dokumentere, at varerne er omfattet af stk. 1."
    },
    {
      "provision_ref": "1:13d",
      "chapter": "1",
      "section": "13d",
      "content": "§ 13 d. Afgiftspligtige varer omfattet af § 13, § 13 a, stk. 1, eller § 13 b, stk. 1, skal være pakket i detailsalgspakninger senest 1 måned efter fremstillingen af varen her i landet eller modtagelsen af varen fra udlandet. Detailsalgspakninger skal påføres et stempelmærke ved pakning af varen heri eller senest ved modtagelsen fra udlandet, hvis de afgiftspligtige varer modtages fra udlandet i detailsalgspakninger. Stk. 2. Betalingen af afgiften skal ske i forbindelse med bestillingen af stempelmærker, medmindre den registrerede oplagshaver har stillet sikkerhed efter § 13 g, stk. 1. Stk. 3. Afgiftspligtige varer omfattet af § 13, § 13 a, stk. 1, eller § 13 b, stk. 1, må i erhvervsmæssigt øjemed alene sælges i ubrudte detailsalgspakninger. Stk. 4. Detailsalgspakninger med afgiftspligtige varer, som registrerede oplagshavere udleverer, skal være påført stempelmærker. Virksomheder, der ikke er registrerede oplagshavere, må ikke i erhvervsmæssigt øjemed sælge afgiftspligtige varer her i landet uden stempelmærker, når der er forløbet 3 måneder, fra kravet om stempelmærke efter 1. pkt. er trådt i kraft. Stk. 5. Virksomheder, der ikke er registrerede oplagshavere, må ikke opbevare afgiftspligtige varer uden stempelmærker, når der er forløbet 4 måneder, fra kravet om stempelmærke efter stk. 4, 1. pkt., er trådt i kraft. Stk. 6. Afgiftspligtige varer, der er udleveret fra en registreret oplagshaver, og som er påført stempelmærker, der var gældende før en afgiftsforhøjelses ikrafttræden, må ikke sælges i erhvervsmæssigt øjemed her i landet, når der er forløbet 3 måneder fra afgiftsforhøjelsens ikrafttræden. Stk. 7. Virksomheder, der ikke er registrerede oplagshavere, må ikke opbevare afgiftspligtige varer, som er påført stempelmærker, der var gældende før en afgiftsforhøjelses ikrafttræden, når der er forløbet 4 måneder fra afgiftsforhøjelsens ikrafttræden."
    },
    {
      "provision_ref": "1:13e",
      "chapter": "1",
      "section": "13e",
      "content": "§ 13 e. Afgiftspligtige varer omfattet af § 13, § 13 a, stk. 1, eller § 13 b, stk. 1, skal i forbindelse med stemplingen være pakket i fuldstændig lukkede detailsalgspakninger. Stk. 2. Detailsalgspakninger skal være forsynet med angivelse af indholdets art, mængden og fremstillerens eller den afgiftsberigtigendes navn og hjemsted. Told- og skatteforvaltningen kan dog give tilladelse til at anvende en forhandlers navn og hjemsted eller et anonymitetsmærke. Detailsalgspakninger med nikotinprodukter eller nikotinholdige væsker skal endvidere være forsynet med angivelse af nikotinkoncentrationen. For nikotinholdige væsker skal afgiftsklassen desuden angives på selve stempelmærket. Indholdets art, mængde, nikotinkoncentration og navn eller anonymitetsmærke skal anbringes på stempelmærket i stedet for på selve pakningen. Stk. 3. Engrospakninger skal være forsynet med angivelse af indholdets art, mængden og fremstillerens eller importørens navn og hjemsted. Engrospakninger med nikotinprodukter og nikotinholdige væsker skal endvidere være forsynet med angivelse af nikotinkoncentrationen. Stk. 4. En her i landet registreret oplagshaver, der fremstiller afgiftspligtige varer, kan af told- og skatteforvaltningen få tilladelse til at overføre afgiftspligtige varer uden stempelmærker til en anden registreret oplagshaver. Stk. 5. Skatteministeren kan fastsætte nærmere regler om de tekniske standarder for stempelmærkerne."
    },
    {
      "provision_ref": "1:13f",
      "chapter": "1",
      "section": "13f",
      "content": "§ 13 f. Virksomheder, der ikke er registreret som oplagshavere, må ikke modtage eller opbevare afgiftspligtige varer, der ikke er pakket i forskriftsmæssigt lukkede og behørigt stemplede pakninger."
    },
    {
      "provision_ref": "1:13g",
      "chapter": "1",
      "section": "13g",
      "content": "§ 13 g. Told- og skatteforvaltningen kan give registrerede oplagshavere kredit på afgiftsbetalingen mod fuld sikkerhed, således at afgiften skal være betalt senest 1 måned efter udleveringen af stempelmærkerne. Sker betaling ikke rettidigt, forrentes beløbet efter opkrævningslovens § 7. Såfremt stempelmærkerne skal påsættes pakninger i et andet EU-land, kan virksomheden få en yderligere kredit svarende til stempelmærkernes og varernes normale forsendelsestid til og fra det pågældende land. Forlængelse af kredittiden grundet påsætning af stempelmærker i et andet EU-land kan alene ske efter tilladelse fra told- og skatteforvaltningen. Stk. 2. Hvis den sidste rettidige betalingsdag efter stk. 1 er en banklukkedag, anses den førstkommende bankdag som sidste rettidige betalingsdag. Stk. 3. Den i stk. 1 nævnte kredittid kan efter anmodning, og såfremt der er tale om særlige omstændigheder, forlænges. Stk. 4. Told- og skatteforvaltningen kan fastsætte nærmere regler for forlængelse af kredittiden, jf. stk. 3. Stk. 5. Skatteministeren kan fastsætte regler om den yderligere kredittid til påsætning af stempelmærker i andre EU-lande efter stk. 1, 3. pkt."
    },
    {
      "provision_ref": "1:13h",
      "chapter": "1",
      "section": "13h",
      "content": "§ 13 h. Stempelmærker fremstilles ved told- og skatteforvaltningens foranstaltning og udleveres af told- og skatteforvaltningen til de registrerede oplagshavere, medmindre der er truffet anden aftale med told- og skatteforvaltningen. De registrerede oplagshavere må kun benytte de stempelmærker, som de selv har bestilt og modtaget. Stk. 2. Afgiften tilbagebetales for ikkebrugte stempelmærker, der tilbageleveres eller tilintetgøres. Ligeledes tilbagebetales afgiften for stempelmærker påsat pakninger, der hos en registreret oplagshaver eller under transport til og fra virksomheden er fuldstændig tilintetgjort eller gået uigenkaldeligt tabt. Det er en betingelse for tilbagebetaling af afgiften efter 2. pkt., at den registrerede oplagshaver kan dokumentere, at varerne er fuldstændig tilintetgjort eller gået uigenkaldeligt tabt. Stk. 3. Told- og skatteforvaltningen kan fastsætte de nærmere vilkår for tilbagebetalingen."
    },
    {
      "provision_ref": "1:13i",
      "chapter": "1",
      "section": "13i",
      "content": "§ 13 i. Det er en betingelse for at opnå registrering som oplagshaver efter § 14 a, stk. 1, for afgiftspligtige varer omfattet af § 13, § 13 a, stk. 1, eller § 13 b, stk. 1, at virksomheden eller personen har et lokale her i landet, som told- og skatteforvaltningen har godkendt inden registreringen. Stk. 2. Oplagshavere skal holde varer, der er påsat stempelmærker, lagermæssigt adskilt fra varer, der ikke er påsat stempelmærker. Stk. 3. Virksomheder, der handler med afgiftspligtige varer, skal føre et regnskab, som kan danne grundlag for opgørelsen af, om afgiften af de afgiftspligtige varer er betalt, og hvorfra varerne er leveret. Af regnskaberne skal det fremgå, hvilke varer der er blevet leveret (art, mængde og pris), hvilken dag leverancen er sket, hvem der har leveret vare‍rne, om varerne er betalt, og på hvilken måde betalingen er foregået. Regnskabet skal føres i overensstemmelse med reglerne i bogføringsloven, ligesom momslovens § 55 finder tilsvarende anvendelse på virksomheder, der handler med afgiftspligtige varer. Stk. 4. Virksomhedens øvrige regnskabsmateriale skal opbevares i virksomheden, medmindre det kan gøres tilgængeligt for told- og skatteforvaltningen inden 5 hverdage. Følgesedler, kvitteringer, kvitterede fakturaer og fakturakopier for afgiftspligtige varer, der befinder sig på et forretningssted, skal dog opbevares på forretningsstedet i mindst 3 måneder fra udstedelsesdagen. Stk. 5. Regnskabsmateriale, herunder fakturaer, fakturakopier, følgesedler og opgørelser, skal opbevares i 5 år efter regnskabsårets afslutning. Dog skal detailhandelsvirksomheders kassestrimler og tilsvarende interne bilag kun opbevares i 1 år fra tidspunktet for underskrivelsen af årsregnskabet. Stk. 6. Told- og skatteforvaltningen kan give den afgiftspligtige et påbud om at efterleve de i stk. 2-5 fastsatte bestemmelser. Told- og skatteforvaltningen kan pålægge den afgiftspligtige daglige tvangsbøder efter § 13 k, indtil påbuddet efterleves. Stk. 7. Påbuddet skal indeholde en henvisning til den relevante bestemmelse og en anvisning af, hvilke konkrete handlinger eller foranstaltninger virksomheden skal gennemføre for at overholde den pågældende bestemmelse. Påbuddet gives skriftligt, og det skal fremgå heraf, at hvis påbuddet ikke efterleves inden for den angivne frist, kan modtageren heraf pålægges daglige tvangsbøder, indtil påbuddet efterleves."
    },
    {
      "provision_ref": "1:13j",
      "chapter": "1",
      "section": "13j",
      "content": "§ 13 j. Oplagshavere, der indfører eller modtager afgiftspligtige varer fra udlandet, skal ved salg af disse varer til virksomheder udstede en faktura. Fakturaen skal være forsynet med fortløbende nummer og fakturadato og indeholde oplysninger om sælgers navn, cvr- eller SE-nummer og adresse, købers navn og adresse og leverancens art, mængde og pris. Stk. 2. Ved enhver leverance af afgiftspligtige varer til en virksomhed skal leverandøren udstede en følgeseddel. Betales leverancen kontant, skal leverandøren i stedet udstede en kvittering. Køberen skal opbevare følgesedler eller kvitteringer i mindst 3 måneder fra udstedelsesdagen på det forretningssted, hvor salget af de varer, som følgesedlen eller kvitteringen vedrører, finder sted. Fordeles varerne til forskellige forretningssteder i køberens virksomhed, skal virksomheden udarbejde interne følgesedler el.lign. for hvert enkelt vareparti, som henviser til den oprindelige følgeseddel eller kvittering. Følgesedler eller kvitteringer skal indeholde de samme oplysninger som fakturaer, jf. stk. 1, idet prisangivelser dog kan undlades på følgesedler. En kopi af en faktura, der opfylder betingelserne i stk. 1, kan erstatte en følgeseddel, hvis fakturaen udleveres til virksomheden senest samtidig med leverancen. Stk. 3. Told- og skatteforvaltningen kan fastsætte nærmere regler om følgende: 1) Overførelse af varer mellem registrerede oplagshavere efter § 13 e, stk. 4. 2) Fakturaudstedelse. 3) Regnskabsførelse. Stk. 4. Told- og skatteforvaltningen kan give den afgiftspligtige et påbud om at efterleve de i stk. 1 og 2 fastsatte bestemmelser. Told- og skatteforvaltningen kan pålægge den afgiftspligtige daglige tvangsbøder efter § 13 k, indtil påbuddet efterleves. Stk. 5. Påbuddet skal indeholde en henvisning til den relevante bestemmelse og en anvisning af, hvilke konkrete handlinger eller foranstaltninger virksomheden skal gennemføre for at overholde den pågældende bestemmelse. Påbuddet gives skriftligt, og det skal fremgå heraf, at hvis påbuddet ikke efterleves inden for den angivne frist, kan modtageren heraf pålægges daglige tvangsbøder, indtil påbuddet efterleves."
    },
    {
      "provision_ref": "1:13k",
      "chapter": "1",
      "section": "13k",
      "content": "§ 13 k. Told- og skatteforvaltningen kan pålægge ejeren af virksomheden eller den ansvarlige daglige ledelse heraf daglige tvangsbøder for manglende efterlevelse af påbud efter § 13 i, stk. 6 og 7, og § 13 j, stk. 4 og 5. De daglige tvangsbøder skal udgøre mindst 1.000 kr. og kan forhøjes af told- og skatteforvaltningen med 1 uges skriftligt varsel."
    },
    {
      "provision_ref": "1:13l",
      "chapter": "1",
      "section": "13l",
      "content": "§ 13 l. § 14 a, stk. 2-7, § 15, stk. 1, 3 og 4, § 16 a, stk. 1-8, § 21 og § 24, stk. 1, finder ikke anvendelse for virksomheder, der fremstiller, omhælder, ompakker, indfører eller fra udlandet modtager varer, der skal betales afgift af efter § 13, § 13 a, stk. 1, eller § 13 b, stk. 1, virksomheder, der handler med sådanne varer, og personer, som er i besiddelse af sådanne varer."
    },
    {
      "provision_ref": "14b",
      "section": "14b",
      "content": "§ 14 b. Virksomheder, der fremstiller, ompakker, omhælder eller fra udlandet modtager varer omfattet af afgiftspligten i § 13, § 13 a, stk. 1, eller § 13 b, stk. 1, kan registrere sig som oplagshaver. Det samme gælder for virksomheder, der fra et andet EU-land sælger eller formidler salg af varer omfattet af afgiftspligten i § 13, § 13 a, stk. 1, eller § 13 b, stk. 1, ved fjernsalg her til landet, hvoraf virksomheden er betalingspligtig for dansk moms. Det er en betingelse for at opnå registrering som oplagshaver efter 1. pkt., at virksomheden eller personen har et lokale her i landet, som told- og skatteforvaltningen har godkendt inden registreringen. Virksomheder, der efter 1. eller 2. pkt. har registreret sig som oplagshaver, kan mod fuld sikkerhed bestille stempelmærker til påsætning på detailsalgspakninger med varer omfattet af afgiftspligten i § 13, § 13 a, stk. 1, eller § 13 b, stk. 1. Detailsalgspakninger med varer, jf. § 13, § 13 a, stk. 1, eller § 13 b, stk. 1, påsat stempelmærker må først udleveres fra de registrerede oplagshavere fra og med den 1. juli 2022. Afgiften for stempelmærker udleveret til og med den 30. juni 2022 forfalder den 1. juli 2022 og skal betales senest den 15. juli 2022. Den 15. juli 2022 anses dermed for sidste rettidige betalingsdag. Sker betaling ikke rettidigt, forrentes beløbet efter opkrævningslovens § 7. Stk. 2. Stempelmærker bestilt efter stk. 1, 4. pkt., fremstilles ved told- og skatteforvaltningens foranstaltning og udleveres af told- og skatteforvaltningen til de registrerede oplagshavere, medmindre der er truffet anden aftale med told- og skatteforvaltningen. De registrerede oplagshavere må kun benytte de stempelmærker, som de selv har bestilt og modtaget."
    },
    {
      "provision_ref": "16b",
      "section": "16b",
      "content": "§ 16 b. Varemodtagere, der ikke er erhvervsdrivende, og som fra andre EU-lande modtager varer omfattet af afsnit IX, skal ved modtagelsen af varerne angive den mængde varer, hvoraf der skal betales afgift til told- og skatteforvaltningen. Angivelsen skal være underskrevet af varemodtageren. Indbetalingen skal ske senest samtidig med indsendelsen af den i 2. pkt. nævnte angivelse. Opkrævningslovens § 3, stk. 2, §§ 5-7 og § 8, stk. 1, nr. 2 og 3, finder tilsvarende anvendelse. Stk. 2. Ved indførsel af varer omfattet af afsnit IX fra steder uden for EU eller fra områder, der ikke er omfattet af de pågældende EU-landes afgiftsområde, betales afgiften ved indførslen, medmindre varerne indføres efter reglerne i § 14 a. Afgiften afregnes efter reglerne i toldlovens kapitel 4. Reglerne om angivelse og betaling efter stk. 1 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Såfremt varer overdrages, erhverves eller anvendes af en registreret oplagshaver på en sådan måde, at der ikke er betalt den afgift, som skulle have været betalt efter § 13, § 13 a, stk. 1, eller § 13 b, stk. 1, afkræves det skyldige beløb til betaling senest 14 dage efter påkrav. Kan størrelsen af det skyldige beløb ikke opgøres på grundlag af virksomhedens regnskaber, kan told- og skatteforvaltningen foretage en skønsmæssig ansættelse af beløbet. Opkrævningslovens §§ 6 og 7 og § 8, stk. 1, nr. 2 og 3, finder tilsvarende anvendelse. Stk. 2. Såfremt den tilstedeværende beholdning af afgiftspligtige varer er mindre end beholdningen efter regnskabet, svares der afgift af det manglende kvantum, jf. dog § 13 c, stk. 1, og § 24, stk. 2 og 3."
    },
    {
      "provision_ref": "18a",
      "section": "18a",
      "content": "§ 18 a. Enhver virksomhed, der overdrager, erhverver, tilegner sig, opbevarer eller anvender varer, hvoraf der ikke er betalt afgift, som skulle være betalt efter § 13, § 13 a, stk. 1, eller § 13 b, stk. 1, afkræves det skyldige beløb til betaling senest 14 dage efter påkrav. Kan størrelsen af det skyldige beløb ikke opgøres på grundlag af virksomhedens regnskaber, kan told- og skatteforvaltningen foretage en skønsmæssig ansættelse af beløbet. Opkrævningslovens §§ 6 og 7 og § 8, stk. 1, nr. 2 og 3, finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "18b",
      "section": "18b",
      "content": "§ 18 b. Hvis told- og skatteforvaltningen finder afgiftspligtige nikotinholdige væsker, hvoraf der ikke er betalt afgift, jf. § 13 a, stk. 1, og det ikke er muligt uden nærmere undersøgelse med tilstrækkelig sikkerhed at fastslå, hvad nikotinindholdet i varerne er, opkræves afgiften efter satsen i § 13 a, stk. 1, nr. 2. Stk. 2. Hvis told- og skatteforvaltningen finder afgiftspligtige nikotinprodukter, hvoraf der ikke er betalt afgift, jf. § 13 b, stk. 1, og det ikke er muligt uden nærmere undersøgelse med tilstrækkelig sikkerhed at fastslå, hvad nikoti‍nin‍‍dholdet i varerne er, beregnes afgiften på grundlag af en nikotinkoncentration på 7 pct. af varens vægt. Hvis told- og skatteforvaltningen skønner, at varens faktiske indhold af nikotin er højere end 7 pct. af varens vægt, beregnes afgiften på grundlag af en af told- og skatteforvaltningen foretaget skønsmæssig fastsættelse af nikotinkoncentrationen. Stk. 3. Stk. 1 finder tilsvarende anvendelse, hvis told- og skatteforvaltningen konstaterer, at der er solgt afgiftspligtige varer, uden at der er betalt afgift, jf. § 13 a, stk. 1, og det ikke er muligt med tilstrækkelig sikkerhed at fastslå, hvad nikotinindholdet i varerne er. Stk. 4. Stk. 2 finder tilsvarende anvendelse, hvis told- og skatteforvaltningen konstaterer, at der er solgt afgiftspligtige varer, uden at der er betalt afgift, jf. § 13 b, stk. 1, og det ikke er muligt med tilstrækkelig sikkerhed at fastslå, hvad nikotinindholdet i varerne er."
    },
    {
      "provision_ref": "34b",
      "section": "34b",
      "content": "§ 34 b. Levering af varer og ydelser til Europa-Kommissionen eller et agentur eller organ, der er oprettet i henhold til EU-retten, er fritaget for afgift, når varerne eller ydelserne er indkøbt som led i udøvelsen af de opgaver, som de pågældende har fået tildelt for at reagere på covid-19-pandemien. Fritagelsen gælder ikke, hvis de indkøbte varer straks eller på et senere tidspunkt anvendes til videreleveringer mod vederlag fra Europa-Kommissionen eller et agentur eller organ, der er oprettet i henhold til EU-retten. Stk. 2. Hvis betingelserne for fritagelsen i stk. 1 ikke længere er opfyldt, skal Europa-Kommissionen eller det relevante agentur eller organ, der har modtaget den fritagne levering, underrette told- og skatteforvaltningen herom, såfremt fritagelsen er blevet anvendt her i landet, og leveringen af de pågældende varer eller ydelser pålægges afgift på de betingelser, der var gældende på leveringstidspunktet."
    },
    {
      "provision_ref": "35a",
      "section": "35a",
      "content": "§ 35 a. Indførsel af varer fra steder uden for EU, som foretages af Europa-Kommissionen eller et agentur eller organ, der er oprettet i henhold til EU-retten, er fritaget for afgift, når varerne er indført som led i udøvelsen af de opgaver, som de pågældende har fået tildelt for at reagere på covid-19-pandemien. Fritagelsen gælder ikke, hvis de indførte varer straks eller på et senere tidspunkt anvendes til videreleveringer mod vederlag fra Europa-Kommissionen eller et agentur eller organ, der er oprettet i henhold til EU-retten. Stk. 2. Hvis betingelserne for fritagelsen i stk. 1 ikke længere er opfyldt, skal Europa-Kommissionen eller det relevante agentur eller organ underrette told- og skatteforvaltningen herom, og indførslen af de pågældende varer pålægges afgift på de betingelser, der var gældende på indførselstidspunktet."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Der skal af røgfri tobak, som er lovlig at markedsføre efter lov om tobaksvarer m.v., betales en afgift på 461 kr. og 37 øre pr. kg, jf. dog § 13 c.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:13a",
      "chapter": "1",
      "section": "13a",
      "content": "§ 13 a. Der skal betales afgift af nikotinholdige væsker, jf. dog stk. 2 og § 13 c. Afgiften betales efter følgende satser på grundlag af den afgiftspligtige volumen: 1) border-top: 0pt none #000000; border-left: 0pt none #000000; border-bottom: 0pt none #000000; border-right: 0pt none #000000; grid-H: 0pt none #000000; grid-V: 0pt none #000000; Varer, hvis indhold af nikotin udgør 12 mg nikotin eller derunder pr. ml border-top: 0pt none #000000; border-left: 0pt none #000000; border-bottom: 0pt none #000000; border-right: 0pt none #000000; grid-H: 0pt none #000000; grid-V: 0pt none #000000; 1,5 kr. pr. ml border-top: 0pt none #000000; border-left: 0pt none #000000; border-bottom: 0pt none #000000; border-right: 0pt none #000000; grid-H: 0pt none #000000; grid-V: 0pt none #000000; 2) border-top: 0pt none #000000; border-left: 0pt none #000000; border-bottom: 0pt none #000000; border-right: 0pt none #000000; grid-H: 0pt none #000000; grid-V: 0pt none #000000; Varer, hvis indhold af nikotin er hø‍jere end 12 mg nikotin pr. ml border-top: 0pt none #000000; border-left: 0pt none #000000; border-bottom: 0pt none #000000; border-right: 0pt none #000000; grid-H: 0pt none #000000; grid-V: 0pt none #000000; 2,5 kr. pr. ml border-top: 0pt none #000000; border-left: 0pt none #000000; border-bottom: 0pt none #000000; border-right: 0pt none #000000; grid-H: 0pt none #000000; grid-V: 0pt none #000000; 310 column-width: 21pt 149pt 62pt; Stk. 2. Der skal ikke betales afgift af følgende: 1) Nikotinholdige væsker, der er godkendt ved en markedsføringstilladelse efter lov om lægemidler eller i medfør af EU-retlige regler om fastlæggelse af fællesskabsprocedurer for godkendelse af humanmedicinske lægemidler, eller som markedsføres som medicinsk udstyr forsynet med CE-mærkning i overensstemmelse med bekendtgørelse nr. 957 af 29. april 2021 om medicinsk udstyr og produkter uden medicinsk formål. 2) Nikotinholdige væsker, der er omfattet af kapitel 5 i lov om kemikalier, og som ikke er omfattet af lov om elektroniske cigaretter m.v.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:13b",
      "chapter": "1",
      "section": "13b",
      "content": "§ 13 b. Der skal af nikotinprodukter, som ikke er afgiftspligtige efter § 13 eller § 13 a, stk. 1, eller tobaksafgiftsloven, betales en afgift på 5,5 øre pr. mg nikotin, jf. dog stk. 2 og § 13 c. Stk. 2. Der skal ikke betales afgift af nikotinprodukter, der er godkendt ved en markedsføringstilladelse efter lov om lægemidler eller i medfør af EU-retlige regler om fastlæggelse af fællesskabsprocedurer for godkendelse af humanmedicinske lægemidler.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:13c",
      "chapter": "1",
      "section": "13c",
      "content": "§ 13 c. Følgende varer omfattet af § 13, § 13 a, stk. 1, eller § 13 b, stk. 1, er fritaget for afgift: 1) Varer, der leveres til en anden registreret oplagshaver, jf. § 13 e, stk. 4. 2) Varer, der leveres til udlandet. 3) Varer, der hos en registreret oplagshaver eller under transport til og fra virksomheden er fuldstændig tilintetgjort eller gået uigenkaldeligt tabt. Stk. 2. Den registrerede oplagshaver skal kunne dokumentere, at varerne er omfattet af stk. 1.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:13d",
      "chapter": "1",
      "section": "13d",
      "content": "§ 13 d. Afgiftspligtige varer omfattet af § 13, § 13 a, stk. 1, eller § 13 b, stk. 1, skal være pakket i detailsalgspakninger senest 1 måned efter fremstillingen af varen her i landet eller modtagelsen af varen fra udlandet. Detailsalgspakninger skal påføres et stempelmærke ved pakning af varen heri eller senest ved modtagelsen fra udlandet, hvis de afgiftspligtige varer modtages fra udlandet i detailsalgspakninger. Stk. 2. Betalingen af afgiften skal ske i forbindelse med bestillingen af stempelmærker, medmindre den registrerede oplagshaver har stillet sikkerhed efter § 13 g, stk. 1. Stk. 3. Afgiftspligtige varer omfattet af § 13, § 13 a, stk. 1, eller § 13 b, stk. 1, må i erhvervsmæssigt øjemed alene sælges i ubrudte detailsalgspakninger. Stk. 4. Detailsalgspakninger med afgiftspligtige varer, som registrerede oplagshavere udleverer, skal være påført stempelmærker. Virksomheder, der ikke er registrerede oplagshavere, må ikke i erhvervsmæssigt øjemed sælge afgiftspligtige varer her i landet uden stempelmærker, når der er forløbet 3 måneder, fra kravet om stempelmærke efter 1. pkt. er trådt i kraft. Stk. 5. Virksomheder, der ikke er registrerede oplagshavere, må ikke opbevare afgiftspligtige varer uden stempelmærker, når der er forløbet 4 måneder, fra kravet om stempelmærke efter stk. 4, 1. pkt., er trådt i kraft. Stk. 6. Afgiftspligtige varer, der er udleveret fra en registreret oplagshaver, og som er påført stempelmærker, der var gældende før en afgiftsforhøjelses ikrafttræden, må ikke sælges i erhvervsmæssigt øjemed her i landet, når der er forløbet 3 måneder fra afgiftsforhøjelsens ikrafttræden. Stk. 7. Virksomheder, der ikke er registrerede oplagshavere, må ikke opbevare afgiftspligtige varer, som er påført stempelmærker, der var gældende før en afgiftsforhøjelses ikrafttræden, når der er forløbet 4 måneder fra afgiftsforhøjelsens ikrafttræden.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:13e",
      "chapter": "1",
      "section": "13e",
      "content": "§ 13 e. Afgiftspligtige varer omfattet af § 13, § 13 a, stk. 1, eller § 13 b, stk. 1, skal i forbindelse med stemplingen være pakket i fuldstændig lukkede detailsalgspakninger. Stk. 2. Detailsalgspakninger skal være forsynet med angivelse af indholdets art, mængden og fremstillerens eller den afgiftsberigtigendes navn og hjemsted. Told- og skatteforvaltningen kan dog give tilladelse til at anvende en forhandlers navn og hjemsted eller et anonymitetsmærke. Detailsalgspakninger med nikotinprodukter eller nikotinholdige væsker skal endvidere være forsynet med angivelse af nikotinkoncentrationen. For nikotinholdige væsker skal afgiftsklassen desuden angives på selve stempelmærket. Indholdets art, mængde, nikotinkoncentration og navn eller anonymitetsmærke skal anbringes på stempelmærket i stedet for på selve pakningen. Stk. 3. Engrospakninger skal være forsynet med angivelse af indholdets art, mængden og fremstillerens eller importørens navn og hjemsted. Engrospakninger med nikotinprodukter og nikotinholdige væsker skal endvidere være forsynet med angivelse af nikotinkoncentrationen. Stk. 4. En her i landet registreret oplagshaver, der fremstiller afgiftspligtige varer, kan af told- og skatteforvaltningen få tilladelse til at overføre afgiftspligtige varer uden stempelmærker til en anden registreret oplagshaver. Stk. 5. Skatteministeren kan fastsætte nærmere regler om de tekniske standarder for stempelmærkerne.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:13f",
      "chapter": "1",
      "section": "13f",
      "content": "§ 13 f. Virksomheder, der ikke er registreret som oplagshavere, må ikke modtage eller opbevare afgiftspligtige varer, der ikke er pakket i forskriftsmæssigt lukkede og behørigt stemplede pakninger.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:13g",
      "chapter": "1",
      "section": "13g",
      "content": "§ 13 g. Told- og skatteforvaltningen kan give registrerede oplagshavere kredit på afgiftsbetalingen mod fuld sikkerhed, således at afgiften skal være betalt senest 1 måned efter udleveringen af stempelmærkerne. Sker betaling ikke rettidigt, forrentes beløbet efter opkrævningslovens § 7. Såfremt stempelmærkerne skal påsættes pakninger i et andet EU-land, kan virksomheden få en yderligere kredit svarende til stempelmærkernes og varernes normale forsendelsestid til og fra det pågældende land. Forlængelse af kredittiden grundet påsætning af stempelmærker i et andet EU-land kan alene ske efter tilladelse fra told- og skatteforvaltningen. Stk. 2. Hvis den sidste rettidige betalingsdag efter stk. 1 er en banklukkedag, anses den førstkommende bankdag som sidste rettidige betalingsdag. Stk. 3. Den i stk. 1 nævnte kredittid kan efter anmodning, og såfremt der er tale om særlige omstændigheder, forlænges. Stk. 4. Told- og skatteforvaltningen kan fastsætte nærmere regler for forlængelse af kredittiden, jf. stk. 3. Stk. 5. Skatteministeren kan fastsætte regler om den yderligere kredittid til påsætning af stempelmærker i andre EU-lande efter stk. 1, 3. pkt.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:13h",
      "chapter": "1",
      "section": "13h",
      "content": "§ 13 h. Stempelmærker fremstilles ved told- og skatteforvaltningens foranstaltning og udleveres af told- og skatteforvaltningen til de registrerede oplagshavere, medmindre der er truffet anden aftale med told- og skatteforvaltningen. De registrerede oplagshavere må kun benytte de stempelmærker, som de selv har bestilt og modtaget. Stk. 2. Afgiften tilbagebetales for ikkebrugte stempelmærker, der tilbageleveres eller tilintetgøres. Ligeledes tilbagebetales afgiften for stempelmærker påsat pakninger, der hos en registreret oplagshaver eller under transport til og fra virksomheden er fuldstændig tilintetgjort eller gået uigenkaldeligt tabt. Det er en betingelse for tilbagebetaling af afgiften efter 2. pkt., at den registrerede oplagshaver kan dokumentere, at varerne er fuldstændig tilintetgjort eller gået uigenkaldeligt tabt. Stk. 3. Told- og skatteforvaltningen kan fastsætte de nærmere vilkår for tilbagebetalingen.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:13i",
      "chapter": "1",
      "section": "13i",
      "content": "§ 13 i. Det er en betingelse for at opnå registrering som oplagshaver efter § 14 a, stk. 1, for afgiftspligtige varer omfattet af § 13, § 13 a, stk. 1, eller § 13 b, stk. 1, at virksomheden eller personen har et lokale her i landet, som told- og skatteforvaltningen har godkendt inden registreringen. Stk. 2. Oplagshavere skal holde varer, der er påsat stempelmærker, lagermæssigt adskilt fra varer, der ikke er påsat stempelmærker. Stk. 3. Virksomheder, der handler med afgiftspligtige varer, skal føre et regnskab, som kan danne grundlag for opgørelsen af, om afgiften af de afgiftspligtige varer er betalt, og hvorfra varerne er leveret. Af regnskaberne skal det fremgå, hvilke varer der er blevet leveret (art, mængde og pris), hvilken dag leverancen er sket, hvem der har leveret vare‍rne, om varerne er betalt, og på hvilken måde betalingen er foregået. Regnskabet skal føres i overensstemmelse med reglerne i bogføringsloven, ligesom momslovens § 55 finder tilsvarende anvendelse på virksomheder, der handler med afgiftspligtige varer. Stk. 4. Virksomhedens øvrige regnskabsmateriale skal opbevares i virksomheden, medmindre det kan gøres tilgængeligt for told- og skatteforvaltningen inden 5 hverdage. Følgesedler, kvitteringer, kvitterede fakturaer og fakturakopier for afgiftspligtige varer, der befinder sig på et forretningssted, skal dog opbevares på forretningsstedet i mindst 3 måneder fra udstedelsesdagen. Stk. 5. Regnskabsmateriale, herunder fakturaer, fakturakopier, følgesedler og opgørelser, skal opbevares i 5 år efter regnskabsårets afslutning. Dog skal detailhandelsvirksomheders kassestrimler og tilsvarende interne bilag kun opbevares i 1 år fra tidspunktet for underskrivelsen af årsregnskabet. Stk. 6. Told- og skatteforvaltningen kan give den afgiftspligtige et påbud om at efterleve de i stk. 2-5 fastsatte bestemmelser. Told- og skatteforvaltningen kan pålægge den afgiftspligtige daglige tvangsbøder efter § 13 k, indtil påbuddet efterleves. Stk. 7. Påbuddet skal indeholde en henvisning til den relevante bestemmelse og en anvisning af, hvilke konkrete handlinger eller foranstaltninger virksomheden skal gennemføre for at overholde den pågældende bestemmelse. Påbuddet gives skriftligt, og det skal fremgå heraf, at hvis påbuddet ikke efterleves inden for den angivne frist, kan modtageren heraf pålægges daglige tvangsbøder, indtil påbuddet efterleves.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:13j",
      "chapter": "1",
      "section": "13j",
      "content": "§ 13 j. Oplagshavere, der indfører eller modtager afgiftspligtige varer fra udlandet, skal ved salg af disse varer til virksomheder udstede en faktura. Fakturaen skal være forsynet med fortløbende nummer og fakturadato og indeholde oplysninger om sælgers navn, cvr- eller SE-nummer og adresse, købers navn og adresse og leverancens art, mængde og pris. Stk. 2. Ved enhver leverance af afgiftspligtige varer til en virksomhed skal leverandøren udstede en følgeseddel. Betales leverancen kontant, skal leverandøren i stedet udstede en kvittering. Køberen skal opbevare følgesedler eller kvitteringer i mindst 3 måneder fra udstedelsesdagen på det forretningssted, hvor salget af de varer, som følgesedlen eller kvitteringen vedrører, finder sted. Fordeles varerne til forskellige forretningssteder i køberens virksomhed, skal virksomheden udarbejde interne følgesedler el.lign. for hvert enkelt vareparti, som henviser til den oprindelige følgeseddel eller kvittering. Følgesedler eller kvitteringer skal indeholde de samme oplysninger som fakturaer, jf. stk. 1, idet prisangivelser dog kan undlades på følgesedler. En kopi af en faktura, der opfylder betingelserne i stk. 1, kan erstatte en følgeseddel, hvis fakturaen udleveres til virksomheden senest samtidig med leverancen. Stk. 3. Told- og skatteforvaltningen kan fastsætte nærmere regler om følgende: 1) Overførelse af varer mellem registrerede oplagshavere efter § 13 e, stk. 4. 2) Fakturaudstedelse. 3) Regnskabsførelse. Stk. 4. Told- og skatteforvaltningen kan give den afgiftspligtige et påbud om at efterleve de i stk. 1 og 2 fastsatte bestemmelser. Told- og skatteforvaltningen kan pålægge den afgiftspligtige daglige tvangsbøder efter § 13 k, indtil påbuddet efterleves. Stk. 5. Påbuddet skal indeholde en henvisning til den relevante bestemmelse og en anvisning af, hvilke konkrete handlinger eller foranstaltninger virksomheden skal gennemføre for at overholde den pågældende bestemmelse. Påbuddet gives skriftligt, og det skal fremgå heraf, at hvis påbuddet ikke efterleves inden for den angivne frist, kan modtageren heraf pålægges daglige tvangsbøder, indtil påbuddet efterleves.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:13k",
      "chapter": "1",
      "section": "13k",
      "content": "§ 13 k. Told- og skatteforvaltningen kan pålægge ejeren af virksomheden eller den ansvarlige daglige ledelse heraf daglige tvangsbøder for manglende efterlevelse af påbud efter § 13 i, stk. 6 og 7, og § 13 j, stk. 4 og 5. De daglige tvangsbøder skal udgøre mindst 1.000 kr. og kan forhøjes af told- og skatteforvaltningen med 1 uges skriftligt varsel.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:13l",
      "chapter": "1",
      "section": "13l",
      "content": "§ 13 l. § 14 a, stk. 2-7, § 15, stk. 1, 3 og 4, § 16 a, stk. 1-8, § 21 og § 24, stk. 1, finder ikke anvendelse for virksomheder, der fremstiller, omhælder, ompakker, indfører eller fra udlandet modtager varer, der skal betales afgift af efter § 13, § 13 a, stk. 1, eller § 13 b, stk. 1, virksomheder, der handler med sådanne varer, og personer, som er i besiddelse af sådanne varer.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "14b",
      "section": "14b",
      "content": "§ 14 b. Virksomheder, der fremstiller, ompakker, omhælder eller fra udlandet modtager varer omfattet af afgiftspligten i § 13, § 13 a, stk. 1, eller § 13 b, stk. 1, kan registrere sig som oplagshaver. Det samme gælder for virksomheder, der fra et andet EU-land sælger eller formidler salg af varer omfattet af afgiftspligten i § 13, § 13 a, stk. 1, eller § 13 b, stk. 1, ved fjernsalg her til landet, hvoraf virksomheden er betalingspligtig for dansk moms. Det er en betingelse for at opnå registrering som oplagshaver efter 1. pkt., at virksomheden eller personen har et lokale her i landet, som told- og skatteforvaltningen har godkendt inden registreringen. Virksomheder, der efter 1. eller 2. pkt. har registreret sig som oplagshaver, kan mod fuld sikkerhed bestille stempelmærker til påsætning på detailsalgspakninger med varer omfattet af afgiftspligten i § 13, § 13 a, stk. 1, eller § 13 b, stk. 1. Detailsalgspakninger med varer, jf. § 13, § 13 a, stk. 1, eller § 13 b, stk. 1, påsat stempelmærker må først udleveres fra de registrerede oplagshavere fra og med den 1. juli 2022. Afgiften for stempelmærker udleveret til og med den 30. juni 2022 forfalder den 1. juli 2022 og skal betales senest den 15. juli 2022. Den 15. juli 2022 anses dermed for sidste rettidige betalingsdag. Sker betaling ikke rettidigt, forrentes beløbet efter opkrævningslovens § 7. Stk. 2. Stempelmærker bestilt efter stk. 1, 4. pkt., fremstilles ved told- og skatteforvaltningens foranstaltning og udleveres af told- og skatteforvaltningen til de registrerede oplagshavere, medmindre der er truffet anden aftale med told- og skatteforvaltningen. De registrerede oplagshavere må kun benytte de stempelmærker, som de selv har bestilt og modtaget.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "16b",
      "section": "16b",
      "content": "§ 16 b. Varemodtagere, der ikke er erhvervsdrivende, og som fra andre EU-lande modtager varer omfattet af afsnit IX, skal ved modtagelsen af varerne angive den mængde varer, hvoraf der skal betales afgift til told- og skatteforvaltningen. Angivelsen skal være underskrevet af varemodtageren. Indbetalingen skal ske senest samtidig med indsendelsen af den i 2. pkt. nævnte angivelse. Opkrævningslovens § 3, stk. 2, §§ 5-7 og § 8, stk. 1, nr. 2 og 3, finder tilsvarende anvendelse. Stk. 2. Ved indførsel af varer omfattet af afsnit IX fra steder uden for EU eller fra områder, der ikke er omfattet af de pågældende EU-landes afgiftsområde, betales afgiften ved indførslen, medmindre varerne indføres efter reglerne i § 14 a. Afgiften afregnes efter reglerne i toldlovens kapitel 4. Reglerne om angivelse og betaling efter stk. 1 finder tilsvarende anvendelse.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Såfremt varer overdrages, erhverves eller anvendes af en registreret oplagshaver på en sådan måde, at der ikke er betalt den afgift, som skulle have været betalt efter § 13, § 13 a, stk. 1, eller § 13 b, stk. 1, afkræves det skyldige beløb til betaling senest 14 dage efter påkrav. Kan størrelsen af det skyldige beløb ikke opgøres på grundlag af virksomhedens regnskaber, kan told- og skatteforvaltningen foretage en skønsmæssig ansættelse af beløbet. Opkrævningslovens §§ 6 og 7 og § 8, stk. 1, nr. 2 og 3, finder tilsvarende anvendelse. Stk. 2. Såfremt den tilstedeværende beholdning af afgiftspligtige varer er mindre end beholdningen efter regnskabet, svares der afgift af det manglende kvantum, jf. dog § 13 c, stk. 1, og § 24, stk. 2 og 3.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "18a",
      "section": "18a",
      "content": "§ 18 a. Enhver virksomhed, der overdrager, erhverver, tilegner sig, opbevarer eller anvender varer, hvoraf der ikke er betalt afgift, som skulle være betalt efter § 13, § 13 a, stk. 1, eller § 13 b, stk. 1, afkræves det skyldige beløb til betaling senest 14 dage efter påkrav. Kan størrelsen af det skyldige beløb ikke opgøres på grundlag af virksomhedens regnskaber, kan told- og skatteforvaltningen foretage en skønsmæssig ansættelse af beløbet. Opkrævningslovens §§ 6 og 7 og § 8, stk. 1, nr. 2 og 3, finder tilsvarende anvendelse.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "18b",
      "section": "18b",
      "content": "§ 18 b. Hvis told- og skatteforvaltningen finder afgiftspligtige nikotinholdige væsker, hvoraf der ikke er betalt afgift, jf. § 13 a, stk. 1, og det ikke er muligt uden nærmere undersøgelse med tilstrækkelig sikkerhed at fastslå, hvad nikotinindholdet i varerne er, opkræves afgiften efter satsen i § 13 a, stk. 1, nr. 2. Stk. 2. Hvis told- og skatteforvaltningen finder afgiftspligtige nikotinprodukter, hvoraf der ikke er betalt afgift, jf. § 13 b, stk. 1, og det ikke er muligt uden nærmere undersøgelse med tilstrækkelig sikkerhed at fastslå, hvad nikoti‍nin‍‍dholdet i varerne er, beregnes afgiften på grundlag af en nikotinkoncentration på 7 pct. af varens vægt. Hvis told- og skatteforvaltningen skønner, at varens faktiske indhold af nikotin er højere end 7 pct. af varens vægt, beregnes afgiften på grundlag af en af told- og skatteforvaltningen foretaget skønsmæssig fastsættelse af nikotinkoncentrationen. Stk. 3. Stk. 1 finder tilsvarende anvendelse, hvis told- og skatteforvaltningen konstaterer, at der er solgt afgiftspligtige varer, uden at der er betalt afgift, jf. § 13 a, stk. 1, og det ikke er muligt med tilstrækkelig sikkerhed at fastslå, hvad nikotinindholdet i varerne er. Stk. 4. Stk. 2 finder tilsvarende anvendelse, hvis told- og skatteforvaltningen konstaterer, at der er solgt afgiftspligtige varer, uden at der er betalt afgift, jf. § 13 b, stk. 1, og det ikke er muligt med tilstrækkelig sikkerhed at fastslå, hvad nikotinindholdet i varerne er.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "34b",
      "section": "34b",
      "content": "§ 34 b. Levering af varer og ydelser til Europa-Kommissionen eller et agentur eller organ, der er oprettet i henhold til EU-retten, er fritaget for afgift, når varerne eller ydelserne er indkøbt som led i udøvelsen af de opgaver, som de pågældende har fået tildelt for at reagere på covid-19-pandemien. Fritagelsen gælder ikke, hvis de indkøbte varer straks eller på et senere tidspunkt anvendes til videreleveringer mod vederlag fra Europa-Kommissionen eller et agentur eller organ, der er oprettet i henhold til EU-retten. Stk. 2. Hvis betingelserne for fritagelsen i stk. 1 ikke længere er opfyldt, skal Europa-Kommissionen eller det relevante agentur eller organ, der har modtaget den fritagne levering, underrette told- og skatteforvaltningen herom, såfremt fritagelsen er blevet anvendt her i landet, og leveringen af de pågældende varer eller ydelser pålægges afgift på de betingelser, der var gældende på leveringstidspunktet.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "35a",
      "section": "35a",
      "content": "§ 35 a. Indførsel af varer fra steder uden for EU, som foretages af Europa-Kommissionen eller et agentur eller organ, der er oprettet i henhold til EU-retten, er fritaget for afgift, når varerne er indført som led i udøvelsen af de opgaver, som de pågældende har fået tildelt for at reagere på covid-19-pandemien. Fritagelsen gælder ikke, hvis de indførte varer straks eller på et senere tidspunkt anvendes til videreleveringer mod vederlag fra Europa-Kommissionen eller et agentur eller organ, der er oprettet i henhold til EU-retten. Stk. 2. Hvis betingelserne for fritagelsen i stk. 1 ikke længere er opfyldt, skal Europa-Kommissionen eller det relevante agentur eller organ underrette told- og skatteforvaltningen herom, og indførslen af de pågældende varer pålægges afgift på de betingelser, der var gældende på indførselstidspunktet.",
      "valid_from": "2021-12-28",
      "valid_to": null
    }
  ],
  "definitions": []
}
