{
  "id": "2021:1502",
  "type": "statute",
  "title": "Bekendtgørelse om dataindberetninger på socialområdet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-06-29",
  "url": "https://www.retsinformation.dk/eli/lta/2021/1502/xml",
  "description": "Retsinformation source. DocumentId=DH000218; AccessionNumber=B20210150205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse i forbindelse med kommunalbestyrelsens indberetning af oplysninger til Social- og Ældreministeriet om følgende: 1) Afgørelser og andre sagshændelser i sager om anbringelser af børn og unge uden for hjemmet efter § 52, stk. 1, jf. stk. 3, nr. 7, § 58, stk. 1-3, § 65 og § 75, stk. 1, i lov om social service, § 74 a i straffeloven, § 78, stk. 2, i lov om fuldbyrdelse af straf m.v., § 765 i retsplejeloven, §§ 36 og 37, og § 62 l, stk. 1 og 3, i udlændingeloven, og § 14, stk. 1-4, i lov om bekæmpelse af ungdomskriminalitet. 2) Døgnophold for unge i alderen 18-22 år, som gives som led i efterværn, jf. § 76, stk. 3, nr. 1, i lov om social service, eller som videreført døgnophold, jf. § 76 a i lov om social service. 3) Forebyggende indsatser og foranstaltninger efter § 11, stk. 3, 4 og 6-8, § 52, stk. 3, nr. 1-6, 8 og 9, § 52 a, stk. 1, §§ 54 og 54 a, § 55, stk. 2, §§ 57 a-57 c, § 76, stk. 2, stk. 3, nr. 2-4, og stk. 5, 6 og 8, i lov om social service, og § 12 og § 13, stk. 1, nr. 1-9, i lov om bekæmpelse af ungdomskriminalitet. 4) Underretninger fra andre kommuner, fagpersoner og borgere, som udtrykker bekymring for et barn eller ung, jf. §§ 152-154 i lov om social service. 5) Behandling af borgere med stofmisbrug efter § 101 i lov om social service. 6) Ophold på boformer efter § 110 i lov om social service. 7) Indsatser for borgere på 18 år og derover, der benytter tilbud efter §§ 82 a eller 82 b, eller hvor kommunen har truffet en afgørelse efter §§ 85, 95-98, 102-104, 107 og 108 i lov om social service. 8) Afgørelser i sager om støtte til køb af bil m.v. efter § 114 i lov om social service. 9) Indsatser givet til børn og unge med nedsat psykisk eller fysisk funktionsevne efter §§ 32, 32 a, 36, 44 og 45 i lov om social service. 10) Udgifter og egenbetalinger for enhver person, hvor kommunen har afholdt en udgift eller modtaget en egenbetaling vedrørende: a) Hjælp og støtte efter §§ 32 a, 41, 44 og 45 i lov om social service. b) Hjælp og støtte til børn og unge efter § 52, stk. 3, nr. 6 i lov om social service. c) Hjælp og støtte efter § 52, stk. 3, nr. 2, 4, 5 og 7-9, §§ 52 a, 54, 54 a og 58, § 68 b, stk. 4, § 72, § 76 stk. 2, stk. 3, nr. 1-4, og stk. 5, 6 og 8, og § 76 a i lov om social service. d) Hjælp og støtte efter § 85 i lov om social service, der er ydet til socialpædagogisk støtte i botilbudslignende tilbud, der er omfattet af § 4, stk. 1, nr. 3 i lov om socialtilsyn. e) Hjælp og støtte efter §§ 42, 95-98, 100, 103, 104, 107-110, 113, 114, 116 og 118 i lov om social service. Stk. 2. Medmindre andet fremgår ved de pågældende indberetningskrav i kapitel 2-10, påhviler indberetningspligten handlekommunen. Ved handlekommune forstås i denne bekendtgørelse den kommune, der har pligt til at yde den hjælp, indberetningen vedrører. Stk. 3. Kommunalbestyrelsen i handlekommunen er ansvarlig for at sikre, at de indberettede oplysninger efter § 1 er retvisende, samt at oplysningerne indberettes rettidigt efter de angivne frister i kapitel 2-10. Stk. 4. De nærmere regler om pligt til indberetning fremgår af kapitel 2-10."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Social- og Ældreministeriet er dataansvarlig for de indberettede oplysninger. Stk. 2. De indberettede oplysninger kan alene behandles med henblik på at udføre statistiske eller videnskabelige undersøgelser af væsentlig samfundsmæssig betydning. Behandlingen af oplysningerne skal være nødvendig for udførelsen af undersøgelserne. Stk. 3. Den af Social- og Ældreministeriet udpegede databehandler er ansvarlig for at overholde Europa-Parlamentets og Rådets forordning nr. 679 af 27. april 2016 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger (databeskyttelsesforordningen) og databeskyttelsesloven."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Social- og Ældreministeriet kan kræve, at kommunalbestyrelsen ved henvendelse herom skal bidrage til at validere og kvalitetssikre de indberettede oplysninger, ved at kommunalbestyrelsen endeligt godkender oplysningerne, så det sikres, at oplysningerne er retvisende. Kommunalbestyrelsen har pligt til at reagere på en eventuel henvendelse fra Social- og Ældreministeriet eller den af Social- og Ældreministeriet udpegede databehandler inden for 4 uger. Stk. 2. Den af Social- og Ældreministeriet udpegede databehandler skal sikre, at kommunalbestyrelserne har en smidig adgang til kvalitetssikring af indberettede data. Stk. 3. Social- og Ældreministeriet kan kræve, at fejlbehæftede indberetninger korrigeres, så de indberettede oplysninger er retvisende. Stk. 4. Hvis der konstateres fejl i kommunens registrerings- eller indberetningspraksis, kan Social-og Ældreministeriet kræve dette udbedret."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kommunalbestyrelsen skal orientere den af Social- og Ældreministeriet udpegede databehandler, som indsamler oplysningerne på vegne af Social- og Ældreministeriet, forud for systemmæssige ændringer i eller udskiftning af kommunens administrative systemer, der kan påvirke datakvaliteten eller muligheden for at indberette oplysninger rettidigt."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved ændringer af krav til kommunalbestyrelsernes leverancer, herunder krav til leveranceform eller leveranceformat, skal Social- og Ældreministeriet orientere kommunalbestyrelserne herom senest 6 måneder, inden ændringen idriftsættes. Denne orientering foretages via en nyhed på Social- og Ældreministeriets hjemmeside. Herudover sendes et varslingsbrev til kommunerne."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Til alle dataleverancer skal tilføjes metadata om dataleverancen som angivet i bilag 1-9. Stk. 2. Dataoverførsel skal ske via krypterede forbindelser til den af Social- og Ældreministeriet udpegede databehandler. Stk. 3. De nærmere specifikationer for leveranceform og leveranceformat er angivet i bilag 1-9."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. En handlingsplan for at sikre rettidige og retvisende dataindberetninger efter § 82, stk. 2, i lov om retssikkerhed og administration på det sociale område skal indeholde en konkret og målrettet beskrivelse af, hvilke initiativer kommunalbestyrelsen vil iværksætte for fremadrettet at sikre, at de indberettede oplysninger er retvisende, og at indberetningen sker rettidigt. Stk. 2. Social- og Ældreministeriet kan bestemme, at handlingsplanen skal udarbejdes og iværksættes inden for 3 måneder."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Kommunalbestyrelsen skal indberette oplysninger om afgørelser og andre sagshændelser i sager om anbringelse af børn og unge i alderen 0-17 år uden for hjemmet efter § 52, stk. 1, jf. stk. 3, nr. 7, § 58, stk. 1-3, § 65 og § 75, stk. 1, i lov om social service, § 74 a i straffeloven, § 78, stk. 2, i lov om fuldbyrdelse af straf m.v., § 765 i retsplejeloven, §§ 36 og 37, og § 62 l, stk. 1 og 3, i udlændingeloven og § 14, stk. 1-4, i lov om bekæmpelse af ungdomskriminalitet. Stk. 2. Følgende oplysninger skal indberettes ved hver afgørelse om anbringelse uden for hjemmet og ved andre sagshændelser i anbringelsesforløbet: 1) Indberettende kommune. 2) Barnets eller den unges CPR-nummer, eller såfremt barnet eller den unge ikke har et CPR-nummer: fødselsdato, person-id og køn. 3) Afgørelse eller sagshændelse: a) Anbringelse. b) Ny handlekommune. c) Ændret anbringelsessted. d) Ændret anbringelsesgrundlag. e) Hjemgivelse/ophør. Stk. 3. Følgende oplysninger skal indberettes ved afgørelse om anbringelse uden for hjemmet: 1) Dato for afgørelse om anbringelse. 2) Lovgrundlag for anbringelsen: a) Afgørelse med samtykke, jf. § 52, stk. 1, jf. stk. 3, nr. 7, i lov om social service. b) Afgørelse truffet af Ungdomskriminalitetsnævnet med samtykke, jf. § 14, stk. 1, i lov om bekæmpelse af ungdomskriminalitet. c) Afgørelse truffet af børn og unge-udvalget uden samtykkekrav, jf. § 74, stk. 1, nr. 2, jf. § 58, i lov om social service. d) Afgørelse truffet af Ungdomskriminalitetsnævnet uden samtykkekrav, jf. § 14, stk. 2-4, i lov om bekæmpelse af ungdomskriminalitet. e) Afgørelse truffet af børn og unge-udvalget uden samtykkekrav, jf. § 62 l, stk. 1, i udlændingeloven. f) Foreløbig afgørelse truffet af formanden for børn og unge-udvalget, jf. § 75, stk. 1, jf. § 58, i lov om social service. g) Foreløbig afgørelse truffet af formanden for børn og unge-udvalget, jf. § 75, stk. 1, i lov om social service, jf. § 14, stk. 2-4, i lov om bekæmpelse af ungdomskriminalitet. h) Foreløbig afgørelse truffet af formanden for børn og unge-udvalget, jf. § 62 l, stk. 3, i udlændingeloven. i) Dom om ungdomssanktion, jf. straffelovens § 74 a. j) Dom til afsoning, jf. § 78, stk. 2, i lov om fuldbyrdelse af straf m.v. k) Surrogat for varetægtsfængsling, jf. retsplejelovens § 765. l) Frihedsberøvelse af udlændinge under 15 år uden lovligt ophold i Danmark jf. § 63 b, stk. 2, nr. 7, i lov om social service, jf. §§ 36 og 37, i udlændingeloven. m) Ankestyrelsens egendriftsbeføjelse, jf. § 65 i lov om social service. 3) Udslagsgivende forhold hos barnet, den unge eller forældrene til afgørelsen om anbringelse. Angives ved én eller flere af følgende forhold: a) Barn/ung: i) Misbrug hos barn/ung. ii) Kriminalitet hos barn/ung. iii) Skoleproblemer hos barn/ung f.eks. fravær. iv) Anden bekymrende adfærd hos barn/ung f.eks. udadreagerende adfærd. v) Betydelig eller varigt nedsat fysisk eller psykisk funktionsevne hos barn/ung. vi) Sundhedsforhold hos barn/ung. vii) Overgreb mod barn/ung f.eks. seksuelt eller voldeligt. viii) Anden form for omsorgssvigt over for barn/ung. b) Forældre: i) Misbrug hos forældre. ii) Kriminalitet hos forældre. iii) Anden bekymrende adfærd hos forældre. iv) Betydelig eller varigt nedsat fysisk eller psykisk funktionsevne hos forældre. v) Højt konfliktniveau eller vold i hjemmet mellem voksne. vi) Utilstrækkelig omsorg fra forældre. vii) Fogedsag, hjemløshed eller udsættelse fra bolig. c) Andet: Her angives andet. Stk. 4. Følgende oplysninger skal indberettes ved iværksættelse eller planlagt iværksættelse af anbringelsen: 1) Er anbringelsen af barnet eller den unge iværksat eller planlagt iværksat. 2) Dato for flytning til anbringelsessted eller dato for planlagt flytning. 3) Type af anbringelsessted: a) Netværksplejefamilie. b) Almen plejefamilie. c) Forstærket plejefamilie. d) Specialiseret plejefamilie. e) Eget værelse, kollegium m.v. f) Åben døgninstitution eller åben afdeling på døgninstitution. g) Delvis lukkede døgninstitutioner eller delvis lukkede afdelinger på døgninstitutioner. h) Sikrede døgninstitutioner eller særligt sikrede afdelinger på døgninstitutioner. i) Kost- eller efterskole. j) Opholdssted. 4) Kommunenavn eller kommunenummer på anbringelsesstedets beliggenhedskommune. Stk. 5. Følgende oplysninger skal indberettes ved barnets eller den unges flytning til et nyt anbringelsessted: 1) Dato for flytning til nyt anbringelsessted. 2) Type af anbringelsessted: a) Netværksplejefamilie. b) Almen plejefamilie. c) Forstærket plejefamilie. d) Specialiseret plejefamilie. e) Eget værelse, kollegium m.v. f) Åben døgninstitution eller åben afdeling på døgninstitution. g) Delvis lukkede døgninstitutioner eller delvis lukkede afdelinger på døgninstitutioner. h) Sikrede døgninstitutioner eller særligt sikrede afdelinger på døgninstitutioner. i) Kost- eller efterskole. j) Opholdssted. 3) Kommunenavn eller kommunenummer på anbringelsesstedets beliggenhedskommune. 4) Hovedårsag til ændring af anbringelsessted. Angives ved én eller flere af følgende kategorier: a) Formålet med anbringelsen på anbringelsesstedet er opnået. b) Formålet med anbringelsen på anbringelsesstedet kan ikke opnås. c) Anbringelsen ændres på barnets, forældrenes eller anbringelsesstedets foranledning. d) Anbringelsen ændres efter afgørelse i Ungdomskriminalitetsnævnet. e) Anbringelsen ændres efter afgørelse i børn- og ungeudvalget. f) Andre årsager. Stk. 6. Følgende oplysninger skal indberettes ved ændring af lovgrundlaget for anbringelsen: 1) Dato for ændring af lovgrundlaget for anbringelsen. 2) Det nye lovgrundlag for anbringelsen: a) Forvaltningsafgørelse med samtykke, jf. § 52, stk. 1, jf. stk. 3, nr. 7, i lov om social service. b) Afgørelse truffet af Ungdomskriminalitetsnævnet med samtykke, jf. § 14, stk. 1, i lov om bekæmpelse af ungdomskriminalitet. c) Afgørelse truffet af børn og unge-udvalget uden samtykkekrav, jf. § 74, stk. 1, nr. 2, jf. § 58 stk. 1-3, i lov om social service. d) Afgørelse truffet af Ungdomskriminalitetsnævnet uden samtykkekrav, jf. § 14, stk. 2-4, i lov om bekæmpelse af ungdomskriminalitet. e) Afgørelse truffet af børn og unge-udvalget uden samtykkekrav, jf. § 62 l, stk. 1, i udlændingeloven. f) Foreløbig afgørelse truffet af formanden for børn og unge-udvalget, jf. § 75, stk. 1, jf. § 58 stk. 1-3, i lov om social service. g) Foreløbig afgørelse truffet af formanden for børn og unge-udvalget, jf. § 75, stk. 1, i lov om social service, jf. § 14, stk. 2-4, i lov om bekæmpelse af ungdomskriminalitet. h) Foreløbig afgørelse truffet af formanden for børn og unge-udvalget, jf. § 62 l, stk. 3, i udlændingeloven. i) Dom om ungdomssanktion, jf. straffelovens § 74 a. j) Dom til afsoning, jf. § 78, stk. 2, i lov om fuldbyrdelse af straf m.v. k) Surrogat for varetægtsfængsling, jf. retsplejelovens § 765. l) Frihedsberøvelse af udlændinge under 15 år uden lovligt ophold i Danmark jf. § 63 b, stk. 2, nr. 7, i lov om social service, jf. §§ 36 og 37, i udlændingeloven. m) Ankestyrelsens egendriftsbeføjelse, jf. § 65 i lov om social service. Stk. 7. Følgende oplysninger skal indberettes ved hjemgivelse af barnet eller den unge og ved ophør af anbringelsen: 1) Dato for hjemgivelse eller ophør af anbringelse. 2) Årsag til hjemgivelsen eller ophøret. Angives ved én eller flere af følgende kategorier: a) Formålet med anbringelsen er opnået. b) Formålet med anbringelsen er ikke opnået. c) Den unge over 15 år trækker samtykke tilbage. d) Den unge fylder 18 år. e) Anbringelsen ophører på barnets, forældrenes eller anbringelsesstedets foranledning. f) Barnet eller den unge bortadopteres. g) Afgørelse i børn- og ungeudvalget. h) Afgørelse i Ungdomskriminalitetsnævnet. i) Afgørelse truffet af Ankestyrelsen eller domstolene. j) Andet. 3) Ophold efter hjemgivelsen eller ophøret: a) Forældre. b) Adoptivforældre. c) Øvrig familie eller netværk. d) Egen bolig eller delebolig, der er uvisiteret. e) Botilbud for voksne. f) Andet sted. Stk. 8. Følgende oplysninger skal indberettes, hvis kommunen afgiver handlekommuneforpligtelsen til andre kommuner ved fortsatte anbringelser: 1) Dato for afgivelse af handlekommuneforpligtelsen. 2) Kommunenavn eller kommunenummer på ny handlekommune. Stk. 9. Følgende oplysninger skal indberettes, hvis kommunen overtager handlekommuneforpligtelsen fra andre kommuner ved fortsatte anbringelser: 1) Dato for modtagelse af handlekommuneforpligtelsen. 2) Kommunenavn eller kommunenummer på tidligere handlekommune."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen skal indberette oplysninger om døgnophold for unge i alderen 18-22 år, som gives som led i efterværn, jf. § 76, stk. 3, nr. 1, i lov om social service, eller som videreført døgnophold, jf. § 76 a i lov om social service. Stk. 2. Kommunalbestyrelsen skal lave en indberetning ved følgende afgørelser og sagshændelser: 1) Videreførelse af døgnophold fra det fyldte 18. år eller genetablering af døgnophold. 2) Afgivelse eller modtagelse af handlekommuneforpligtelse. 3) Ændret anbringelsessted. 4) Ophør. Stk. 3. Der skal indberettes oplysninger, hver gang der etableres døgnophold, herunder ved genetablering efter perioder med ophør for unge mellem 18 og 22 år. Stk. 4. Følgende oplysninger skal indberettes ved afgørelse om døgnophold i efterværn, ved videreførelse af døgnophold fra det fyldte 18. år eller ved genetablering af døgnophold i efterværn: 1) Indberettende kommune. 2) Den unges CPR-nummer, eller såfremt den unge ikke har et CPR-nummer: fødselsdato, person-id og køn. 3) Dato for etablering eller genetablering af efterværn. 4) Type af anbringelsessted: a) Netværksplejefamilie. b) Netværksplejefamilie for unge med funktionsnedsættelse, jf. § 76 a i lov om social service. c) Almen plejefamilie. d) Almen plejefamilie for unge med funktionsnedsættelse, jf. § 76 a i lov om social service. e) Forstærket plejefamilie. f) Forstærket plejefamilie for unge med funktionsnedsættelse, jf. § 76 a i lov om social service. g) Specialiseret plejefamilie. h) Specialiseret plejefamilie for unge med funktionsnedsættelse, jf. § 76 a i lov om social service. i) Almindelig plejefamilie, der er konkret godkendt. j) Almindelig plejefamilie, der er konkret godkendt til unge med funktionsnedsættelse, jf. § 76 a i lov om social service. k) Kommunal plejefamilie, der er konkret godkendt. l) Kommunal plejefamilie, der er konkret godkendt til unge med funktionsnedsættelse, jf. § 76 a i lov om social service. m) Eget værelse, kollegium m.v. n) Åben døgninstitution eller åben afdeling på døgninstitution. o) Delvis lukkede døgninstitutioner eller delvis lukkede afdelinger på døgninstitutioner. p) Sikrede døgninstitutioner eller særligt sikrede afdelinger på døgninstitutioner. q) Kost- eller efterskole. r) Opholdssted. 5) Kommunenavn eller kommunenummer på anbringelsesstedets beliggenhedskommune. Stk. 5. Følgende oplysninger skal indberettes, hvis kommunen afgiver handlekommuneforpligtelsen til en anden kommune for en ung, der som efterværn fortsat er i et døgnophold: 1) Dato for afgivelse af handlekommuneforpligtelsen. 2) Kommunenavn eller kommunenummer på ny handlekommune. Stk. 6. Følgende oplysninger skal indberettes, hvis kommunen overtager handlekommuneforpligtelsen fra en anden kommune for en ung, der som efterværn fortsat er i et døgnophold: 1) Dato for modtagelse af handlekommuneforpligtelsen. 2) Kommunenavn eller kommunenummer på tidligere handlekommune. Stk. 7. Følgende oplysninger skal indberettes ved ændring af anbringelsessted: 1) Dato for den unges flytning til det nye anbringelsessted. 2) Type af anbringelsessted: a) Netværksplejefamilie. b) Netværksplejefamilie for unge med funktionsnedsættelse, jf. § 76 a i lov om social service. c) Almen plejefamilie. d) Almen plejefamilie for unge med funktionsnedsættelse, jf. § 76 a i lov om social service. e) Forstærket plejefamilie. f) Forstærket plejefamilie for unge med funktionsnedsættelse, jf. § 76 a i lov om social service. g) Specialiseret plejefamilie. h) Specialiseret plejefamilie for unge med funktionsnedsættelse, jf. § 76 a i lov om social service. i) Eget værelse, kollegium m.v. j) Åben døgninstitution eller åben afdeling på døgninstitution. k) Delvis lukkede døgninstitutioner eller delvis lukkede afdelinger på døgninstitutioner. l) Sikrede døgninstitutioner eller særligt sikrede afdelinger på døgninstitutioner. m) Kost- eller efterskole. n) Opholdssted. 3) Kommunenavn eller kommunenummer på det nye anbringelsessteds beliggenhedskommune. Stk. 8. Der skal indberettes ophør af døgnophold i efterværn, når den unge fraflytter anbringelsesstedet, og fraflytningen ikke er midlertidig, eller den unge ikke længere har døgnophold efter § 76, stk. 1, nr. 1, i lov om social service. Stk. 9. Følgende oplysninger skal indberettes ved ophør af døgnophold i efterværn: 1) Dato for ophør. 2) Årsag eller årsager til ophør: a) Formålet med døgnopholdet er opnået. b) Formålet med døgnopholdet kan ikke opnås. c) Den unge fylder 23 år. d) Anbringelsen ophører på den unges eller anbringelsesstedets foranledning. e) Anden årsag. 3) Hvor tager den unge ophold: a) Forældre. b) Øvrig familie eller netværk. c) Egen bolig eller delebolig, der er uvisiteret. d) Botilbud for voksne. e) Andet sted."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Hvis en afgørelse er iværksat, eller en sagshændelse er indtruffet, men en anden instans efterfølgende træffer afgørelse om ændring, skal dette indberettes. Hvis klagen derimod har haft opsættende virkning, eller kommunalbestyrelsens afgørelse af anden årsag ikke er trådt i kraft, indberettes alene den afgørelse, der er trådt i kraft."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Oplysningerne efter §§ 8 og 9 om en afgørelse eller sagshændelse skal indberettes for et kvartal senest den sidste dag i måneden efter kvartalets afslutning."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Oplysningerne efter §§ 8 og 9 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Ældreministeriet. Oplysningerne skal indberettes via system-til-system-løsninger eller via Danmarks Statistiks indberetningsløsning, der kan tilgås via Danmarks Statistiks hjemmeside, medmindre andet er aftalt med Danmarks Statistik. Stk. 2. Ved system-til-system-overførsler skal indberetningerne overholde de krav til dataleveranceformat, som Danmarks Statistik fastsætter i kravspecifikationen, jf. bilag 1, og transmissionen skal ske via sikker FTP. Stk. 3. Ved brug af Danmarks Statistiks indberetningsløsning skal oplysningerne indberettes via regneark, der udsendes af Danmarks Statistik til indberetning med digital medarbejdersignatur. Stk. 4. Danmarks Statistik sender kvartalsvis returstatistik til kommunerne med oplysninger om kommunernes indberetninger af oplysninger efter §§ 8 og 9 til brug for validering."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Kommunalbestyrelsen skal indberette oplysninger om forebyggende indsatser og foranstaltninger efter § 11, stk. 3-4 og 6-8, § 52, stk. 3, nr. 1-6, 8 og 9, § 52 a, stk. 1, §§ 54 og 54 a, § 55, stk. 2, §§ 57 a-57 c og § 76, stk. 2, stk. 3, nr. 2-4, og stk. 5, 6 og 8, i lov om social service. Stk. 2. Følgende oplysninger skal indberettes i forbindelse med iværksættelse af indsatser efter § 11, stk. 3-4 og 6-8, i lov om social service: 1) Barnets eller den unges CPR-nummer, eller såfremt barnet eller den unge ikke har et CPR-nummer: fødselsdato, person-id og køn. 2) Såfremt den forebyggende foranstaltning vedrører et ufødt barn: Vordende mors CPR-nummer, eller såfremt moren ikke har et CPR-nummer: fødselsdato og person-id. 3) Forældremyndighedsindehavers eller værges CPR-nummer, eller såfremt vedkommende ikke har et CPR-nummer: person-id. 4) Type af foranstaltning: a) Konsulentbistand, herunder familierettede indsatser, jf. § 11, stk. 3, nr. 1, i lov om social service. b) Netværks- eller samtalegrupper, jf. § 11, stk. 3, nr. 2, i lov om social service. c) Rådgivning om familieplanlægning, jf. § 11, stk. 3, nr. 3, i lov om social service. d) Andre indsatser, der har til formål at forebygge et barns, en ungs eller en families vanskeligheder, jf. § 11, stk. 3, nr. 4, i lov om social service. e) Udgifter i forbindelse med konsulentbistand, jf. § 11, stk. 4, nr. 1, i lov om social service. f) Udgifter i forbindelse med prævention, jf. § 11, stk. 4, nr. 2, i lov om social service. g) Økonomisk støtte til fritidsaktiviteter til børn og unge der har behov for særlig støtte, jf. § 11, stk. 6, i lov om social service. h) Familievejledning for familier til børn under 18 år med betydelig og varigt nedsat fysisk eller psykisk funktionsevne, jf. § 11, stk. 8, i lov om social service. i) Rådgivning, undersøgelse og behandling af børn og unge med adfærdsvanskeligheder eller nedsat funktionsevne og deres familier, jf. § 11, stk. 7, i lov om social service. 5) Startdato for foranstaltning. Stk. 3. Ved foranstaltningens ophør skal slutdato for foranstaltningen indberettes. Stk. 4. Følgende oplysninger skal indberettes i forbindelse med iværksættelse af foranstaltninger efter § 52, stk. 3, nr. 1-6, 8 og 9, § 52 a, stk. 1, §§ 54 og 54 a, § 55, stk. 2, §§ 57 a-57 c og § 76, stk. 2, stk. 3, nr. 2-4, og stk. 5, 6, og 8, i lov om social service: 1) Barnets eller den unges CPR-nummer, eller såfremt barnet eller den unge ikke har et CPR-nummer: fødselsdato, person-id og køn. 2) Såfremt den forebyggende foranstaltning vedrører et ufødt barn: Vordende mors CPR-nummer, eller såfremt moren ikke har et CPR-nummer: fødselsdato og person-id. 3) Forældremyndighedsindehavers eller værges CPR-nummer, eller såfremt vedkommende ikke har et CPR-nummer: person-id. 4) Type af foranstaltning: a) Ophold i dagtilbud, fritidshjem, ungdomsklub, uddannelsessted el.lign., jf. § 52, stk. 3, nr. 1, i lov om social service. b) Praktisk, pædagogisk eller anden støtte i hjemmet, jf. § 52, stk. 3, nr. 2, i lov om social service. c) Behandling af barnets eller den unges problemer, jf. § 52, stk. 3, nr. 3, i lov om social service. d) Familiebehandling, jf. § 52, stk. 3, nr. 3, i lov om social service. e) Etablering af døgnophold for både barnet eller den unge og andre medlemmer af familien, jf. § 52, stk. 3, nr. 4, i lov om social service. f) Aflastningsophold for barnet eller den unge, der ikke er anbragt uden for hjemmet, jf. § 52, stk. 3, nr. 5, i lov om social service. g) Fast kontaktperson for barnet eller den unge, jf. § 52, stk. 3, nr. 6, i lov om social service. h) Fast kontaktperson for hele familien, jf. § 52, stk. 3, nr. 6, i lov om social service. i) Formidling af praktiktilbud til unge, jf. § 52, stk. 3, nr. 8, i lov om social service. j) Anden hjælp, der har til formål at yde rådgivning, behandling og praktisk og pædagogisk støtte, jf. § 52, stk. 3, nr. 9, i lov om social service. k) Økonomisk støtte til forældremyndighedsindehaveren til udgifter i forbindelse med foranstaltninger efter § 52, stk. 3, i lov om social service, eller foranstaltninger efter §§ 13 og 14, i lov om bekæmpelse af ungdomskriminalitet, eller hvis støtten erstatter en mere indgribende og omfattende foranstaltning efter § 52, stk. 3, i lov om social service eller efter §§ 13 og 14 i lov om bekæmpelse af ungdomskriminalitet, jf. § 52 a, stk. 1, nr. 1, i lov om social service. l) Økonomisk støtte til forældremyndighedsindehaveren til udgifter, der bevirker, at en anbringelse uden for hjemmet kan undgås, eller at en hjemgivelse kan fremskyndes, jf. § 52 a, stk. 1, nr. 2, i lov om social service. m) Økonomisk støtte til forældremyndighedsindehaveren til udgifter, der kan bidrage til stabil kontakt mellem forældre og barn under barnets anbringelse uden for hjemmet, jf. § 52 a, stk. 1, nr. 3, i lov om social service. n) Støtteperson til forældremyndighedsindehaveren ved barnets eller den unges anbringelse uden for hjemmet, jf. § 54, i lov om social service. o) Tilknytning af koordinator til unge, der er idømt en sanktion, jf. § 54 a i lov om social service. p) Aflastningsophold under døgnophold, jf. § 55, stk. 2, i lov om social service. q) Forældrepålæg, jf. § 57 a i lov om social service. r) Ungepålæg, jf. § 57 b i lov om social service. s) Afholdelse af netværkssamråd pga. kriminel adfærd, jf. § 57 c i lov om social service. t) Fast kontaktperson til unge over 18 år, jf. § 76, stk. 2, i lov om social service. u) Fast kontaktperson til unge i efterværn, jf. § 76, stk. 3, nr. 2, i lov om social service. v) Etablering af en udslusningsordning i det hidtidige anbringelsessted, jf. § 76, stk. 3, nr. 3, i lov om social service. w) Tildeling af andre former for støtte til unge over 18 år, der har til formål at bidrage til en god overgang til en selvstændig tilværelse for den unge, jf. § 76, stk. 3, nr. 4, i lov om social service. x) Fast kontaktperson til unge frem til det fyldte 23. år, jf. § 76, stk. 5, i lov om social service. y) Fast kontaktperson til unge frem til det fyldte 19. år, jf. § 76, stk. 6, i lov om social service. z) Kortvarige ophold på det tidligere anbringelsessted for unge i efterværn, jf. § 76, stk. 8, i lov om social service. 5) Startdato for foranstaltning. Stk. 5. Ved foranstaltningens ophør skal slutdato for foranstaltningen indberettes."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Kommunalbestyrelsen skal indberette oplysninger om foranstaltninger efter § 12 og § 13, stk. 1, i lov om bekæmpelse af ungdomskriminalitet. Stk. 2. Følgende oplysninger skal indberettes i forbindelse med foranstaltningens iværksættelse: 1) Barnets eller den unges CPR-nummer, eller såfremt barnet eller den unge ikke har et CPR-nummer: fødselsdato, person-id og køn. 2) Forældremyndighedsindehavers eller værges CPR-nummer, eller såfremt vedkommende ikke har et CPR-nummer: fødselsdato, person-id og køn. 3) Type af foranstaltning: a) Straksreaktion, jf. § 12 i lov om bekæmpelse af ungdomskriminalitet. b) Være hjemme på et nærmere fastsat tidspunkt, jf. § 13, stk. 1, nr. 1, i lov om bekæmpelse af ungdomskriminalitet. c) Ophold i dagtilbud, fritidshjem, ungdomsklub, uddannelsessted el.lign., jf. § 13, stk. 1, nr. 2, i lov om bekæmpelse af ungdomskriminalitet. d) Praktisk, pædagogisk eller anden støtte i hjemmet, jf. § 13, stk. 1, nr. 3, i lov om bekæmpelse af ungdomskriminalitet. e) Behandling af barnets eller den unges problemer, jf. § 13, stk. 1, nr. 4, i lov om bekæmpelse af ungdomskriminalitet. f) Familiebehandling, jf. § 13, stk. 1, nr. 4, i lov om bekæmpelse af ungdomskriminalitet. g) Etablering af døgnophold for både barnet eller den unge og andre medlemmer af familien, jf. § 13, stk. 1, nr. 5, i lov om bekæmpelse af ungdomskriminalitet. h) Aflastningsophold for barnet eller den unge, der ikke er anbragt uden for hjemmet, jf. § 13, stk. 1, nr. 6, i lov om bekæmpelse af ungdomskriminalitet. i) Fast kontaktperson for barnet eller den unge, jf. § 13, stk. 1, nr. 7, i lov om bekæmpelse af ungdomskriminalitet. j) Kontaktperson for hele familien, jf. § 13, stk. 1, nr. 7, i lov om bekæmpelse af ungdomskriminalitet. k) Formidling af praktiktilbud til barnet eller den unge, jf. § 13, stk. 1, nr. 8, i lov om bekæmpelse af ungdomskriminalitet. l) Anden hjælp der har til formål at yde rådgivning, behandling og støtte, jf. § 13, stk. 1, nr. 9, i lov om bekæmpelse af ungdomskriminalitet. 4) Startdato for foranstaltning. Stk. 3. Ved foranstaltningens ophør skal slutdato for foranstaltningen indberettes."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Oplysningerne efter §§ 13 og 14 skal enten indberettes dagligt, månedligt, kvartalsvis eller årligt og senest 30 dage efter årets afslutning."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Oplysningerne efter §§ 13 og 14 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Ældreministeriet. Oplysningerne skal indberettes via system-til-system-løsninger eller via Danmarks Statistiks indberetningsløsning. Disse løsninger skal anvendes, medmindre andet er aftalt med Danmarks Statistik. Stk. 2. Ved system-til-system-overførsler skal indberetningerne overholde de krav til dataleveranceformat, som Danmarks Statistik nærmere fastsætter i kravspecifikationen, jf. bilag 2, og transmissionen skal ske via sikker FTP. Stk. 3. Ved brug af Danmarks Statistiks indberetningsløsning skal oplysningerne efter §§ 13 og 14 indberettes via det webbaserede indberetningssystem, der kan tilgås via virk.dk."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Kommunalbestyrelsen skal indberette oplysninger om underretninger fra andre kommuner, fagpersoner og borgere, som udtrykker bekymring for et barn i alderen 0-17 år, jf. §§ 152-154 i lov om social service. Stk. 2. Følgende oplysninger skal indberettes: 1) Barnets eller den unges CPR-nummer, eller såfremt barnet eller den unge ikke har et CPR-nummer: person-id. 2) Alder og køn for barn eller ung uden CPR-nummer. 3) Vordende mors CPR-nummer, såfremt underretningen vedrører et ufødt barn. 4) Dato for modtagelse af underretningen. 5) En af følgende underretningstyper: a) Mellemkommunal underretning eller anden kommunal forvaltning. b) Skole. c) Dagpleje, daginstitution, fritidshjem, ungdomsklub eller SFO. d) Sundhedsvæsenet. e) Sundhedsplejerske eller tandlæge. f) Politi eller domstol. g) Familie, barn eller ung selv eller bekendtskabskreds. h) Anonym. i) Anbringelsessted. j) Foreninger, frivillige organisationer, krise-, misbrugs- og asylcentre. k) Andre. 6) Alle relevante årsager til underretningen: a) Barnet eller den unge: i) Misbrug hos barnet eller den unge. ii) Kriminalitet hos barnet eller den unge. iii) Skoleproblemer hos barnet eller den unge. iv) Anden bekymrende adfærd hos barnet eller den unge f.eks. udadreagerende adfærd. v) Betydelig eller varigt nedsat fysisk eller psykisk funktionsevne hos barnet eller den unge. vi) Sundhedsforhold hos barnet eller den unge. vii) Overgreb mod barnet eller den unge f.eks. seksuelt eller voldeligt. viii) Anden form for omsorgssvigt over for barnet eller den unge. b) Forældre: i) Misbrug hos forældre. ii) Kriminalitet hos forældre. iii) Anden bekymrende adfærd hos forældre. iv) Betydelig eller varigt nedsat fysisk eller psykisk funktionsevne hos forældre. v) Højt konfliktniveau eller vold i hjemmet mellem voksne. vi) Utilstrækkelig omsorg fra forældre. vii) Fogedsag, hjemløshed eller udsættelse fra bolig. viii) Andet."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Oplysningerne efter § 17 skal indberettes senest 14 dage efter afslutningen af den måned, hvor underretningen er modtaget."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Oplysningerne efter § 17 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Ældreministeriet. Oplysningerne skal indberettes via system-til-system-løsninger eller via Danmarks Statistiks indberetningsløsning, der kan tilgås via Danmarks Statistiks hjemmeside. Disse løsninger skal anvendes, medmindre andet er aftalt med Danmarks Statistik. Stk. 2. Ved system-til-system-overførsler skal indberetningerne overholde de krav til dataleveranceformat, som Danmarks Statistik fastsætter i kravspecifikationen, jf. bilag 3. Transmissionen skal ske via sikker FTP eller via den webservice snitflade, som Danmarks Statistik stiller til rådighed. Stk. 3. Ved brug af Danmarks Statistiks indberetningsløsning på Danmarks Statistiks hjemmeside skal oplysningerne indberettes med digital medarbejdersignatur."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Kommunalbestyrelsen skal indberette oplysninger om borgere, som i offentlige og private behandlingstilbud modtager behandling for stofmisbrug efter § 101 i lov om social service. Stk. 2. Følgende oplysninger skal af opholdskommunen indberettes ved borgerens anmodning om behandling for stofmisbrug. Ved opholdskommune forstås i denne bekendtgørelse den kommune, der visiterer borgeren til behandling efter § 101 i lov om social service: 1) Borgerens CPR-nummer. 2) Borgerens opholdskommune. 3) Borgerens køn: a) Mand. b) Kvinde. 4) Anmodningsdato. 5) Tidligere stofmisbrugsbehandling: a) Ja. b) Nej. c) Uoplyst. 6) Hvis borgeren er kvinde, hvorvidt hun er gravid: a) Ja. b) Nej. c) Uoplyst. 7) Hvorvidt borgeren har en diagnosticeret psykiatrisk lidelse ud over stofmisbruget: a) Ja. b) Nej. c) Uoplyst. Stk. 3. Følgende oplysninger skal indberettes af kommunalbestyrelsen ved iværksættelse af behandling: 1) Dato for iværksat behandling. 2) Hvilket screeningsværktøj, der er anvendt forud for iværksat behandling: a) ASI. b) UngMAP. c) VoksenMAP. d) MATE. e) Andet screeningsværktøj, som uddybes ved valg. 3) Dage siden anmodning. 4) Alder ved iværksat behandling. 5) Årsag til overskridelse af behandlingsgaranti, såfremt der er gået mere end 14 dage, fra borgeren har anmodet om behandling, til behandlingen iværksættes: a) Mangel på ledig plads. b) Manglende personalemæssig kapacitet pga. ferie, sygdom el.lign. c) Borger har meldt afbud. d) Borger er udeblevet. e) Borger ønsker tid, der ligger efter behandlingsgarantien. f) Borgeren, der er 18 år eller derover, har benyttet retten til frit valg. g) Iværksættelsen er forsinket grundet manglende samtykkeerklæring fra den unge eller den unges forældre i situationer, hvor den unge er under 18 år. h) Anden årsag, som uddybes ved valg. 6) Behandlingsformål: a) Ophør. b) Reduktion. c) Tilbagefaldsforebyggelse (stabilisering) af tilstand opnået gennem anden stofmisbrugsbehandling f.eks. døgnbehandling. d) Stabilisering med henblik på at undgå negativ udvikling af nuværende stofmisbrug. 7) Henvendelse på opfordring af: a) Borgeren har på eget initiativ valgt at gå i behandling. b) Akutmodtagelse, sygehus eller hospital. c) Psykiatrisk hospital. d) Praktiserende læge. e) Kriminalforsorgen. f) Domstol eller politi. g) Alkoholbehandlingssted, jf. § 141 i sundhedsloven. h) Stofmisbrugstilbud. i) Familieambulatorium. j) Krisecenter. k) Familie. l) Venner. m) Arbejdsgiver. n) Skole eller uddannelsessted. o) Boform efter § 110 i lov om social service. p) Anden kommunal forvaltning, f.eks. jobcentret. q) Andet. r) Uoplyst. 8) Hvilket hovedstof angiver borgeren giver flest problemer for borgeren: a) Metadon (illegal). b) Buprenorphin (illegal). c) Benzodiazepiner (illegal). d) Andre opiater. e) Heroin (illegal). f) Kokain (illegal). g) Amfetaminer. h) Ecstasy og lignende. i) Hash/cannabis. j) Hallucinogener. k) Opløsningsmidler (inhalanter). l) Andre stoffer. m) Det er ikke muligt at angive hovedstof. Stk. 4. Følgende oplysninger skal indberettes af kommunalbestyrelsen ved tilbudstilknytning: 1) Tilbudsnavn. 2) Hvorvidt borgeren har benyttet sit frie valg. 3) Tilbudsstartdato. 4) Tilbudsslutdato. 5) Behandlingsintensitet: a) Ambulant behandlingsintensitet (op til 2 dage om ugen). b) Dagbehandlingsintensitet (3-5 dage om ugen). c) Døgnbehandlingsintensitet. 6) Behandlingstype: a) Metadon. b) Buprenorphin kombineret med naloxon. c) Mono-buprenorphin. d) Heroin. e) Anden substitution med opiater. f) Stoffri behandling. g) Anden medicinsk behandling. Stk. 5. Følgende oplysninger skal indberettes af kommunalbestyrelsen ved afsluttet behandling: 1) Dato for afsluttet behandling. 2) Status på stofmisbrug ved afsluttet behandling: a) Ophørt. b) Reduceret. c) Stabiliseret. d) Tilbagefald. e) Ikke færdigbehandlet. 3) Årsag til afsluttet behandling: a) Borger udeblevet. b) Borger afsluttet mod givent råd. c) Borger død. d) Borger flyttet. e) Borger færdigbehandlet. f) Borger overgået til Kriminalforsorgen. g) Borger udskrevet til andet tilbud. h) Borger udskrevet til hospital. i) Borger bortvist. j) Anden årsag til afsluttet behandling, som uddybes ved valg."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Kommunalbestyrelsen er ansvarlig for, at der indberettes oplysninger om borgere, som i offentlige og private behandlingstilbud modtager behandling for stofmisbrug efter § 101 i lov om social service. Stk. 2. Kommunalbestyrelsen er ansvarlig for, at der ved indskrivning af borger indberettes følgende oplysninger: 1) Borgerens CPR-nummer. 2) Borgerens opholdskommune. 3) Indskrivningsdato. 4) Hvorfra borgeren er kommet i behandling: a) Fængsel. b) Somatisk hospital. c) Psykiatrisk hospital. d) Ambulant afgiftning eller afrusning. e) Døgnafgiftning eller døgnafrusning andetsteds. f) Stoffri døgnbehandling andet sted eller døgnbehandling af alkoholproblemer andet sted. g) Fra anden forberedende behandling, f.eks. anonym stofmisbrugsbehandling. h) Andet, herunder anden institution, som uddybes ved valg. 5) Er behandlingen alternativ til straf: a) Ja. b) Nej. c) Uoplyst. 6) Hvis borgeren er kvinde, hvorvidt hun er gravid: a) Ja. b) Nej. c) Uoplyst. 7) Er borgeren i par- eller familiebehandling: a) Ja. b) Nej. c) Uoplyst. 8) Afgiftes borgeren på tilbuddet: a) Ja. b) Nej. Stk. 3. Kommunalbestyrelsen er ansvarlig for, at der ved tildeling af én eller flere ydelser til borgers behandling indberettes følgende oplysninger: 1) Vælg én eller flere af nedenstående ydelser: a) Individuel samtale. b) Gruppeforløb. c) Familiesamtale. d) Parbehandling. 2) Ramme for samtalerne: a) Uafgrænset. b) Afgrænset. 3) Planlagt periode: a) 1 måned. b) 2 måneder. c) 3 måneder. d) 4 måneder. e) 5 måneder. f) 6 måneder eller længere. 4) Intensitet: a) Døgn. b) Dagbehandling 3-5 gange om ugen. c) Ambulant 1-2 dage om ugen. d) Ambulant 2 gange om måneden. e) 1 gang om måneden. f) Mindre end 1 gang om måneden. 5) Startdato for én eller flere ydelser. 6) Slutdato for én eller flere ydelser. 7) Afslutningsårsag: a) Borger afslutter ydelsen som planlagt. b) Borger skifter efter aftale ydelse. c) Borger anbefales at afslutte ydelse. d) Borger udeblevet. e) Borger afsluttet mod givent råd. f) Borger død. g) Borger flyttet. h) Borger færdigbehandlet. i) Borger overgået til Kriminalforsorgen. j) Borger udskrevet til andet tilbud. k) Borger udskrevet til hospital. l) Borger bortvist. m) Anden årsag til afsluttet ydelse, som uddybes ved valg. Stk. 4. Kommunalbestyrelsen er ansvarlig for, at der ved udskrivning af borger indberettes følgende oplysninger: 1) Kontakt til selvhjælpsnetværk efter udskrivning: a) Ja. b) Nej. c) Uoplyst. 2) Flytter sammen med stoffri eller ikke-misbrugende partner efter udskrivning: a) Ja. b) Nej. c) Uoplyst. 3) Udskrivningsdato. 4) Udskrivningsårsag: a) Borger udeblevet. b) Borger afsluttet mod givent råd. c) Borger død. d) Borger flyttet. e) Borger færdigbehandlet. f) Borger overgået til Kriminalforsorgen. g) Borger udskrevet til andet tilbud. h) Borger udskrevet til hospital. i) Borger bortvist. j) Anden årsag til borger udskrives, som uddybes ved valg. 5) Hvilke boligforhold har borgeren ved udskrivningen: a) Selvstændig bolig. b) Lejet værelse. c) Familie eller venner. d) Institutionsophold anden institution. e) Støttebolig eller fællesskab. f) Familiepleje. g) Herberg eller pensionat. h) Fængsel. i) Ingen bolig. j) Efterskole eller højskole. k) Andet. l) Borgeren vil ikke oplyse. 6) Hvilket forsørgelsesgrundlag har borgeren: a) Lønindkomst ved fastansættelse. b) Lønindkomst ved løsarbejde, f.eks kortvarige ansættelser. c) SU. d) Arbejdsløshedsdagpenge. e) Aktivering eller løn med tilskud. f) Sygedagpenge. g) Kontanthjælp eller uddannelseshjælp. h) Revalideringsydelse. i) Førtidspension eller pension. j) Familie, venner og lign. k) Illegale aktiviteter. l) Prostitution. m) Andet. n) Uoplyst."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Oplysningerne efter §§ 20 og 21 skal indberettes månedligt. Indberetningen skal omfatte de anmodninger, iværksættelser, tilbudstilknytninger samt ind- og udskrivninger, der har været i løbet af måneden. Indberetningen skal ske senest 15 dage efter udgangen af måneden."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Oplysningerne efter §§ 20 og 21 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Ældreministeriet. Oplysningerne skal indberettes via system-til-system-løsninger eller via Danmarks Statistiks indberetningsløsning, der kan tilgås via Danmarks Statistiks oplysningsside. Disse løsninger skal anvendes, medmindre andet er aftalt med Danmarks Statistik. Stk. 2. Ved system-til-system-overførsler skal indberetningerne overholde de krav til dataleveranceformat, som Danmarks Statistik fastsætter i den fælles kravspecifikation for indberetning af oplysninger om borgere i behandling efter § 101 i lov om social service til Stofmisbrugsdatabasen (SMDB), og transmissionen skal ske via SOAP XML webservices, der er krypteret og beskyttet med NemLog-in Secure Token Service, jf. bilag 4."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Kommunalbestyrelsen skal indberette oplysninger om borgere, der har ophold på en boform efter § 110 i lov om social service. Stk. 2. Følgende oplysninger skal indberettes ved indskrivning: 1) Opholdsstedets institutionsnummer. 2) Borgers CPR-nummer. 3) Indskrivningsdato. 4) Type af ophold: a) Boform efter § 110 i lov om social service. b) Natcafe efter § 110 i lov om social service. c) Efterforsorg. 5) Borgerens seneste opholdssted forud for indskrivningen: a) Ingen bolig. b) Anden boform efter § 110 i lov om social service. c) Misbrugscenter. d) Kriminalforsorgen. e) Somatisk sygehusafdeling. f) Psykiatrisk sygehusafdeling. g) Familie, venner, ægtefælle, samlever eller kæreste. h) Egen bolig. i) Natcafe efter § 110 i lov om social service. j) Andet. k) Uoplyst. 6) Navn på fagsystem. 7) Periode, som filen dækker. Stk. 3. Følgende oplysninger skal indberettes ved udskrivning: 1) Borgers CPR-nummer. 2) Udskrivningsdato. 3) Hvordan udskrivningen er foregået: a) Efter forudgående aftale med boformen. b) Uden forudgående aftale med boformen eller efter udeblivelse. c) Bortvist. d) Død. 4) Udskrivning til: a) Egen bolig i form af ejer- eller andelsbolig, i det omfang borgeren selv ejer boligen. b) Egen bolig i alment udlejningsbyggeri, i det omfang borgeren selv har lejekontrakt på boligen. c) Egen bolig i privat udlejningsbyggeri, i det omfang borgeren selv har lejekontrakt på boligen. d) Egen bolig i almen skæv bolig, i det omfang borgeren selv har lejekontrakt på boligen. e) Bofællesskab efter lov om almene boliger m.v. f) Udslusningsbolig efter § 63 i lov om almene boliger m.v. g) Botilbud efter § 107 i lov om social service. h) Botilbud efter § 108 i lov om social service. i) Anden boform efter § 110 i lov om social service. j) Kvindekrisecenter efter § 109 i lov om social service. k) Venner, familie, ægtefælle, samlever eller kæreste. l) Kolonihavehus, campingvogn, hotel m.v. m) Døgnplads i misbrugsbehandling. n) Kriminalforsorgen. o) Somatisk sygehusafdeling. p) Psykiatrisk sygehusafdeling. q) Uden fast ophold/på gaden. r) Andet land. s) Andet. t) Uoplyst."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Oplysningerne efter § 24 skal indberettes hvert kvartal. Indberetningen skal ske senest en måned efter udgangen af kvartalet. Oplysningerne skal omfatte alle åbne ophold samt ind- og udskrivninger for indeværende år og de to foregående år."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Oplysningerne efter § 24 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Ældreministeriet. Oplysningerne indberettes til Danmarks Statistik ved brug af en NemID-medarbejdersignatur. Alle overførsler skal ske via upload af data på www.virk.dk, jf. bilag 5."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Kommunalbestyrelsen skal indberette oplysninger om indsatser for enhver person, der benytter et tilbud efter § 82 b i lov om social service eller er visiteret til eller visiteres til en ydelse efter §§ 85, 95-98, 102-104, 107 og 108 i lov om social service. Kommunalbestyrelsen kan indberette oplysninger om indsatser for enhver person, der benytter et tilbud efter § 82 a i lov om social service. Stk. 2. Følgende oplysninger indberettes for personer omfattet af stk. 1: 1) Borgerens CPR-nummer. 2) Ydelse efter lov om social service: a) § 82 a om gruppebaseret socialpædagogisk hjælp og støtte. b) § 82 b om individuel tidsbegrænset socialpædagogisk hjælp og støtte. c) § 85 for så vidt angår socialpædagogisk støtte i botilbudslignende tilbud, der er omfattet af § 4, stk. 1, nr. 3, i lov om socialtilsyn. d) § 85 for så vidt angår øvrig socialpædagogisk støtte, og som ikke leveres på et botilbud eller i et botilbudslignende tilbud, men f.eks. i borgerens eget hjem. e) § 95 om kontant tilskud til ansættelse af hjælpere, jf. §§ 83 og 84. f) § 96 om borgerstyret personlig assistance (BPA). g) § 97 om ledsageordning. h) § 98 om kontaktperson for døvblinde. i) § 102 om behandling. j) § 103 om beskyttet beskæftigelse. k) § 104 om aktivitets- og samværstilbud. l) § 107 om midlertidigt ophold i botilbud, herunder ydelser efter §§ 83 og 85, der ydes i botilbuddet. m) § 108 om længerevarende ophold i botilbud, herunder ydelser efter§§ 83 og 85, der ydes i botilbuddet. 3) Kommunenummer for betalingskommunen, såfremt der er forskel på betalingskommune og handlekommune. Ved betalingskommune forstås i denne bekendtgørelse den kommune, der har pligt til at finansiere den kommunale andel af udgifterne til ydelsen. 4) Dato for start af ydelse. 5) Dato for afsluttet ydelse. 6) Produktionsenhedsnummer eller alternativt produktionsenhedens navn og adresse, såfremt ydelsen er et opholdstilbud. 7) Målgruppe: a) Fysisk funktionsnedsættelse i form af mobilitetsnedsættelse. b) Fysisk funktionsnedsættelse i form af synsnedsættelse. c) Fysisk funktionsnedsættelse i form af hørenedsættelse. d) Fysisk funktionsnedsættelse i form af kommunikationsnedsættelse. e) Fysisk funktionsnedsættelse i form af døvblindhed. f) Fysisk funktionsnedsættelse i form af anden fysisk funktionsnedsættelse. g) Psykisk funktionsnedsættelse i form af intellektuel/kognitiv forstyrrelse. h) Psykiske vanskeligheder. i) Socialt problem. j) Uoplyst målgruppe såfremt der er tale om ydelser efter §§ 82 a og 82 b i lov om social service."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Oplysningerne efter § 27 skal indberettes månedligt senest 14 dage efter månedens afslutning."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Oplysningerne efter § 27 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Ældreministeriet. Oplysningerne skal indberettes via system-til-system-løsninger eller via Danmarks Statistiks indberetningsløsning, der kan tilgås via Danmarks Statistiks hjemmeside. Disse løsninger skal anvendes, medmindre andet er aftalt med Danmarks Statistik. Stk. 2. Ved system-til-system-overførsler skal indberetningerne overholde de krav til dataleveranceformat, som Danmarks Statistik fastsætter i kravspecifikationen, jf. bilag 6, og transmissionen skal ske via sikker FTP. Stk. 3. Dataleverancen skal være fuld bestand og indeholde oplysninger fra 1. januar 2015 og frem, dog alene fra 1. juli 2020 og frem for ydelser efter §§ 82 a og 82 b i lov om social service."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Kommunalbestyrelsen skal indberette oplysninger om afgørelser i sager om støtte til køb af bil m.v. efter § 114 i lov om social service. Stk. 2. Følgende oplysninger skal indberettes: 1) Indberettende kommune. 2) Sagsbehandlers eller kontaktpersons e-mail. 3) Borgerens CPR-nummer. 4) Dato for hvornår kommunen modtog ansøgningen om bilstøtte. 5) Dato for hvornår kommunalbestyrelsen har truffet afgørelse. 6) Behov som afgørelsen vedrører: a) Behov for kørsel til og fra arbejdet, jf. § 3, stk. 1, nr. 1, i bekendtgørelse om støtte til køb af bil efter serviceloven. b) Behov for kørsel til og fra uddannelse, jf. § 3, stk. 1, nr. 2, i bekendtgørelse om støtte til køb af bil efter serviceloven. c) Behov for kørsel i øvrigt, jf. § 3, stk. 1, nr. 3, i bekendtgørelse om støtte til køb af bil efter serviceloven. 7) Kommunalbestyrelsens afgørelse: a) Afslag på støtte til køb af bil. b) Bevilling af støtte til køb af bil. c) Frakendelse af tidligere bevilget støtte før låneperiodens udløb. 8) Hvad har kommunalbestyrelsen bevilget støtte til eller givet afslag på: a) Lån til bil efter § 7, stk. 1, i bekendtgørelse om støtte til køb af bil efter serviceloven. b) Lån til bil efter § 7, stk. 2, i bekendtgørelse om støtte til køb af bil efter serviceloven. c) Udskiftning efter § 11, stk. 1, i bekendtgørelse om støtte til køb af bil efter serviceloven. d) Førtidig udskiftning efter § 11, stk. 2, i bekendtgørelse om støtte til køb af bil efter serviceloven. 9) Støtte bevilget i forbindelse med udskiftning: a) Lån til bil efter § 7, stk. 1, i bekendtgørelse om støtte til køb af bil efter serviceloven. b) Lån til bil efter § 7, stk. 2, i bekendtgørelse om støtte til køb af bil efter serviceloven. 10) Afgivet erklæring på tro og love om fortsat mindst samme kørselsbehov og mindst samme funktionsnedsættelse i forbindelse med udskiftningen: a) Ja. b) Nej. 11) Størrelsen af det bevilgede lån. 12) Alle begrundelser for afslag eller frakendelse: a) Helbred. b) Gangdistance. c) Kørselsbehov. d) Mulighed for benyttelse af andre kørselsordninger. e) Andet."
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Oplysningerne efter § 30 skal indberettes senest med udgangen af april måned, året efter afgørelsen er truffet."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Oplysningerne efter § 30 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Ældreministeriet. Oplysningerne skal indberettes via regneark, der udsendes af Danmarks Statistik til indberetning med digital medarbejdersignatur. Regnearket uploades via Danmarks Statistiks hjemmeside, jf. bilag 7."
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Kommunalbestyrelsen skal indberette oplysninger om indsatser ydet til børn og unge i alderen 0-17 år med nedsat psykisk eller fysisk funktionsevne efter §§ 32, 32 a, 36, 44 og 45 i lov om social service. Stk. 2. Følgende oplysninger skal indberettes i forbindelse med iværksættelse af en indsats: 1) Barnets eller den unges CPR-nummer, eller såfremt barnet eller den unge ikke har et CPR-nummer: fødselsdato, person-id og køn. 2) Type af indsats: a) Særlige dagtilbud til børn, jf. § 32 i lov om social service. b) Hjemmetræning af børn, jf. § 32 a i lov om social service. c) Særlige klubtilbud til større børn og unge, jf. § 36 i lov om social service. d) Personlig hjælp og pleje, jf. § 44, jf. § 83 i lov om social service. e) Afløsning eller aflastning af forældre eller andre nære pårørende, jf. § 44, jf. § 84, stk. 1, i lov om social service. f) Hjælp til at vedligeholde fysiske eller psykiske færdigheder, jf. § 44, jf. § 86, stk. 2, i lov om social service. g) Ledsageordning til børn og unge mellem 12 og 18 år, som ikke kan færdes alene, jf. § 45 i lov om social service. 3) Startdato for indsatsen. Stk. 3. Ved indsatsens ophør skal slutdato for indsatsen indberettes."
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Oplysningerne efter § 33 skal indberettes senest 14 dage efter den pågældende måneds afslutning."
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Oplysningerne efter § 33 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Ældreministeriet. Oplysningerne skal indberettes via system-til-system-løsninger eller via Danmarks Statistiks indberetningsløsning, der kan tilgås via Danmarks Statistiks hjemmeside, medmindre andet er aftalt med Danmarks Statistik. Stk. 2. Ved system-til-system-overførsler skal indberetningerne overholde de fastsatte krav til dataleveranceformat, jf. bilag 8, og transmissionen skal ske via sikker FTP."
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Kommunalbestyrelsen i betalingskommunen kan indberette oplysninger om udgifter og egenbetalinger for enhver person, hvor kommunen har afholdt en udgift eller modtaget en egenbetaling vedrørende: 1) Hjælp og støtte efter §§ 32 a, 41, 44 og 45 i lov om social service. 2) Hjælp og støtte til børn og unge efter § 52, stk. 3, nr. 6 i lov om social service. 3) Hjælp og støtte efter § 52, stk. 3, nr. 2, 4, 5 og 7-9, §§ 52 a, 54, 54 a og 58, § 68 b, stk. 4, § 72, § 76 stk. 2, stk. 3, nr. 1-4, og stk. 5, 6 og 8, og § 76 a i lov om social service. 4) Hjælp og støtte efter § 85 i lov om social service, der er ydet til socialpædagogisk støtte i botilbudslignende tilbud, der er omfattet af § 4, stk. 1, nr. 3, i lov om socialtilsyn. 5) Hjælp og støtte efter §§ 42, 95-98, 100, 103, 104, 107-110, 113, 114, 116 og 118 i lov om social service. Stk. 2. Hvis der indberettes oplysninger efter stk. 1, nr. 1-3 kan følgende oplysninger indberettes i forbindelse med indsatser for enhver person, for hvem kommunen er betalingskommune: 1) Barnets eller den unges CPR-nummer, eller såfremt barnet eller den unge ikke har et CPR-nummer: person-id. 2) Kontonummer, jf. Indenrigs- og Boligministeriets cirkulære om det kommunale budget- og regnskabssystem. 3) Beløb for afholdt udgift og modtaget egenbetaling, der er relateret til følgende hjælp og støtte efter lov om social service: a) § 32 a om hjemmetræning af barnet eller den unge. b) § 41 om dækning af nødvendige merudgifter ved forsørgelse i hjemmet af barnet eller den unge. c) § 44 om personlig hjælp og pleje af barnet. d) § 45 om ledsagelse til barnet eller den unge. e) § 52, stk. 3, nr. 2, om praktisk, pædagogisk eller anden støtte i hjemmet til barnet eller den unge. f) § 52, stk. 3, nr. 4, om døgnophold til barnet eller den unge. g) § 52, stk. 3, nr. 5, om aflastningsordning til barnet eller den unge. h) § 52, stk. 3, nr. 6, om fast kontaktperson for barnet eller den unge. i) § 52, stk. 3, nr. 7, om anbringelse af barnet eller den unge på anbringelsessted uden for hjemmet. j) § 52, stk. 3, nr. 8, om formidling af praktiktilbud og dertil udbetaling af godtgørelse til den unge. k) § 52, stk. 3, nr. 9, om rådgivning, behandling og praktisk pædagogisk støtte til barnet eller den unge. l) § 52 a om økonomisk støtte til forældremyndighedsindehaveren til barnet eller den unge. m) § 54 om støtteperson til forældremyndighedsindehaveren til barn eller ung i forbindelse med barnets eller den unges anbringelse uden for hjemmet. n) § 54 a om kontaktperson for den unge, der er idømt sanktion efter straffelovens § 74 a. o) § 58 om anbringelse uden for hjemmet af barnet eller den unge uden samtykke. p) § 68 b, stk. 4, om støtteperson under anbringelse til barnet eller den unge. q) § 72 om advokatbistand til forældremyndighedsindehaveren og den unge. r) § 76, stk. 2, stk. 3, nr. 2 og stk. 5 og 6, om fast kontaktperson til den unge umiddelbart inden det fyldte 18. år eller årene efter. s) § 76, stk. 3, nr. 1, om døgnophold på et anbringelsessted for den unge. t) § 76 stk. 3, nr. 3, om udslusningsordning i det hidtidige anbringelsessted for den unge. u) § 76 stk. 3, nr. 4, om former for støtte, der bidrager til en god overgang til en selvstændig tilværelse for den unge. v) § 76 stk. 8, om den unges mulighed for at vende tilbage til tidligere anbringelsessted kortvarigt. 4) Startdato for perioden, som beløbet for den afholdte udgift eller den modtagne egenbetaling dækker. 5) Slutdato for perioden, som beløbet for den afholdte udgift eller den modtagne egenbetaling dækker. Stk. 3. Hvis der indberettes oplysninger efter stk. 1, nr. 4 eller 5, kan følgende oplysninger indberettes i forbindelse med indsatser for enhver person, for hvem kommunen er betalingskommune: 1) Borgerens CPR-nummer. 2) Kontonummer, jf. Indenrigs- og Boligministeriets cirkulære om det kommunale budget- og regnskabssystem. 3) Beløb for afholdt udgift og modtaget egenbetaling, der er relateret til følgende hjælp og støtte efter lov om social service: a) § 42 om tabt arbejdsfortjeneste ved forsørgelse af barn. b) § 85 om socialpædagogisk støtte i botilbudslignende tilbud, der er omfattet af § 4, stk. 1, nr. 3, i lov om socialtilsyn. c) § 95 om kontant tilskud til ansættelse af hjælpere. d) § 96 om borgerstyret personlig assistance. e) § 97 om ledsagelse til personer med varigt nedsat fysisk eller psykisk funktionsevne. f) § 98 om kontaktperson til personer, som er døvblinde. g) § 100 om dækning af nødvendige merudgifter. h) § 103 om beskyttet beskæftigelse. i) § 104 om aktivitets- og samværstilbud. j) § 107 om midlertidigt ophold i botilbud. k) § 108 om længerevarende ophold i botilbud. l) § 109 om midlertidigt ophold for kvinder og medbragte børn i boformer. m) § 110 om midlertidig ophold for personer i boformer. n) § 113 om hjælp til køb af forbrugsgoder. o) § 114 om støtte til køb af bil. p) § 116 om hjælp til indretning af bolig. q) § 118 om pasning af nærtstående med handicap‌ eller alvorlig sygdom. 4) Startdato for perioden, som beløbet for den afholdte udgift eller modtagne egenbetaling dækker. 5) Slutdato for perioden, som beløbet for den afholdte udgift eller modtagne egenbetaling dækker."
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Oplysningerne efter § 36 kan indberettes årligt senest den 15. april i det efterfølgende år."
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Oplysningerne efter § 36 kan indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Ældreministeriet. Oplysningerne skal indberettes via system-til-system-løsninger eller via Danmarks Statistiks indberetningsløsning, der kan tilgås via Danmarks Statistiks hjemmeside, medmindre andet er aftalt med Danmarks Statistik. Stk. 2. Ved system-til-system-overførsler skal indberetningerne overholde de krav til dataleveranceformat, som Danmarks Statistik nærmere fastsætter i kravspecifikationen, jf. bilag 9, og transmissionen skal ske via sikker FTP. Stk. 3. Ved brug af Danmarks Statistiks indberetningsløsning skal oplysningerne indberettes via regneark, der udsendes af Danmarks Statistik til indberetning med digital medarbejdersignatur."
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Bekendtgørelsen træder i kraft den 1. januar 2022. Stk. 2. Bekendtgørelse nr. 2090 af 11. december 2020 om dataindberetninger på socialområdet ophæves. Stk. 3. Kapitel 10 finder alene anvendelse for oplysninger om afholdte udgifter og modtagne egenbetalinger, som kommunen har afholdt eller modtaget efter bekendtgørelsens ikrafttræden. Oplysningerne efter § 36 kan for 2022 indberettes senest den 15. april 2023."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse i forbindelse med kommunalbestyrelsens indberetning af oplysninger til Social- og Ældreministeriet om følgende: 1) Afgørelser og andre sagshændelser i sager om anbringelser af børn og unge uden for hjemmet efter § 52, stk. 1, jf. stk. 3, nr. 7, § 58, stk. 1-3, § 65 og § 75, stk. 1, i lov om social service, § 74 a i straffeloven, § 78, stk. 2, i lov om fuldbyrdelse af straf m.v., § 765 i retsplejeloven, §§ 36 og 37, og § 62 l, stk. 1 og 3, i udlændingeloven, og § 14, stk. 1-4, i lov om bekæmpelse af ungdomskriminalitet. 2) Døgnophold for unge i alderen 18-22 år, som gives som led i efterværn, jf. § 76, stk. 3, nr. 1, i lov om social service, eller som videreført døgnophold, jf. § 76 a i lov om social service. 3) Forebyggende indsatser og foranstaltninger efter § 11, stk. 3, 4 og 6-8, § 52, stk. 3, nr. 1-6, 8 og 9, § 52 a, stk. 1, §§ 54 og 54 a, § 55, stk. 2, §§ 57 a-57 c, § 76, stk. 2, stk. 3, nr. 2-4, og stk. 5, 6 og 8, i lov om social service, og § 12 og § 13, stk. 1, nr. 1-9, i lov om bekæmpelse af ungdomskriminalitet. 4) Underretninger fra andre kommuner, fagpersoner og borgere, som udtrykker bekymring for et barn eller ung, jf. §§ 152-154 i lov om social service. 5) Behandling af borgere med stofmisbrug efter § 101 i lov om social service. 6) Ophold på boformer efter § 110 i lov om social service. 7) Indsatser for borgere på 18 år og derover, der benytter tilbud efter §§ 82 a eller 82 b, eller hvor kommunen har truffet en afgørelse efter §§ 85, 95-98, 102-104, 107 og 108 i lov om social service. 8) Afgørelser i sager om støtte til køb af bil m.v. efter § 114 i lov om social service. 9) Indsatser givet til børn og unge med nedsat psykisk eller fysisk funktionsevne efter §§ 32, 32 a, 36, 44 og 45 i lov om social service. 10) Udgifter og egenbetalinger for enhver person, hvor kommunen har afholdt en udgift eller modtaget en egenbetaling vedrørende: a) Hjælp og støtte efter §§ 32 a, 41, 44 og 45 i lov om social service. b) Hjælp og støtte til børn og unge efter § 52, stk. 3, nr. 6 i lov om social service. c) Hjælp og støtte efter § 52, stk. 3, nr. 2, 4, 5 og 7-9, §§ 52 a, 54, 54 a og 58, § 68 b, stk. 4, § 72, § 76 stk. 2, stk. 3, nr. 1-4, og stk. 5, 6 og 8, og § 76 a i lov om social service. d) Hjælp og støtte efter § 85 i lov om social service, der er ydet til socialpædagogisk støtte i botilbudslignende tilbud, der er omfattet af § 4, stk. 1, nr. 3 i lov om socialtilsyn. e) Hjælp og støtte efter §§ 42, 95-98, 100, 103, 104, 107-110, 113, 114, 116 og 118 i lov om social service. Stk. 2. Medmindre andet fremgår ved de pågældende indberetningskrav i kapitel 2-10, påhviler indberetningspligten handlekommunen. Ved handlekommune forstås i denne bekendtgørelse den kommune, der har pligt til at yde den hjælp, indberetningen vedrører. Stk. 3. Kommunalbestyrelsen i handlekommunen er ansvarlig for at sikre, at de indberettede oplysninger efter § 1 er retvisende, samt at oplysningerne indberettes rettidigt efter de angivne frister i kapitel 2-10. Stk. 4. De nærmere regler om pligt til indberetning fremgår af kapitel 2-10.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Social- og Ældreministeriet er dataansvarlig for de indberettede oplysninger. Stk. 2. De indberettede oplysninger kan alene behandles med henblik på at udføre statistiske eller videnskabelige undersøgelser af væsentlig samfundsmæssig betydning. Behandlingen af oplysningerne skal være nødvendig for udførelsen af undersøgelserne. Stk. 3. Den af Social- og Ældreministeriet udpegede databehandler er ansvarlig for at overholde Europa-Parlamentets og Rådets forordning nr. 679 af 27. april 2016 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger (databeskyttelsesforordningen) og databeskyttelsesloven.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Social- og Ældreministeriet kan kræve, at kommunalbestyrelsen ved henvendelse herom skal bidrage til at validere og kvalitetssikre de indberettede oplysninger, ved at kommunalbestyrelsen endeligt godkender oplysningerne, så det sikres, at oplysningerne er retvisende. Kommunalbestyrelsen har pligt til at reagere på en eventuel henvendelse fra Social- og Ældreministeriet eller den af Social- og Ældreministeriet udpegede databehandler inden for 4 uger. Stk. 2. Den af Social- og Ældreministeriet udpegede databehandler skal sikre, at kommunalbestyrelserne har en smidig adgang til kvalitetssikring af indberettede data. Stk. 3. Social- og Ældreministeriet kan kræve, at fejlbehæftede indberetninger korrigeres, så de indberettede oplysninger er retvisende. Stk. 4. Hvis der konstateres fejl i kommunens registrerings- eller indberetningspraksis, kan Social-og Ældreministeriet kræve dette udbedret.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kommunalbestyrelsen skal orientere den af Social- og Ældreministeriet udpegede databehandler, som indsamler oplysningerne på vegne af Social- og Ældreministeriet, forud for systemmæssige ændringer i eller udskiftning af kommunens administrative systemer, der kan påvirke datakvaliteten eller muligheden for at indberette oplysninger rettidigt.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved ændringer af krav til kommunalbestyrelsernes leverancer, herunder krav til leveranceform eller leveranceformat, skal Social- og Ældreministeriet orientere kommunalbestyrelserne herom senest 6 måneder, inden ændringen idriftsættes. Denne orientering foretages via en nyhed på Social- og Ældreministeriets hjemmeside. Herudover sendes et varslingsbrev til kommunerne.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Til alle dataleverancer skal tilføjes metadata om dataleverancen som angivet i bilag 1-9. Stk. 2. Dataoverførsel skal ske via krypterede forbindelser til den af Social- og Ældreministeriet udpegede databehandler. Stk. 3. De nærmere specifikationer for leveranceform og leveranceformat er angivet i bilag 1-9.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. En handlingsplan for at sikre rettidige og retvisende dataindberetninger efter § 82, stk. 2, i lov om retssikkerhed og administration på det sociale område skal indeholde en konkret og målrettet beskrivelse af, hvilke initiativer kommunalbestyrelsen vil iværksætte for fremadrettet at sikre, at de indberettede oplysninger er retvisende, og at indberetningen sker rettidigt. Stk. 2. Social- og Ældreministeriet kan bestemme, at handlingsplanen skal udarbejdes og iværksættes inden for 3 måneder.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Kommunalbestyrelsen skal indberette oplysninger om afgørelser og andre sagshændelser i sager om anbringelse af børn og unge i alderen 0-17 år uden for hjemmet efter § 52, stk. 1, jf. stk. 3, nr. 7, § 58, stk. 1-3, § 65 og § 75, stk. 1, i lov om social service, § 74 a i straffeloven, § 78, stk. 2, i lov om fuldbyrdelse af straf m.v., § 765 i retsplejeloven, §§ 36 og 37, og § 62 l, stk. 1 og 3, i udlændingeloven og § 14, stk. 1-4, i lov om bekæmpelse af ungdomskriminalitet. Stk. 2. Følgende oplysninger skal indberettes ved hver afgørelse om anbringelse uden for hjemmet og ved andre sagshændelser i anbringelsesforløbet: 1) Indberettende kommune. 2) Barnets eller den unges CPR-nummer, eller såfremt barnet eller den unge ikke har et CPR-nummer: fødselsdato, person-id og køn. 3) Afgørelse eller sagshændelse: a) Anbringelse. b) Ny handlekommune. c) Ændret anbringelsessted. d) Ændret anbringelsesgrundlag. e) Hjemgivelse/ophør. Stk. 3. Følgende oplysninger skal indberettes ved afgørelse om anbringelse uden for hjemmet: 1) Dato for afgørelse om anbringelse. 2) Lovgrundlag for anbringelsen: a) Afgørelse med samtykke, jf. § 52, stk. 1, jf. stk. 3, nr. 7, i lov om social service. b) Afgørelse truffet af Ungdomskriminalitetsnævnet med samtykke, jf. § 14, stk. 1, i lov om bekæmpelse af ungdomskriminalitet. c) Afgørelse truffet af børn og unge-udvalget uden samtykkekrav, jf. § 74, stk. 1, nr. 2, jf. § 58, i lov om social service. d) Afgørelse truffet af Ungdomskriminalitetsnævnet uden samtykkekrav, jf. § 14, stk. 2-4, i lov om bekæmpelse af ungdomskriminalitet. e) Afgørelse truffet af børn og unge-udvalget uden samtykkekrav, jf. § 62 l, stk. 1, i udlændingeloven. f) Foreløbig afgørelse truffet af formanden for børn og unge-udvalget, jf. § 75, stk. 1, jf. § 58, i lov om social service. g) Foreløbig afgørelse truffet af formanden for børn og unge-udvalget, jf. § 75, stk. 1, i lov om social service, jf. § 14, stk. 2-4, i lov om bekæmpelse af ungdomskriminalitet. h) Foreløbig afgørelse truffet af formanden for børn og unge-udvalget, jf. § 62 l, stk. 3, i udlændingeloven. i) Dom om ungdomssanktion, jf. straffelovens § 74 a. j) Dom til afsoning, jf. § 78, stk. 2, i lov om fuldbyrdelse af straf m.v. k) Surrogat for varetægtsfængsling, jf. retsplejelovens § 765. l) Frihedsberøvelse af udlændinge under 15 år uden lovligt ophold i Danmark jf. § 63 b, stk. 2, nr. 7, i lov om social service, jf. §§ 36 og 37, i udlændingeloven. m) Ankestyrelsens egendriftsbeføjelse, jf. § 65 i lov om social service. 3) Udslagsgivende forhold hos barnet, den unge eller forældrene til afgørelsen om anbringelse. Angives ved én eller flere af følgende forhold: a) Barn/ung: i) Misbrug hos barn/ung. ii) Kriminalitet hos barn/ung. iii) Skoleproblemer hos barn/ung f.eks. fravær. iv) Anden bekymrende adfærd hos barn/ung f.eks. udadreagerende adfærd. v) Betydelig eller varigt nedsat fysisk eller psykisk funktionsevne hos barn/ung. vi) Sundhedsforhold hos barn/ung. vii) Overgreb mod barn/ung f.eks. seksuelt eller voldeligt. viii) Anden form for omsorgssvigt over for barn/ung. b) Forældre: i) Misbrug hos forældre. ii) Kriminalitet hos forældre. iii) Anden bekymrende adfærd hos forældre. iv) Betydelig eller varigt nedsat fysisk eller psykisk funktionsevne hos forældre. v) Højt konfliktniveau eller vold i hjemmet mellem voksne. vi) Utilstrækkelig omsorg fra forældre. vii) Fogedsag, hjemløshed eller udsættelse fra bolig. c) Andet: Her angives andet. Stk. 4. Følgende oplysninger skal indberettes ved iværksættelse eller planlagt iværksættelse af anbringelsen: 1) Er anbringelsen af barnet eller den unge iværksat eller planlagt iværksat. 2) Dato for flytning til anbringelsessted eller dato for planlagt flytning. 3) Type af anbringelsessted: a) Netværksplejefamilie. b) Almen plejefamilie. c) Forstærket plejefamilie. d) Specialiseret plejefamilie. e) Eget værelse, kollegium m.v. f) Åben døgninstitution eller åben afdeling på døgninstitution. g) Delvis lukkede døgninstitutioner eller delvis lukkede afdelinger på døgninstitutioner. h) Sikrede døgninstitutioner eller særligt sikrede afdelinger på døgninstitutioner. i) Kost- eller efterskole. j) Opholdssted. 4) Kommunenavn eller kommunenummer på anbringelsesstedets beliggenhedskommune. Stk. 5. Følgende oplysninger skal indberettes ved barnets eller den unges flytning til et nyt anbringelsessted: 1) Dato for flytning til nyt anbringelsessted. 2) Type af anbringelsessted: a) Netværksplejefamilie. b) Almen plejefamilie. c) Forstærket plejefamilie. d) Specialiseret plejefamilie. e) Eget værelse, kollegium m.v. f) Åben døgninstitution eller åben afdeling på døgninstitution. g) Delvis lukkede døgninstitutioner eller delvis lukkede afdelinger på døgninstitutioner. h) Sikrede døgninstitutioner eller særligt sikrede afdelinger på døgninstitutioner. i) Kost- eller efterskole. j) Opholdssted. 3) Kommunenavn eller kommunenummer på anbringelsesstedets beliggenhedskommune. 4) Hovedårsag til ændring af anbringelsessted. Angives ved én eller flere af følgende kategorier: a) Formålet med anbringelsen på anbringelsesstedet er opnået. b) Formålet med anbringelsen på anbringelsesstedet kan ikke opnås. c) Anbringelsen ændres på barnets, forældrenes eller anbringelsesstedets foranledning. d) Anbringelsen ændres efter afgørelse i Ungdomskriminalitetsnævnet. e) Anbringelsen ændres efter afgørelse i børn- og ungeudvalget. f) Andre årsager. Stk. 6. Følgende oplysninger skal indberettes ved ændring af lovgrundlaget for anbringelsen: 1) Dato for ændring af lovgrundlaget for anbringelsen. 2) Det nye lovgrundlag for anbringelsen: a) Forvaltningsafgørelse med samtykke, jf. § 52, stk. 1, jf. stk. 3, nr. 7, i lov om social service. b) Afgørelse truffet af Ungdomskriminalitetsnævnet med samtykke, jf. § 14, stk. 1, i lov om bekæmpelse af ungdomskriminalitet. c) Afgørelse truffet af børn og unge-udvalget uden samtykkekrav, jf. § 74, stk. 1, nr. 2, jf. § 58 stk. 1-3, i lov om social service. d) Afgørelse truffet af Ungdomskriminalitetsnævnet uden samtykkekrav, jf. § 14, stk. 2-4, i lov om bekæmpelse af ungdomskriminalitet. e) Afgørelse truffet af børn og unge-udvalget uden samtykkekrav, jf. § 62 l, stk. 1, i udlændingeloven. f) Foreløbig afgørelse truffet af formanden for børn og unge-udvalget, jf. § 75, stk. 1, jf. § 58 stk. 1-3, i lov om social service. g) Foreløbig afgørelse truffet af formanden for børn og unge-udvalget, jf. § 75, stk. 1, i lov om social service, jf. § 14, stk. 2-4, i lov om bekæmpelse af ungdomskriminalitet. h) Foreløbig afgørelse truffet af formanden for børn og unge-udvalget, jf. § 62 l, stk. 3, i udlændingeloven. i) Dom om ungdomssanktion, jf. straffelovens § 74 a. j) Dom til afsoning, jf. § 78, stk. 2, i lov om fuldbyrdelse af straf m.v. k) Surrogat for varetægtsfængsling, jf. retsplejelovens § 765. l) Frihedsberøvelse af udlændinge under 15 år uden lovligt ophold i Danmark jf. § 63 b, stk. 2, nr. 7, i lov om social service, jf. §§ 36 og 37, i udlændingeloven. m) Ankestyrelsens egendriftsbeføjelse, jf. § 65 i lov om social service. Stk. 7. Følgende oplysninger skal indberettes ved hjemgivelse af barnet eller den unge og ved ophør af anbringelsen: 1) Dato for hjemgivelse eller ophør af anbringelse. 2) Årsag til hjemgivelsen eller ophøret. Angives ved én eller flere af følgende kategorier: a) Formålet med anbringelsen er opnået. b) Formålet med anbringelsen er ikke opnået. c) Den unge over 15 år trækker samtykke tilbage. d) Den unge fylder 18 år. e) Anbringelsen ophører på barnets, forældrenes eller anbringelsesstedets foranledning. f) Barnet eller den unge bortadopteres. g) Afgørelse i børn- og ungeudvalget. h) Afgørelse i Ungdomskriminalitetsnævnet. i) Afgørelse truffet af Ankestyrelsen eller domstolene. j) Andet. 3) Ophold efter hjemgivelsen eller ophøret: a) Forældre. b) Adoptivforældre. c) Øvrig familie eller netværk. d) Egen bolig eller delebolig, der er uvisiteret. e) Botilbud for voksne. f) Andet sted. Stk. 8. Følgende oplysninger skal indberettes, hvis kommunen afgiver handlekommuneforpligtelsen til andre kommuner ved fortsatte anbringelser: 1) Dato for afgivelse af handlekommuneforpligtelsen. 2) Kommunenavn eller kommunenummer på ny handlekommune. Stk. 9. Følgende oplysninger skal indberettes, hvis kommunen overtager handlekommuneforpligtelsen fra andre kommuner ved fortsatte anbringelser: 1) Dato for modtagelse af handlekommuneforpligtelsen. 2) Kommunenavn eller kommunenummer på tidligere handlekommune.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen skal indberette oplysninger om døgnophold for unge i alderen 18-22 år, som gives som led i efterværn, jf. § 76, stk. 3, nr. 1, i lov om social service, eller som videreført døgnophold, jf. § 76 a i lov om social service. Stk. 2. Kommunalbestyrelsen skal lave en indberetning ved følgende afgørelser og sagshændelser: 1) Videreførelse af døgnophold fra det fyldte 18. år eller genetablering af døgnophold. 2) Afgivelse eller modtagelse af handlekommuneforpligtelse. 3) Ændret anbringelsessted. 4) Ophør. Stk. 3. Der skal indberettes oplysninger, hver gang der etableres døgnophold, herunder ved genetablering efter perioder med ophør for unge mellem 18 og 22 år. Stk. 4. Følgende oplysninger skal indberettes ved afgørelse om døgnophold i efterværn, ved videreførelse af døgnophold fra det fyldte 18. år eller ved genetablering af døgnophold i efterværn: 1) Indberettende kommune. 2) Den unges CPR-nummer, eller såfremt den unge ikke har et CPR-nummer: fødselsdato, person-id og køn. 3) Dato for etablering eller genetablering af efterværn. 4) Type af anbringelsessted: a) Netværksplejefamilie. b) Netværksplejefamilie for unge med funktionsnedsættelse, jf. § 76 a i lov om social service. c) Almen plejefamilie. d) Almen plejefamilie for unge med funktionsnedsættelse, jf. § 76 a i lov om social service. e) Forstærket plejefamilie. f) Forstærket plejefamilie for unge med funktionsnedsættelse, jf. § 76 a i lov om social service. g) Specialiseret plejefamilie. h) Specialiseret plejefamilie for unge med funktionsnedsættelse, jf. § 76 a i lov om social service. i) Almindelig plejefamilie, der er konkret godkendt. j) Almindelig plejefamilie, der er konkret godkendt til unge med funktionsnedsættelse, jf. § 76 a i lov om social service. k) Kommunal plejefamilie, der er konkret godkendt. l) Kommunal plejefamilie, der er konkret godkendt til unge med funktionsnedsættelse, jf. § 76 a i lov om social service. m) Eget værelse, kollegium m.v. n) Åben døgninstitution eller åben afdeling på døgninstitution. o) Delvis lukkede døgninstitutioner eller delvis lukkede afdelinger på døgninstitutioner. p) Sikrede døgninstitutioner eller særligt sikrede afdelinger på døgninstitutioner. q) Kost- eller efterskole. r) Opholdssted. 5) Kommunenavn eller kommunenummer på anbringelsesstedets beliggenhedskommune. Stk. 5. Følgende oplysninger skal indberettes, hvis kommunen afgiver handlekommuneforpligtelsen til en anden kommune for en ung, der som efterværn fortsat er i et døgnophold: 1) Dato for afgivelse af handlekommuneforpligtelsen. 2) Kommunenavn eller kommunenummer på ny handlekommune. Stk. 6. Følgende oplysninger skal indberettes, hvis kommunen overtager handlekommuneforpligtelsen fra en anden kommune for en ung, der som efterværn fortsat er i et døgnophold: 1) Dato for modtagelse af handlekommuneforpligtelsen. 2) Kommunenavn eller kommunenummer på tidligere handlekommune. Stk. 7. Følgende oplysninger skal indberettes ved ændring af anbringelsessted: 1) Dato for den unges flytning til det nye anbringelsessted. 2) Type af anbringelsessted: a) Netværksplejefamilie. b) Netværksplejefamilie for unge med funktionsnedsættelse, jf. § 76 a i lov om social service. c) Almen plejefamilie. d) Almen plejefamilie for unge med funktionsnedsættelse, jf. § 76 a i lov om social service. e) Forstærket plejefamilie. f) Forstærket plejefamilie for unge med funktionsnedsættelse, jf. § 76 a i lov om social service. g) Specialiseret plejefamilie. h) Specialiseret plejefamilie for unge med funktionsnedsættelse, jf. § 76 a i lov om social service. i) Eget værelse, kollegium m.v. j) Åben døgninstitution eller åben afdeling på døgninstitution. k) Delvis lukkede døgninstitutioner eller delvis lukkede afdelinger på døgninstitutioner. l) Sikrede døgninstitutioner eller særligt sikrede afdelinger på døgninstitutioner. m) Kost- eller efterskole. n) Opholdssted. 3) Kommunenavn eller kommunenummer på det nye anbringelsessteds beliggenhedskommune. Stk. 8. Der skal indberettes ophør af døgnophold i efterværn, når den unge fraflytter anbringelsesstedet, og fraflytningen ikke er midlertidig, eller den unge ikke længere har døgnophold efter § 76, stk. 1, nr. 1, i lov om social service. Stk. 9. Følgende oplysninger skal indberettes ved ophør af døgnophold i efterværn: 1) Dato for ophør. 2) Årsag eller årsager til ophør: a) Formålet med døgnopholdet er opnået. b) Formålet med døgnopholdet kan ikke opnås. c) Den unge fylder 23 år. d) Anbringelsen ophører på den unges eller anbringelsesstedets foranledning. e) Anden årsag. 3) Hvor tager den unge ophold: a) Forældre. b) Øvrig familie eller netværk. c) Egen bolig eller delebolig, der er uvisiteret. d) Botilbud for voksne. e) Andet sted.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Hvis en afgørelse er iværksat, eller en sagshændelse er indtruffet, men en anden instans efterfølgende træffer afgørelse om ændring, skal dette indberettes. Hvis klagen derimod har haft opsættende virkning, eller kommunalbestyrelsens afgørelse af anden årsag ikke er trådt i kraft, indberettes alene den afgørelse, der er trådt i kraft.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Oplysningerne efter §§ 8 og 9 om en afgørelse eller sagshændelse skal indberettes for et kvartal senest den sidste dag i måneden efter kvartalets afslutning.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Oplysningerne efter §§ 8 og 9 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Ældreministeriet. Oplysningerne skal indberettes via system-til-system-løsninger eller via Danmarks Statistiks indberetningsløsning, der kan tilgås via Danmarks Statistiks hjemmeside, medmindre andet er aftalt med Danmarks Statistik. Stk. 2. Ved system-til-system-overførsler skal indberetningerne overholde de krav til dataleveranceformat, som Danmarks Statistik fastsætter i kravspecifikationen, jf. bilag 1, og transmissionen skal ske via sikker FTP. Stk. 3. Ved brug af Danmarks Statistiks indberetningsløsning skal oplysningerne indberettes via regneark, der udsendes af Danmarks Statistik til indberetning med digital medarbejdersignatur. Stk. 4. Danmarks Statistik sender kvartalsvis returstatistik til kommunerne med oplysninger om kommunernes indberetninger af oplysninger efter §§ 8 og 9 til brug for validering.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Kommunalbestyrelsen skal indberette oplysninger om forebyggende indsatser og foranstaltninger efter § 11, stk. 3-4 og 6-8, § 52, stk. 3, nr. 1-6, 8 og 9, § 52 a, stk. 1, §§ 54 og 54 a, § 55, stk. 2, §§ 57 a-57 c og § 76, stk. 2, stk. 3, nr. 2-4, og stk. 5, 6 og 8, i lov om social service. Stk. 2. Følgende oplysninger skal indberettes i forbindelse med iværksættelse af indsatser efter § 11, stk. 3-4 og 6-8, i lov om social service: 1) Barnets eller den unges CPR-nummer, eller såfremt barnet eller den unge ikke har et CPR-nummer: fødselsdato, person-id og køn. 2) Såfremt den forebyggende foranstaltning vedrører et ufødt barn: Vordende mors CPR-nummer, eller såfremt moren ikke har et CPR-nummer: fødselsdato og person-id. 3) Forældremyndighedsindehavers eller værges CPR-nummer, eller såfremt vedkommende ikke har et CPR-nummer: person-id. 4) Type af foranstaltning: a) Konsulentbistand, herunder familierettede indsatser, jf. § 11, stk. 3, nr. 1, i lov om social service. b) Netværks- eller samtalegrupper, jf. § 11, stk. 3, nr. 2, i lov om social service. c) Rådgivning om familieplanlægning, jf. § 11, stk. 3, nr. 3, i lov om social service. d) Andre indsatser, der har til formål at forebygge et barns, en ungs eller en families vanskeligheder, jf. § 11, stk. 3, nr. 4, i lov om social service. e) Udgifter i forbindelse med konsulentbistand, jf. § 11, stk. 4, nr. 1, i lov om social service. f) Udgifter i forbindelse med prævention, jf. § 11, stk. 4, nr. 2, i lov om social service. g) Økonomisk støtte til fritidsaktiviteter til børn og unge der har behov for særlig støtte, jf. § 11, stk. 6, i lov om social service. h) Familievejledning for familier til børn under 18 år med betydelig og varigt nedsat fysisk eller psykisk funktionsevne, jf. § 11, stk. 8, i lov om social service. i) Rådgivning, undersøgelse og behandling af børn og unge med adfærdsvanskeligheder eller nedsat funktionsevne og deres familier, jf. § 11, stk. 7, i lov om social service. 5) Startdato for foranstaltning. Stk. 3. Ved foranstaltningens ophør skal slutdato for foranstaltningen indberettes. Stk. 4. Følgende oplysninger skal indberettes i forbindelse med iværksættelse af foranstaltninger efter § 52, stk. 3, nr. 1-6, 8 og 9, § 52 a, stk. 1, §§ 54 og 54 a, § 55, stk. 2, §§ 57 a-57 c og § 76, stk. 2, stk. 3, nr. 2-4, og stk. 5, 6, og 8, i lov om social service: 1) Barnets eller den unges CPR-nummer, eller såfremt barnet eller den unge ikke har et CPR-nummer: fødselsdato, person-id og køn. 2) Såfremt den forebyggende foranstaltning vedrører et ufødt barn: Vordende mors CPR-nummer, eller såfremt moren ikke har et CPR-nummer: fødselsdato og person-id. 3) Forældremyndighedsindehavers eller værges CPR-nummer, eller såfremt vedkommende ikke har et CPR-nummer: person-id. 4) Type af foranstaltning: a) Ophold i dagtilbud, fritidshjem, ungdomsklub, uddannelsessted el.lign., jf. § 52, stk. 3, nr. 1, i lov om social service. b) Praktisk, pædagogisk eller anden støtte i hjemmet, jf. § 52, stk. 3, nr. 2, i lov om social service. c) Behandling af barnets eller den unges problemer, jf. § 52, stk. 3, nr. 3, i lov om social service. d) Familiebehandling, jf. § 52, stk. 3, nr. 3, i lov om social service. e) Etablering af døgnophold for både barnet eller den unge og andre medlemmer af familien, jf. § 52, stk. 3, nr. 4, i lov om social service. f) Aflastningsophold for barnet eller den unge, der ikke er anbragt uden for hjemmet, jf. § 52, stk. 3, nr. 5, i lov om social service. g) Fast kontaktperson for barnet eller den unge, jf. § 52, stk. 3, nr. 6, i lov om social service. h) Fast kontaktperson for hele familien, jf. § 52, stk. 3, nr. 6, i lov om social service. i) Formidling af praktiktilbud til unge, jf. § 52, stk. 3, nr. 8, i lov om social service. j) Anden hjælp, der har til formål at yde rådgivning, behandling og praktisk og pædagogisk støtte, jf. § 52, stk. 3, nr. 9, i lov om social service. k) Økonomisk støtte til forældremyndighedsindehaveren til udgifter i forbindelse med foranstaltninger efter § 52, stk. 3, i lov om social service, eller foranstaltninger efter §§ 13 og 14, i lov om bekæmpelse af ungdomskriminalitet, eller hvis støtten erstatter en mere indgribende og omfattende foranstaltning efter § 52, stk. 3, i lov om social service eller efter §§ 13 og 14 i lov om bekæmpelse af ungdomskriminalitet, jf. § 52 a, stk. 1, nr. 1, i lov om social service. l) Økonomisk støtte til forældremyndighedsindehaveren til udgifter, der bevirker, at en anbringelse uden for hjemmet kan undgås, eller at en hjemgivelse kan fremskyndes, jf. § 52 a, stk. 1, nr. 2, i lov om social service. m) Økonomisk støtte til forældremyndighedsindehaveren til udgifter, der kan bidrage til stabil kontakt mellem forældre og barn under barnets anbringelse uden for hjemmet, jf. § 52 a, stk. 1, nr. 3, i lov om social service. n) Støtteperson til forældremyndighedsindehaveren ved barnets eller den unges anbringelse uden for hjemmet, jf. § 54, i lov om social service. o) Tilknytning af koordinator til unge, der er idømt en sanktion, jf. § 54 a i lov om social service. p) Aflastningsophold under døgnophold, jf. § 55, stk. 2, i lov om social service. q) Forældrepålæg, jf. § 57 a i lov om social service. r) Ungepålæg, jf. § 57 b i lov om social service. s) Afholdelse af netværkssamråd pga. kriminel adfærd, jf. § 57 c i lov om social service. t) Fast kontaktperson til unge over 18 år, jf. § 76, stk. 2, i lov om social service. u) Fast kontaktperson til unge i efterværn, jf. § 76, stk. 3, nr. 2, i lov om social service. v) Etablering af en udslusningsordning i det hidtidige anbringelsessted, jf. § 76, stk. 3, nr. 3, i lov om social service. w) Tildeling af andre former for støtte til unge over 18 år, der har til formål at bidrage til en god overgang til en selvstændig tilværelse for den unge, jf. § 76, stk. 3, nr. 4, i lov om social service. x) Fast kontaktperson til unge frem til det fyldte 23. år, jf. § 76, stk. 5, i lov om social service. y) Fast kontaktperson til unge frem til det fyldte 19. år, jf. § 76, stk. 6, i lov om social service. z) Kortvarige ophold på det tidligere anbringelsessted for unge i efterværn, jf. § 76, stk. 8, i lov om social service. 5) Startdato for foranstaltning. Stk. 5. Ved foranstaltningens ophør skal slutdato for foranstaltningen indberettes.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Kommunalbestyrelsen skal indberette oplysninger om foranstaltninger efter § 12 og § 13, stk. 1, i lov om bekæmpelse af ungdomskriminalitet. Stk. 2. Følgende oplysninger skal indberettes i forbindelse med foranstaltningens iværksættelse: 1) Barnets eller den unges CPR-nummer, eller såfremt barnet eller den unge ikke har et CPR-nummer: fødselsdato, person-id og køn. 2) Forældremyndighedsindehavers eller værges CPR-nummer, eller såfremt vedkommende ikke har et CPR-nummer: fødselsdato, person-id og køn. 3) Type af foranstaltning: a) Straksreaktion, jf. § 12 i lov om bekæmpelse af ungdomskriminalitet. b) Være hjemme på et nærmere fastsat tidspunkt, jf. § 13, stk. 1, nr. 1, i lov om bekæmpelse af ungdomskriminalitet. c) Ophold i dagtilbud, fritidshjem, ungdomsklub, uddannelsessted el.lign., jf. § 13, stk. 1, nr. 2, i lov om bekæmpelse af ungdomskriminalitet. d) Praktisk, pædagogisk eller anden støtte i hjemmet, jf. § 13, stk. 1, nr. 3, i lov om bekæmpelse af ungdomskriminalitet. e) Behandling af barnets eller den unges problemer, jf. § 13, stk. 1, nr. 4, i lov om bekæmpelse af ungdomskriminalitet. f) Familiebehandling, jf. § 13, stk. 1, nr. 4, i lov om bekæmpelse af ungdomskriminalitet. g) Etablering af døgnophold for både barnet eller den unge og andre medlemmer af familien, jf. § 13, stk. 1, nr. 5, i lov om bekæmpelse af ungdomskriminalitet. h) Aflastningsophold for barnet eller den unge, der ikke er anbragt uden for hjemmet, jf. § 13, stk. 1, nr. 6, i lov om bekæmpelse af ungdomskriminalitet. i) Fast kontaktperson for barnet eller den unge, jf. § 13, stk. 1, nr. 7, i lov om bekæmpelse af ungdomskriminalitet. j) Kontaktperson for hele familien, jf. § 13, stk. 1, nr. 7, i lov om bekæmpelse af ungdomskriminalitet. k) Formidling af praktiktilbud til barnet eller den unge, jf. § 13, stk. 1, nr. 8, i lov om bekæmpelse af ungdomskriminalitet. l) Anden hjælp der har til formål at yde rådgivning, behandling og støtte, jf. § 13, stk. 1, nr. 9, i lov om bekæmpelse af ungdomskriminalitet. 4) Startdato for foranstaltning. Stk. 3. Ved foranstaltningens ophør skal slutdato for foranstaltningen indberettes.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Oplysningerne efter §§ 13 og 14 skal enten indberettes dagligt, månedligt, kvartalsvis eller årligt og senest 30 dage efter årets afslutning.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Oplysningerne efter §§ 13 og 14 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Ældreministeriet. Oplysningerne skal indberettes via system-til-system-løsninger eller via Danmarks Statistiks indberetningsløsning. Disse løsninger skal anvendes, medmindre andet er aftalt med Danmarks Statistik. Stk. 2. Ved system-til-system-overførsler skal indberetningerne overholde de krav til dataleveranceformat, som Danmarks Statistik nærmere fastsætter i kravspecifikationen, jf. bilag 2, og transmissionen skal ske via sikker FTP. Stk. 3. Ved brug af Danmarks Statistiks indberetningsløsning skal oplysningerne efter §§ 13 og 14 indberettes via det webbaserede indberetningssystem, der kan tilgås via virk.dk.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Kommunalbestyrelsen skal indberette oplysninger om underretninger fra andre kommuner, fagpersoner og borgere, som udtrykker bekymring for et barn i alderen 0-17 år, jf. §§ 152-154 i lov om social service. Stk. 2. Følgende oplysninger skal indberettes: 1) Barnets eller den unges CPR-nummer, eller såfremt barnet eller den unge ikke har et CPR-nummer: person-id. 2) Alder og køn for barn eller ung uden CPR-nummer. 3) Vordende mors CPR-nummer, såfremt underretningen vedrører et ufødt barn. 4) Dato for modtagelse af underretningen. 5) En af følgende underretningstyper: a) Mellemkommunal underretning eller anden kommunal forvaltning. b) Skole. c) Dagpleje, daginstitution, fritidshjem, ungdomsklub eller SFO. d) Sundhedsvæsenet. e) Sundhedsplejerske eller tandlæge. f) Politi eller domstol. g) Familie, barn eller ung selv eller bekendtskabskreds. h) Anonym. i) Anbringelsessted. j) Foreninger, frivillige organisationer, krise-, misbrugs- og asylcentre. k) Andre. 6) Alle relevante årsager til underretningen: a) Barnet eller den unge: i) Misbrug hos barnet eller den unge. ii) Kriminalitet hos barnet eller den unge. iii) Skoleproblemer hos barnet eller den unge. iv) Anden bekymrende adfærd hos barnet eller den unge f.eks. udadreagerende adfærd. v) Betydelig eller varigt nedsat fysisk eller psykisk funktionsevne hos barnet eller den unge. vi) Sundhedsforhold hos barnet eller den unge. vii) Overgreb mod barnet eller den unge f.eks. seksuelt eller voldeligt. viii) Anden form for omsorgssvigt over for barnet eller den unge. b) Forældre: i) Misbrug hos forældre. ii) Kriminalitet hos forældre. iii) Anden bekymrende adfærd hos forældre. iv) Betydelig eller varigt nedsat fysisk eller psykisk funktionsevne hos forældre. v) Højt konfliktniveau eller vold i hjemmet mellem voksne. vi) Utilstrækkelig omsorg fra forældre. vii) Fogedsag, hjemløshed eller udsættelse fra bolig. viii) Andet.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Oplysningerne efter § 17 skal indberettes senest 14 dage efter afslutningen af den måned, hvor underretningen er modtaget.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Oplysningerne efter § 17 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Ældreministeriet. Oplysningerne skal indberettes via system-til-system-løsninger eller via Danmarks Statistiks indberetningsløsning, der kan tilgås via Danmarks Statistiks hjemmeside. Disse løsninger skal anvendes, medmindre andet er aftalt med Danmarks Statistik. Stk. 2. Ved system-til-system-overførsler skal indberetningerne overholde de krav til dataleveranceformat, som Danmarks Statistik fastsætter i kravspecifikationen, jf. bilag 3. Transmissionen skal ske via sikker FTP eller via den webservice snitflade, som Danmarks Statistik stiller til rådighed. Stk. 3. Ved brug af Danmarks Statistiks indberetningsløsning på Danmarks Statistiks hjemmeside skal oplysningerne indberettes med digital medarbejdersignatur.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Kommunalbestyrelsen skal indberette oplysninger om borgere, som i offentlige og private behandlingstilbud modtager behandling for stofmisbrug efter § 101 i lov om social service. Stk. 2. Følgende oplysninger skal af opholdskommunen indberettes ved borgerens anmodning om behandling for stofmisbrug. Ved opholdskommune forstås i denne bekendtgørelse den kommune, der visiterer borgeren til behandling efter § 101 i lov om social service: 1) Borgerens CPR-nummer. 2) Borgerens opholdskommune. 3) Borgerens køn: a) Mand. b) Kvinde. 4) Anmodningsdato. 5) Tidligere stofmisbrugsbehandling: a) Ja. b) Nej. c) Uoplyst. 6) Hvis borgeren er kvinde, hvorvidt hun er gravid: a) Ja. b) Nej. c) Uoplyst. 7) Hvorvidt borgeren har en diagnosticeret psykiatrisk lidelse ud over stofmisbruget: a) Ja. b) Nej. c) Uoplyst. Stk. 3. Følgende oplysninger skal indberettes af kommunalbestyrelsen ved iværksættelse af behandling: 1) Dato for iværksat behandling. 2) Hvilket screeningsværktøj, der er anvendt forud for iværksat behandling: a) ASI. b) UngMAP. c) VoksenMAP. d) MATE. e) Andet screeningsværktøj, som uddybes ved valg. 3) Dage siden anmodning. 4) Alder ved iværksat behandling. 5) Årsag til overskridelse af behandlingsgaranti, såfremt der er gået mere end 14 dage, fra borgeren har anmodet om behandling, til behandlingen iværksættes: a) Mangel på ledig plads. b) Manglende personalemæssig kapacitet pga. ferie, sygdom el.lign. c) Borger har meldt afbud. d) Borger er udeblevet. e) Borger ønsker tid, der ligger efter behandlingsgarantien. f) Borgeren, der er 18 år eller derover, har benyttet retten til frit valg. g) Iværksættelsen er forsinket grundet manglende samtykkeerklæring fra den unge eller den unges forældre i situationer, hvor den unge er under 18 år. h) Anden årsag, som uddybes ved valg. 6) Behandlingsformål: a) Ophør. b) Reduktion. c) Tilbagefaldsforebyggelse (stabilisering) af tilstand opnået gennem anden stofmisbrugsbehandling f.eks. døgnbehandling. d) Stabilisering med henblik på at undgå negativ udvikling af nuværende stofmisbrug. 7) Henvendelse på opfordring af: a) Borgeren har på eget initiativ valgt at gå i behandling. b) Akutmodtagelse, sygehus eller hospital. c) Psykiatrisk hospital. d) Praktiserende læge. e) Kriminalforsorgen. f) Domstol eller politi. g) Alkoholbehandlingssted, jf. § 141 i sundhedsloven. h) Stofmisbrugstilbud. i) Familieambulatorium. j) Krisecenter. k) Familie. l) Venner. m) Arbejdsgiver. n) Skole eller uddannelsessted. o) Boform efter § 110 i lov om social service. p) Anden kommunal forvaltning, f.eks. jobcentret. q) Andet. r) Uoplyst. 8) Hvilket hovedstof angiver borgeren giver flest problemer for borgeren: a) Metadon (illegal). b) Buprenorphin (illegal). c) Benzodiazepiner (illegal). d) Andre opiater. e) Heroin (illegal). f) Kokain (illegal). g) Amfetaminer. h) Ecstasy og lignende. i) Hash/cannabis. j) Hallucinogener. k) Opløsningsmidler (inhalanter). l) Andre stoffer. m) Det er ikke muligt at angive hovedstof. Stk. 4. Følgende oplysninger skal indberettes af kommunalbestyrelsen ved tilbudstilknytning: 1) Tilbudsnavn. 2) Hvorvidt borgeren har benyttet sit frie valg. 3) Tilbudsstartdato. 4) Tilbudsslutdato. 5) Behandlingsintensitet: a) Ambulant behandlingsintensitet (op til 2 dage om ugen). b) Dagbehandlingsintensitet (3-5 dage om ugen). c) Døgnbehandlingsintensitet. 6) Behandlingstype: a) Metadon. b) Buprenorphin kombineret med naloxon. c) Mono-buprenorphin. d) Heroin. e) Anden substitution med opiater. f) Stoffri behandling. g) Anden medicinsk behandling. Stk. 5. Følgende oplysninger skal indberettes af kommunalbestyrelsen ved afsluttet behandling: 1) Dato for afsluttet behandling. 2) Status på stofmisbrug ved afsluttet behandling: a) Ophørt. b) Reduceret. c) Stabiliseret. d) Tilbagefald. e) Ikke færdigbehandlet. 3) Årsag til afsluttet behandling: a) Borger udeblevet. b) Borger afsluttet mod givent råd. c) Borger død. d) Borger flyttet. e) Borger færdigbehandlet. f) Borger overgået til Kriminalforsorgen. g) Borger udskrevet til andet tilbud. h) Borger udskrevet til hospital. i) Borger bortvist. j) Anden årsag til afsluttet behandling, som uddybes ved valg.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Kommunalbestyrelsen er ansvarlig for, at der indberettes oplysninger om borgere, som i offentlige og private behandlingstilbud modtager behandling for stofmisbrug efter § 101 i lov om social service. Stk. 2. Kommunalbestyrelsen er ansvarlig for, at der ved indskrivning af borger indberettes følgende oplysninger: 1) Borgerens CPR-nummer. 2) Borgerens opholdskommune. 3) Indskrivningsdato. 4) Hvorfra borgeren er kommet i behandling: a) Fængsel. b) Somatisk hospital. c) Psykiatrisk hospital. d) Ambulant afgiftning eller afrusning. e) Døgnafgiftning eller døgnafrusning andetsteds. f) Stoffri døgnbehandling andet sted eller døgnbehandling af alkoholproblemer andet sted. g) Fra anden forberedende behandling, f.eks. anonym stofmisbrugsbehandling. h) Andet, herunder anden institution, som uddybes ved valg. 5) Er behandlingen alternativ til straf: a) Ja. b) Nej. c) Uoplyst. 6) Hvis borgeren er kvinde, hvorvidt hun er gravid: a) Ja. b) Nej. c) Uoplyst. 7) Er borgeren i par- eller familiebehandling: a) Ja. b) Nej. c) Uoplyst. 8) Afgiftes borgeren på tilbuddet: a) Ja. b) Nej. Stk. 3. Kommunalbestyrelsen er ansvarlig for, at der ved tildeling af én eller flere ydelser til borgers behandling indberettes følgende oplysninger: 1) Vælg én eller flere af nedenstående ydelser: a) Individuel samtale. b) Gruppeforløb. c) Familiesamtale. d) Parbehandling. 2) Ramme for samtalerne: a) Uafgrænset. b) Afgrænset. 3) Planlagt periode: a) 1 måned. b) 2 måneder. c) 3 måneder. d) 4 måneder. e) 5 måneder. f) 6 måneder eller længere. 4) Intensitet: a) Døgn. b) Dagbehandling 3-5 gange om ugen. c) Ambulant 1-2 dage om ugen. d) Ambulant 2 gange om måneden. e) 1 gang om måneden. f) Mindre end 1 gang om måneden. 5) Startdato for én eller flere ydelser. 6) Slutdato for én eller flere ydelser. 7) Afslutningsårsag: a) Borger afslutter ydelsen som planlagt. b) Borger skifter efter aftale ydelse. c) Borger anbefales at afslutte ydelse. d) Borger udeblevet. e) Borger afsluttet mod givent råd. f) Borger død. g) Borger flyttet. h) Borger færdigbehandlet. i) Borger overgået til Kriminalforsorgen. j) Borger udskrevet til andet tilbud. k) Borger udskrevet til hospital. l) Borger bortvist. m) Anden årsag til afsluttet ydelse, som uddybes ved valg. Stk. 4. Kommunalbestyrelsen er ansvarlig for, at der ved udskrivning af borger indberettes følgende oplysninger: 1) Kontakt til selvhjælpsnetværk efter udskrivning: a) Ja. b) Nej. c) Uoplyst. 2) Flytter sammen med stoffri eller ikke-misbrugende partner efter udskrivning: a) Ja. b) Nej. c) Uoplyst. 3) Udskrivningsdato. 4) Udskrivningsårsag: a) Borger udeblevet. b) Borger afsluttet mod givent råd. c) Borger død. d) Borger flyttet. e) Borger færdigbehandlet. f) Borger overgået til Kriminalforsorgen. g) Borger udskrevet til andet tilbud. h) Borger udskrevet til hospital. i) Borger bortvist. j) Anden årsag til borger udskrives, som uddybes ved valg. 5) Hvilke boligforhold har borgeren ved udskrivningen: a) Selvstændig bolig. b) Lejet værelse. c) Familie eller venner. d) Institutionsophold anden institution. e) Støttebolig eller fællesskab. f) Familiepleje. g) Herberg eller pensionat. h) Fængsel. i) Ingen bolig. j) Efterskole eller højskole. k) Andet. l) Borgeren vil ikke oplyse. 6) Hvilket forsørgelsesgrundlag har borgeren: a) Lønindkomst ved fastansættelse. b) Lønindkomst ved løsarbejde, f.eks kortvarige ansættelser. c) SU. d) Arbejdsløshedsdagpenge. e) Aktivering eller løn med tilskud. f) Sygedagpenge. g) Kontanthjælp eller uddannelseshjælp. h) Revalideringsydelse. i) Førtidspension eller pension. j) Familie, venner og lign. k) Illegale aktiviteter. l) Prostitution. m) Andet. n) Uoplyst.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Oplysningerne efter §§ 20 og 21 skal indberettes månedligt. Indberetningen skal omfatte de anmodninger, iværksættelser, tilbudstilknytninger samt ind- og udskrivninger, der har været i løbet af måneden. Indberetningen skal ske senest 15 dage efter udgangen af måneden.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Oplysningerne efter §§ 20 og 21 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Ældreministeriet. Oplysningerne skal indberettes via system-til-system-løsninger eller via Danmarks Statistiks indberetningsløsning, der kan tilgås via Danmarks Statistiks oplysningsside. Disse løsninger skal anvendes, medmindre andet er aftalt med Danmarks Statistik. Stk. 2. Ved system-til-system-overførsler skal indberetningerne overholde de krav til dataleveranceformat, som Danmarks Statistik fastsætter i den fælles kravspecifikation for indberetning af oplysninger om borgere i behandling efter § 101 i lov om social service til Stofmisbrugsdatabasen (SMDB), og transmissionen skal ske via SOAP XML webservices, der er krypteret og beskyttet med NemLog-in Secure Token Service, jf. bilag 4.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Kommunalbestyrelsen skal indberette oplysninger om borgere, der har ophold på en boform efter § 110 i lov om social service. Stk. 2. Følgende oplysninger skal indberettes ved indskrivning: 1) Opholdsstedets institutionsnummer. 2) Borgers CPR-nummer. 3) Indskrivningsdato. 4) Type af ophold: a) Boform efter § 110 i lov om social service. b) Natcafe efter § 110 i lov om social service. c) Efterforsorg. 5) Borgerens seneste opholdssted forud for indskrivningen: a) Ingen bolig. b) Anden boform efter § 110 i lov om social service. c) Misbrugscenter. d) Kriminalforsorgen. e) Somatisk sygehusafdeling. f) Psykiatrisk sygehusafdeling. g) Familie, venner, ægtefælle, samlever eller kæreste. h) Egen bolig. i) Natcafe efter § 110 i lov om social service. j) Andet. k) Uoplyst. 6) Navn på fagsystem. 7) Periode, som filen dækker. Stk. 3. Følgende oplysninger skal indberettes ved udskrivning: 1) Borgers CPR-nummer. 2) Udskrivningsdato. 3) Hvordan udskrivningen er foregået: a) Efter forudgående aftale med boformen. b) Uden forudgående aftale med boformen eller efter udeblivelse. c) Bortvist. d) Død. 4) Udskrivning til: a) Egen bolig i form af ejer- eller andelsbolig, i det omfang borgeren selv ejer boligen. b) Egen bolig i alment udlejningsbyggeri, i det omfang borgeren selv har lejekontrakt på boligen. c) Egen bolig i privat udlejningsbyggeri, i det omfang borgeren selv har lejekontrakt på boligen. d) Egen bolig i almen skæv bolig, i det omfang borgeren selv har lejekontrakt på boligen. e) Bofællesskab efter lov om almene boliger m.v. f) Udslusningsbolig efter § 63 i lov om almene boliger m.v. g) Botilbud efter § 107 i lov om social service. h) Botilbud efter § 108 i lov om social service. i) Anden boform efter § 110 i lov om social service. j) Kvindekrisecenter efter § 109 i lov om social service. k) Venner, familie, ægtefælle, samlever eller kæreste. l) Kolonihavehus, campingvogn, hotel m.v. m) Døgnplads i misbrugsbehandling. n) Kriminalforsorgen. o) Somatisk sygehusafdeling. p) Psykiatrisk sygehusafdeling. q) Uden fast ophold/på gaden. r) Andet land. s) Andet. t) Uoplyst.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Oplysningerne efter § 24 skal indberettes hvert kvartal. Indberetningen skal ske senest en måned efter udgangen af kvartalet. Oplysningerne skal omfatte alle åbne ophold samt ind- og udskrivninger for indeværende år og de to foregående år.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Oplysningerne efter § 24 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Ældreministeriet. Oplysningerne indberettes til Danmarks Statistik ved brug af en NemID-medarbejdersignatur. Alle overførsler skal ske via upload af data på www.virk.dk, jf. bilag 5.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Kommunalbestyrelsen skal indberette oplysninger om indsatser for enhver person, der benytter et tilbud efter § 82 b i lov om social service eller er visiteret til eller visiteres til en ydelse efter §§ 85, 95-98, 102-104, 107 og 108 i lov om social service. Kommunalbestyrelsen kan indberette oplysninger om indsatser for enhver person, der benytter et tilbud efter § 82 a i lov om social service. Stk. 2. Følgende oplysninger indberettes for personer omfattet af stk. 1: 1) Borgerens CPR-nummer. 2) Ydelse efter lov om social service: a) § 82 a om gruppebaseret socialpædagogisk hjælp og støtte. b) § 82 b om individuel tidsbegrænset socialpædagogisk hjælp og støtte. c) § 85 for så vidt angår socialpædagogisk støtte i botilbudslignende tilbud, der er omfattet af § 4, stk. 1, nr. 3, i lov om socialtilsyn. d) § 85 for så vidt angår øvrig socialpædagogisk støtte, og som ikke leveres på et botilbud eller i et botilbudslignende tilbud, men f.eks. i borgerens eget hjem. e) § 95 om kontant tilskud til ansættelse af hjælpere, jf. §§ 83 og 84. f) § 96 om borgerstyret personlig assistance (BPA). g) § 97 om ledsageordning. h) § 98 om kontaktperson for døvblinde. i) § 102 om behandling. j) § 103 om beskyttet beskæftigelse. k) § 104 om aktivitets- og samværstilbud. l) § 107 om midlertidigt ophold i botilbud, herunder ydelser efter §§ 83 og 85, der ydes i botilbuddet. m) § 108 om længerevarende ophold i botilbud, herunder ydelser efter§§ 83 og 85, der ydes i botilbuddet. 3) Kommunenummer for betalingskommunen, såfremt der er forskel på betalingskommune og handlekommune. Ved betalingskommune forstås i denne bekendtgørelse den kommune, der har pligt til at finansiere den kommunale andel af udgifterne til ydelsen. 4) Dato for start af ydelse. 5) Dato for afsluttet ydelse. 6) Produktionsenhedsnummer eller alternativt produktionsenhedens navn og adresse, såfremt ydelsen er et opholdstilbud. 7) Målgruppe: a) Fysisk funktionsnedsættelse i form af mobilitetsnedsættelse. b) Fysisk funktionsnedsættelse i form af synsnedsættelse. c) Fysisk funktionsnedsættelse i form af hørenedsættelse. d) Fysisk funktionsnedsættelse i form af kommunikationsnedsættelse. e) Fysisk funktionsnedsættelse i form af døvblindhed. f) Fysisk funktionsnedsættelse i form af anden fysisk funktionsnedsættelse. g) Psykisk funktionsnedsættelse i form af intellektuel/kognitiv forstyrrelse. h) Psykiske vanskeligheder. i) Socialt problem. j) Uoplyst målgruppe såfremt der er tale om ydelser efter §§ 82 a og 82 b i lov om social service.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Oplysningerne efter § 27 skal indberettes månedligt senest 14 dage efter månedens afslutning.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Oplysningerne efter § 27 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Ældreministeriet. Oplysningerne skal indberettes via system-til-system-løsninger eller via Danmarks Statistiks indberetningsløsning, der kan tilgås via Danmarks Statistiks hjemmeside. Disse løsninger skal anvendes, medmindre andet er aftalt med Danmarks Statistik. Stk. 2. Ved system-til-system-overførsler skal indberetningerne overholde de krav til dataleveranceformat, som Danmarks Statistik fastsætter i kravspecifikationen, jf. bilag 6, og transmissionen skal ske via sikker FTP. Stk. 3. Dataleverancen skal være fuld bestand og indeholde oplysninger fra 1. januar 2015 og frem, dog alene fra 1. juli 2020 og frem for ydelser efter §§ 82 a og 82 b i lov om social service.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Kommunalbestyrelsen skal indberette oplysninger om afgørelser i sager om støtte til køb af bil m.v. efter § 114 i lov om social service. Stk. 2. Følgende oplysninger skal indberettes: 1) Indberettende kommune. 2) Sagsbehandlers eller kontaktpersons e-mail. 3) Borgerens CPR-nummer. 4) Dato for hvornår kommunen modtog ansøgningen om bilstøtte. 5) Dato for hvornår kommunalbestyrelsen har truffet afgørelse. 6) Behov som afgørelsen vedrører: a) Behov for kørsel til og fra arbejdet, jf. § 3, stk. 1, nr. 1, i bekendtgørelse om støtte til køb af bil efter serviceloven. b) Behov for kørsel til og fra uddannelse, jf. § 3, stk. 1, nr. 2, i bekendtgørelse om støtte til køb af bil efter serviceloven. c) Behov for kørsel i øvrigt, jf. § 3, stk. 1, nr. 3, i bekendtgørelse om støtte til køb af bil efter serviceloven. 7) Kommunalbestyrelsens afgørelse: a) Afslag på støtte til køb af bil. b) Bevilling af støtte til køb af bil. c) Frakendelse af tidligere bevilget støtte før låneperiodens udløb. 8) Hvad har kommunalbestyrelsen bevilget støtte til eller givet afslag på: a) Lån til bil efter § 7, stk. 1, i bekendtgørelse om støtte til køb af bil efter serviceloven. b) Lån til bil efter § 7, stk. 2, i bekendtgørelse om støtte til køb af bil efter serviceloven. c) Udskiftning efter § 11, stk. 1, i bekendtgørelse om støtte til køb af bil efter serviceloven. d) Førtidig udskiftning efter § 11, stk. 2, i bekendtgørelse om støtte til køb af bil efter serviceloven. 9) Støtte bevilget i forbindelse med udskiftning: a) Lån til bil efter § 7, stk. 1, i bekendtgørelse om støtte til køb af bil efter serviceloven. b) Lån til bil efter § 7, stk. 2, i bekendtgørelse om støtte til køb af bil efter serviceloven. 10) Afgivet erklæring på tro og love om fortsat mindst samme kørselsbehov og mindst samme funktionsnedsættelse i forbindelse med udskiftningen: a) Ja. b) Nej. 11) Størrelsen af det bevilgede lån. 12) Alle begrundelser for afslag eller frakendelse: a) Helbred. b) Gangdistance. c) Kørselsbehov. d) Mulighed for benyttelse af andre kørselsordninger. e) Andet.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Oplysningerne efter § 30 skal indberettes senest med udgangen af april måned, året efter afgørelsen er truffet.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Oplysningerne efter § 30 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Ældreministeriet. Oplysningerne skal indberettes via regneark, der udsendes af Danmarks Statistik til indberetning med digital medarbejdersignatur. Regnearket uploades via Danmarks Statistiks hjemmeside, jf. bilag 7.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Kommunalbestyrelsen skal indberette oplysninger om indsatser ydet til børn og unge i alderen 0-17 år med nedsat psykisk eller fysisk funktionsevne efter §§ 32, 32 a, 36, 44 og 45 i lov om social service. Stk. 2. Følgende oplysninger skal indberettes i forbindelse med iværksættelse af en indsats: 1) Barnets eller den unges CPR-nummer, eller såfremt barnet eller den unge ikke har et CPR-nummer: fødselsdato, person-id og køn. 2) Type af indsats: a) Særlige dagtilbud til børn, jf. § 32 i lov om social service. b) Hjemmetræning af børn, jf. § 32 a i lov om social service. c) Særlige klubtilbud til større børn og unge, jf. § 36 i lov om social service. d) Personlig hjælp og pleje, jf. § 44, jf. § 83 i lov om social service. e) Afløsning eller aflastning af forældre eller andre nære pårørende, jf. § 44, jf. § 84, stk. 1, i lov om social service. f) Hjælp til at vedligeholde fysiske eller psykiske færdigheder, jf. § 44, jf. § 86, stk. 2, i lov om social service. g) Ledsageordning til børn og unge mellem 12 og 18 år, som ikke kan færdes alene, jf. § 45 i lov om social service. 3) Startdato for indsatsen. Stk. 3. Ved indsatsens ophør skal slutdato for indsatsen indberettes.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Oplysningerne efter § 33 skal indberettes senest 14 dage efter den pågældende måneds afslutning.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Oplysningerne efter § 33 skal indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Ældreministeriet. Oplysningerne skal indberettes via system-til-system-løsninger eller via Danmarks Statistiks indberetningsløsning, der kan tilgås via Danmarks Statistiks hjemmeside, medmindre andet er aftalt med Danmarks Statistik. Stk. 2. Ved system-til-system-overførsler skal indberetningerne overholde de fastsatte krav til dataleveranceformat, jf. bilag 8, og transmissionen skal ske via sikker FTP.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Kommunalbestyrelsen i betalingskommunen kan indberette oplysninger om udgifter og egenbetalinger for enhver person, hvor kommunen har afholdt en udgift eller modtaget en egenbetaling vedrørende: 1) Hjælp og støtte efter §§ 32 a, 41, 44 og 45 i lov om social service. 2) Hjælp og støtte til børn og unge efter § 52, stk. 3, nr. 6 i lov om social service. 3) Hjælp og støtte efter § 52, stk. 3, nr. 2, 4, 5 og 7-9, §§ 52 a, 54, 54 a og 58, § 68 b, stk. 4, § 72, § 76 stk. 2, stk. 3, nr. 1-4, og stk. 5, 6 og 8, og § 76 a i lov om social service. 4) Hjælp og støtte efter § 85 i lov om social service, der er ydet til socialpædagogisk støtte i botilbudslignende tilbud, der er omfattet af § 4, stk. 1, nr. 3, i lov om socialtilsyn. 5) Hjælp og støtte efter §§ 42, 95-98, 100, 103, 104, 107-110, 113, 114, 116 og 118 i lov om social service. Stk. 2. Hvis der indberettes oplysninger efter stk. 1, nr. 1-3 kan følgende oplysninger indberettes i forbindelse med indsatser for enhver person, for hvem kommunen er betalingskommune: 1) Barnets eller den unges CPR-nummer, eller såfremt barnet eller den unge ikke har et CPR-nummer: person-id. 2) Kontonummer, jf. Indenrigs- og Boligministeriets cirkulære om det kommunale budget- og regnskabssystem. 3) Beløb for afholdt udgift og modtaget egenbetaling, der er relateret til følgende hjælp og støtte efter lov om social service: a) § 32 a om hjemmetræning af barnet eller den unge. b) § 41 om dækning af nødvendige merudgifter ved forsørgelse i hjemmet af barnet eller den unge. c) § 44 om personlig hjælp og pleje af barnet. d) § 45 om ledsagelse til barnet eller den unge. e) § 52, stk. 3, nr. 2, om praktisk, pædagogisk eller anden støtte i hjemmet til barnet eller den unge. f) § 52, stk. 3, nr. 4, om døgnophold til barnet eller den unge. g) § 52, stk. 3, nr. 5, om aflastningsordning til barnet eller den unge. h) § 52, stk. 3, nr. 6, om fast kontaktperson for barnet eller den unge. i) § 52, stk. 3, nr. 7, om anbringelse af barnet eller den unge på anbringelsessted uden for hjemmet. j) § 52, stk. 3, nr. 8, om formidling af praktiktilbud og dertil udbetaling af godtgørelse til den unge. k) § 52, stk. 3, nr. 9, om rådgivning, behandling og praktisk pædagogisk støtte til barnet eller den unge. l) § 52 a om økonomisk støtte til forældremyndighedsindehaveren til barnet eller den unge. m) § 54 om støtteperson til forældremyndighedsindehaveren til barn eller ung i forbindelse med barnets eller den unges anbringelse uden for hjemmet. n) § 54 a om kontaktperson for den unge, der er idømt sanktion efter straffelovens § 74 a. o) § 58 om anbringelse uden for hjemmet af barnet eller den unge uden samtykke. p) § 68 b, stk. 4, om støtteperson under anbringelse til barnet eller den unge. q) § 72 om advokatbistand til forældremyndighedsindehaveren og den unge. r) § 76, stk. 2, stk. 3, nr. 2 og stk. 5 og 6, om fast kontaktperson til den unge umiddelbart inden det fyldte 18. år eller årene efter. s) § 76, stk. 3, nr. 1, om døgnophold på et anbringelsessted for den unge. t) § 76 stk. 3, nr. 3, om udslusningsordning i det hidtidige anbringelsessted for den unge. u) § 76 stk. 3, nr. 4, om former for støtte, der bidrager til en god overgang til en selvstændig tilværelse for den unge. v) § 76 stk. 8, om den unges mulighed for at vende tilbage til tidligere anbringelsessted kortvarigt. 4) Startdato for perioden, som beløbet for den afholdte udgift eller den modtagne egenbetaling dækker. 5) Slutdato for perioden, som beløbet for den afholdte udgift eller den modtagne egenbetaling dækker. Stk. 3. Hvis der indberettes oplysninger efter stk. 1, nr. 4 eller 5, kan følgende oplysninger indberettes i forbindelse med indsatser for enhver person, for hvem kommunen er betalingskommune: 1) Borgerens CPR-nummer. 2) Kontonummer, jf. Indenrigs- og Boligministeriets cirkulære om det kommunale budget- og regnskabssystem. 3) Beløb for afholdt udgift og modtaget egenbetaling, der er relateret til følgende hjælp og støtte efter lov om social service: a) § 42 om tabt arbejdsfortjeneste ved forsørgelse af barn. b) § 85 om socialpædagogisk støtte i botilbudslignende tilbud, der er omfattet af § 4, stk. 1, nr. 3, i lov om socialtilsyn. c) § 95 om kontant tilskud til ansættelse af hjælpere. d) § 96 om borgerstyret personlig assistance. e) § 97 om ledsagelse til personer med varigt nedsat fysisk eller psykisk funktionsevne. f) § 98 om kontaktperson til personer, som er døvblinde. g) § 100 om dækning af nødvendige merudgifter. h) § 103 om beskyttet beskæftigelse. i) § 104 om aktivitets- og samværstilbud. j) § 107 om midlertidigt ophold i botilbud. k) § 108 om længerevarende ophold i botilbud. l) § 109 om midlertidigt ophold for kvinder og medbragte børn i boformer. m) § 110 om midlertidig ophold for personer i boformer. n) § 113 om hjælp til køb af forbrugsgoder. o) § 114 om støtte til køb af bil. p) § 116 om hjælp til indretning af bolig. q) § 118 om pasning af nærtstående med handicap‌ eller alvorlig sygdom. 4) Startdato for perioden, som beløbet for den afholdte udgift eller modtagne egenbetaling dækker. 5) Slutdato for perioden, som beløbet for den afholdte udgift eller modtagne egenbetaling dækker.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Oplysningerne efter § 36 kan indberettes årligt senest den 15. april i det efterfølgende år.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Oplysningerne efter § 36 kan indberettes til Danmarks Statistik, som er databehandler på vegne af Social- og Ældreministeriet. Oplysningerne skal indberettes via system-til-system-løsninger eller via Danmarks Statistiks indberetningsløsning, der kan tilgås via Danmarks Statistiks hjemmeside, medmindre andet er aftalt med Danmarks Statistik. Stk. 2. Ved system-til-system-overførsler skal indberetningerne overholde de krav til dataleveranceformat, som Danmarks Statistik nærmere fastsætter i kravspecifikationen, jf. bilag 9, og transmissionen skal ske via sikker FTP. Stk. 3. Ved brug af Danmarks Statistiks indberetningsløsning skal oplysningerne indberettes via regneark, der udsendes af Danmarks Statistik til indberetning med digital medarbejdersignatur.",
      "valid_from": "2021-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Bekendtgørelsen træder i kraft den 1. januar 2022. Stk. 2. Bekendtgørelse nr. 2090 af 11. december 2020 om dataindberetninger på socialområdet ophæves. Stk. 3. Kapitel 10 finder alene anvendelse for oplysninger om afholdte udgifter og modtagne egenbetalinger, som kommunen har afholdt eller modtaget efter bekendtgørelsens ikrafttræden. Oplysningerne efter § 36 kan for 2022 indberettes senest den 15. april 2023.",
      "valid_from": "2021-06-29",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "handlekommune",
      "definition": "i denne bekendtgørelse den kommune, der har pligt til at yde den hjælp, indberetningen vedrører",
      "source_provision": "1:1"
    },
    {
      "term": "opholdskommune",
      "definition": "i denne bekendtgørelse den kommune, der visiterer borgeren til behandling efter § 101 i lov om social service: 1) Borgerens CPR-nummer",
      "source_provision": "5:20"
    },
    {
      "term": "betalingskommune",
      "definition": "i denne bekendtgørelse den kommune, der har pligt til at finansiere den kommunale andel af udgifterne til ydelsen",
      "source_provision": "7:27"
    }
  ]
}
