{
  "id": "2021:2575",
  "type": "statute",
  "title": "Bekendtgørelse om krav om test og isolation ved indrejse i Danmark i forbindelse med håndtering af covid-19",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-12-23",
  "url": "https://www.retsinformation.dk/eli/lta/2021/2575/xml",
  "description": "Retsinformation source. DocumentId=DI000502; AccessionNumber=B20210257505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) Isolationssted: a) Privat hjem og privat have i tilknytning hertil. b) Anden egnet facilitet, hvor der er mulighed for overnatning og adgang til alle basale fornødenheder, herunder mad og drikke. 2) Udlændinge, der har fast bopæl i eller opholdstilladelse til Danmark: Udlændinge, der har opholdstilladelse eller har ret til ophold her i landet i mere end tre måneder efter EU-reglerne, og nordiske statsborgere, som har fast bopæl her i landet. 3) Grænselandet: Slesvig-Holsten i Tyskland samt Blekinge, Skåne, Hallands og Västra Götalands len i Sverige. 4) EU- eller Schengenlande: Lande, der er medlem af Den Europæiske Union eller Schengen-samarbejdet samt Andorra, San Marino, Monaco og Vatikanstaten. 5) OECD-lande: Medlemmer af Organisationen for Økonomisk Samarbejde og Udvikling. 6) EU’s digitale covidcertifikat: Certifikater efter forordningen (2021/953) om EU’s digitale covidcertifikat. 7) Vaccinationscertifikater ligestillet med EU’s digitale covidcertifikater: Covid-19-certifikat udstedt af et tredjeland, som opfylder EU's krav om bl.a. interoperabilitet og certifikaters ægthed, og som Europa-Kommissionen har ligestillet via en gennemførelsesretsakt, jf. forordning 2021/953 art. 8, stk. 2. 8) PCR-test: Polymerase chain reaction-test. 9) Antigentest: En test, der på kort tid viser, om der er immunkemisk påvisning af virusproteiner (antigener). 10) Nærtstående: Ægtefælle, fast samlever, forlovede, kæreste, barn, stedbarn, plejebarn, barnebarn, stedbarnebarn, søskende, stedsøskende, forælder, stedforælder, plejeforælder, bedsteforælder, stedbedsteforælder, svigerforælder og svigerbørn. 11) Aftalt eller fastsat samvær: Aftalt eller fastsat samvær efter §§ 19-20 a og 29 i forældreansvarsloven, § 71 i lov om social service eller tilsvarende lovgivning i andre lande. 12) Professionelle idrætsudøvere: a) En person, der deltager som atlet, stab, official eller ledelse i professionel idræt og modtager vederlag herfor. b) En person, der deltager i en sportsbegivenhed i øvrigt på højt internationalt niveau i en DIF-anerkendt idrætsgren, i trav- og galopløb eller e-sport. Dette vil bl.a. omfatte deltagelse i landskampe, World Cup-konkurrencer, EM- og VM-stævner samt andre konkurrencer på tilsvarende højt niveau uden krav om, at den pågældende modtager vederlag for deltagelsen."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Personer, som har fast bopæl i udlandet, skal ved indrejse fra udlandet til Danmark kunne dokumentere, at de forud for indrejse har gennemført en negativ antigentest for covid-19, som er foretaget højst 48 timer før indrejsetidspunktet, eller en negativ PCR-test for covid-19, som er foretaget højst 72 timer før indrejsetidspunktet, jf. dog stk. 3 og 4. Stk. 2. Personer, som har fast bopæl i Danmark, skal ved indrejse fra udlandet til Danmark enten 1) kunne dokumentere, at de forud for indrejse har gennemført en negativ antigentest for covid-19, som er foretaget højst 48 timer før indrejsetidspunktet, eller en negativ PCR-test for covid-19, som er foretaget højst 72 timer før indrejsetidspunktet, jf. dog stk. 3 og 4, eller 2) gennemføre en antigen- eller PCR-test for covid-19 senest 24 timer efter indrejsetidspunktet, jf. dog stk. 3 og 4. Stk. 3. Stk. 1 og 2 finder ikke anvendelse for: 1) Børn under 15 år. 2) Personer, der af medicinske årsager ikke bør få foretaget en antigen- eller PCR-test for covid-19. 3) Personer, der som følge af en fysisk eller psykisk funktionsnedsættelse ikke bør få foretaget en antigen- eller PCR-test for covid-19. 4) Personer, der tidligere har været smittet med covid-19, og som kan fremvise dokumentation for en positiv PCR-test for covid-19, som er foretaget mindst 14 dage og højst 180 dage før indrejsetidspunktet. 5) Personer med fast bopæl i grænselandet, jf. dog stk. 5. 6) Personer med fast bopæl i Danmark, som indrejser i Danmark efter at have udført arbejde, leveret en tjenesteydelse eller gennemført undervisning eller eksamen i grænselandet, jf. dog stk. 5. 7) Personer, der indrejser fra Sverige efter at have været i transit gennem Sverige til eller fra Bornholm, og som ikke har gjort ophold i Sverige, jf. dog stk. 5. 8) Personer, der udgør aktiv eller passiv besætning på luftfartøj. 9) Personer, der indrejser i Danmark med henblik på godstransport eller efter at have transporteret gods i udlandet. 10) Personer, der udgør besætning på tog, bus, skib eller taxi eller anden erhvervsmæssig persontransport, der kræver tilladelse efter taxiloven, jf. dog stk. 5. 11) Personer, der udrejser fra Danmark senest 24 timer efter indrejsetidspunktet. Stk. 4. Stk. 2 finder uanset bopælsstatus anvendelse for personer, som indrejser i Danmark efter at have varetaget en funktion i udlandet som udsendt af staten, herunder som diplomat eller som medarbejder fra Forsvaret, eller EU-parlamentarikere. Stk. 2, nr. 2, finder ikke anvendelse for personer, der har fået foretaget en antigen- eller PCR-test for covid-19 efter § 3. Stk. 5. Stk. 3, nr. 5-7 og 10, gælder ikke, hvis den rejsende inden for 10 dage forud for indrejse i Danmark har haft ophold (dog ikke transit) i lande, regioner eller områder, som på opholds- eller indrejsetidspunktet er opført i bilag 2 (lande, regioner og områder med bekymrende virusvarianter)."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Personer, som ankommer fra udlandet til Danmark med luftfartøj fra en lufthavn, som er opført i bilag 3 (liste over udvalgte udenlandske lufthavne), skal have gennemført en antigen- eller PCR-test for covid-19 ved det eller de teststeder, som er udpeget af den pågældende lufthavn i Danmark til at foretage test, jf. dog stk. 2. Stk. 2. Stk. 1 finder ikke anvendelse for: 1) Børn under 15 år. 2) Personer, der af medicinske årsager ikke bør få foretaget en antigen- eller PCR-test for covid-19. 3) Personer, der som følge af en fysisk eller psykisk funktionsnedsættelse ikke bør få foretaget en antigen- eller PCR-test for covid-19. 4) Personer, som udgør aktiv eller passiv besætning på luftfartøj, og som ikke indrejser i Danmark. 5) Personer, som kun rejser via Danmark i transit og kun opholder sig i transitområder i lufthavne."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Personer, som indrejser i Danmark fra udlandet, skal efter indrejsen uden ugrundet ophold gå i isolation på et isolationssted i 10 dage og må ikke forlade isolationsstedet før udløbet af perioden, jf. dog stk. 3 og 4 og §§ 5-8. Stk. 2. Personer omfattet af stk. 1, som visiteres til et frivilligt ophold på et kommunalt isolationsfacilitet, jf. epidemilovens § 17 og bekendtgørelse om isolationsfaciliteter til indkvartering af borgere i forbindelse med håndtering af Coronavirussygdom (covid-19), skal selv afholde udgifterne til opholdet, herunder til forplejning. Stk. 3. Personer omfattet af stk. 1 kan afbryde isolationen ved en negativ PCR-test for covid-19, som er foretaget tidligst på sjettedagen efter indrejsetidspunktet. Personer, som indrejser i Danmark med henblik på at varetage funktioner som besætning på skib, offshore-arbejdere eller maritime teknikere kan, ud over 1. pkt., afbryde isolationen ved en negativ antigentest for covid-19, som er foretaget tidligst på sjettedagen efter indrejsetidspunktet. Stk. 4. Stk. 1 gælder ikke for følgende: 1) Børn under 15 år. 2) Personer, der tidligere har været smittet med covid-19, og som kan fremvise dokumentation for en positiv PCR-test for covid-19, som er foretaget mindst 14 dage og højst 180 dage før indrejsetidspunktet, jf. dog stk. 6. 3) Danske statsborgere, der er vaccineret for covid-19, jf. dog stk. 5 og 6. 4) Personer, som kan dokumentere vaccination ved EU᾽s digitale covidcertifikat, eller ved et vaccinationscertifikat, der er ligestillet med EU᾽s digitale covidcertifikat, jf. dog stk. 5 og 6. 5) Personer, der er vaccineret for covid-19, som har fast bopæl i et EU- eller Schengenland, OECD-land eller i et land, region eller område, som på indrejsetidspunktet fremgår af bilag 1 (covid-19 risikolande, -regioner eller -områder), jf. dog stk. 5 og 6. 6) Børn og unge fra og med 15 år til og med 17 år, der rejser med en forældre, der er omfattet af stk. 4, nr. 2-5, jf. dog stk. 6. 7) Gravide eller ammende, der rejser sammen med en ægtefælle eller kæreste, der er omfattet af nr. 2-5, jf. dog stk. 6. 8) Personer, der indrejser i Danmark efter at have foretaget en nødvendig rejse til udlandet for at udøve aftalt eller fastsat samvær, jf. § 1, nr. 11, jf. dog stk. 6. 9) Danske statsborgere og udlændinge, som har fast bopæl i eller opholdstilladelse til Danmark, der indrejser i Danmark efter at have udført arbejde i udlandet som grænsevagt, redningstjeneste, politi, brandvæsen, samt personer, der medvirker til udsendelse og overførsel af udlændinge eller ledsagelse af arrestanter til Danmark, jf. dog stk. 6. 10) Personer, der udgør aktiv eller passiv besætning på luftfartøj. 11) Personer, der indrejser med henblik på godstransport eller efter at have transporteret gods i udlandet. 12) Personer, der udgør besætning på skib, offshore-arbejdere eller maritime teknikere, som indrejser i Danmark med henblik på at varetage en sådan funktion i Danmark eller efter at have varetaget en sådan funktion i udlandet. 13) Personer, der indrejser i Danmark efter at have varetaget en funktion i udlandet som udsendt af staten, herunder som diplomat eller som medarbejder fra Forsvaret, eller EU-parlamentarikere. 14) Personer, som har fast bopæl i Danmark, der har været på en tjenesterejse eller erhvervsrejse i udlandet, herunder deltaget i forretningsmøder, leveret varer eller tjenesteydelser, jf. dog stk. 6 og 7. 15) Personer, som har fast bopæl i udlandet, der indrejser i Danmark med henblik på at deltage i forretningsmøder, jf. dog stk. 6 og 7. 16) Danske statsborgere og udlændinge, som har fast bopæl i eller opholdstilladelse til Danmark, som er professionelle idrætsudøvere, og som har været i udlandet for at deltage i konkurrencer, jf. § 1, stk. 1, nr. 12, eller som skal deltage i konkurrencer, jf. § 1, stk. 1, nr. 12, i Danmark eller udlandet, jf. dog stk. 6 og 7. 17) Personer, der indrejser fra EU- eller Schengenlande, jf. dog stk. 6. 18) Personer, der indrejser fra lande, regioner eller områder, som på indrejsetidspunktet fremgår af bilag 1 (covid-19 risikolande, -regioner eller -områder), og som under rejsen til Danmark ikke har gjort nævneværdigt ophold i lande, regioner eller områder, som ikke fremgår af bilag 1 (covid-19 risikolande, -regioner eller -områder), jf. dog stk. 6. 19) Personer, der indrejser fra lande eller regioner, som på udrejsetidspunktet til landet eller regionen fremgik af bilag 1 (covid-19 risikolande, -regioner eller -områder), og hvor opholdet ikke har oversteget 15 dage, og som under rejsen til Danmark ikke har gjort nævneværdigt ophold i lande eller regioner, som ikke fremgår af bilag 1 (covid-19 risikolande, -regioner eller -områder), jf. dog stk. 6. Stk. 5. Personer er alene omfattet af stk. 4, nr. 3-5, hvis 1) vaccinen har markedsføringstilladelse efter indstilling fra Det Europæiske Lægemiddelagentur (EMA), 2) der er gået mindst to uger fra gennemført vaccinationsforløb, og 3) personen har gennemført vaccinationsforløbet inden for de seneste tolv måneder. Stk. 6. Stk. 4, nr. 2-9 og 14-19, gælder ikke, hvis den rejsende inden for 10 dage forud for indrejse i Danmark har haft ophold (dog ikke transit) i lande, regioner eller områder, som på opholds- eller indrejsetidspunktet er opført i bilag 2 (lande, regioner og områder med bekymrende virusvarianter). Stk. 7. Stk. 4, nr. 14-16, gælder ikke, hvis rejsen til Danmark eller i udlandet har ferielignende karakter."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Personer omfattet af § 4, stk. 1, kan midlertidigt afbryde isolationen med henblik på at varetage følgende formål: 1) Søge nødvendig behandling i sundhedsvæsenet, herunder for at få foretaget en vaccination eller antigen- eller PCR-test for covid-19. 2) Besøge nærtstående, der er alvorligt syge eller døende. 3) Deltage i en begravelse eller bisættelse af nærtstående. 4) Deltage ved sit barns fødsel. 5) Deltage i en retssag eller lignende. 6) Udrejse fra Danmark uden ugrundet ophold. Stk. 2. Personer skal efter midlertidig afbrydelse af isolation efter stk. 1 uden ugrundet ophold genoptage isolationen efter § 4, stk. 1."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Danske statsborgere, som har fast bopæl i udlandet, og udlændinge, som har fast bopæl i udlandet, og som er omfattet af § 4, stk. 1, kan, ud over varetagelsen af de formål, som fremgår af § 5, stk. 1, midlertidigt afbryde isolationen efter § 4, stk. 1, med henblik på nødvendig varetagelse af følgende formål: 1) Udføre arbejde som arbejdstager, arbejdsgiver eller selvstændigt erhvervsdrivende, jf. dog stk. 2. 2) Levere tjenesteydelser i Danmark, jf. dog stk. 2. 3) Varetage opgaver som statsoverhoved, regeringsmedlem eller lignende, herunder som EU-kommissær, og som delegation hertil, samt som diplomat. 4) Deltage i militære øvelser, jf. dog stk. 2. 5) Ærinde på en ambassade eller repræsentation i Danmark, jf. dog stk. 2. 6) Deltage i jobsamtale, jf. dog stk. 2. 7) Udøve aftalt eller fastsat samvær, jf. § 1, nr. 11. 8) Agere primær omsorgsperson for mindreårige børn og unge bosat i Danmark. 9) Deltage i et igangværende behandlingsforløb hos de danske sundhedsmyndigheder eller et privathospital i Danmark. Stk. 2. Stk. 1, nr. 1-2 og 4-6, gælder ikke, hvis den rejsende inden for 10 dage forud for indrejse i Danmark har haft ophold (dog ikke transit) i lande, regioner eller områder, som på opholds- eller indrejsetidspunktet er opført i bilag 2 (lande, regioner og områder med bekymrende virusvarianter). Stk. 3. Personer skal efter midlertidig afbrydelse af isolation efter stk. 1 uden ugrundet ophold genoptage isolationen efter § 4, stk. 1."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Danske statsborgere, som har fast bopæl i Danmark, og udlændinge, som har fast bopæl i eller opholdstilladelse til Danmark, og som er omfattet af § 4, stk. 1, kan, ud over varetagelsen af de formål, som fremgår af § 5, stk.1, midlertidigt afbryde isolationen efter § 4, stk. 1, hvis der er tale om personer, som varetager særligt kritiske og uopsættelige funktioner, som har haft væsentlige grunde til at være i udlandet, og som er nødt til at møde fysisk på arbejde eller rejse til udlandet for at varetage særligt kritiske og uopsættelige funktioner. Stk. 2. Personer skal efter midlertidig afbrydelse af isolation efter stk. 1 uden ugrundet ophold genoptage isolationen efter § 4, stk. 1."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Personer, der testes positiv for covid-19 i en antigen- eller PCR-test efter § 2, stk. 2, er ikke omfattet af § 4, stk. 4, nr. 3-19, § 5, stk. 1, nr. 2-6, og §§ 6 og 7. Stk. 2. Stk. 1 finder tilsvarende anvendelse for personer, der testes positiv for covid-19 i en antigen- eller PCR-test efter § 3, stk. 1."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Med bøde straffes den, som overtræder § 2, stk. 1 eller 2, eller § 4, stk. 1. Stk. 2. Med bøde straffes endvidere den, som overtræder § 3, stk. 1."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Bekendtgørelsen træder i kraft den 27. december 2021. Stk. 2. Bekendtgørelsen ophæves den 17. januar 2022. Stk. 3. Bekendtgørelse nr. 2443 af 15. december 2021 om krav om test og isolation efter indrejse i Danmark i forbindelse med håndtering af covid-19 ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) Isolationssted: a) Privat hjem og privat have i tilknytning hertil. b) Anden egnet facilitet, hvor der er mulighed for overnatning og adgang til alle basale fornødenheder, herunder mad og drikke. 2) Udlændinge, der har fast bopæl i eller opholdstilladelse til Danmark: Udlændinge, der har opholdstilladelse eller har ret til ophold her i landet i mere end tre måneder efter EU-reglerne, og nordiske statsborgere, som har fast bopæl her i landet. 3) Grænselandet: Slesvig-Holsten i Tyskland samt Blekinge, Skåne, Hallands og Västra Götalands len i Sverige. 4) EU- eller Schengenlande: Lande, der er medlem af Den Europæiske Union eller Schengen-samarbejdet samt Andorra, San Marino, Monaco og Vatikanstaten. 5) OECD-lande: Medlemmer af Organisationen for Økonomisk Samarbejde og Udvikling. 6) EU’s digitale covidcertifikat: Certifikater efter forordningen (2021/953) om EU’s digitale covidcertifikat. 7) Vaccinationscertifikater ligestillet med EU’s digitale covidcertifikater: Covid-19-certifikat udstedt af et tredjeland, som opfylder EU's krav om bl.a. interoperabilitet og certifikaters ægthed, og som Europa-Kommissionen har ligestillet via en gennemførelsesretsakt, jf. forordning 2021/953 art. 8, stk. 2. 8) PCR-test: Polymerase chain reaction-test. 9) Antigentest: En test, der på kort tid viser, om der er immunkemisk påvisning af virusproteiner (antigener). 10) Nærtstående: Ægtefælle, fast samlever, forlovede, kæreste, barn, stedbarn, plejebarn, barnebarn, stedbarnebarn, søskende, stedsøskende, forælder, stedforælder, plejeforælder, bedsteforælder, stedbedsteforælder, svigerforælder og svigerbørn. 11) Aftalt eller fastsat samvær: Aftalt eller fastsat samvær efter §§ 19-20 a og 29 i forældreansvarsloven, § 71 i lov om social service eller tilsvarende lovgivning i andre lande. 12) Professionelle idrætsudøvere: a) En person, der deltager som atlet, stab, official eller ledelse i professionel idræt og modtager vederlag herfor. b) En person, der deltager i en sportsbegivenhed i øvrigt på højt internationalt niveau i en DIF-anerkendt idrætsgren, i trav- og galopløb eller e-sport. Dette vil bl.a. omfatte deltagelse i landskampe, World Cup-konkurrencer, EM- og VM-stævner samt andre konkurrencer på tilsvarende højt niveau uden krav om, at den pågældende modtager vederlag for deltagelsen.",
      "valid_from": "2021-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Personer, som har fast bopæl i udlandet, skal ved indrejse fra udlandet til Danmark kunne dokumentere, at de forud for indrejse har gennemført en negativ antigentest for covid-19, som er foretaget højst 48 timer før indrejsetidspunktet, eller en negativ PCR-test for covid-19, som er foretaget højst 72 timer før indrejsetidspunktet, jf. dog stk. 3 og 4. Stk. 2. Personer, som har fast bopæl i Danmark, skal ved indrejse fra udlandet til Danmark enten 1) kunne dokumentere, at de forud for indrejse har gennemført en negativ antigentest for covid-19, som er foretaget højst 48 timer før indrejsetidspunktet, eller en negativ PCR-test for covid-19, som er foretaget højst 72 timer før indrejsetidspunktet, jf. dog stk. 3 og 4, eller 2) gennemføre en antigen- eller PCR-test for covid-19 senest 24 timer efter indrejsetidspunktet, jf. dog stk. 3 og 4. Stk. 3. Stk. 1 og 2 finder ikke anvendelse for: 1) Børn under 15 år. 2) Personer, der af medicinske årsager ikke bør få foretaget en antigen- eller PCR-test for covid-19. 3) Personer, der som følge af en fysisk eller psykisk funktionsnedsættelse ikke bør få foretaget en antigen- eller PCR-test for covid-19. 4) Personer, der tidligere har været smittet med covid-19, og som kan fremvise dokumentation for en positiv PCR-test for covid-19, som er foretaget mindst 14 dage og højst 180 dage før indrejsetidspunktet. 5) Personer med fast bopæl i grænselandet, jf. dog stk. 5. 6) Personer med fast bopæl i Danmark, som indrejser i Danmark efter at have udført arbejde, leveret en tjenesteydelse eller gennemført undervisning eller eksamen i grænselandet, jf. dog stk. 5. 7) Personer, der indrejser fra Sverige efter at have været i transit gennem Sverige til eller fra Bornholm, og som ikke har gjort ophold i Sverige, jf. dog stk. 5. 8) Personer, der udgør aktiv eller passiv besætning på luftfartøj. 9) Personer, der indrejser i Danmark med henblik på godstransport eller efter at have transporteret gods i udlandet. 10) Personer, der udgør besætning på tog, bus, skib eller taxi eller anden erhvervsmæssig persontransport, der kræver tilladelse efter taxiloven, jf. dog stk. 5. 11) Personer, der udrejser fra Danmark senest 24 timer efter indrejsetidspunktet. Stk. 4. Stk. 2 finder uanset bopælsstatus anvendelse for personer, som indrejser i Danmark efter at have varetaget en funktion i udlandet som udsendt af staten, herunder som diplomat eller som medarbejder fra Forsvaret, eller EU-parlamentarikere. Stk. 2, nr. 2, finder ikke anvendelse for personer, der har fået foretaget en antigen- eller PCR-test for covid-19 efter § 3. Stk. 5. Stk. 3, nr. 5-7 og 10, gælder ikke, hvis den rejsende inden for 10 dage forud for indrejse i Danmark har haft ophold (dog ikke transit) i lande, regioner eller områder, som på opholds- eller indrejsetidspunktet er opført i bilag 2 (lande, regioner og områder med bekymrende virusvarianter).",
      "valid_from": "2021-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Personer, som ankommer fra udlandet til Danmark med luftfartøj fra en lufthavn, som er opført i bilag 3 (liste over udvalgte udenlandske lufthavne), skal have gennemført en antigen- eller PCR-test for covid-19 ved det eller de teststeder, som er udpeget af den pågældende lufthavn i Danmark til at foretage test, jf. dog stk. 2. Stk. 2. Stk. 1 finder ikke anvendelse for: 1) Børn under 15 år. 2) Personer, der af medicinske årsager ikke bør få foretaget en antigen- eller PCR-test for covid-19. 3) Personer, der som følge af en fysisk eller psykisk funktionsnedsættelse ikke bør få foretaget en antigen- eller PCR-test for covid-19. 4) Personer, som udgør aktiv eller passiv besætning på luftfartøj, og som ikke indrejser i Danmark. 5) Personer, som kun rejser via Danmark i transit og kun opholder sig i transitområder i lufthavne.",
      "valid_from": "2021-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Personer, som indrejser i Danmark fra udlandet, skal efter indrejsen uden ugrundet ophold gå i isolation på et isolationssted i 10 dage og må ikke forlade isolationsstedet før udløbet af perioden, jf. dog stk. 3 og 4 og §§ 5-8. Stk. 2. Personer omfattet af stk. 1, som visiteres til et frivilligt ophold på et kommunalt isolationsfacilitet, jf. epidemilovens § 17 og bekendtgørelse om isolationsfaciliteter til indkvartering af borgere i forbindelse med håndtering af Coronavirussygdom (covid-19), skal selv afholde udgifterne til opholdet, herunder til forplejning. Stk. 3. Personer omfattet af stk. 1 kan afbryde isolationen ved en negativ PCR-test for covid-19, som er foretaget tidligst på sjettedagen efter indrejsetidspunktet. Personer, som indrejser i Danmark med henblik på at varetage funktioner som besætning på skib, offshore-arbejdere eller maritime teknikere kan, ud over 1. pkt., afbryde isolationen ved en negativ antigentest for covid-19, som er foretaget tidligst på sjettedagen efter indrejsetidspunktet. Stk. 4. Stk. 1 gælder ikke for følgende: 1) Børn under 15 år. 2) Personer, der tidligere har været smittet med covid-19, og som kan fremvise dokumentation for en positiv PCR-test for covid-19, som er foretaget mindst 14 dage og højst 180 dage før indrejsetidspunktet, jf. dog stk. 6. 3) Danske statsborgere, der er vaccineret for covid-19, jf. dog stk. 5 og 6. 4) Personer, som kan dokumentere vaccination ved EU᾽s digitale covidcertifikat, eller ved et vaccinationscertifikat, der er ligestillet med EU᾽s digitale covidcertifikat, jf. dog stk. 5 og 6. 5) Personer, der er vaccineret for covid-19, som har fast bopæl i et EU- eller Schengenland, OECD-land eller i et land, region eller område, som på indrejsetidspunktet fremgår af bilag 1 (covid-19 risikolande, -regioner eller -områder), jf. dog stk. 5 og 6. 6) Børn og unge fra og med 15 år til og med 17 år, der rejser med en forældre, der er omfattet af stk. 4, nr. 2-5, jf. dog stk. 6. 7) Gravide eller ammende, der rejser sammen med en ægtefælle eller kæreste, der er omfattet af nr. 2-5, jf. dog stk. 6. 8) Personer, der indrejser i Danmark efter at have foretaget en nødvendig rejse til udlandet for at udøve aftalt eller fastsat samvær, jf. § 1, nr. 11, jf. dog stk. 6. 9) Danske statsborgere og udlændinge, som har fast bopæl i eller opholdstilladelse til Danmark, der indrejser i Danmark efter at have udført arbejde i udlandet som grænsevagt, redningstjeneste, politi, brandvæsen, samt personer, der medvirker til udsendelse og overførsel af udlændinge eller ledsagelse af arrestanter til Danmark, jf. dog stk. 6. 10) Personer, der udgør aktiv eller passiv besætning på luftfartøj. 11) Personer, der indrejser med henblik på godstransport eller efter at have transporteret gods i udlandet. 12) Personer, der udgør besætning på skib, offshore-arbejdere eller maritime teknikere, som indrejser i Danmark med henblik på at varetage en sådan funktion i Danmark eller efter at have varetaget en sådan funktion i udlandet. 13) Personer, der indrejser i Danmark efter at have varetaget en funktion i udlandet som udsendt af staten, herunder som diplomat eller som medarbejder fra Forsvaret, eller EU-parlamentarikere. 14) Personer, som har fast bopæl i Danmark, der har været på en tjenesterejse eller erhvervsrejse i udlandet, herunder deltaget i forretningsmøder, leveret varer eller tjenesteydelser, jf. dog stk. 6 og 7. 15) Personer, som har fast bopæl i udlandet, der indrejser i Danmark med henblik på at deltage i forretningsmøder, jf. dog stk. 6 og 7. 16) Danske statsborgere og udlændinge, som har fast bopæl i eller opholdstilladelse til Danmark, som er professionelle idrætsudøvere, og som har været i udlandet for at deltage i konkurrencer, jf. § 1, stk. 1, nr. 12, eller som skal deltage i konkurrencer, jf. § 1, stk. 1, nr. 12, i Danmark eller udlandet, jf. dog stk. 6 og 7. 17) Personer, der indrejser fra EU- eller Schengenlande, jf. dog stk. 6. 18) Personer, der indrejser fra lande, regioner eller områder, som på indrejsetidspunktet fremgår af bilag 1 (covid-19 risikolande, -regioner eller -områder), og som under rejsen til Danmark ikke har gjort nævneværdigt ophold i lande, regioner eller områder, som ikke fremgår af bilag 1 (covid-19 risikolande, -regioner eller -områder), jf. dog stk. 6. 19) Personer, der indrejser fra lande eller regioner, som på udrejsetidspunktet til landet eller regionen fremgik af bilag 1 (covid-19 risikolande, -regioner eller -områder), og hvor opholdet ikke har oversteget 15 dage, og som under rejsen til Danmark ikke har gjort nævneværdigt ophold i lande eller regioner, som ikke fremgår af bilag 1 (covid-19 risikolande, -regioner eller -områder), jf. dog stk. 6. Stk. 5. Personer er alene omfattet af stk. 4, nr. 3-5, hvis 1) vaccinen har markedsføringstilladelse efter indstilling fra Det Europæiske Lægemiddelagentur (EMA), 2) der er gået mindst to uger fra gennemført vaccinationsforløb, og 3) personen har gennemført vaccinationsforløbet inden for de seneste tolv måneder. Stk. 6. Stk. 4, nr. 2-9 og 14-19, gælder ikke, hvis den rejsende inden for 10 dage forud for indrejse i Danmark har haft ophold (dog ikke transit) i lande, regioner eller områder, som på opholds- eller indrejsetidspunktet er opført i bilag 2 (lande, regioner og områder med bekymrende virusvarianter). Stk. 7. Stk. 4, nr. 14-16, gælder ikke, hvis rejsen til Danmark eller i udlandet har ferielignende karakter.",
      "valid_from": "2021-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Personer omfattet af § 4, stk. 1, kan midlertidigt afbryde isolationen med henblik på at varetage følgende formål: 1) Søge nødvendig behandling i sundhedsvæsenet, herunder for at få foretaget en vaccination eller antigen- eller PCR-test for covid-19. 2) Besøge nærtstående, der er alvorligt syge eller døende. 3) Deltage i en begravelse eller bisættelse af nærtstående. 4) Deltage ved sit barns fødsel. 5) Deltage i en retssag eller lignende. 6) Udrejse fra Danmark uden ugrundet ophold. Stk. 2. Personer skal efter midlertidig afbrydelse af isolation efter stk. 1 uden ugrundet ophold genoptage isolationen efter § 4, stk. 1.",
      "valid_from": "2021-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Danske statsborgere, som har fast bopæl i udlandet, og udlændinge, som har fast bopæl i udlandet, og som er omfattet af § 4, stk. 1, kan, ud over varetagelsen af de formål, som fremgår af § 5, stk. 1, midlertidigt afbryde isolationen efter § 4, stk. 1, med henblik på nødvendig varetagelse af følgende formål: 1) Udføre arbejde som arbejdstager, arbejdsgiver eller selvstændigt erhvervsdrivende, jf. dog stk. 2. 2) Levere tjenesteydelser i Danmark, jf. dog stk. 2. 3) Varetage opgaver som statsoverhoved, regeringsmedlem eller lignende, herunder som EU-kommissær, og som delegation hertil, samt som diplomat. 4) Deltage i militære øvelser, jf. dog stk. 2. 5) Ærinde på en ambassade eller repræsentation i Danmark, jf. dog stk. 2. 6) Deltage i jobsamtale, jf. dog stk. 2. 7) Udøve aftalt eller fastsat samvær, jf. § 1, nr. 11. 8) Agere primær omsorgsperson for mindreårige børn og unge bosat i Danmark. 9) Deltage i et igangværende behandlingsforløb hos de danske sundhedsmyndigheder eller et privathospital i Danmark. Stk. 2. Stk. 1, nr. 1-2 og 4-6, gælder ikke, hvis den rejsende inden for 10 dage forud for indrejse i Danmark har haft ophold (dog ikke transit) i lande, regioner eller områder, som på opholds- eller indrejsetidspunktet er opført i bilag 2 (lande, regioner og områder med bekymrende virusvarianter). Stk. 3. Personer skal efter midlertidig afbrydelse af isolation efter stk. 1 uden ugrundet ophold genoptage isolationen efter § 4, stk. 1.",
      "valid_from": "2021-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Danske statsborgere, som har fast bopæl i Danmark, og udlændinge, som har fast bopæl i eller opholdstilladelse til Danmark, og som er omfattet af § 4, stk. 1, kan, ud over varetagelsen af de formål, som fremgår af § 5, stk.1, midlertidigt afbryde isolationen efter § 4, stk. 1, hvis der er tale om personer, som varetager særligt kritiske og uopsættelige funktioner, som har haft væsentlige grunde til at være i udlandet, og som er nødt til at møde fysisk på arbejde eller rejse til udlandet for at varetage særligt kritiske og uopsættelige funktioner. Stk. 2. Personer skal efter midlertidig afbrydelse af isolation efter stk. 1 uden ugrundet ophold genoptage isolationen efter § 4, stk. 1.",
      "valid_from": "2021-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Personer, der testes positiv for covid-19 i en antigen- eller PCR-test efter § 2, stk. 2, er ikke omfattet af § 4, stk. 4, nr. 3-19, § 5, stk. 1, nr. 2-6, og §§ 6 og 7. Stk. 2. Stk. 1 finder tilsvarende anvendelse for personer, der testes positiv for covid-19 i en antigen- eller PCR-test efter § 3, stk. 1.",
      "valid_from": "2021-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Med bøde straffes den, som overtræder § 2, stk. 1 eller 2, eller § 4, stk. 1. Stk. 2. Med bøde straffes endvidere den, som overtræder § 3, stk. 1.",
      "valid_from": "2021-12-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Bekendtgørelsen træder i kraft den 27. december 2021. Stk. 2. Bekendtgørelsen ophæves den 17. januar 2022. Stk. 3. Bekendtgørelse nr. 2443 af 15. december 2021 om krav om test og isolation efter indrejse i Danmark i forbindelse med håndtering af covid-19 ophæves.",
      "valid_from": "2021-12-23",
      "valid_to": null
    }
  ],
  "definitions": []
}
