{
  "id": "2021:2092",
  "type": "statute",
  "title": "Bekendtgørelse om kortlægning af ekstern støj og udarbejdelse af støjhandlingsplaner",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-11-18",
  "url": "https://www.retsinformation.dk/eli/lta/2021/2092/xml",
  "description": "Retsinformation source. DocumentId=DD000122; AccessionNumber=B20210209205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler for kortlægning af ekstern støj fra visse infrastrukturanlæg og i større, samlede byområder og for udarbejdelse af støjhandlingsplaner for disse anlæg og byområder. Formålet med kortlægning af den eksterne støj og udarbejdelse af støjhandlingsplaner er at skabe et grundlag for at undgå, forebygge eller begrænse de skadelige virkninger, herunder gener, der skyldes eksponering for ekstern støj, samt at opretholde støjmiljøets kvalitet der, hvor det er acceptabelt. Bekendtgørelsen fastsætter også regler, der skal sikre, at oplysninger om ekstern støj og dens virkninger stilles til rådighed for offentligheden. Stk. 2. Bekendtgørelsen omfatter ekstern støj, som mennesker udsættes for navnlig i bebyggede områder, i offentlige parker eller stilleområder i større, samlede byområder, i stilleområder i det åbne land, nær skoler, hospitaler og andre støjfølsomme bygninger og områder. Stk. 3. Bekendtgørelsen omfatter ikke ekstern støj, der forårsages af den udsatte person selv, støj fra hjemlige gøremål, fra naboer, støj på arbejdspladsen, støj i transportmidler eller støj, der skyldes militære aktiviteter i militærområder."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Bybane: Metro, letbaner og S-baner, som udfører transport i byer og forstæder. 2) Dosis/effekt-forhold: Sammenhængen mellem talværdien af en støjindikator og en skadelig virkning. 3) Ekstern støj: Uønsket eller skadelig udendørs lyd fremkommet ved menneskers aktiviteter, herunder støj fra transport, vej-, jernbane- eller flytrafik og fra virksomheder opført på bilag 1 i bekendtgørelse om godkendelse af listevirksomhed. 4) Gene: Den gennemsnitlige grad af gener fra ekstern støj som fastlagt ved f.eks. befolkningsundersøgelser eller vurderet ved at sammenligne grænseværdi og støjniveau. 5) Grænseværdi: En værdi, hvis overskridelse får de ansvarlige myndigheder til at overveje eller indføre støjdæmpende foranstaltninger. 6) Hovedstadsområdet: Det samlede område med kommunerne: København, Frederiksberg, Tårnby, Hvidovre, Rødovre, Gladsaxe, Gentofte, Lyngby-Taarbæk, Herlev, Ballerup, Glostrup, Brøndby, Vallensbæk og Albertslund. 7) Infrastrukturanlæg: Veje, jernbaner, flyvepladser og lufthavne. 8) Infrastrukturforvalter: Ethvert organ eller enhver virksomhed, der er ansvarlig for anlæg, vedligeholdelse og forvaltning, herunder trafikstyring, af jernbaneinfrastruktur. 9) L den : Dag-aften-nat-værdien i decibel (dB) beregnes efter følgende formel: L den = 10*log 1/24 (12*10 Lday/10 + 3*10 Levening+5/10 + 9*10 Lnight+10/10 ) hvor L day er det A-vægtede gennemsnitlige lydtrykniveau som defineret i ISO 1996-2: 1987 og bestemt over alle dagperioder i et år, L evening er det A-vægtede gennemsnitlige lydtrykniveau som defineret i ISO 1996-2: 1987 og bestemt over alle aftenperioder over et år, og L night er det A-vægtede gennemsnitlige lydtrykniveau som defineret i ISO 1996-2: 1987 og bestemt over alle natperioder i et år. Dagperioden er tidsrummet kl. 07 – 19, aftenperioden er tidsrummet kl. 19 – 22, og natperioden er tidsrummet kl. 22 – 07. 10) Letbane: Skinnebåren trafik, som både kan køre i vej efter færdselslovens regler og i eget tracé. 11) Skadelige virkninger: Negativ påvirkning af menneskers sundhed. 12) Støjindikator: Et fysisk mål til beskrivelse af ekstern støj, som har sammenhæng med en skadelig virkning. Der opereres med to støjindikatorer i denne bekendtgørelse; L den og L night . 13) Støjhandlingsplan: En plan beregnet på håndtering af støjproblemer og -virkninger, herunder om fornødent støjreduktion. 14) Støjkort: Et kort bestemt til samlet vurdering af støjeksponeringen i et bestemt område fra forskellige støjkilder eller generelle prognoser for det pågældende område. Støjkort er en samlet betegnelse for et grafisk støjkort og opgørelser af støjbelastningen. 15) Stilleområde i det åbne land: Et område afgrænset af kommunalbestyrelsen, som ikke belastes af støj fra trafik, industri eller fritidsaktiviteter, og hvor det i den overvejende del af tiden er naturens egne lyde, der dominerer. 16) Stilleområde i et større, samlet byområde: Et område, som er afgrænset af kommunalbestyrelsen, og som f.eks. ikke fra nogen støjkilde udsættes for en L den -værdi, der ligger over en bestemt værdi, som fastlægges af miljøministeren. 17) Større jernbane: En jernbane, hvor der passerer over 30.000 tog om året. 18) Større lufthavn: En civil lufthavn med mere end 50.000 operationer om året (en operation er en start eller en landing), dog ikke medregnet træningsoperationer med små fly. 19) Større, samlet byområde: Et afgrænset byområde med et indbyggertal på over 100.000 personer. 20) Større vej: En regional, national eller international vej, hvor der passerer over 3 mio. køretøjer om året, og hvor staten eller Sund- og Bælt Holding A/S eller selskaber ejet direkte eller indirekte af Sund og Bælt Holding A/S er ansvarlig for driften af vejen. 21) Trafikselskaber: De trafikselskaber der er omfattet af lov om trafikselskaber. 22) Vurderingsmetode: enhver metode til at beregne, bestemme, forudsige eller måle talværdien af en støjindikator eller de tilknyttede skadelige virkninger. 23) Vurderingsmetoden CNOSSOS: vurderingsmetode for støjindikatorer, som fastlagt i bilag II til direktiv 2002/49/EF med senere tekniske og videnskabelige tilpasninger, der består i præciseringer af formler til beregning af støj, tilpasning af tabeller til den seneste viden og forbedringer i beskrivelsen af faserne i beregningerne. Dette vedrører vejstøj, støj fra jernbaner, herunder bybaner, støj fra virksomheder og flystøj. 24) Vurderingsmetoden DANSIM: Et sæt af beregningsalgoritmer og anvisninger for vurdering af støj fra lufthavne, som beskrevet i vejledning om støj fra flyvepladser. 25) Vurderingsmetoden Nord2000: Et sæt af beregningsalgoritmer og anvisninger for vurdering af støjindikatorer. Retningslinjer for anvendelsen af metoden er beskrevet i Miljøstyrelsens vejledninger om støj fra veje og jernbaner samt Vejdirektoratets og Miljøstyrelsens Nord2000 Håndbog om beregning af vejstøj (434/2013)."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Senest den 30. juni 2022 og herefter mindst hvert 5. år skal der være udarbejdet støjkort for større veje, jf. dog stk. 2. Stk. 2. Støjkort udarbejdet efter vurderingsmetoden Nord2000 jf. § 12, stk. 3, skal være udarbejdet senest den 30. juni 2023 og herefter mindst hvert 5. år. Stk. 3. Senest den 1. marts 2025 og herefter hvert 5. år skal der indrapporteres data jf. bilag 1, B1. 3, for større veje."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Transportministeriet er ansvarlig for udarbejdelse af støjkort for større veje. Stk. 2. Transportministeriet er desuden ansvarlig for udarbejdelsen af separate støjkort for større veje i de større samlede byområder."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Senest den 30. juni 2022 og herefter hvert 5. år skal der være udarbejdet støjkort for større jernbaner, jf. dog stk. 2. Stk. 2. Støjkort udarbejdet efter vurderingsmetoden Nord2000 jf. § 12, stk. 3, skal være udarbejdet senest den 30. juni 2023 og herefter mindst hvert 5. år. Stk. 3. Senest den 1. marts 2025 og herefter hvert 5. år skal der indrapporteres data jf. bilag 1, B1. 4, for større jernbaner."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Transportministeriet er ansvarlig for udarbejdelse af støjkort for det statslige jernbanenet, samt jernbanenettet ejet direkte eller indirekte, helt eller delvist af Sund og Bælt Holding A/S. Stk. 2. Trafikselskabet er ansvarlig for udarbejdelse af støjkort for de privatbaner, de ejer eller er infrastrukturforvalter af. Stk. 3. Transportministeriet er desuden ansvarlig for udarbejdelsen af separate støjkort for det statslige jernbanenet i de større samlede byområder."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Senest den 30. juni 2022 og herefter hvert 5. år skal der være udarbejdet støjkort for større lufthavne. Stk. 2. Allerede udarbejdede støjkort skal ikke revideres eller ændres, medmindre trafikken i en lufthavn er ændret på en måde, der medfører en tydelig ændring af støjen, jf. bilag 2, B2. 6 Stk. 3. Senest den 1. marts 2025 og herefter hvert 5. år skal der indrapporteres data jf. bilag 1, B1. 5. for større lufthavne."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Godkendelsesmyndigheden for den pågældende lufthavn efter kapitel 5 i lov om miljøbeskyttelse er ansvarlig for udarbejdelse af støjkort for lufthavnen."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Senest den 1. marts 2022 og herefter den 1. december 2026 og efterfølgende hvert 5. år skal der indrapporteres data for veje til Miljøstyrelsen for større samlede byområder i Aarhus, Aalborg og Odense kommuner samt hovedstadsområdet jf. bilag 4. Stk. 2. Senest den 30. juni 2022 og herefter hvert 5. år skal der være udarbejdet støjkort for større, samlede byområder i Aarhus, Aalborg og Odense kommuner samt hovedstadsområdet, jf. dog stk. 3. Stk. 3. Støjkort udarbejdet efter vurderingsmetoden Nord2000 jf. § 12, stk. 3, skal være udarbejdet senest den 30. juni 2023 og herefter mindst hvert 5. år. Stk. 4. Senest den 1. marts 2025 og herefter hvert 5. år skal der indrapporteres data jf. bilag 1, B1. 2, for hovedstadsområdet samt større, samlede byområder."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. I byområder, som omfattet af § 9, udarbejdes særskilte støjkort for vejstøj, togstøj, herunder bybanestøj, flystøj og virksomhedsstøj, der bidrager til støjen i det større, samlede byområde og i hovedstadsområdet. Supplerende kort for andre typer ekstern støj og stilleområder kan udarbejdes."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Følgende myndigheder og selskaber er ansvarlige for udarbejdelsen af støjkort, jf. § 10: 1) Miljøstyrelsen er ansvarlig for udarbejdelsen af støjkort for større veje, der bidrager til støjen i det større, samlede byområde og i hovedstadsområdet. 2) Kommunalbestyrelsen er ansvarlig for udarbejdelse af støjkort for de virksomheder, lufthavne og flyvepladser, hvor kommunalbestyrelsen er godkendelsesmyndighed i medfør af kapitel 5 i lov om miljøbeskyttelse og som bidrager til støjen i det større samlede byområde. 3) Miljøstyrelsen er ansvarlig for udarbejdelsen af støjkort for de øvrige virksomheder og lufthavne, hvor Miljøstyrelsen er godkendelsesmyndighed i medfør af kapitel 5 i lov om miljøbeskyttelse, og som bidrager til støjen i det større samlede byområde. 4) Transportministeriet er ansvarlig for udarbejdelse af støjkort for større statsejede jernbaner, som bidrager til støjen i det større, samlede byområde. 5) Transportministeriet er ansvarlig for udarbejdelse af støjkort for den københavnske metro og de københavnske S-tog. 6) Transportministeriet er ansvarlig for udarbejdelse af støjkort for større jernbaner ejet direkte eller indirekte, helt eller delvist af Sund og Bælt Holding A/S, som bidrager til støjen i det større samlede byområde. 7) Trafikselskaberne er ansvarlige for udarbejdelse af støjkort for privatejede større jernbaner, som bidrager til støjen i det større, samlede byområde. 8) Infrastrukturforvalter af letbaner er ansvarlig for udarbejdelse af støjkort for letbaner, som bidrager til støjen i det større samlede byområde. Stk. 2. Transportministeriet stiller de nødvendige oplysninger til rådighed for Miljøstyrelsens arbejde med at udarbejde støjkort for de statsejede veje efter stk. 1."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Støjkortene skal opfylde de tekniske krav i bilag 2. Stk. 2. Støjkort skal udarbejdes efter vurderingsmetoden CNOSSOS, som er beskrevet i bilag II til Europa-Parlamentets og Rådets Direktiv 2002/49/EF af 25. juni 2002 om vurdering og styring af ekstern støj, som ændret ved Kommissionens delegerede direktiv (EU) 2021/1226 af 21. december 2020. Stk. 3. For vej og togtrafik skal der endvidere udarbejdes støjkort efter vurderingsmetoden Nord2000, som er beskrevet i bilag 3. Stk. 4. For støj fra større lufthavne, kan der endvidere udarbejdes støjkort efter vurderingsmetoden DANSIM."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Støjkortene skal gennemgås og om nødvendigt revideres mindst hvert 5. år efter deres udarbejdelse. Stk. 2. Støjkortene skal sendes til Miljøstyrelsen senest den 30. juni 2022 og herefter hvert 5. år, jf. dog stk. 3. Stk. 3. Støjkort udarbejdet efter vurderingsmetoden Nord2000 jf. § 3, stk. 2, § 5, stk. 2 og § 9, stk. 3, skal sendes til Miljøstyrelsen senest den 30. juni 2023 og herefter hvert 5. år."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Støjkort for større veje, større jernbaner og større lufthavne skal mindst indeholde: 1) En generel beskrivelse af de større veje, større jernbaner og større lufthavne, der indgår i støjkortet. 2) En beskrivelse af omgivelserne: større, samlede byområder, byer, landsbyer, åbent land eller lignende, oplysninger om arealanvendelse, samt andre væsentlige støjkilder. Stk. 2. Støjkort udarbejdet efter Nord2000 jf. § 12, stk. 3, skal mindst indeholde: 1) Det anslåede samlede antal boliger og antal personer, der bor i boliger, der udsættes for en støjbelastning i hvert af følgende intervaller: 53-57 dB, 58-62 dB, 63-67 dB, 68-72 dB og > 72 dB, anført for vejtrafik og togtrafik hver for sig. Støjbelastningen udtrykkes ved L den i dB beregnet for hver etage ved den mest støjbelastede facade. 2) Det anslåede samlede antal boliger og antal personer, der bor i boliger, der udsættes for en støjbelastning i hvert af følgende intervaller: 45-49 dB, 50-54 dB, 55-59 dB, 60-64 dB og > 65 dB anført for vejtrafik og togtrafik hver for sig. Støjbelastningen udtrykkes ved L night i dB beregnet for hver etage ved den mest støjbelastede facade. 3) En grafisk præsentation af støjzonerne i intervallerne 53-57 dB, 58-62 dB, 63-67 dB, 68-72 dB og > 72 dB, beregnet som L den i 1,5 meters højde, og en grafisk præsentation af støjzonerne i intervallerne 45-49 dB, 50-54 dB, 55-59 dB, 60-64 dB og > 65 dB, beregnet som L night i 1,5 meters højde. De grafiske præsentationer skal være påført oplysninger om landsbyer, byer og større, samlede byområder inden for støjzonerne. Stk. 3. Støjkort udarbejdet efter bilag II til Europa-Parlamentets og Rådets Direktiv 2002/49/EF af 25. juni 2002 om vurdering og styring af ekstern støj, som ændret ved Kommissionens delegerede direktiv (EU) 2021/1226 af 21. december 2020 skal mindst indeholde: 1) Det anslåede samlede antal boliger og antal personer i boliger samt en separat opgørelse for større, samlede byområder jf. § 4 stk. 2 og § 6 stk. 3, der udsættes for en støjbelastning i hvert af følgende intervaller: 55-59 dB, 60-64 dB, 65-69 dB, 70-74 dB og > 75 dB, anført for vejtrafik, togtrafik og flytrafik hver for sig. Støjbelastningen udtrykkes ved L den i dB beregnet i 4 meters højde over terræn ved den mest støjbelastede facade. Hvis der foreligger tal for det, og det er relevant, anslås i ovennævnte kategorier antallet af boliger med særlig isolering mod den pågældende støj samt antallet af personer i boligerne og antallet af boliger med en stille facade samt antallet af personer i boligerne. 2) Det anslåede samlede antal boliger og antal personer i boliger samt en separat opgørelse for større, samlede byområder jf. § 4 stk. 2, § 6 stk. 3, der udsættes for en støjbelastning i hvert af følgende intervaller: 50-54 dB, 55-59 dB, 60-64 dB, 65-69 dB og > 70 dB anført for vejtrafik, togtrafik og flytrafik hver for sig. Støjbelastningen udtrykkes ved L night i dB beregnet i 4 meters højde over terræn ved den mest støjbelastede facade. Hvis der foreligger tal for det, og det er relevant, anslås i ovennævnte kategorier antallet af boliger med særlig isolering mod den pågældende støj samt antallet af personer i boligerne og antallet af boliger med en stille facade samt antallet af personer i boligerne. 3) Det samlede areal (i km2) af de områder, der udsættes for L den -værdier i intervallerne over henholdsvis 55 dB, 65 og 75 dB, beregnet i 4 meters højde. Derudover skal det anslås, hvor mange boliger og personer, der i alt befinder sig i disse områder. I tallene skal større, samlede byområder medregnes. 4) En grafisk præsentation af støjzonerne i intervallerne 55-59 dB, 60-64 dB, 65-69 dB, 70-74 dB og > 75 dB, beregnet som L den i 4 meters højde, og en grafisk præsentation af støjzonerne i intervallerne 50-54 dB, 55-59 dB, 60-64 dB, 65-69 dB og > 70 dB, beregnet som L night i 4 meters højde. De grafiske præsentationer skal være påført oplysninger om landsbyer, byer og større, samlede byområder inden for støjzonerne."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Støjkort for et større, samlet byområde skal indeholde en generel beskrivelse af de veje, jernbaner, herunder bybaner, lufthavne og flyvepladser samt virksomheder, der indgår i støjkortet. Stk. 2. Støjkort udarbejdet efter vurderingsmetoden Nord2000 jf. bilag 3 skal mindst indeholde: 1) Det anslåede samlede antal boliger og antal personer, der bor i boliger, der udsættes for en støjbelastning i hvert af følgende intervaller: 53-57 dB, 58-62 dB, 63-67 dB, 68-72 dB og > 72 dB anført for vejtrafik og togtrafik hver for sig. Støjbelastningen udtrykkes ved L den i dB beregnet for hver etage ved den mest støjbelastede facade. 2) Det anslåede samlede antal boliger og antal personer, der bor i boliger, der udsættes for en støjbelastning i hvert af følgende intervaller: 45-49 dB, 50-54 dB, 55-59 dB, 60-64 dB og > 65 dB anført for vejtrafik og togtrafik hver for sig. Støjbelastningen udtrykkes ved L night i dB beregnet for hver etage ved den mest belastede facade. 3) En grafisk præsentation af støjzonerne i intervallerne 53-57 dB, 58-62 dB, 63-67 dB, 68-72 dB og > 72, beregnet som L den i 1,5 meters højde, og en grafisk præsentation af støjzonerne i intervallerne 45-49 dB, 50-54 dB, 55-59 dB, 60-64 dB og > 65 dB, beregnet som L night i 1,5 meters højde. Der udarbejdes separate kort for vejtrafik og togtrafik hver for sig. Stk. 3. Støjkort udarbejdet efter vurderingsmetoden CNOSSOS jf. bilag II til Europa-Parlamentets og Rådets Direktiv 2002/49/EF af 25. juni 2002 om vurdering og styring af ekstern støj skal mindst indeholde: 1) En oversigt over det anslåede antal boliger og antal personer, der bor i boliger, der udsættes for en støjbelastning i hvert af følgende intervaller: 55-59 dB, 60-64 dB, 65-69 dB, 70-74 dB og > 75 dB anført for vejtrafik, togtrafik, flytrafik og virksomheder hver for sig. Støjbelastningen udtrykkes ved L den i dB beregnet i 4 meters højde over terræn ved den mest støjbelastede facade. Hvis der foreligger tal for det, og det er relevant, anslås i ovennævnte kategorier antallet af boliger samt personer, der bor i boliger med særlig isolering mod den pågældende støj, samt antallet af boliger, og hvor mange personer der bor i boliger med en stille facade. 2) Det anslåede samlede antal boliger og antal personer, der bor i boliger, der udsættes for en støjbelastning i hvert af følgende intervaller: 50-54 dB, 55-59 dB, 60-64 dB, 65-69 dB og > 70 dB anført for vejtrafik, togtrafik, flytrafik og virksomheder hver for sig. Støjbelastningen udtrykkes ved L night i dB beregnet i 4 meters højde over terræn ved den mest belastede facade. Hvis der foreligger tal for det, og det er relevant, anslås i ovennævnte kategorier antallet af boliger samt personer, der bor i boliger med særlig isolering mod den pågældende støj, samt antallet af boliger, og hvor mange personer der bor i boliger med en stille facade. 3) En grafisk præsentation af støjzonerne i intervallerne 55-59 dB, 60-64 dB, 65-69 dB, 70-74 dB og > 75 dB, beregnet som L den i 4 meters højde, og en grafisk præsentation af støjzonerne i intervallerne 50-54 dB, 55-59 dB, 60-64 dB, 65-69 dB og > 70 dB, beregnet som L night i 4 meters højde. Der udarbejdes separate kort for vejtrafik, togtrafik, flytrafik og virksomheder hver for sig."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Ved udarbejdelsen og revisionen af støjkort skal støjindikatorerne L den og L night anvendes."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Støjkort skal være udarbejdet over situationen i kalenderåret forud for kortlægningsfristen i §§ 3, 5, 7 og 9. Data, der ligger til grund for beregningerne, må højst være tre år gamle."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Senest den 18. juli 2024 og herefter hvert 5. år skal der være udarbejdet støjhandlingsplaner beregnet på håndtering af støjproblemer og -virkninger fra de større veje, der er udarbejdet støjkort for i medfør af § 3."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Transportministeriet er ansvarlig for udarbejdelse af støjhandlingsplaner for større veje."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Senest den 18. juli 2024 og herefter hvert 5. år skal der være udarbejdet støjhandlingsplaner beregnet på håndtering af støjproblemer og – virkninger fra de større jernbaner, der er udarbejdet støjkort for i medfør af § 5."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Transportministeriet er ansvarlig for udarbejdelse af støjhandlingsplaner for det statslige jernbanenet, den københavnske metro samt for jernbanenettet ejet direkte eller indirekte, helt eller delvist af Sund og Bælt Holding A/S. Stk. 2. Trafikselskaberne er ansvarlige for udarbejdelse af støjhandlingsplaner for de privatbaner, de ejer eller er infrastrukturforvalter af."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Senest den 18. juli 2024 og herefter hvert 5. år skal der være udarbejdet støjhandlingsplaner beregnet på håndtering af støjproblemer og -virkninger fra større lufthavne."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Godkendelsesmyndigheden for den pågældende lufthavn efter kapitel 5 i lov om miljøbeskyttelse er ansvarlig for udarbejdelse af støjhandlingsplanen."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Senest den 18. juli 2024 og herefter hvert 5. år skal der være udarbejdet støjhandlingsplaner for de større, samlede byområder, der er udarbejdet støjkort for i medfør af § 9."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Følgende myndigheder og selskaber er ansvarlige for udarbejdelse af støjhandlingsplaner i større, samlede byområder: 1) Transportministeriet for de større veje, som Transportministeriet er ansvarlig for udarbejdelsen af støjkort for i medfør af § 4, stk. 2. 2) Kommunalbestyrelsen for virksomheder, lufthavne og flyvepladser, som kommunalbestyrelsen er ansvarlig for udarbejdelsen af støjkort for i medfør af § 11, stk. 1, nr. 2 samt vejtrafik, der bidrager til støjen i det større, samlede byområde og i hovedstadsområdet, som Miljøstyrelsen har udarbejdet støjkort for jf. § 11, stk. 1, nr. 1. 3) Miljøstyrelsen for de øvrige virksomheder og lufthavne, som Miljøstyrelsen er ansvarlig for udarbejdelsen af støjkort for i medfør af § 11, stk. 1, nr. 3. 4) Transportministeriet for det statsejede jernbanenet, som Transportministeriet er ansvarlig for udarbejdelsen af støjkort for i medfør af § 11, stk. 1, nr. 4. 5) Transportministeriet for den københavnske metro og Københavnske S-tog, som Transportministeriet er ansvarlig for udarbejdelsen af støjkort for i medfør af § 11, stk. 1, nr. 5. 6) Transportministeriet for jernbanenettet ejet direkte eller indirekte, helt eller delvist af Sund og Bælt Holding A/S, som Transportministeriet er ansvarlig for udarbejdelse af støjkort for i medfør af § 11, stk. 1, nr. 6. 7) Trafikselskabet for det privatejede jernbanenet, som trafikselskabet er ansvarlig for udarbejdelse af støjkort for i medfør af § 11, stk. 1, nr. 7. 8) Infrastrukturforvalteren af letbaner, som infrastrukturforvalteren er ansvarlig for udarbejdelsen af støjkort for i medfør af § 11, stk. 1, nr. 8."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. En støjhandlingsplan skal være klar, forståelig og lettilgængelig. Støjhandlingsplanen skal omfatte en periode på 5 år og skal mindst indeholde oplysninger om følgende: 1) En oversigt over de vigtigste punkter i støjhandlingsplanen. 2) En beskrivelse af det større, samlede byområde, de større veje, større jernbaner og større lufthavne og eventuelle stilleområder samt andre støjkilder, der er taget hensyn til. 3) De ansvarlige myndigheder og det retlige grundlag. 4) Alle gældende grænseværdier. 5) Resumé af støjkortene. 6) En vurdering af det anslåede antal personer og boliger, der udsættes for støj i de støjkortlagte intervaller, og en indkredsning af de problemer og situationer, der skal forbedres, samt en prioritering heraf. 7) En beskrivelse af alle allerede indførte støjbekæmpelsesforanstaltninger og alle projekter, som forberedes. 8) Foranstaltninger, som de ansvarlige myndigheder agter at træffe i de følgende 5 år, herunder alle foranstaltninger til beskyttelse af stilleområder. 9) Skøn over den forventede nedbringelse af antallet af støjbelastede personer opgjort med hensyn til færre gener, søvnforstyrrelser, helbredseffekter mv. jf. bilag 5. 10) Strategi på lang sigt. 11) Finansielle oplysninger (hvis de er tilgængelige): Budgetter, omkostningseffektivitetsanalyse og cost-benefitanalyse. 12) Påtænkte tiltag til evaluering af gennemførelsen og resultaterne af støjhandlingsplanen. 13) Referat af den offentlige høring af forslaget til støjhandlingsplanen. Stk. 2. Foranstaltninger, jf. stk. 1, nr. 8, i støjhandlingsplanen udvælges og prioriteres af den myndighed, der er ansvarlig for udarbejdelse af handlingsplanen. Ved valg og prioritering kan vurderingsmetoderne Nord2000 og DANSIM anvendes, såfremt foranstaltningerne adresserer støjproblemer, der er identificeret ved støjkortlægningen med vurderingsmetoden CNOSSOS."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Den myndighed eller det selskab, der har støjkortlagt infrastrukturanlæg eller virksomheder, udarbejder forslag til en støjhandlingsplan herfor. I den udstrækning, der er udpeget stilleområder, skal foranstaltninger til beskyttelse heraf indgå i støjhandlingsplanen."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Støjhandlingsplaner skal desuden gennemgås og om nødvendigt revideres, når der sker væsentlige ændringer, som påvirker den eksisterende støjsituation."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Den myndighed eller det selskab, der har udarbejdet et forslag til støjhandlingsplan, foretager en høring af forslaget, herunder sørger for offentlig annoncering heraf, jf. stk. 2. Stk. 2. Annoncering kan udelukkende ske digitalt på myndighedens eller selskabets hjemmeside. Annonceringen skal indeholde oplysning om, hvor relevante støjkort er tilgængelige. Annoncering skal ske mindst 3 måneder inden, fristen for udarbejdelse af støjhandlingsplanen udløber. Stk. 3. Den myndighed eller det selskab, der er ansvarlig for den offentlige høring, fastsætter en frist på mindst 8 uger for afgivelse af høringssvar."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Efter udløbet af høringsfristen, jf. § 29, stk. 3, udarbejdes de endelige støjhandlingsplaner for kommuner i større, samlede byområder og de endelige støjhandlingsplaner for de pågældende infrastrukturanlæg uden for større, samlede byområder."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Støjkort skal gøres offentligt tilgængelige via de respektive hjemmesider senest 4 uger efter, at Miljøstyrelsen har offentliggjort det samlede støjkort. Dette kan ske ved at linke til Miljøstyrelsens hjemmeside. Stk. 2. Den kommunalbestyrelse eller den myndighed eller det selskab, der er ansvarlig for den offentlige høring af den samlede støjhandlingsplan, er ansvarlig for, at der senest 4 uger efter færdiggørelsen sker offentlig annoncering af støjhandlingsplanen. Annoncering kan udelukkende ske digitalt på den respektive myndigheds eller selskabs hjemmeside. Annonceringen skal indeholde oplysning om, hvor relevante støjkort er tilgængelige. Stk. 3. Støjhandlingsplaner skal sendes til Miljøstyrelsen senest 4 uger efter, de er offentliggjort."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Miljøstyrelsen gør tekniske og videnskabelige tilpasninger til CNOSSOS-vurderingsmetoden, som fastlagt i bilag II til direktiv 2002/49/EF med senere tekniske og videnskabelige tilpasninger tilgængelige på Miljøstyrelsens hjemmeside www.mst.dk, når disse er offentliggjort i EU-Tidende."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Hvis Transportministeriet vil udarbejde en strategisk støjkortlægning eller en støjhandlingsplan for en vej eller jernbane, som ligger i et grænseområde, skal Transportministeriet straks underrette Miljøstyrelsen med henblik på, at Miljøstyrelsen kan optage samarbejdet med nabomedlemsstaten. Transportministeriet må ikke igangsætte udarbejdelse af støjkort og støjhandlingsplan, før Miljøstyrelsen er underrettet."
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Bekendtgørelsen træder i kraft den 1. december 2021. Stk. 2. Bekendtgørelse nr. 1596 af 13. december 2018 om kortlægning af ekstern støj og udarbejdelse af støjhandlingsplaner ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler for kortlægning af ekstern støj fra visse infrastrukturanlæg og i større, samlede byområder og for udarbejdelse af støjhandlingsplaner for disse anlæg og byområder. Formålet med kortlægning af den eksterne støj og udarbejdelse af støjhandlingsplaner er at skabe et grundlag for at undgå, forebygge eller begrænse de skadelige virkninger, herunder gener, der skyldes eksponering for ekstern støj, samt at opretholde støjmiljøets kvalitet der, hvor det er acceptabelt. Bekendtgørelsen fastsætter også regler, der skal sikre, at oplysninger om ekstern støj og dens virkninger stilles til rådighed for offentligheden. Stk. 2. Bekendtgørelsen omfatter ekstern støj, som mennesker udsættes for navnlig i bebyggede områder, i offentlige parker eller stilleområder i større, samlede byområder, i stilleområder i det åbne land, nær skoler, hospitaler og andre støjfølsomme bygninger og områder. Stk. 3. Bekendtgørelsen omfatter ikke ekstern støj, der forårsages af den udsatte person selv, støj fra hjemlige gøremål, fra naboer, støj på arbejdspladsen, støj i transportmidler eller støj, der skyldes militære aktiviteter i militærområder.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Bybane: Metro, letbaner og S-baner, som udfører transport i byer og forstæder. 2) Dosis/effekt-forhold: Sammenhængen mellem talværdien af en støjindikator og en skadelig virkning. 3) Ekstern støj: Uønsket eller skadelig udendørs lyd fremkommet ved menneskers aktiviteter, herunder støj fra transport, vej-, jernbane- eller flytrafik og fra virksomheder opført på bilag 1 i bekendtgørelse om godkendelse af listevirksomhed. 4) Gene: Den gennemsnitlige grad af gener fra ekstern støj som fastlagt ved f.eks. befolkningsundersøgelser eller vurderet ved at sammenligne grænseværdi og støjniveau. 5) Grænseværdi: En værdi, hvis overskridelse får de ansvarlige myndigheder til at overveje eller indføre støjdæmpende foranstaltninger. 6) Hovedstadsområdet: Det samlede område med kommunerne: København, Frederiksberg, Tårnby, Hvidovre, Rødovre, Gladsaxe, Gentofte, Lyngby-Taarbæk, Herlev, Ballerup, Glostrup, Brøndby, Vallensbæk og Albertslund. 7) Infrastrukturanlæg: Veje, jernbaner, flyvepladser og lufthavne. 8) Infrastrukturforvalter: Ethvert organ eller enhver virksomhed, der er ansvarlig for anlæg, vedligeholdelse og forvaltning, herunder trafikstyring, af jernbaneinfrastruktur. 9) L den : Dag-aften-nat-værdien i decibel (dB) beregnes efter følgende formel: L den = 10*log 1/24 (12*10 Lday/10 + 3*10 Levening+5/10 + 9*10 Lnight+10/10 ) hvor L day er det A-vægtede gennemsnitlige lydtrykniveau som defineret i ISO 1996-2: 1987 og bestemt over alle dagperioder i et år, L evening er det A-vægtede gennemsnitlige lydtrykniveau som defineret i ISO 1996-2: 1987 og bestemt over alle aftenperioder over et år, og L night er det A-vægtede gennemsnitlige lydtrykniveau som defineret i ISO 1996-2: 1987 og bestemt over alle natperioder i et år. Dagperioden er tidsrummet kl. 07 – 19, aftenperioden er tidsrummet kl. 19 – 22, og natperioden er tidsrummet kl. 22 – 07. 10) Letbane: Skinnebåren trafik, som både kan køre i vej efter færdselslovens regler og i eget tracé. 11) Skadelige virkninger: Negativ påvirkning af menneskers sundhed. 12) Støjindikator: Et fysisk mål til beskrivelse af ekstern støj, som har sammenhæng med en skadelig virkning. Der opereres med to støjindikatorer i denne bekendtgørelse; L den og L night . 13) Støjhandlingsplan: En plan beregnet på håndtering af støjproblemer og -virkninger, herunder om fornødent støjreduktion. 14) Støjkort: Et kort bestemt til samlet vurdering af støjeksponeringen i et bestemt område fra forskellige støjkilder eller generelle prognoser for det pågældende område. Støjkort er en samlet betegnelse for et grafisk støjkort og opgørelser af støjbelastningen. 15) Stilleområde i det åbne land: Et område afgrænset af kommunalbestyrelsen, som ikke belastes af støj fra trafik, industri eller fritidsaktiviteter, og hvor det i den overvejende del af tiden er naturens egne lyde, der dominerer. 16) Stilleområde i et større, samlet byområde: Et område, som er afgrænset af kommunalbestyrelsen, og som f.eks. ikke fra nogen støjkilde udsættes for en L den -værdi, der ligger over en bestemt værdi, som fastlægges af miljøministeren. 17) Større jernbane: En jernbane, hvor der passerer over 30.000 tog om året. 18) Større lufthavn: En civil lufthavn med mere end 50.000 operationer om året (en operation er en start eller en landing), dog ikke medregnet træningsoperationer med små fly. 19) Større, samlet byområde: Et afgrænset byområde med et indbyggertal på over 100.000 personer. 20) Større vej: En regional, national eller international vej, hvor der passerer over 3 mio. køretøjer om året, og hvor staten eller Sund- og Bælt Holding A/S eller selskaber ejet direkte eller indirekte af Sund og Bælt Holding A/S er ansvarlig for driften af vejen. 21) Trafikselskaber: De trafikselskaber der er omfattet af lov om trafikselskaber. 22) Vurderingsmetode: enhver metode til at beregne, bestemme, forudsige eller måle talværdien af en støjindikator eller de tilknyttede skadelige virkninger. 23) Vurderingsmetoden CNOSSOS: vurderingsmetode for støjindikatorer, som fastlagt i bilag II til direktiv 2002/49/EF med senere tekniske og videnskabelige tilpasninger, der består i præciseringer af formler til beregning af støj, tilpasning af tabeller til den seneste viden og forbedringer i beskrivelsen af faserne i beregningerne. Dette vedrører vejstøj, støj fra jernbaner, herunder bybaner, støj fra virksomheder og flystøj. 24) Vurderingsmetoden DANSIM: Et sæt af beregningsalgoritmer og anvisninger for vurdering af støj fra lufthavne, som beskrevet i vejledning om støj fra flyvepladser. 25) Vurderingsmetoden Nord2000: Et sæt af beregningsalgoritmer og anvisninger for vurdering af støjindikatorer. Retningslinjer for anvendelsen af metoden er beskrevet i Miljøstyrelsens vejledninger om støj fra veje og jernbaner samt Vejdirektoratets og Miljøstyrelsens Nord2000 Håndbog om beregning af vejstøj (434/2013).",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Senest den 30. juni 2022 og herefter mindst hvert 5. år skal der være udarbejdet støjkort for større veje, jf. dog stk. 2. Stk. 2. Støjkort udarbejdet efter vurderingsmetoden Nord2000 jf. § 12, stk. 3, skal være udarbejdet senest den 30. juni 2023 og herefter mindst hvert 5. år. Stk. 3. Senest den 1. marts 2025 og herefter hvert 5. år skal der indrapporteres data jf. bilag 1, B1. 3, for større veje.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Transportministeriet er ansvarlig for udarbejdelse af støjkort for større veje. Stk. 2. Transportministeriet er desuden ansvarlig for udarbejdelsen af separate støjkort for større veje i de større samlede byområder.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Senest den 30. juni 2022 og herefter hvert 5. år skal der være udarbejdet støjkort for større jernbaner, jf. dog stk. 2. Stk. 2. Støjkort udarbejdet efter vurderingsmetoden Nord2000 jf. § 12, stk. 3, skal være udarbejdet senest den 30. juni 2023 og herefter mindst hvert 5. år. Stk. 3. Senest den 1. marts 2025 og herefter hvert 5. år skal der indrapporteres data jf. bilag 1, B1. 4, for større jernbaner.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Transportministeriet er ansvarlig for udarbejdelse af støjkort for det statslige jernbanenet, samt jernbanenettet ejet direkte eller indirekte, helt eller delvist af Sund og Bælt Holding A/S. Stk. 2. Trafikselskabet er ansvarlig for udarbejdelse af støjkort for de privatbaner, de ejer eller er infrastrukturforvalter af. Stk. 3. Transportministeriet er desuden ansvarlig for udarbejdelsen af separate støjkort for det statslige jernbanenet i de større samlede byområder.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Senest den 30. juni 2022 og herefter hvert 5. år skal der være udarbejdet støjkort for større lufthavne. Stk. 2. Allerede udarbejdede støjkort skal ikke revideres eller ændres, medmindre trafikken i en lufthavn er ændret på en måde, der medfører en tydelig ændring af støjen, jf. bilag 2, B2. 6 Stk. 3. Senest den 1. marts 2025 og herefter hvert 5. år skal der indrapporteres data jf. bilag 1, B1. 5. for større lufthavne.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Godkendelsesmyndigheden for den pågældende lufthavn efter kapitel 5 i lov om miljøbeskyttelse er ansvarlig for udarbejdelse af støjkort for lufthavnen.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Senest den 1. marts 2022 og herefter den 1. december 2026 og efterfølgende hvert 5. år skal der indrapporteres data for veje til Miljøstyrelsen for større samlede byområder i Aarhus, Aalborg og Odense kommuner samt hovedstadsområdet jf. bilag 4. Stk. 2. Senest den 30. juni 2022 og herefter hvert 5. år skal der være udarbejdet støjkort for større, samlede byområder i Aarhus, Aalborg og Odense kommuner samt hovedstadsområdet, jf. dog stk. 3. Stk. 3. Støjkort udarbejdet efter vurderingsmetoden Nord2000 jf. § 12, stk. 3, skal være udarbejdet senest den 30. juni 2023 og herefter mindst hvert 5. år. Stk. 4. Senest den 1. marts 2025 og herefter hvert 5. år skal der indrapporteres data jf. bilag 1, B1. 2, for hovedstadsområdet samt større, samlede byområder.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. I byområder, som omfattet af § 9, udarbejdes særskilte støjkort for vejstøj, togstøj, herunder bybanestøj, flystøj og virksomhedsstøj, der bidrager til støjen i det større, samlede byområde og i hovedstadsområdet. Supplerende kort for andre typer ekstern støj og stilleområder kan udarbejdes.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Følgende myndigheder og selskaber er ansvarlige for udarbejdelsen af støjkort, jf. § 10: 1) Miljøstyrelsen er ansvarlig for udarbejdelsen af støjkort for større veje, der bidrager til støjen i det større, samlede byområde og i hovedstadsområdet. 2) Kommunalbestyrelsen er ansvarlig for udarbejdelse af støjkort for de virksomheder, lufthavne og flyvepladser, hvor kommunalbestyrelsen er godkendelsesmyndighed i medfør af kapitel 5 i lov om miljøbeskyttelse og som bidrager til støjen i det større samlede byområde. 3) Miljøstyrelsen er ansvarlig for udarbejdelsen af støjkort for de øvrige virksomheder og lufthavne, hvor Miljøstyrelsen er godkendelsesmyndighed i medfør af kapitel 5 i lov om miljøbeskyttelse, og som bidrager til støjen i det større samlede byområde. 4) Transportministeriet er ansvarlig for udarbejdelse af støjkort for større statsejede jernbaner, som bidrager til støjen i det større, samlede byområde. 5) Transportministeriet er ansvarlig for udarbejdelse af støjkort for den københavnske metro og de københavnske S-tog. 6) Transportministeriet er ansvarlig for udarbejdelse af støjkort for større jernbaner ejet direkte eller indirekte, helt eller delvist af Sund og Bælt Holding A/S, som bidrager til støjen i det større samlede byområde. 7) Trafikselskaberne er ansvarlige for udarbejdelse af støjkort for privatejede større jernbaner, som bidrager til støjen i det større, samlede byområde. 8) Infrastrukturforvalter af letbaner er ansvarlig for udarbejdelse af støjkort for letbaner, som bidrager til støjen i det større samlede byområde. Stk. 2. Transportministeriet stiller de nødvendige oplysninger til rådighed for Miljøstyrelsens arbejde med at udarbejde støjkort for de statsejede veje efter stk. 1.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Støjkortene skal opfylde de tekniske krav i bilag 2. Stk. 2. Støjkort skal udarbejdes efter vurderingsmetoden CNOSSOS, som er beskrevet i bilag II til Europa-Parlamentets og Rådets Direktiv 2002/49/EF af 25. juni 2002 om vurdering og styring af ekstern støj, som ændret ved Kommissionens delegerede direktiv (EU) 2021/1226 af 21. december 2020. Stk. 3. For vej og togtrafik skal der endvidere udarbejdes støjkort efter vurderingsmetoden Nord2000, som er beskrevet i bilag 3. Stk. 4. For støj fra større lufthavne, kan der endvidere udarbejdes støjkort efter vurderingsmetoden DANSIM.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Støjkortene skal gennemgås og om nødvendigt revideres mindst hvert 5. år efter deres udarbejdelse. Stk. 2. Støjkortene skal sendes til Miljøstyrelsen senest den 30. juni 2022 og herefter hvert 5. år, jf. dog stk. 3. Stk. 3. Støjkort udarbejdet efter vurderingsmetoden Nord2000 jf. § 3, stk. 2, § 5, stk. 2 og § 9, stk. 3, skal sendes til Miljøstyrelsen senest den 30. juni 2023 og herefter hvert 5. år.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Støjkort for større veje, større jernbaner og større lufthavne skal mindst indeholde: 1) En generel beskrivelse af de større veje, større jernbaner og større lufthavne, der indgår i støjkortet. 2) En beskrivelse af omgivelserne: større, samlede byområder, byer, landsbyer, åbent land eller lignende, oplysninger om arealanvendelse, samt andre væsentlige støjkilder. Stk. 2. Støjkort udarbejdet efter Nord2000 jf. § 12, stk. 3, skal mindst indeholde: 1) Det anslåede samlede antal boliger og antal personer, der bor i boliger, der udsættes for en støjbelastning i hvert af følgende intervaller: 53-57 dB, 58-62 dB, 63-67 dB, 68-72 dB og > 72 dB, anført for vejtrafik og togtrafik hver for sig. Støjbelastningen udtrykkes ved L den i dB beregnet for hver etage ved den mest støjbelastede facade. 2) Det anslåede samlede antal boliger og antal personer, der bor i boliger, der udsættes for en støjbelastning i hvert af følgende intervaller: 45-49 dB, 50-54 dB, 55-59 dB, 60-64 dB og > 65 dB anført for vejtrafik og togtrafik hver for sig. Støjbelastningen udtrykkes ved L night i dB beregnet for hver etage ved den mest støjbelastede facade. 3) En grafisk præsentation af støjzonerne i intervallerne 53-57 dB, 58-62 dB, 63-67 dB, 68-72 dB og > 72 dB, beregnet som L den i 1,5 meters højde, og en grafisk præsentation af støjzonerne i intervallerne 45-49 dB, 50-54 dB, 55-59 dB, 60-64 dB og > 65 dB, beregnet som L night i 1,5 meters højde. De grafiske præsentationer skal være påført oplysninger om landsbyer, byer og større, samlede byområder inden for støjzonerne. Stk. 3. Støjkort udarbejdet efter bilag II til Europa-Parlamentets og Rådets Direktiv 2002/49/EF af 25. juni 2002 om vurdering og styring af ekstern støj, som ændret ved Kommissionens delegerede direktiv (EU) 2021/1226 af 21. december 2020 skal mindst indeholde: 1) Det anslåede samlede antal boliger og antal personer i boliger samt en separat opgørelse for større, samlede byområder jf. § 4 stk. 2 og § 6 stk. 3, der udsættes for en støjbelastning i hvert af følgende intervaller: 55-59 dB, 60-64 dB, 65-69 dB, 70-74 dB og > 75 dB, anført for vejtrafik, togtrafik og flytrafik hver for sig. Støjbelastningen udtrykkes ved L den i dB beregnet i 4 meters højde over terræn ved den mest støjbelastede facade. Hvis der foreligger tal for det, og det er relevant, anslås i ovennævnte kategorier antallet af boliger med særlig isolering mod den pågældende støj samt antallet af personer i boligerne og antallet af boliger med en stille facade samt antallet af personer i boligerne. 2) Det anslåede samlede antal boliger og antal personer i boliger samt en separat opgørelse for større, samlede byområder jf. § 4 stk. 2, § 6 stk. 3, der udsættes for en støjbelastning i hvert af følgende intervaller: 50-54 dB, 55-59 dB, 60-64 dB, 65-69 dB og > 70 dB anført for vejtrafik, togtrafik og flytrafik hver for sig. Støjbelastningen udtrykkes ved L night i dB beregnet i 4 meters højde over terræn ved den mest støjbelastede facade. Hvis der foreligger tal for det, og det er relevant, anslås i ovennævnte kategorier antallet af boliger med særlig isolering mod den pågældende støj samt antallet af personer i boligerne og antallet af boliger med en stille facade samt antallet af personer i boligerne. 3) Det samlede areal (i km2) af de områder, der udsættes for L den -værdier i intervallerne over henholdsvis 55 dB, 65 og 75 dB, beregnet i 4 meters højde. Derudover skal det anslås, hvor mange boliger og personer, der i alt befinder sig i disse områder. I tallene skal større, samlede byområder medregnes. 4) En grafisk præsentation af støjzonerne i intervallerne 55-59 dB, 60-64 dB, 65-69 dB, 70-74 dB og > 75 dB, beregnet som L den i 4 meters højde, og en grafisk præsentation af støjzonerne i intervallerne 50-54 dB, 55-59 dB, 60-64 dB, 65-69 dB og > 70 dB, beregnet som L night i 4 meters højde. De grafiske præsentationer skal være påført oplysninger om landsbyer, byer og større, samlede byområder inden for støjzonerne.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Støjkort for et større, samlet byområde skal indeholde en generel beskrivelse af de veje, jernbaner, herunder bybaner, lufthavne og flyvepladser samt virksomheder, der indgår i støjkortet. Stk. 2. Støjkort udarbejdet efter vurderingsmetoden Nord2000 jf. bilag 3 skal mindst indeholde: 1) Det anslåede samlede antal boliger og antal personer, der bor i boliger, der udsættes for en støjbelastning i hvert af følgende intervaller: 53-57 dB, 58-62 dB, 63-67 dB, 68-72 dB og > 72 dB anført for vejtrafik og togtrafik hver for sig. Støjbelastningen udtrykkes ved L den i dB beregnet for hver etage ved den mest støjbelastede facade. 2) Det anslåede samlede antal boliger og antal personer, der bor i boliger, der udsættes for en støjbelastning i hvert af følgende intervaller: 45-49 dB, 50-54 dB, 55-59 dB, 60-64 dB og > 65 dB anført for vejtrafik og togtrafik hver for sig. Støjbelastningen udtrykkes ved L night i dB beregnet for hver etage ved den mest belastede facade. 3) En grafisk præsentation af støjzonerne i intervallerne 53-57 dB, 58-62 dB, 63-67 dB, 68-72 dB og > 72, beregnet som L den i 1,5 meters højde, og en grafisk præsentation af støjzonerne i intervallerne 45-49 dB, 50-54 dB, 55-59 dB, 60-64 dB og > 65 dB, beregnet som L night i 1,5 meters højde. Der udarbejdes separate kort for vejtrafik og togtrafik hver for sig. Stk. 3. Støjkort udarbejdet efter vurderingsmetoden CNOSSOS jf. bilag II til Europa-Parlamentets og Rådets Direktiv 2002/49/EF af 25. juni 2002 om vurdering og styring af ekstern støj skal mindst indeholde: 1) En oversigt over det anslåede antal boliger og antal personer, der bor i boliger, der udsættes for en støjbelastning i hvert af følgende intervaller: 55-59 dB, 60-64 dB, 65-69 dB, 70-74 dB og > 75 dB anført for vejtrafik, togtrafik, flytrafik og virksomheder hver for sig. Støjbelastningen udtrykkes ved L den i dB beregnet i 4 meters højde over terræn ved den mest støjbelastede facade. Hvis der foreligger tal for det, og det er relevant, anslås i ovennævnte kategorier antallet af boliger samt personer, der bor i boliger med særlig isolering mod den pågældende støj, samt antallet af boliger, og hvor mange personer der bor i boliger med en stille facade. 2) Det anslåede samlede antal boliger og antal personer, der bor i boliger, der udsættes for en støjbelastning i hvert af følgende intervaller: 50-54 dB, 55-59 dB, 60-64 dB, 65-69 dB og > 70 dB anført for vejtrafik, togtrafik, flytrafik og virksomheder hver for sig. Støjbelastningen udtrykkes ved L night i dB beregnet i 4 meters højde over terræn ved den mest belastede facade. Hvis der foreligger tal for det, og det er relevant, anslås i ovennævnte kategorier antallet af boliger samt personer, der bor i boliger med særlig isolering mod den pågældende støj, samt antallet af boliger, og hvor mange personer der bor i boliger med en stille facade. 3) En grafisk præsentation af støjzonerne i intervallerne 55-59 dB, 60-64 dB, 65-69 dB, 70-74 dB og > 75 dB, beregnet som L den i 4 meters højde, og en grafisk præsentation af støjzonerne i intervallerne 50-54 dB, 55-59 dB, 60-64 dB, 65-69 dB og > 70 dB, beregnet som L night i 4 meters højde. Der udarbejdes separate kort for vejtrafik, togtrafik, flytrafik og virksomheder hver for sig.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Ved udarbejdelsen og revisionen af støjkort skal støjindikatorerne L den og L night anvendes.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Støjkort skal være udarbejdet over situationen i kalenderåret forud for kortlægningsfristen i §§ 3, 5, 7 og 9. Data, der ligger til grund for beregningerne, må højst være tre år gamle.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Senest den 18. juli 2024 og herefter hvert 5. år skal der være udarbejdet støjhandlingsplaner beregnet på håndtering af støjproblemer og -virkninger fra de større veje, der er udarbejdet støjkort for i medfør af § 3.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Transportministeriet er ansvarlig for udarbejdelse af støjhandlingsplaner for større veje.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Senest den 18. juli 2024 og herefter hvert 5. år skal der være udarbejdet støjhandlingsplaner beregnet på håndtering af støjproblemer og – virkninger fra de større jernbaner, der er udarbejdet støjkort for i medfør af § 5.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Transportministeriet er ansvarlig for udarbejdelse af støjhandlingsplaner for det statslige jernbanenet, den københavnske metro samt for jernbanenettet ejet direkte eller indirekte, helt eller delvist af Sund og Bælt Holding A/S. Stk. 2. Trafikselskaberne er ansvarlige for udarbejdelse af støjhandlingsplaner for de privatbaner, de ejer eller er infrastrukturforvalter af.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Senest den 18. juli 2024 og herefter hvert 5. år skal der være udarbejdet støjhandlingsplaner beregnet på håndtering af støjproblemer og -virkninger fra større lufthavne.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Godkendelsesmyndigheden for den pågældende lufthavn efter kapitel 5 i lov om miljøbeskyttelse er ansvarlig for udarbejdelse af støjhandlingsplanen.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Senest den 18. juli 2024 og herefter hvert 5. år skal der være udarbejdet støjhandlingsplaner for de større, samlede byområder, der er udarbejdet støjkort for i medfør af § 9.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Følgende myndigheder og selskaber er ansvarlige for udarbejdelse af støjhandlingsplaner i større, samlede byområder: 1) Transportministeriet for de større veje, som Transportministeriet er ansvarlig for udarbejdelsen af støjkort for i medfør af § 4, stk. 2. 2) Kommunalbestyrelsen for virksomheder, lufthavne og flyvepladser, som kommunalbestyrelsen er ansvarlig for udarbejdelsen af støjkort for i medfør af § 11, stk. 1, nr. 2 samt vejtrafik, der bidrager til støjen i det større, samlede byområde og i hovedstadsområdet, som Miljøstyrelsen har udarbejdet støjkort for jf. § 11, stk. 1, nr. 1. 3) Miljøstyrelsen for de øvrige virksomheder og lufthavne, som Miljøstyrelsen er ansvarlig for udarbejdelsen af støjkort for i medfør af § 11, stk. 1, nr. 3. 4) Transportministeriet for det statsejede jernbanenet, som Transportministeriet er ansvarlig for udarbejdelsen af støjkort for i medfør af § 11, stk. 1, nr. 4. 5) Transportministeriet for den københavnske metro og Københavnske S-tog, som Transportministeriet er ansvarlig for udarbejdelsen af støjkort for i medfør af § 11, stk. 1, nr. 5. 6) Transportministeriet for jernbanenettet ejet direkte eller indirekte, helt eller delvist af Sund og Bælt Holding A/S, som Transportministeriet er ansvarlig for udarbejdelse af støjkort for i medfør af § 11, stk. 1, nr. 6. 7) Trafikselskabet for det privatejede jernbanenet, som trafikselskabet er ansvarlig for udarbejdelse af støjkort for i medfør af § 11, stk. 1, nr. 7. 8) Infrastrukturforvalteren af letbaner, som infrastrukturforvalteren er ansvarlig for udarbejdelsen af støjkort for i medfør af § 11, stk. 1, nr. 8.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. En støjhandlingsplan skal være klar, forståelig og lettilgængelig. Støjhandlingsplanen skal omfatte en periode på 5 år og skal mindst indeholde oplysninger om følgende: 1) En oversigt over de vigtigste punkter i støjhandlingsplanen. 2) En beskrivelse af det større, samlede byområde, de større veje, større jernbaner og større lufthavne og eventuelle stilleområder samt andre støjkilder, der er taget hensyn til. 3) De ansvarlige myndigheder og det retlige grundlag. 4) Alle gældende grænseværdier. 5) Resumé af støjkortene. 6) En vurdering af det anslåede antal personer og boliger, der udsættes for støj i de støjkortlagte intervaller, og en indkredsning af de problemer og situationer, der skal forbedres, samt en prioritering heraf. 7) En beskrivelse af alle allerede indførte støjbekæmpelsesforanstaltninger og alle projekter, som forberedes. 8) Foranstaltninger, som de ansvarlige myndigheder agter at træffe i de følgende 5 år, herunder alle foranstaltninger til beskyttelse af stilleområder. 9) Skøn over den forventede nedbringelse af antallet af støjbelastede personer opgjort med hensyn til færre gener, søvnforstyrrelser, helbredseffekter mv. jf. bilag 5. 10) Strategi på lang sigt. 11) Finansielle oplysninger (hvis de er tilgængelige): Budgetter, omkostningseffektivitetsanalyse og cost-benefitanalyse. 12) Påtænkte tiltag til evaluering af gennemførelsen og resultaterne af støjhandlingsplanen. 13) Referat af den offentlige høring af forslaget til støjhandlingsplanen. Stk. 2. Foranstaltninger, jf. stk. 1, nr. 8, i støjhandlingsplanen udvælges og prioriteres af den myndighed, der er ansvarlig for udarbejdelse af handlingsplanen. Ved valg og prioritering kan vurderingsmetoderne Nord2000 og DANSIM anvendes, såfremt foranstaltningerne adresserer støjproblemer, der er identificeret ved støjkortlægningen med vurderingsmetoden CNOSSOS.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Den myndighed eller det selskab, der har støjkortlagt infrastrukturanlæg eller virksomheder, udarbejder forslag til en støjhandlingsplan herfor. I den udstrækning, der er udpeget stilleområder, skal foranstaltninger til beskyttelse heraf indgå i støjhandlingsplanen.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Støjhandlingsplaner skal desuden gennemgås og om nødvendigt revideres, når der sker væsentlige ændringer, som påvirker den eksisterende støjsituation.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Den myndighed eller det selskab, der har udarbejdet et forslag til støjhandlingsplan, foretager en høring af forslaget, herunder sørger for offentlig annoncering heraf, jf. stk. 2. Stk. 2. Annoncering kan udelukkende ske digitalt på myndighedens eller selskabets hjemmeside. Annonceringen skal indeholde oplysning om, hvor relevante støjkort er tilgængelige. Annoncering skal ske mindst 3 måneder inden, fristen for udarbejdelse af støjhandlingsplanen udløber. Stk. 3. Den myndighed eller det selskab, der er ansvarlig for den offentlige høring, fastsætter en frist på mindst 8 uger for afgivelse af høringssvar.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Efter udløbet af høringsfristen, jf. § 29, stk. 3, udarbejdes de endelige støjhandlingsplaner for kommuner i større, samlede byområder og de endelige støjhandlingsplaner for de pågældende infrastrukturanlæg uden for større, samlede byområder.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Støjkort skal gøres offentligt tilgængelige via de respektive hjemmesider senest 4 uger efter, at Miljøstyrelsen har offentliggjort det samlede støjkort. Dette kan ske ved at linke til Miljøstyrelsens hjemmeside. Stk. 2. Den kommunalbestyrelse eller den myndighed eller det selskab, der er ansvarlig for den offentlige høring af den samlede støjhandlingsplan, er ansvarlig for, at der senest 4 uger efter færdiggørelsen sker offentlig annoncering af støjhandlingsplanen. Annoncering kan udelukkende ske digitalt på den respektive myndigheds eller selskabs hjemmeside. Annonceringen skal indeholde oplysning om, hvor relevante støjkort er tilgængelige. Stk. 3. Støjhandlingsplaner skal sendes til Miljøstyrelsen senest 4 uger efter, de er offentliggjort.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Miljøstyrelsen gør tekniske og videnskabelige tilpasninger til CNOSSOS-vurderingsmetoden, som fastlagt i bilag II til direktiv 2002/49/EF med senere tekniske og videnskabelige tilpasninger tilgængelige på Miljøstyrelsens hjemmeside www.mst.dk, når disse er offentliggjort i EU-Tidende.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Hvis Transportministeriet vil udarbejde en strategisk støjkortlægning eller en støjhandlingsplan for en vej eller jernbane, som ligger i et grænseområde, skal Transportministeriet straks underrette Miljøstyrelsen med henblik på, at Miljøstyrelsen kan optage samarbejdet med nabomedlemsstaten. Transportministeriet må ikke igangsætte udarbejdelse af støjkort og støjhandlingsplan, før Miljøstyrelsen er underrettet.",
      "valid_from": "2021-11-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Bekendtgørelsen træder i kraft den 1. december 2021. Stk. 2. Bekendtgørelse nr. 1596 af 13. december 2018 om kortlægning af ekstern støj og udarbejdelse af støjhandlingsplaner ophæves.",
      "valid_from": "2021-11-18",
      "valid_to": null
    }
  ],
  "definitions": []
}
