{
  "id": "2021:538",
  "type": "statute",
  "title": "Bekendtgørelse om forebyggelse og inddæmmelse af udbredelse af covid-19 på kriminalforsorgens område",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-03-26",
  "url": "https://www.retsinformation.dk/eli/lta/2021/538/xml",
  "description": "Retsinformation source. DocumentId=AA012392; AccessionNumber=B20210053805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på 1) indsatte, der udstår fængselsstraf eller forvaring i kriminalforsorgens institutioner, 2) dømte, der fuldbyrder straf på bopælen, 3) dømte, der er under tilsyn af kriminalforsorgen, 4) varetægtsarrestanter, og 5) børn og unge, der som følge af en afgørelse fra Ungdomskriminalitetsnævnet er under tilsyn af ungekriminalforsorgen."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Reglerne i dette kapitel finder anvendelse for anbringelse og overførsel af indsatte efter straffuldbyrdelsesloven, retsplejeloven, anbringelses- og overførselsbekendtgørelsen og varetægtsbekendtgørelsen."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Kriminalforsorgen kan fravige reglerne om valg af anbringelsesinstitution og senere overførsel af indsatte, såfremt dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner, og anbringelse og overførsel i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis anbringelse og overførsel bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, jf. dog § 25."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Reglerne i dette kapitel finder anvendelse for indsattes ret til fællesskab efter straffuldbyrdelsesloven, retsplejeloven, fællesskabsbekendtgørelsen og varetægtsbekendtgørelsen."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Kriminalforsorgen kan helt eller delvist afskære indsattes ret til fællesskab, såfremt dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner, og gennemførelse af fællesskab i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af fællesskab bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, jf. dog § 25."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Reglerne i dette kapitel finder anvendelse for indsattes ret til deltagelse i gudstjeneste m.v. efter straffuldbyrdelsesloven og varetægtsbekendtgørelsen."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Kriminalforsorgen kan helt eller delvist afskære indsattes ret til deltagelse i gudstjeneste m.v., såfremt dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner, og deltagelse i gudstjeneste m.v. i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis deltagelse i gudstjeneste m.v. bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, jf. dog § 25."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Reglerne i dette kapitel finder anvendelse for indsattes ret til beskæftigelse efter straffuldbyrdelsesloven, bekendtgørelse nr. 901 af 25. juni 2018 om beskæftigelse m.v. af indsatte i kriminalforsorgens institutioner og varetægtsbekendtgørelsen."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Kriminalforsorgen kan helt eller delvist afskære indsattes ret til beskæftigelse, såfremt dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner, og gennemførelse af beskæftigelse i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af beskæftigelse bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, jf. dog § 25. Stk. 2. Indsatte, der som følge af foranstaltninger truffet i medfør af stk. 1 ikke tilbydes beskæftigelse, skal have udbetalt vederlag, jf. straffuldbyrdelseslovens § 42."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Reglerne i dette kapitel finder anvendelse for indsattes ret til ophold i fri luft (gårdtur) efter straffuldbyrdelsesloven og varetægtsbekendtgørelsen."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Kriminalforsorgen kan fravige indsattes ret til ophold i fri luft (gårdtur), såfremt dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner, og gennemførelse af ophold i fri luft (gårdtur) i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af ophold i fri luft (gårdtur) bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, jf. dog § 25."
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Reglerne i dette kapitel finder anvendelse for indsattes ret til behandling mod stofmisbrug efter straffuldbyrdelsesloven og varetægtsbekendtgørelsen."
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Kriminalforsorgen kan helt eller delvist afskære indsattes ret til behandling mod stofmisbrug, såfremt dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner, og gennemførelse af behandling mod stofmisbrug i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af behandling mod stofmisbrug bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, jf. dog § 25."
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Reglerne i dette kapitel finder anvendelse for indsattes mulighed for udgang efter straffuldbyrdelsesloven, retsplejeloven, udgangsbekendtgørelsen og varetægtsbekendtgørelsen."
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Kriminalforsorgen kan helt eller delvist afskære indsattes mulighed for udgang, og allerede udstedte tilladelser til udgang kan tilbagekaldes, såfremt dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner, og gennemførelse af udgang i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af udgang m.v. bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, jf. dog § 25. Stk. 2. Nægtes tilladelse til regelmæssig udgang efter udgangsbekendtgørelsens § 38 eller tilbagekaldes en sådan allerede udstedt tilladelse i medfør af stk. 1, kan den indsatte opspare indtil 4 udgange. Afvikling af opsparede udgange kan ske, når begrænsningerne efter stk. 1 er ophævet, og sker i øvrigt efter regler herom udstedt i medfør af straffuldbyrdelseslovens § 50."
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. Reglerne i dette kapitel finder anvendelse for indsattes ret til besøg m.v. efter straffuldbyrdelsesloven, retsplejeloven, besøgsbekendtgørelsen, varetægtsbekendtgørelsen og bekendtgørelse nr. 947 af 24. september 2019 om bistandsværger."
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Kriminalforsorgen kan helt eller delvist afskære indsattes ret til besøg m.v., såfremt dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner, og gennemførelse af besøg m.v. i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af besøg m.v. bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, jf. dog § 25."
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Reglerne i dette kapitel finder anvendelse for kriminalforsorgens gennemførelse af tilsyn og kontrol efter straffuldbyrdelsesloven og bekendtgørelse om strafudståelse på bopælen."
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Kriminalforsorgen kan beslutte, at tilsyn gennemføres telefonisk eller som et videomøde, såfremt dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19, og gennemførelse af et fysisk tilsynsmøde i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af et fysisk tilsynsmøde bliver umulig eller uforholdsmæssigt vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19, jf. dog § 25. Stk. 2. Kriminalforsorgen kan i de tilfælde, som er nævnt i stk. 1, beslutte, at hjemmebesøg, herunder kontrolbesøg på bopælen, erstattes af en telefonsamtale eller et videomøde."
    },
    {
      "provision_ref": "11:20",
      "chapter": "11",
      "section": "20",
      "content": "§ 20. Reglerne i dette kapitel finder anvendelse for kriminalforsorgens gennemførelse af tilsyn efter straffuldbyrdelsesloven og tilsynsbekendtgørelsen."
    },
    {
      "provision_ref": "11:21",
      "chapter": "11",
      "section": "21",
      "content": "§ 21. Kriminalforsorgen kan beslutte, at tilsyn gennemføres telefonisk eller som et videomøde, hvis det er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19, og gennemførelse af et fysisk tilsynsmøde i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af et fysisk tilsynsmøde bliver umulig eller uforholdsmæssigt vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19, jf. dog § 25. Stk. 2. Kriminalforsorgen kan i de tilfælde, som er nævnt i stk. 1, beslutte, at hjemmebesøg erstattes af en telefonsamtale eller et videomøde."
    },
    {
      "provision_ref": "12:22",
      "chapter": "12",
      "section": "22",
      "content": "§ 22. Reglerne i dette kapitel finder anvendelse for ungekriminalforsorgens tilsyn efter lov om bekæmpelse af ungdomskriminalitet, bekendtgørelse nr. 33 af 11. januar 2019 om ungekriminalforsorgens tilsyn med barnets eller den unges efterlevelse af Ungdomskriminalitetsnævnets afgørelse og bekendtgørelse nr. 34 af 11. januar 2019 om ungekriminalforsorgens reaktioner ved overtrædelse af Ungdomskriminalitetsnævnets afgørelse."
    },
    {
      "provision_ref": "12:23",
      "chapter": "12",
      "section": "23",
      "content": "§ 23. Ungekriminalforsorgen kan beslutte, at tilsyn og kontrol mv. efter de regler, der er nævnt i § 18, gennemføres telefonisk eller som et videomøde og uden deltagelse af en repræsentant for den ansvarlige kommune, hvis det er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19, og gennemførelse af et fysisk tilsynsmøde i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af et fysisk tilsynsmøde bliver umulig eller uforholdsmæssigt vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19, jf. dog § 25. Stk. 2. Ungekriminalforsorgen kan i de tilfælde, som er nævnt i stk. 1, beslutte, at hjemmebesøg erstattes af en telefonsamtale eller et videomøde."
    },
    {
      "provision_ref": "13:24",
      "chapter": "13",
      "section": "24",
      "content": "§ 24. Gennemførelse af foranstaltninger i medfør af denne bekendtgørelse skal ske så skånsomt som muligt og kan ikke ske ud over, hvad der er nødvendigt for at opnå formålet, ligesom foranstaltningerne snarest muligt skal ophøre."
    },
    {
      "provision_ref": "13:25",
      "chapter": "13",
      "section": "25",
      "content": "§ 25. Gennemførelse af foranstaltninger i medfør af denne bekendtgørelse kan ikke ske, i det omfang det vil være i strid med Danmarks internationale forpligtelser."
    },
    {
      "provision_ref": "14:26",
      "chapter": "14",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 31. marts 2021. Stk. 2. Bekendtgørelsen ophæves den 28. april 2021. Stk. 3. Bekendtgørelse nr. 221 af 17. marts 2020 om forebyggelse og inddæmmelse af udbredelse af Coronavirussygdom 2019 (COVID-19) på kriminalforsorgens område ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på 1) indsatte, der udstår fængselsstraf eller forvaring i kriminalforsorgens institutioner, 2) dømte, der fuldbyrder straf på bopælen, 3) dømte, der er under tilsyn af kriminalforsorgen, 4) varetægtsarrestanter, og 5) børn og unge, der som følge af en afgørelse fra Ungdomskriminalitetsnævnet er under tilsyn af ungekriminalforsorgen.",
      "valid_from": "2021-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Reglerne i dette kapitel finder anvendelse for anbringelse og overførsel af indsatte efter straffuldbyrdelsesloven, retsplejeloven, anbringelses- og overførselsbekendtgørelsen og varetægtsbekendtgørelsen.",
      "valid_from": "2021-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Kriminalforsorgen kan fravige reglerne om valg af anbringelsesinstitution og senere overførsel af indsatte, såfremt dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner, og anbringelse og overførsel i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis anbringelse og overførsel bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, jf. dog § 25.",
      "valid_from": "2021-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Reglerne i dette kapitel finder anvendelse for indsattes ret til fællesskab efter straffuldbyrdelsesloven, retsplejeloven, fællesskabsbekendtgørelsen og varetægtsbekendtgørelsen.",
      "valid_from": "2021-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Kriminalforsorgen kan helt eller delvist afskære indsattes ret til fællesskab, såfremt dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner, og gennemførelse af fællesskab i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af fællesskab bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, jf. dog § 25.",
      "valid_from": "2021-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Reglerne i dette kapitel finder anvendelse for indsattes ret til deltagelse i gudstjeneste m.v. efter straffuldbyrdelsesloven og varetægtsbekendtgørelsen.",
      "valid_from": "2021-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Kriminalforsorgen kan helt eller delvist afskære indsattes ret til deltagelse i gudstjeneste m.v., såfremt dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner, og deltagelse i gudstjeneste m.v. i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis deltagelse i gudstjeneste m.v. bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, jf. dog § 25.",
      "valid_from": "2021-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Reglerne i dette kapitel finder anvendelse for indsattes ret til beskæftigelse efter straffuldbyrdelsesloven, bekendtgørelse nr. 901 af 25. juni 2018 om beskæftigelse m.v. af indsatte i kriminalforsorgens institutioner og varetægtsbekendtgørelsen.",
      "valid_from": "2021-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Kriminalforsorgen kan helt eller delvist afskære indsattes ret til beskæftigelse, såfremt dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner, og gennemførelse af beskæftigelse i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af beskæftigelse bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, jf. dog § 25. Stk. 2. Indsatte, der som følge af foranstaltninger truffet i medfør af stk. 1 ikke tilbydes beskæftigelse, skal have udbetalt vederlag, jf. straffuldbyrdelseslovens § 42.",
      "valid_from": "2021-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Reglerne i dette kapitel finder anvendelse for indsattes ret til ophold i fri luft (gårdtur) efter straffuldbyrdelsesloven og varetægtsbekendtgørelsen.",
      "valid_from": "2021-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Kriminalforsorgen kan fravige indsattes ret til ophold i fri luft (gårdtur), såfremt dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner, og gennemførelse af ophold i fri luft (gårdtur) i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af ophold i fri luft (gårdtur) bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, jf. dog § 25.",
      "valid_from": "2021-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Reglerne i dette kapitel finder anvendelse for indsattes ret til behandling mod stofmisbrug efter straffuldbyrdelsesloven og varetægtsbekendtgørelsen.",
      "valid_from": "2021-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Kriminalforsorgen kan helt eller delvist afskære indsattes ret til behandling mod stofmisbrug, såfremt dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner, og gennemførelse af behandling mod stofmisbrug i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af behandling mod stofmisbrug bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, jf. dog § 25.",
      "valid_from": "2021-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Reglerne i dette kapitel finder anvendelse for indsattes mulighed for udgang efter straffuldbyrdelsesloven, retsplejeloven, udgangsbekendtgørelsen og varetægtsbekendtgørelsen.",
      "valid_from": "2021-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Kriminalforsorgen kan helt eller delvist afskære indsattes mulighed for udgang, og allerede udstedte tilladelser til udgang kan tilbagekaldes, såfremt dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner, og gennemførelse af udgang i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af udgang m.v. bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, jf. dog § 25. Stk. 2. Nægtes tilladelse til regelmæssig udgang efter udgangsbekendtgørelsens § 38 eller tilbagekaldes en sådan allerede udstedt tilladelse i medfør af stk. 1, kan den indsatte opspare indtil 4 udgange. Afvikling af opsparede udgange kan ske, når begrænsningerne efter stk. 1 er ophævet, og sker i øvrigt efter regler herom udstedt i medfør af straffuldbyrdelseslovens § 50.",
      "valid_from": "2021-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. Reglerne i dette kapitel finder anvendelse for indsattes ret til besøg m.v. efter straffuldbyrdelsesloven, retsplejeloven, besøgsbekendtgørelsen, varetægtsbekendtgørelsen og bekendtgørelse nr. 947 af 24. september 2019 om bistandsværger.",
      "valid_from": "2021-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Kriminalforsorgen kan helt eller delvist afskære indsattes ret til besøg m.v., såfremt dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19 i kriminalforsorgens institutioner, og gennemførelse af besøg m.v. i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af besøg m.v. bliver umulig eller uforholdsmæssig vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19 i kriminalforsorgens institutioner, jf. dog § 25.",
      "valid_from": "2021-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Reglerne i dette kapitel finder anvendelse for kriminalforsorgens gennemførelse af tilsyn og kontrol efter straffuldbyrdelsesloven og bekendtgørelse om strafudståelse på bopælen.",
      "valid_from": "2021-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Kriminalforsorgen kan beslutte, at tilsyn gennemføres telefonisk eller som et videomøde, såfremt dette er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19, og gennemførelse af et fysisk tilsynsmøde i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af et fysisk tilsynsmøde bliver umulig eller uforholdsmæssigt vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19, jf. dog § 25. Stk. 2. Kriminalforsorgen kan i de tilfælde, som er nævnt i stk. 1, beslutte, at hjemmebesøg, herunder kontrolbesøg på bopælen, erstattes af en telefonsamtale eller et videomøde.",
      "valid_from": "2021-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:20",
      "chapter": "11",
      "section": "20",
      "content": "§ 20. Reglerne i dette kapitel finder anvendelse for kriminalforsorgens gennemførelse af tilsyn efter straffuldbyrdelsesloven og tilsynsbekendtgørelsen.",
      "valid_from": "2021-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:21",
      "chapter": "11",
      "section": "21",
      "content": "§ 21. Kriminalforsorgen kan beslutte, at tilsyn gennemføres telefonisk eller som et videomøde, hvis det er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19, og gennemførelse af et fysisk tilsynsmøde i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af et fysisk tilsynsmøde bliver umulig eller uforholdsmæssigt vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19, jf. dog § 25. Stk. 2. Kriminalforsorgen kan i de tilfælde, som er nævnt i stk. 1, beslutte, at hjemmebesøg erstattes af en telefonsamtale eller et videomøde.",
      "valid_from": "2021-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:22",
      "chapter": "12",
      "section": "22",
      "content": "§ 22. Reglerne i dette kapitel finder anvendelse for ungekriminalforsorgens tilsyn efter lov om bekæmpelse af ungdomskriminalitet, bekendtgørelse nr. 33 af 11. januar 2019 om ungekriminalforsorgens tilsyn med barnets eller den unges efterlevelse af Ungdomskriminalitetsnævnets afgørelse og bekendtgørelse nr. 34 af 11. januar 2019 om ungekriminalforsorgens reaktioner ved overtrædelse af Ungdomskriminalitetsnævnets afgørelse.",
      "valid_from": "2021-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:23",
      "chapter": "12",
      "section": "23",
      "content": "§ 23. Ungekriminalforsorgen kan beslutte, at tilsyn og kontrol mv. efter de regler, der er nævnt i § 18, gennemføres telefonisk eller som et videomøde og uden deltagelse af en repræsentant for den ansvarlige kommune, hvis det er nødvendigt for at forebygge eller inddæmme udbredelse af covid-19, hvis det er påkrævet som følge af tiltag til at forebygge eller inddæmme udbredelsen af covid-19, og gennemførelse af et fysisk tilsynsmøde i den sammenhæng må anses for at være af mere underordnet betydning, eller hvis gennemførelse af et fysisk tilsynsmøde bliver umulig eller uforholdsmæssigt vanskelig som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af covid-19, jf. dog § 25. Stk. 2. Ungekriminalforsorgen kan i de tilfælde, som er nævnt i stk. 1, beslutte, at hjemmebesøg erstattes af en telefonsamtale eller et videomøde.",
      "valid_from": "2021-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:24",
      "chapter": "13",
      "section": "24",
      "content": "§ 24. Gennemførelse af foranstaltninger i medfør af denne bekendtgørelse skal ske så skånsomt som muligt og kan ikke ske ud over, hvad der er nødvendigt for at opnå formålet, ligesom foranstaltningerne snarest muligt skal ophøre.",
      "valid_from": "2021-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:25",
      "chapter": "13",
      "section": "25",
      "content": "§ 25. Gennemførelse af foranstaltninger i medfør af denne bekendtgørelse kan ikke ske, i det omfang det vil være i strid med Danmarks internationale forpligtelser.",
      "valid_from": "2021-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:26",
      "chapter": "14",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 31. marts 2021. Stk. 2. Bekendtgørelsen ophæves den 28. april 2021. Stk. 3. Bekendtgørelse nr. 221 af 17. marts 2020 om forebyggelse og inddæmmelse af udbredelse af Coronavirussygdom 2019 (COVID-19) på kriminalforsorgens område ophæves.",
      "valid_from": "2021-03-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
