{
  "id": "2021:1163",
  "type": "statute",
  "title": "Lov om ændring af lov om en garantifond for skadesforsikringsselskaber, lov om investeringsforeninger m.v., hvidvaskloven og forskellige andre love (Øget investorbeskyttelse ved grænseoverskridende markedsføring af investeringer og styrket tilsyn med aktører på det digitale marked for finansielle ydelser m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2021-06-08",
  "url": "https://www.retsinformation.dk/eli/lta/2021/1163/xml",
  "description": "Retsinformation source. DocumentId=CQ001792; AccessionNumber=A20210116330; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "5c",
      "section": "5c",
      "content": "§ 5 c. Fonden overtager de rettigheder og forpligtelser, som Arbejdsmarkedets Erhvervssikring har overtaget fra forsikringsselskaber i forbindelse med Finanstilsynets inddragelse af forsikringsselskabers tilladelse til at drive arbejdsulykkesforsikringsvirksomhed, og som et selskab havde inden inddragelsen af tilladelsen til at drive arbejdsulykkesforsikringsvirksomhed efter lov om arbejdsskadesikring. Stk. 2. Fonden indtræder i de rettigheder, forpligtelser, aftaler og krav, som Arbejdsmarkedets Erhvervssikring har over for de konkursboer, hvor Arbejdsmarkedets Erhvervssikring har varetaget administrationen af selskabets arbejdsulykkesforsikringsbestand. Fonden indtræder på samme vis i og overtager udeståender, som Arbejdsmarkedets Erhvervssikring har med konkursboet eller øvrige parter som følge af varetagelse af administrationen af et selskab. Stk. 3. Fonden anvender den dividende, som Fonden modtager fra konkursboerne, jf. stk. 2, til at refundere de beløb, som forsikringsselskaber har betalt til Arbejdsmarkedets Erhvervssikring og Ankestyrelsen for administrationen af arbejdsulykkesforsikringsbestandene. Er dividenden ikke tilstrækkelig til at dække forsikringsselskabernes fulde krav, fordeler Fonden dividenden forholdsmæssigt år for år, så de beløb, der er betalt til Arbejdsmarkedets Erhvervssikring og Ankestyrelsen det tidligste år inden bestandens overdragelse, dækkes først, indtil dividenden er fordelt. Stk. 4. Uanset stk. 3 kan Fonden indgå aftale om fuld og endelig afgørelse af mellemværender mellem Fonden og den enkelte kreditor om refusion af beløb efter stk. 3 forud for tidspunktet for Fondens modtagelse af dividende fra konkursboet, under forudsætning af at samtlige øvrige kreditorer, der kan være berettigede til refusion efter stk. 3, samtykker til aftalens indgåelse."
    },
    {
      "provision_ref": "72c",
      "section": "72c",
      "content": "§ 72 c. § 72 b, stk. 2-4, og regler fastsat i medfør af § 72 a, stk. 3, og § 72 b, stk. 6, gælder ikke for virksomhedernes autentifikation af brugere ved anvendelse af MitID-løsningen, jf. lov om MitID og NemLog-in."
    },
    {
      "provision_ref": "124b",
      "section": "124b",
      "content": "§ 124 b. Kreditinstitutter skal indføre interne systemer og anvende standardmetoden eller den forenklede standardmetode til at identificere, vurdere, styre og afbøde de risici, der opstår som følge af potentielle ændringer af rentesatserne, der påvirker både den økonomiske værdi af et instituts kapitalgrundlag og nettorenteindtægterne fra et instituts ikkehandelsmæssige aktiviteter. Stk. 2. Finanstilsynet kan kræve, at et kreditinstitut anvender den i stk. 1 nævnte standardmetode, hvis Finanstilsynet vurderer, at instituttets interne systemer ikke er tilfredsstillende. Stk. 3. Finanstilsynet kan kræve, at et lille og ikkekomplekst kreditinstitut som defineret i artikel 4, stk. 1, nr. 145, i Europa-Parlamentets og Rådets forordning nr. 575/2013/EU af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter skal anvende den i stk. 1 nævnte standardmetode, hvis Finanstilsynet finder, at den forenklede standardmetode ikke er tilstrækkelig til at tage højde for den renterisiko, der opstår som følge af instituttets ikkehandelsmæssige aktiviteter."
    },
    {
      "provision_ref": "230a",
      "section": "230a",
      "content": "§ 230 a. Når et forsikringsselskab overdrager en arbejdsulykkeforsikringsbestand til Garantifonden for skadesforsikringsselskaber, jf. § 226, stk. 3, § 242 a eller § 243, stk. 2, skal forsikringsselskabet samtidig overdrage de forsikringsmæssige hensættelser, der knytter sig til bestanden. Forsikringsselskabet skal endvidere overdrage aktiver, der modsvarer de forsikringsmæssige hensættelser. Endelig skal forsikringsselskabet overdrage et beløb, der svarer til den del af selskabets kapitalkrav, som vedrører de overførte aktiver og passiver. Stk. 2. Størrelsen af de beløb, som forsikringsselskabet skal overdrage til Garantifonden for skadesforsikringsselskaber efter stk. 1, fastsættes på baggrund af en uvildig undersøgelse af selskabets arbejdsulykkesforsikringsbestand. Stk. 3. Den uvildige undersøgelse skal foretages af en eller flere sagkyndige personer. Forsikringsselskabet udpeger de sagkyndige personer inden for en frist fastsat af Finanstilsynet og afholder udgifterne forbundet med undersøgelsen. Finanstilsynet skal dog godkende de foreslåede sagkyndige personer. Stk. 4. Forsikringsselskabet skal give de sagkyndige personer de oplysninger, der er nødvendige for gennemførelsen af den uvildige undersøgelse. Stk. 5. Resultatet af den uvildige undersøgelse skal afgives i en skriftlig rapport, som skal foreligge inden for en frist fastsat af Finanstilsynet. Finanstilsynet skal godkende den endelige rapport. Stk. 6. Når Garantifonden for skadesforsikringsselskaber har taget arbejdsulykkesforsikringsbestanden under administration og modtaget de beløb, som fastsættes ved den uvildige undersøgelse, kan Garantifonden for skadesforsikringsselskaber ikke gøre krav gældende over for forsikringsselskabet for manglende beløb til dækning af de forsikringsmæssige hensættelser. Tilsvarende kan forsikringsselskabet ikke gøre krav gældende over for Garantifonden for skade‍‌sforsikringsselskaber for eventuelle overskydende beløb efter afviklingen af den overdragne bestand. Stk. 7. Stk. 1-6 finder ikke anvendelse, når et forsikringsselskab afvikles ved konkurs."
    },
    {
      "provision_ref": "242a",
      "section": "242a",
      "content": "§ 242 a. Finanstilsynet kan beslutte, at en arbejdsulykkesforsikringsbestand i et forsikringsselskab omfattet af § 30, stk. 1, og § 31, stk. 1, skal tages under administration af Garantifonden for skadesforsikringsselskaber, hvis tilsynsmyndigheden i forsikringsselskabets hjemland har inddraget selskabets tilladelse til at drive arbejdsulykkesforsikringsvirksomhed. § 230 a finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "20a:343a",
      "chapter": "20a",
      "section": "343a",
      "content": "§ 343 a. Juridiske personer, der udbyder crowdfundingtjenester, skal have tilladelse af Finanstilsynet som crowdfundingtjenesteudbyder, jf. artikel 12, stk. 1, i Europa-Parlamentets og Rådets forordning 2020/1503/EU af 7. oktober 2020 om europæiske crowdfundingtjenesteudbydere for erhvervslivet. Stk. 2. I denne lov forstås ved: 1) Crowdfundingtjenesteudbyder: En juridisk person, der udbyder crowdfundingtjenester. 2) Crowdfundingtjeneste: Aktivitet i overensstemmelse med artikel 2, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning 2020/1503/EU af 7. oktober 2020 om europæiske crowdfundingtjenesteudbydere for erhvervslivet. 3) Crowdfundingplatform: Et offentligt tilgængeligt internetbaseret informationssystem, der drives eller forvaltes af en crowdfundingtjenesteudbyder."
    },
    {
      "provision_ref": "20a:343b",
      "chapter": "20a",
      "section": "343b",
      "content": "§ 343 b. Finanstilsynet kan inddrage en tilladelse til at drive virksomhed som crowdfundingtjenesteudbyder efter artikel 17 i Europa-Parlamentets og Rådets forordning 2020/1503/EU af 7. oktober 2020 om europæiske crowdfundingtjenesteudbydere for erhvervslivet."
    },
    {
      "provision_ref": "20a:343c",
      "chapter": "20a",
      "section": "343c",
      "content": "§ 343 c. En crowdfundingtjenesteudbyder omfattet af § 361, stk. 1, nr. 9, skal senest den 1. juli hvert år til Finanstilsynet indberette virksomhedens omkostninger til løn, provision og tantieme."
    },
    {
      "provision_ref": "20a:343d",
      "chapter": "20a",
      "section": "343d",
      "content": "§ 343 d. Finanstilsynet påser crowdfundingtjenesteudbyderes overholdelse af Europa-Parlamentets og Rådets forordning 2020/1503/EU af 7. oktober 2020 om europæiske crowdfundingtjenesteudbydere for erhvervslivet."
    },
    {
      "provision_ref": "20a:343e",
      "chapter": "20a",
      "section": "343e",
      "content": "§ 343 e. Finanstilsynet, eller hvor kompetencen til at udøve enkelte beføjelser ved lov er tillagt andre danske myndigheder, kan til brug for tilsyn med overholdelsen af Europa-Parlamentets og Rådets forordning 2020/1503/EU af 7. oktober 2020 om europæiske crowdfundingtjenesteudbydere for erhvervslivet udøve de beføjelser, der følger af forordningens artikel 30, stk. 1 og 2, herunder til enhver tid mod behørig legitimation uden retskendelse få adgang til lokaler og lokaliteter tilhørende crowdfundingtjenesteudbydere med henblik på indhentelse af oplysninger, herunder ved inspektioner."
    },
    {
      "provision_ref": "20a:343f",
      "chapter": "20a",
      "section": "343f",
      "content": "§ 343 f. Kapitel 21 og regler udstedt i medfør heraf finder med de fornødne tilpasninger tilsvarende anvendelse i tilsynet med crowdfundingtjenesteudbydere."
    },
    {
      "provision_ref": "87a",
      "section": "87a",
      "content": "§ 87 a. En forvalter kan på vegne af en alternativ investeringsfond fra et land inden for Den Europæiske Union eller fra et land, som Unionen har indgået aftale med på det finansielle område, indgive en anmeldelse om ophør af aftaler, der er indgået med henblik på markedsføring, for nogle eller alle sine andele eller kapitalandele i en medlemsstat, for hvilke denne har indgivet en anmeldelse i overensstemmelse med § 81, hvis følgende betingelser er opfyldt, jf. dog stk. 2: 1) Der er fremsat et generelt tilbud om tilbagekøb eller indløsning a) uden nogen gebyrer eller fradrag, b) af alle sådanne andele eller kapitalandele i alternative investeringsfonde, der besiddes af investorer i den pågældende medlemsstat, c) som er offentligt tilgængeligt i mindst 30 arbejdsdage, og d) der er stilet individuelt enten direkte eller via finansielle formidlere til alle investorer i den pågældende medlemsstat, hvis identitet er kendt. 2) Hensigten om at opsige aftaler, der er indgået med henblik på markedsføring af andele eller kapitalandele i nogle eller alle alternative investeringsfonde på den pågældende medlemsstats område, offentliggøres via et offentligt tilgængeligt medium, herunder ad elektronisk vej, der sædvanligvis anvendes til markedsføring af alternative investeringsfonde og er egnet for en typisk investor i en alternativ investeringsfond. 3) Eventuelle aftaler med finansielle formidlere eller den, som markedsføringen er delegeret til, ændres eller opsiges med virkning fra datoen for anmeldelsen af ophøret. En ændring eller opsigelse skal have virkning fra datoen for anmeldelsen af ophøret med henblik på at forhindre eventuelt nyt eller yderligere direkte eller indirekte udbud eller eventuel ny eller yderligere direkte eller indirekte placering af de andele eller kapitalandele, der er angivet i den i stk. 3 omhandlede anmeldelse. Fra og med datoen for anmeldelsen af ophøret skal forvalteren ophøre med ethvert nyt eller yderligere direkte eller indirekte udbud eller enhver ny eller yderligere direkte eller indirekte placering af andele eller kapitalandele i den alternative investeringsfond, som forvalteren forvalter i den medlemsstat, for hvilken forvalteren har indgivet en anmeldelse, jf. stk. 3. Stk. 2. Stk. 1, nr. 1, gælder ikke for alternative investeringsfonde af den lukkede type og fonde, der reguleres ved Europa-Parlamentets og Rådets forordning 2015/760/EU af 29. april 2015. Stk. 3. Forvalteren skal fremsende en anmeldelse til Finanstilsynet, der indeholder de oplysninger, der er omhandlet i stk. 1. Stk. 4. Finanstilsynet skal kontrollere, om forvalterens anmeldelse, jf. stk. 3, er fuldstændig. Stk. 5. Finanstilsynet skal videresende anmeldelsen til tilsynsmyndighederne i den medlemsstat, der er angivet i anmeldelsen, og til ESMA, senest 15 arbejdsdage efter at det har modtaget den fuldstændige anmeldelse, jf. stk. 3. Efter at have videresendt anmeldelsen skal Finanstilsynet straks underrette forvalteren herom. Stk. 6. I en periode på 36 måneder fra datoen for anmeldelsen af ophøret, jf. stk. 1, nr. 3, 1. pkt., må forvalteren ikke foretage præmarkedsføring af andele eller kapitalandele i de alternative investeringsfonde, der er angivet i anmeldelsen, eller i forbindelse med lignende investeringsstrategier eller investeringsidéer i medlemsstaten, der er angivet i anmeldelsen omhandlet i stk. 3. Stk. 7. Forvalteren skal give investorer, der vedbliver med at investere i den alternative investeringsfond, og Finanstilsynet de oplysninger, der kræves i henhold til artikel 22 og 23 i Europa-Parlamentets og Rådets direktiv 2011/61/EU af 8. juni 2011 om forvaltere af alternative investeringsfonde. Forvalteren kan anvende digital kommunikation eller andre midler til fjernkommunikation til at sende oplysninger, jf. 1. pkt."
    },
    {
      "provision_ref": "88a",
      "section": "88a",
      "content": "§ 88 a. En forvalter med tilladelse til at forvalte alternative investeringsfonde kan foretage præmarkedsføring inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, jf. dog stk. 2. Stk. 2. En forvalter med tilladelse til at forvalte alternative investeringsfonde må ikke foretage præmarkedsføring, hvis de oplysninger, der gives til potentielle professionelle investorer, 1) er tilstrækkelige til at sætte investorerne i stand til at forpligte sig til at erhverve andele eller kapitalandele i en bestemt alternativ investeringsfond, 2) udgør det samme som tegningsformularer eller lignende dokumenter i udkast eller i endelig form eller 3) udgør det samme som stiftelsesdokumenter, et prospekt eller udbudsdokumenter for en endnu ikke etableret alternativ investeringsfond i endelig form. Stk. 3. Udleverede udkast til et prospekt eller udbudsdokument må ikke indeholde oplysninger, der er tilstrækkelige til at udgøre grundlag for en investeringsbeslutning for investorerne. Det skal fremgå tydeligt af udkastet til et prospekt eller udbudsdokumenter, at 1) de ikke udgør et tilbud om eller en invitation til at tegne andele eller kapitalandele i en alternativ investeringsfond, og 2) oplysninger i udkastet ikke kan gøres gældende, da de er ufuldstændige og kan blive ændret. Stk. 4. Forvalteren har ikke pligt til at underrette Finanstilsynet om indholdet i eller adressaterne for præmarkedsføring. Stk. 5. Forvalteren skal sikre, at investorer ikke erhverver andele eller kapitalandele i en alternativ investeringsfond gennem præmarkedsføring, og at investorer, der kontaktes i forbindelse med præmarkedsføring, kun må erhverve andele eller kapitalandele i den pågældende alternative investeringsfond efter markedsføring, som er tilladt i henhold til artikel 31 og 32 i Europa-Parlamentets og Rådets direktiv 2011/61/EU af 8. juni 2011 om forvaltere af alternative investeringsfonde. Stk. 6. Professionelle investorers eventuelle tegning, inden for 18 måneder efter at forvalteren er begyndt at foretage præmarkedsføring, betragtes som værende et resultat af præmarkedsføring og er underlagt anmeldelsesprocedurerne i artikel 31 og 32 i Europa-Parlamentets og Rådets direktiv 2011/61/EU af 8. juni 2011 om forvaltere af alternative investeringsfonde, hvis investorerne tegner andele eller kapitalandele 1) i en alternativ investeringsfond, der henvises til i den information, som er udleveret i forbindelse med præmarkedsføringen, eller 2) i en alternativ investeringsfond, der er etableret som et resultat af præmarkedsføringen. Stk. 7. Forvalteren skal sende en uformel meddelelse i papirform eller elektronisk form til Finanstilsynet, inden for 2 uger efter at forvalteren har påbegyndt præmarkedsføring. I meddelelsen skal angives, i hvilke medlemsstater og hvilke perioder der foregår eller er foregået præmarkedsføring, en kort beskrivelse af præmarkedsføringen med oplysninger om de fremlagte investeringsstrategier og, hvis det er relevant, en liste over de alternative investeringsfonde og afdelinger af alternative investeringsfonde, der var genstand for præmarkedsføring. Stk. 8. En tredjepart må kun foretage præmarkedsføring på vegne af en forvalter med tilladelse, hvis den pågældende har tilladelse som investeringsselskab i overensstemmelse med Europa-Parlamentets og Rådets direktiv 2014/65/EU, som kreditinstitut i overensstemmelse med Europa-Parlamentets og Rådets direktiv 2013/36/EU, som administrati‍‌onsselskab for et investeringsinstitut i overensstemmelse med direktiv 2009/65/EF, som forvalter i overensstemmelse med direktiv 2011/61/EU eller fungerer som tilknyttet agent i overensstemmelse med direktiv 2014/65/EU. En sådan tredjepart er underlagt de betingelser, der er fastsat i § 88 a. Stk. 9. Forvalteren skal sikre, at præmarkedsføringen er tilstrækkeligt dokumenteret."
    },
    {
      "provision_ref": "28a",
      "section": "28a",
      "content": "§ 28 a. En dansk UCITS kan indgive anmeldelse om ophør af aftaler, der er indgået med henblik på markedsføring af andele, herunder eventuelt andelsklasser, i en medlemsstat eller i et land, som Den Europæiske Union har indgået aftale med på det finansielle område, for hvilken den danske UCITS har indgivet en anmeldelse, jf. § 28, og hvor følgende betingelser er opfyldt: 1) Der er fremsat et generelt tilbud om tilbagekøb eller indløsning a) uden nogen gebyrer eller fradrag, b) af alle sådanne andele eller kapitalandele i alternative investeringsfonde, der besiddes af investorer i den pågældende medlemsstat, c) som er offentligt tilgængeligt i mindst 30 arbejdsdage, og d) der er stilet individuelt enten direkte eller via finansielle formidlere til alle investorer i den pågældende medlemsstat, hvis identitet er kendt. 2) Hensigten om at opsige aftaler, der er indgået med henblik på markedsføring af sådanne andele i den pågældende medlemsstat, offentliggøres via et offentligt tilgængeligt medium, herunder ved anvendelse af digital kommunikation, der sædvanligvis anvendes til markedsføring af danske UCITS og er egnet for en typisk investor i danske UCITS. 3) Eventuelle aftaler med finansielle formidlere eller med den, som markedsføringen er delegeret til, ændres eller opsiges med virkning fra datoen for anmeldelsen af ophøret med henblik på at forhindre eventuelt nyt eller yderligere direkte eller indirekte udbud eller eventuel ny eller yderligere direkte eller indirekte placering af de andele, der er angivet i den i stk. 2 nævnte anmeldelse. Fra anmeldelsesdatoen af ophøret skal den danske UCITS ophøre med ethvert nyt eller yderligere direkte eller indirekte udbud eller enhver ny eller yderligere direkte eller indirekte placering af andele, der var genstand for anmeldelse om ophør i den nævnte medlemsstat. Stk. 2. De i stk. 1, nr. 1 og 2, nævnte oplysninger skal klart beskrive, hvilke konsekvenser det får for investorer, hvis de ikke accepterer tilbuddet om at indløse eller tilbagekøbe deres andele. De i stk. 1, nr. 1 og 2, nævnte oplysninger skal stilles til rådighed på det officielle sprog eller et af de officielle sprog i den medlemsstat, hvortil den danske UCITS har indgivet en anmeldelse, jf. § 28, stk. 1, eller på et sprog, der er godkendt af tilsynsmyndighederne i den pågældende medlemsstat. Stk. 3. Den danske UCITS skal fremsende en anmeldelse til Finanstilsynet, der indeholder oplysningerne, som er nævnt i stk. 1. Stk. 4. Finanstilsynet skal sikre, at den danske UCITS’ anmeldelse er fuldstændig. Finanstilsynet videresender senest 15 arbejdsdage efter modtagelsen af en fuldstændig anmeldelse den pågældende anmeldelse til de kompetente myndigheder i medlemsstaten, der er angivet i anmeldelsen omhandlet i stk. 1, og til ESMA. Efter at have videresendt anmeldelsen skal Finanstilsynet straks underrette forvalteren herom. Stk. 5. Den danske UCITS skal give investorer, der vedbliver med at investere i den danske UCITS, og Finanstilsynet de oplysninger, som er nævnt i afsnit VII eller er nævnt i regler udstedt i medfør af bestemmelser i afsnit VII. Der kan anvendes digital kommunikation eller andre midler til fjernkommunikation, under forudsætning af at informations- og kommunikationsmidlerne er tilgængelige for investorer på det officielle sprog eller et af de officielle sprog i den medlemsstat, hvor investoren befinder sig, eller på et sprog, der er godkendt af denne medlemsstats kompetente myndigheder."
    },
    {
      "provision_ref": "62a",
      "section": "62a",
      "content": "§ 62 a. Regler fastsat i medfør af § 62, stk. 2, gælder ikke for virksomhedernes autentifikation af brugere ved anvendelse af MitID-løsning, jf. lov om MitID og NemLog-in."
    },
    {
      "provision_ref": "163a",
      "section": "163a",
      "content": "§ 163 a. Afsigelse af konkursdekret eller indledning af rekonstruktionsbehandling mod en deltager er ikke til hinder for, at midler eller værdipapirer, der er disponible på deltagerens afregningskonto, kan anvendes på forretningsdagen, hvor konkursen indtræder eller rekonstruktionsbehandlingen indledes, til at indfri deltagerens forpligtelser til at afvikle overførselsordrer, der er indgået i værdipapirafviklingssystemet, det registrerede betalingssystem eller det interoperable system, jf. § 166, jf. § 163, stk. 2."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Et pengeinstitut skal tilbyde de tjenesteydelser, der er nævnt i § 9, vederlagsfrit eller mod betaling af et rimeligt gebyr. Stk. 2. Tjenesteydelser efter § 9, stk. 1, nr. 1-3 og nr. 4, litra b, må uanset antal gennemførte betalingstransaktioner ikke pålægges gebyrer ud over eventuelle rimelige gebyrer. Dette gælder dog ikke betalingstransaktioner med et kreditkort. Stk. 3. Et pengeinstitut kan pålægge en forbruger et rimeligt gebyr i tilfælde af manglende overholdelse af forpligtelserne i henhold til en rammeaftale for en basal betalingskonto. Stk. 4. Ved fastlæggelsen af et rimeligt gebyr, jf. stk. 1-3, skal der tages hensyn til 1) indkomstniveauet i Danmark, 2) de gennemsnitlige gebyrer, der opkræves af pengeinstitutter i Danmark for tjenesteydelser i forbindelse med betalingskonti, og 3) pengeinstituttets omkostninger og en rimelig fortjeneste ved at tilbyde en basal betalingskonto til forbrugere."
    },
    {
      "provision_ref": "39a",
      "section": "39a",
      "content": "§ 39 a. Regler fastsat i medfør af § 39, stk. 4, gælder ikke for virksomhedernes autentifikation af brugere ved anvendelse af MitID-løsningen, jf. lov om MitID og NemLog-in."
    },
    {
      "provision_ref": "14a",
      "section": "14a",
      "content": "§ 14 a. De virksomheder, der er registreret i Det Centrale Virksomhedsregister, skal på anmodning fra Danmarks Nati‍o‌nalbank give alle de oplysninger, der er nødvendige for varetagelsen af Danmarks Nationalbanks opgaver, jf. bankens formål i § 1. Stk. 2. Virksomheder, der har afgivet oplysninger efter stk. 1, har pligt til hurtigst muligt at berigtige oplysningerne over for Danmarks Nationalbank, hvis det senere konstateres, at oplysningerne ikke var korrekte på tidspunktet for afgivelsen, eller at oplysningerne er blevet misvisende. Stk. 3. Med bøde straffes de virksomheder, som er nævnt i stk. 1, der undlader rettidigt at meddele de oplysninger, Danmarks Nationalbank anmoder om, som forsætligt eller ved grov uagtsomhed afgiver urigtige oplysninger, eller som ikke hurtigst muligt berigtiger oplysninger efter stk. 2. Virksomhederne kan pålægges strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Ansatte i Danmarks Nationalbank og medlemmer af repræsentantskab og bestyrelse har under ansvar efter straffelovens §§ 152-152 e tavshedspligt i forhold til de fortrolige oplysninger, som de får kendskab til gennem udøvelsen af bankens opgaver, jf. § 1. Det samme gælder for personer, der udfører arbejde for Danmarks Nationalbank. Dette gælder også efter ansættelses- eller kontraktforholdets ophør. Stk. 2. Fortrolige oplysninger kan videregives til følgende: 1) Den Kongelige Bankkommissær. 2) Finansiel Stabilitet, under forudsætning af at oplysningerne er nødvendige for, at Finansiel Stabilitet kan udføre sine lovbestemte opgaver. 3) Finanstilsynet, under forudsætning af at oplysningerne er nødvendige for, at Finanstilsynet kan udføre sine lovbestemte opgaver. 4) Udvalg og grupper m.v. nedsat af erhvervsministeren, der har til formål at drøfte og koordinere indsatsen for at sikre den finansielle stabilitet. 5) Det Europæiske System af Centralbanker og centralbanker beliggende i et EØS-land, under forudsætning af at oplysningerne er nødvendige for dem til opfyldelse af deres lovbestemte opgaver. 6) European Systemtic Risk Board, under forudsætning af at oplysningerne er nødvendige for, at European Systemtic Risk Board kan udføre sine opgaver. 7) Danmarks Statistik. 8) Eurostat, under forudsætning af at oplysningerne er nødvendige for det statistiske samarbejde inden for EU. 9) Bank for International Settlements, under forudsætning af at oplysningerne er nødvendige for det internationale statistiske samarbejde. 10) International Monetary Fund, under forudsætning af at oplysningerne er nødvendige for det internationale samarbejde. Stk. 3. Alle, der modtager fortrolige oplysninger fra Danmarks Nationalbank efter stk. 2, er underlagt den i stk. 1 omhandlende tavshedspligt. Videregivelse efter stk. 2, nr. 9-10, kan alene ske på baggrund af en international samarbejdsaftale, og under forudsætning af at modtagerne er underlagt en lovbestemt tavshedspligt, der svarer til tavshedspligten i medfør af stk. 1."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "5c",
      "section": "5c",
      "content": "§ 5 c. Fonden overtager de rettigheder og forpligtelser, som Arbejdsmarkedets Erhvervssikring har overtaget fra forsikringsselskaber i forbindelse med Finanstilsynets inddragelse af forsikringsselskabers tilladelse til at drive arbejdsulykkesforsikringsvirksomhed, og som et selskab havde inden inddragelsen af tilladelsen til at drive arbejdsulykkesforsikringsvirksomhed efter lov om arbejdsskadesikring. Stk. 2. Fonden indtræder i de rettigheder, forpligtelser, aftaler og krav, som Arbejdsmarkedets Erhvervssikring har over for de konkursboer, hvor Arbejdsmarkedets Erhvervssikring har varetaget administrationen af selskabets arbejdsulykkesforsikringsbestand. Fonden indtræder på samme vis i og overtager udeståender, som Arbejdsmarkedets Erhvervssikring har med konkursboet eller øvrige parter som følge af varetagelse af administrationen af et selskab. Stk. 3. Fonden anvender den dividende, som Fonden modtager fra konkursboerne, jf. stk. 2, til at refundere de beløb, som forsikringsselskaber har betalt til Arbejdsmarkedets Erhvervssikring og Ankestyrelsen for administrationen af arbejdsulykkesforsikringsbestandene. Er dividenden ikke tilstrækkelig til at dække forsikringsselskabernes fulde krav, fordeler Fonden dividenden forholdsmæssigt år for år, så de beløb, der er betalt til Arbejdsmarkedets Erhvervssikring og Ankestyrelsen det tidligste år inden bestandens overdragelse, dækkes først, indtil dividenden er fordelt. Stk. 4. Uanset stk. 3 kan Fonden indgå aftale om fuld og endelig afgørelse af mellemværender mellem Fonden og den enkelte kreditor om refusion af beløb efter stk. 3 forud for tidspunktet for Fondens modtagelse af dividende fra konkursboet, under forudsætning af at samtlige øvrige kreditorer, der kan være berettigede til refusion efter stk. 3, samtykker til aftalens indgåelse.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "72c",
      "section": "72c",
      "content": "§ 72 c. § 72 b, stk. 2-4, og regler fastsat i medfør af § 72 a, stk. 3, og § 72 b, stk. 6, gælder ikke for virksomhedernes autentifikation af brugere ved anvendelse af MitID-løsningen, jf. lov om MitID og NemLog-in.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "124b",
      "section": "124b",
      "content": "§ 124 b. Kreditinstitutter skal indføre interne systemer og anvende standardmetoden eller den forenklede standardmetode til at identificere, vurdere, styre og afbøde de risici, der opstår som følge af potentielle ændringer af rentesatserne, der påvirker både den økonomiske værdi af et instituts kapitalgrundlag og nettorenteindtægterne fra et instituts ikkehandelsmæssige aktiviteter. Stk. 2. Finanstilsynet kan kræve, at et kreditinstitut anvender den i stk. 1 nævnte standardmetode, hvis Finanstilsynet vurderer, at instituttets interne systemer ikke er tilfredsstillende. Stk. 3. Finanstilsynet kan kræve, at et lille og ikkekomplekst kreditinstitut som defineret i artikel 4, stk. 1, nr. 145, i Europa-Parlamentets og Rådets forordning nr. 575/2013/EU af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter skal anvende den i stk. 1 nævnte standardmetode, hvis Finanstilsynet finder, at den forenklede standardmetode ikke er tilstrækkelig til at tage højde for den renterisiko, der opstår som følge af instituttets ikkehandelsmæssige aktiviteter.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "230a",
      "section": "230a",
      "content": "§ 230 a. Når et forsikringsselskab overdrager en arbejdsulykkeforsikringsbestand til Garantifonden for skadesforsikringsselskaber, jf. § 226, stk. 3, § 242 a eller § 243, stk. 2, skal forsikringsselskabet samtidig overdrage de forsikringsmæssige hensættelser, der knytter sig til bestanden. Forsikringsselskabet skal endvidere overdrage aktiver, der modsvarer de forsikringsmæssige hensættelser. Endelig skal forsikringsselskabet overdrage et beløb, der svarer til den del af selskabets kapitalkrav, som vedrører de overførte aktiver og passiver. Stk. 2. Størrelsen af de beløb, som forsikringsselskabet skal overdrage til Garantifonden for skadesforsikringsselskaber efter stk. 1, fastsættes på baggrund af en uvildig undersøgelse af selskabets arbejdsulykkesforsikringsbestand. Stk. 3. Den uvildige undersøgelse skal foretages af en eller flere sagkyndige personer. Forsikringsselskabet udpeger de sagkyndige personer inden for en frist fastsat af Finanstilsynet og afholder udgifterne forbundet med undersøgelsen. Finanstilsynet skal dog godkende de foreslåede sagkyndige personer. Stk. 4. Forsikringsselskabet skal give de sagkyndige personer de oplysninger, der er nødvendige for gennemførelsen af den uvildige undersøgelse. Stk. 5. Resultatet af den uvildige undersøgelse skal afgives i en skriftlig rapport, som skal foreligge inden for en frist fastsat af Finanstilsynet. Finanstilsynet skal godkende den endelige rapport. Stk. 6. Når Garantifonden for skadesforsikringsselskaber har taget arbejdsulykkesforsikringsbestanden under administration og modtaget de beløb, som fastsættes ved den uvildige undersøgelse, kan Garantifonden for skadesforsikringsselskaber ikke gøre krav gældende over for forsikringsselskabet for manglende beløb til dækning af de forsikringsmæssige hensættelser. Tilsvarende kan forsikringsselskabet ikke gøre krav gældende over for Garantifonden for skade‍‌sforsikringsselskaber for eventuelle overskydende beløb efter afviklingen af den overdragne bestand. Stk. 7. Stk. 1-6 finder ikke anvendelse, når et forsikringsselskab afvikles ved konkurs.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "242a",
      "section": "242a",
      "content": "§ 242 a. Finanstilsynet kan beslutte, at en arbejdsulykkesforsikringsbestand i et forsikringsselskab omfattet af § 30, stk. 1, og § 31, stk. 1, skal tages under administration af Garantifonden for skadesforsikringsselskaber, hvis tilsynsmyndigheden i forsikringsselskabets hjemland har inddraget selskabets tilladelse til at drive arbejdsulykkesforsikringsvirksomhed. § 230 a finder tilsvarende anvendelse.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "20a:343a",
      "chapter": "20a",
      "section": "343a",
      "content": "§ 343 a. Juridiske personer, der udbyder crowdfundingtjenester, skal have tilladelse af Finanstilsynet som crowdfundingtjenesteudbyder, jf. artikel 12, stk. 1, i Europa-Parlamentets og Rådets forordning 2020/1503/EU af 7. oktober 2020 om europæiske crowdfundingtjenesteudbydere for erhvervslivet. Stk. 2. I denne lov forstås ved: 1) Crowdfundingtjenesteudbyder: En juridisk person, der udbyder crowdfundingtjenester. 2) Crowdfundingtjeneste: Aktivitet i overensstemmelse med artikel 2, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning 2020/1503/EU af 7. oktober 2020 om europæiske crowdfundingtjenesteudbydere for erhvervslivet. 3) Crowdfundingplatform: Et offentligt tilgængeligt internetbaseret informationssystem, der drives eller forvaltes af en crowdfundingtjenesteudbyder.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "20a:343b",
      "chapter": "20a",
      "section": "343b",
      "content": "§ 343 b. Finanstilsynet kan inddrage en tilladelse til at drive virksomhed som crowdfundingtjenesteudbyder efter artikel 17 i Europa-Parlamentets og Rådets forordning 2020/1503/EU af 7. oktober 2020 om europæiske crowdfundingtjenesteudbydere for erhvervslivet.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "20a:343c",
      "chapter": "20a",
      "section": "343c",
      "content": "§ 343 c. En crowdfundingtjenesteudbyder omfattet af § 361, stk. 1, nr. 9, skal senest den 1. juli hvert år til Finanstilsynet indberette virksomhedens omkostninger til løn, provision og tantieme.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "20a:343d",
      "chapter": "20a",
      "section": "343d",
      "content": "§ 343 d. Finanstilsynet påser crowdfundingtjenesteudbyderes overholdelse af Europa-Parlamentets og Rådets forordning 2020/1503/EU af 7. oktober 2020 om europæiske crowdfundingtjenesteudbydere for erhvervslivet.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "20a:343e",
      "chapter": "20a",
      "section": "343e",
      "content": "§ 343 e. Finanstilsynet, eller hvor kompetencen til at udøve enkelte beføjelser ved lov er tillagt andre danske myndigheder, kan til brug for tilsyn med overholdelsen af Europa-Parlamentets og Rådets forordning 2020/1503/EU af 7. oktober 2020 om europæiske crowdfundingtjenesteudbydere for erhvervslivet udøve de beføjelser, der følger af forordningens artikel 30, stk. 1 og 2, herunder til enhver tid mod behørig legitimation uden retskendelse få adgang til lokaler og lokaliteter tilhørende crowdfundingtjenesteudbydere med henblik på indhentelse af oplysninger, herunder ved inspektioner.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "20a:343f",
      "chapter": "20a",
      "section": "343f",
      "content": "§ 343 f. Kapitel 21 og regler udstedt i medfør heraf finder med de fornødne tilpasninger tilsvarende anvendelse i tilsynet med crowdfundingtjenesteudbydere.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "87a",
      "section": "87a",
      "content": "§ 87 a. En forvalter kan på vegne af en alternativ investeringsfond fra et land inden for Den Europæiske Union eller fra et land, som Unionen har indgået aftale med på det finansielle område, indgive en anmeldelse om ophør af aftaler, der er indgået med henblik på markedsføring, for nogle eller alle sine andele eller kapitalandele i en medlemsstat, for hvilke denne har indgivet en anmeldelse i overensstemmelse med § 81, hvis følgende betingelser er opfyldt, jf. dog stk. 2: 1) Der er fremsat et generelt tilbud om tilbagekøb eller indløsning a) uden nogen gebyrer eller fradrag, b) af alle sådanne andele eller kapitalandele i alternative investeringsfonde, der besiddes af investorer i den pågældende medlemsstat, c) som er offentligt tilgængeligt i mindst 30 arbejdsdage, og d) der er stilet individuelt enten direkte eller via finansielle formidlere til alle investorer i den pågældende medlemsstat, hvis identitet er kendt. 2) Hensigten om at opsige aftaler, der er indgået med henblik på markedsføring af andele eller kapitalandele i nogle eller alle alternative investeringsfonde på den pågældende medlemsstats område, offentliggøres via et offentligt tilgængeligt medium, herunder ad elektronisk vej, der sædvanligvis anvendes til markedsføring af alternative investeringsfonde og er egnet for en typisk investor i en alternativ investeringsfond. 3) Eventuelle aftaler med finansielle formidlere eller den, som markedsføringen er delegeret til, ændres eller opsiges med virkning fra datoen for anmeldelsen af ophøret. En ændring eller opsigelse skal have virkning fra datoen for anmeldelsen af ophøret med henblik på at forhindre eventuelt nyt eller yderligere direkte eller indirekte udbud eller eventuel ny eller yderligere direkte eller indirekte placering af de andele eller kapitalandele, der er angivet i den i stk. 3 omhandlede anmeldelse. Fra og med datoen for anmeldelsen af ophøret skal forvalteren ophøre med ethvert nyt eller yderligere direkte eller indirekte udbud eller enhver ny eller yderligere direkte eller indirekte placering af andele eller kapitalandele i den alternative investeringsfond, som forvalteren forvalter i den medlemsstat, for hvilken forvalteren har indgivet en anmeldelse, jf. stk. 3. Stk. 2. Stk. 1, nr. 1, gælder ikke for alternative investeringsfonde af den lukkede type og fonde, der reguleres ved Europa-Parlamentets og Rådets forordning 2015/760/EU af 29. april 2015. Stk. 3. Forvalteren skal fremsende en anmeldelse til Finanstilsynet, der indeholder de oplysninger, der er omhandlet i stk. 1. Stk. 4. Finanstilsynet skal kontrollere, om forvalterens anmeldelse, jf. stk. 3, er fuldstændig. Stk. 5. Finanstilsynet skal videresende anmeldelsen til tilsynsmyndighederne i den medlemsstat, der er angivet i anmeldelsen, og til ESMA, senest 15 arbejdsdage efter at det har modtaget den fuldstændige anmeldelse, jf. stk. 3. Efter at have videresendt anmeldelsen skal Finanstilsynet straks underrette forvalteren herom. Stk. 6. I en periode på 36 måneder fra datoen for anmeldelsen af ophøret, jf. stk. 1, nr. 3, 1. pkt., må forvalteren ikke foretage præmarkedsføring af andele eller kapitalandele i de alternative investeringsfonde, der er angivet i anmeldelsen, eller i forbindelse med lignende investeringsstrategier eller investeringsidéer i medlemsstaten, der er angivet i anmeldelsen omhandlet i stk. 3. Stk. 7. Forvalteren skal give investorer, der vedbliver med at investere i den alternative investeringsfond, og Finanstilsynet de oplysninger, der kræves i henhold til artikel 22 og 23 i Europa-Parlamentets og Rådets direktiv 2011/61/EU af 8. juni 2011 om forvaltere af alternative investeringsfonde. Forvalteren kan anvende digital kommunikation eller andre midler til fjernkommunikation til at sende oplysninger, jf. 1. pkt.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "88a",
      "section": "88a",
      "content": "§ 88 a. En forvalter med tilladelse til at forvalte alternative investeringsfonde kan foretage præmarkedsføring inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, jf. dog stk. 2. Stk. 2. En forvalter med tilladelse til at forvalte alternative investeringsfonde må ikke foretage præmarkedsføring, hvis de oplysninger, der gives til potentielle professionelle investorer, 1) er tilstrækkelige til at sætte investorerne i stand til at forpligte sig til at erhverve andele eller kapitalandele i en bestemt alternativ investeringsfond, 2) udgør det samme som tegningsformularer eller lignende dokumenter i udkast eller i endelig form eller 3) udgør det samme som stiftelsesdokumenter, et prospekt eller udbudsdokumenter for en endnu ikke etableret alternativ investeringsfond i endelig form. Stk. 3. Udleverede udkast til et prospekt eller udbudsdokument må ikke indeholde oplysninger, der er tilstrækkelige til at udgøre grundlag for en investeringsbeslutning for investorerne. Det skal fremgå tydeligt af udkastet til et prospekt eller udbudsdokumenter, at 1) de ikke udgør et tilbud om eller en invitation til at tegne andele eller kapitalandele i en alternativ investeringsfond, og 2) oplysninger i udkastet ikke kan gøres gældende, da de er ufuldstændige og kan blive ændret. Stk. 4. Forvalteren har ikke pligt til at underrette Finanstilsynet om indholdet i eller adressaterne for præmarkedsføring. Stk. 5. Forvalteren skal sikre, at investorer ikke erhverver andele eller kapitalandele i en alternativ investeringsfond gennem præmarkedsføring, og at investorer, der kontaktes i forbindelse med præmarkedsføring, kun må erhverve andele eller kapitalandele i den pågældende alternative investeringsfond efter markedsføring, som er tilladt i henhold til artikel 31 og 32 i Europa-Parlamentets og Rådets direktiv 2011/61/EU af 8. juni 2011 om forvaltere af alternative investeringsfonde. Stk. 6. Professionelle investorers eventuelle tegning, inden for 18 måneder efter at forvalteren er begyndt at foretage præmarkedsføring, betragtes som værende et resultat af præmarkedsføring og er underlagt anmeldelsesprocedurerne i artikel 31 og 32 i Europa-Parlamentets og Rådets direktiv 2011/61/EU af 8. juni 2011 om forvaltere af alternative investeringsfonde, hvis investorerne tegner andele eller kapitalandele 1) i en alternativ investeringsfond, der henvises til i den information, som er udleveret i forbindelse med præmarkedsføringen, eller 2) i en alternativ investeringsfond, der er etableret som et resultat af præmarkedsføringen. Stk. 7. Forvalteren skal sende en uformel meddelelse i papirform eller elektronisk form til Finanstilsynet, inden for 2 uger efter at forvalteren har påbegyndt præmarkedsføring. I meddelelsen skal angives, i hvilke medlemsstater og hvilke perioder der foregår eller er foregået præmarkedsføring, en kort beskrivelse af præmarkedsføringen med oplysninger om de fremlagte investeringsstrategier og, hvis det er relevant, en liste over de alternative investeringsfonde og afdelinger af alternative investeringsfonde, der var genstand for præmarkedsføring. Stk. 8. En tredjepart må kun foretage præmarkedsføring på vegne af en forvalter med tilladelse, hvis den pågældende har tilladelse som investeringsselskab i overensstemmelse med Europa-Parlamentets og Rådets direktiv 2014/65/EU, som kreditinstitut i overensstemmelse med Europa-Parlamentets og Rådets direktiv 2013/36/EU, som administrati‍‌onsselskab for et investeringsinstitut i overensstemmelse med direktiv 2009/65/EF, som forvalter i overensstemmelse med direktiv 2011/61/EU eller fungerer som tilknyttet agent i overensstemmelse med direktiv 2014/65/EU. En sådan tredjepart er underlagt de betingelser, der er fastsat i § 88 a. Stk. 9. Forvalteren skal sikre, at præmarkedsføringen er tilstrækkeligt dokumenteret.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "28a",
      "section": "28a",
      "content": "§ 28 a. En dansk UCITS kan indgive anmeldelse om ophør af aftaler, der er indgået med henblik på markedsføring af andele, herunder eventuelt andelsklasser, i en medlemsstat eller i et land, som Den Europæiske Union har indgået aftale med på det finansielle område, for hvilken den danske UCITS har indgivet en anmeldelse, jf. § 28, og hvor følgende betingelser er opfyldt: 1) Der er fremsat et generelt tilbud om tilbagekøb eller indløsning a) uden nogen gebyrer eller fradrag, b) af alle sådanne andele eller kapitalandele i alternative investeringsfonde, der besiddes af investorer i den pågældende medlemsstat, c) som er offentligt tilgængeligt i mindst 30 arbejdsdage, og d) der er stilet individuelt enten direkte eller via finansielle formidlere til alle investorer i den pågældende medlemsstat, hvis identitet er kendt. 2) Hensigten om at opsige aftaler, der er indgået med henblik på markedsføring af sådanne andele i den pågældende medlemsstat, offentliggøres via et offentligt tilgængeligt medium, herunder ved anvendelse af digital kommunikation, der sædvanligvis anvendes til markedsføring af danske UCITS og er egnet for en typisk investor i danske UCITS. 3) Eventuelle aftaler med finansielle formidlere eller med den, som markedsføringen er delegeret til, ændres eller opsiges med virkning fra datoen for anmeldelsen af ophøret med henblik på at forhindre eventuelt nyt eller yderligere direkte eller indirekte udbud eller eventuel ny eller yderligere direkte eller indirekte placering af de andele, der er angivet i den i stk. 2 nævnte anmeldelse. Fra anmeldelsesdatoen af ophøret skal den danske UCITS ophøre med ethvert nyt eller yderligere direkte eller indirekte udbud eller enhver ny eller yderligere direkte eller indirekte placering af andele, der var genstand for anmeldelse om ophør i den nævnte medlemsstat. Stk. 2. De i stk. 1, nr. 1 og 2, nævnte oplysninger skal klart beskrive, hvilke konsekvenser det får for investorer, hvis de ikke accepterer tilbuddet om at indløse eller tilbagekøbe deres andele. De i stk. 1, nr. 1 og 2, nævnte oplysninger skal stilles til rådighed på det officielle sprog eller et af de officielle sprog i den medlemsstat, hvortil den danske UCITS har indgivet en anmeldelse, jf. § 28, stk. 1, eller på et sprog, der er godkendt af tilsynsmyndighederne i den pågældende medlemsstat. Stk. 3. Den danske UCITS skal fremsende en anmeldelse til Finanstilsynet, der indeholder oplysningerne, som er nævnt i stk. 1. Stk. 4. Finanstilsynet skal sikre, at den danske UCITS’ anmeldelse er fuldstændig. Finanstilsynet videresender senest 15 arbejdsdage efter modtagelsen af en fuldstændig anmeldelse den pågældende anmeldelse til de kompetente myndigheder i medlemsstaten, der er angivet i anmeldelsen omhandlet i stk. 1, og til ESMA. Efter at have videresendt anmeldelsen skal Finanstilsynet straks underrette forvalteren herom. Stk. 5. Den danske UCITS skal give investorer, der vedbliver med at investere i den danske UCITS, og Finanstilsynet de oplysninger, som er nævnt i afsnit VII eller er nævnt i regler udstedt i medfør af bestemmelser i afsnit VII. Der kan anvendes digital kommunikation eller andre midler til fjernkommunikation, under forudsætning af at informations- og kommunikationsmidlerne er tilgængelige for investorer på det officielle sprog eller et af de officielle sprog i den medlemsstat, hvor investoren befinder sig, eller på et sprog, der er godkendt af denne medlemsstats kompetente myndigheder.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "62a",
      "section": "62a",
      "content": "§ 62 a. Regler fastsat i medfør af § 62, stk. 2, gælder ikke for virksomhedernes autentifikation af brugere ved anvendelse af MitID-løsning, jf. lov om MitID og NemLog-in.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "163a",
      "section": "163a",
      "content": "§ 163 a. Afsigelse af konkursdekret eller indledning af rekonstruktionsbehandling mod en deltager er ikke til hinder for, at midler eller værdipapirer, der er disponible på deltagerens afregningskonto, kan anvendes på forretningsdagen, hvor konkursen indtræder eller rekonstruktionsbehandlingen indledes, til at indfri deltagerens forpligtelser til at afvikle overførselsordrer, der er indgået i værdipapirafviklingssystemet, det registrerede betalingssystem eller det interoperable system, jf. § 166, jf. § 163, stk. 2.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ 12. Et pengeinstitut skal tilbyde de tjenesteydelser, der er nævnt i § 9, vederlagsfrit eller mod betaling af et rimeligt gebyr. Stk. 2. Tjenesteydelser efter § 9, stk. 1, nr. 1-3 og nr. 4, litra b, må uanset antal gennemførte betalingstransaktioner ikke pålægges gebyrer ud over eventuelle rimelige gebyrer. Dette gælder dog ikke betalingstransaktioner med et kreditkort. Stk. 3. Et pengeinstitut kan pålægge en forbruger et rimeligt gebyr i tilfælde af manglende overholdelse af forpligtelserne i henhold til en rammeaftale for en basal betalingskonto. Stk. 4. Ved fastlæggelsen af et rimeligt gebyr, jf. stk. 1-3, skal der tages hensyn til 1) indkomstniveauet i Danmark, 2) de gennemsnitlige gebyrer, der opkræves af pengeinstitutter i Danmark for tjenesteydelser i forbindelse med betalingskonti, og 3) pengeinstituttets omkostninger og en rimelig fortjeneste ved at tilbyde en basal betalingskonto til forbrugere.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "39a",
      "section": "39a",
      "content": "§ 39 a. Regler fastsat i medfør af § 39, stk. 4, gælder ikke for virksomhedernes autentifikation af brugere ved anvendelse af MitID-løsningen, jf. lov om MitID og NemLog-in.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "14a",
      "section": "14a",
      "content": "§ 14 a. De virksomheder, der er registreret i Det Centrale Virksomhedsregister, skal på anmodning fra Danmarks Nati‍o‌nalbank give alle de oplysninger, der er nødvendige for varetagelsen af Danmarks Nationalbanks opgaver, jf. bankens formål i § 1. Stk. 2. Virksomheder, der har afgivet oplysninger efter stk. 1, har pligt til hurtigst muligt at berigtige oplysningerne over for Danmarks Nationalbank, hvis det senere konstateres, at oplysningerne ikke var korrekte på tidspunktet for afgivelsen, eller at oplysningerne er blevet misvisende. Stk. 3. Med bøde straffes de virksomheder, som er nævnt i stk. 1, der undlader rettidigt at meddele de oplysninger, Danmarks Nationalbank anmoder om, som forsætligt eller ved grov uagtsomhed afgiver urigtige oplysninger, eller som ikke hurtigst muligt berigtiger oplysninger efter stk. 2. Virksomhederne kan pålægges strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. Ansatte i Danmarks Nationalbank og medlemmer af repræsentantskab og bestyrelse har under ansvar efter straffelovens §§ 152-152 e tavshedspligt i forhold til de fortrolige oplysninger, som de får kendskab til gennem udøvelsen af bankens opgaver, jf. § 1. Det samme gælder for personer, der udfører arbejde for Danmarks Nationalbank. Dette gælder også efter ansættelses- eller kontraktforholdets ophør. Stk. 2. Fortrolige oplysninger kan videregives til følgende: 1) Den Kongelige Bankkommissær. 2) Finansiel Stabilitet, under forudsætning af at oplysningerne er nødvendige for, at Finansiel Stabilitet kan udføre sine lovbestemte opgaver. 3) Finanstilsynet, under forudsætning af at oplysningerne er nødvendige for, at Finanstilsynet kan udføre sine lovbestemte opgaver. 4) Udvalg og grupper m.v. nedsat af erhvervsministeren, der har til formål at drøfte og koordinere indsatsen for at sikre den finansielle stabilitet. 5) Det Europæiske System af Centralbanker og centralbanker beliggende i et EØS-land, under forudsætning af at oplysningerne er nødvendige for dem til opfyldelse af deres lovbestemte opgaver. 6) European Systemtic Risk Board, under forudsætning af at oplysningerne er nødvendige for, at European Systemtic Risk Board kan udføre sine opgaver. 7) Danmarks Statistik. 8) Eurostat, under forudsætning af at oplysningerne er nødvendige for det statistiske samarbejde inden for EU. 9) Bank for International Settlements, under forudsætning af at oplysningerne er nødvendige for det internationale statistiske samarbejde. 10) International Monetary Fund, under forudsætning af at oplysningerne er nødvendige for det internationale samarbejde. Stk. 3. Alle, der modtager fortrolige oplysninger fra Danmarks Nationalbank efter stk. 2, er underlagt den i stk. 1 omhandlende tavshedspligt. Videregivelse efter stk. 2, nr. 9-10, kan alene ske på baggrund af en international samarbejdsaftale, og under forudsætning af at modtagerne er underlagt en lovbestemt tavshedspligt, der svarer til tavshedspligten i medfør af stk. 1.",
      "valid_from": "2021-06-08",
      "valid_to": null
    }
  ],
  "definitions": []
}
