{
  "id": "2021:1020",
  "type": "statute",
  "title": "Bekendtgørelse om anvendelse af radiofrekvenser uden tilladelse samt om amatørradioprøver og kaldesignaler m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-05-26",
  "url": "https://www.retsinformation.dk/eli/lta/2021/1020/xml",
  "description": "Retsinformation source. DocumentId=DB000332; AccessionNumber=B20210102005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler for anvendelse af radiofrekvenser uden tilladelse i 1) skibe, 2) luftfartøjer, 3) jordbaserede luftfartsradiotjenester, 4) amatørradio- og amatørradiosatellittjenesten, 5) andre tjenester, jf. bilag 5, og 6) radioanlæg, der alene er indrettet til modtagning. Stk. 2. Bekendtgørelsen fastsætter ligeledes regler for 1) radioprøver og certifikater til amatørradio- og amatørradiosatellittjenesten, 2) udstedelse og anvendelse af kaldesignaler og identifikationsnumre til amatørradio- og amatørradiosatellittjenesten, 3) anvendelse af kaldesignaler og identifikationsnumre til luftfartsradiotjenester i dansk indregistrerede luftfartøjer og på jordstationer, 4) udstedelse og anvendelse af identifikationsnumre til luftfartsradiotjenester i ultralette flyvemaskiner, dragefly (hangglidere), herunder motoriserede dragefly, og glideskærme (paraglidere), 5) udstedelse og anvendelse af kaldesignaler og identifikationsnumre til landstationer og til sømærker i maritime radiotjenester, og 6) udstedelse af identifikationsnumre til afregningsselskaber (AAIC-numre)."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Radiofrekvenser, der er afsat til maritime radiotjenester som nævnt i bilag 1, må anvendes uden tilladelse i skibe. Ved skibe forstås i denne sammenhæng også offshore platforme/anlæg, radioskoler, laboratorier, demonstration og udstillinger samt redningsstationer, redningskøretøjer, redningsfly og skydeområder med farvandsafmærkning. Stk. 2. Anvendelse af radiofrekvenser, jf. stk. 1, skal ske under overholdelse af de i bilag 1 nævnte krav og begrænsninger, herunder krav om certifikater og anvendelse af kaldesignaler og identifikationsnumre. Stk. 3. Udstedelse af kaldesignaler og identifikationsnumre til brug for anvendelse af radiofrekvenser i maritime radiotjenester, jf. stk. 1, kan efter Energistyrelsens nærmere vurdering udstedes i serier, som efter aftale tildeles en offentlig myndighed."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Radiofrekvenser, der er afsat til luftfartsradiotjenester som nævnt i bilag 2, må anvendes uden tilladelse i luftfartøjer. Stk. 2. Anvendelse af radiofrekvenser, jf. stk. 1, skal ske under overholdelse af de i bilag 2 nævnte krav og begrænsninger, herunder krav om certifikater og anvendelse af kaldesignaler og identifikationsnumre. Stk. 3. Radiofrekvenser, der er afsat til luftfartsradiotjenester som nævnt i bilag 3, må anvendes uden tilladelse i jordbaserede radioanlæg. Stk. 4. Anvendelse af radiofrekvenser, jf. stk. 3, skal ske under overholdelse af de i bilag 3 nævnte krav og begrænsninger."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Radiofrekvenser, der er afsat til amatørradio- og amatørradiosatellittjenesten som nævnt i bilag 4, må anvendes uden tilladelse. Stk. 2. Anvendelse af radiofrekvenser, jf. stk. 1, skal ske under overholdelse af de i bilag 4 nævnte krav og begrænsninger, herunder krav om certifikater og anvendelse af kaldesignaler."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Radiofrekvenser, der er afsat til anvendelse inden for andre end de i §§ 2-4 nævnte tjenester som nævnt i bilag 5, må anvendes uden tilladelse. Stk. 2. Anvendelse af radiofrekvenser, jf. stk. 1, skal ske under overholdelse af de i bilag 5 nævnte krav og begrænsninger."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Energistyrelsen udsteder efter ansøgning kaldesignaler og identifikationsnumre til brug for anvendelse af radiofrekvenser i maritime radiotjenester på danske landstationer. Stk. 2. Energistyrelsen udsteder efter ansøgning kaldesignaler og identifikationsnumre til brug for anvendelse af radiofrekvenser i maritime radiotjenester på fysiske og virtuelle sømærker. Stk. 3. Udstedelse af identifikationsnumre, jf. stk. 2, kan efter Energistyrelsens nærmere vurdering udstedes i serier, som tildeles en offentlig myndighed."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Til brug for frekvensanvendelse i radioanlæg som nævnt i § 6, stk. 1 og 2, må der alene benyttes 1) det kaldesignal eller identifikationsnummer, som er tildelt landstationen eller sømærket, eller 2) landstationens geografiske navn efterfulgt af ordet »radio«."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Energistyrelsen kan tilbagekalde et kaldesignal eller et identifikationsnummer, der er udstedt efter § 6, hvis indehaveren af kaldesignalet eller identifikationsnummeret ikke betaler forfaldne gebyrer, der er opkrævet i henhold til regler, der er fastsat i medfør af § 51, stk. 1, i lov om radiofrekvenser."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Energistyrelsen udsteder AAIC-numre (Accounting Authority Identification Code), efterhånden som ansøgninger herom modtages. Stk. 2. AAIC-numre er sammensat af en tobogstavers landekode, DK, efterfulgt af et tocifret tal. Der kan højst udstedes 25 AAIC-numre i Danmark."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Til brug for frekvensanvendelse i radioanlæg i dansk indregistrerede luftfartøjer eller på jordstationer, må der alene benyttes 1) det kaldesignal eller identifikationsnummer, som Trafikstyrelsen har udstedt til luftfartøjet eller jordstationen, 2) det registreringsnavn, Trafikstyrelsen har udstedt til luftfartøjet, 3) et identifikationsnavn sammensat af luftfartsselskabets kendingsbogstaver efterfulgt af flyets rutenummer, eller 4) jordstationens geografiske navn eller navnet på flyvepladsen."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Dansk Ultralet Flyverunion udsteder efter ansøgning identifikationsnumre til brug for anvendelse af radiofrekvenser i luftfartsradiotjenester i ultralette flyvemaskiner. Stk. 2. Dansk Hanggliding & Paragliding Union udsteder efter ansøgning identifikationsnumre til brug for anvendelse af radiofrekvenser i luftfartsradiotjenester i dragefly (hangglidere), herunder motoriserede dragefly, og glideskærme (paraglidere). Stk. 3. Dansk Ultralet Flyverunion og Dansk Hanggliding & Paragliding Union kan tilbagekalde et identifikationsnummer, der er udstedt efter stk. 1 eller 2, hvis indehaveren af identifikationsnummeret ikke betaler forfaldne gebyrer, der er opkrævet i henhold til regler fastsat i medfør af § 51, stk. 1, i lov om radiofrekvenser."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Til brug for frekvensanvendelse i ultralette flyvemaskiner, dragefly (hangglidere), herunder motoriserede dragefly, og glideskærme (paraglidere) må alene benyttes det identifikationsnummer, som Dansk Ultralet Flyverunion eller Dansk Hanggliding & Paragliding Union har udstedt efter § 11, eller et identifikationsnummer udstedt af Trafikstyrelsen."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Energistyrelsen afholder skriftlige prøver til opnåelse af certifikat i kategorierne A, B og D. Energistyrelsen kan anerkende skriftlige prøver, som er afholdt af Landsforeningen Experimenterende Danske Radioamatører eller dennes lokalafdelinger. Stk. 2. Alle har, uanset radioforeningsmæssige tilhørsforhold, adgang til at aflægge prøve hos Landsforeningen Experimenterende Danske Radioamatører eller dennes lokalafdelinger. Stk. 3. Indholdet af prøverne og prøvekrav fremgår af bilag 6. Stk. 4. Energistyrelsen udarbejder og offentliggør en pensumliste. Stk. 5. Landsforeningen Experimenterende Danske Radioamatører eller dennes lokalafdelinger skal anmelde dato og sted for afholdelse af skriftlig prøve til Energistyrelsen, som offentliggør dato og sted på styrelsens hjemmeside. Tilmelding skal foretages til Energistyrelsen. Energistyrelsen fremsender herefter de prøvesæt, der skal anvendes ved prøven. Stk. 6. Prøven overværes af mindst to tilsynsførende, som ud over kontrol med selve prøveaflæggelsen også kontrollerer prøvedeltagernes identitet. Stk. 7. Energistyrelsen kan i særlige tilfælde, hvor det vil være enten umuligt eller meget vanskeligt for den pågældende at aflægge en almindelig skriftlig prøve, jf. stk. 1, bistå med oplæsning af spørgsmålene og udfyldelse af svarskemaet i det omfang, det efter Energistyrelsens opfattelse er forsvarligt under hensyntagen til formålet med prøven. Landsforeningen Experimenterende Danske Radioamatører eller dennes lokalafdelinger kan efter Energistyrelsens godkendelse bistå med oplæsning af spørgsmålene og udfyldelse af svarskemaet. Stk. 8. Efter afholdt skriftlig prøve indsender Landsforeningen Experimenterende Danske Radioamatører eller dennes lokalafdelinger de besvarede prøvesæt til Energistyrelsen, som vurderer besvarelserne og meddeler resultatet til de eksaminerede."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Energistyrelsen udsteder certifikat i kategorierne A, B eller D til anvendelse af radiofrekvenser i amatørradio- og amatørradiosatellittjenesten til personer, der har bestået en prøve, jf. § 13. Stk. 2. Energistyrelsen kan udstede HAREC-certifikat (Harmonised Amateur Radio Examination Certificate) i overensstemmelse med CEPT-anbefaling T/R 61-02 til personer, der har erhvervet et certifikat i kategori A."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Udenlandske certifikater udstedt i overensstemmelse med CEPT-anbefaling T/R 61-02 om Harmonised Amateur Radio Examination Certificate (HAREC) ligestilles med beståede danske prøver, jf. § 13. Ligeledes ligestilles beståede udenlandske prøver med beståede danske prøver, jf. § 13, hvis det dokumenteres over for Energistyrelsen, at prøvekravene er opfyldt ved beståelse af tilsvarende prøver i andre lande. Stk. 2. Tilladelser og certifikater, som er udstedt af udenlandske myndigheder, er gyldige under kortvarige ophold i Danmark, hvis en sådan gyldighed er indeholdt i internationale aftaler, der er tiltrådt af Danmark."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Den, der er indehaver af et certifikat, jf. § 14, og som efter Energistyrelsens vurdering ikke længere er i besiddelse af de kundskaber, som indehaveren af et certifikat forudsættes at have, skal aflægge en ny prøve. Stk. 2. Hvis indehaveren af et certifikat ikke består den nye prøve, jf. stk. 1, tilbagekalder Energistyrelsen certifikatet."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Energistyrelsen udsteder til personer, der har et gyldigt certifikat, efter ansøgning et personligt kaldesignal, herunder kaldesignal til ubemandede radioanlæg, til brug for anvendelse af radiofrekvenser i amatørradio- og amatørradiosatellittjenesten. Kaldesignal kan ligeledes udstedes til juridiske personer, hvis en person, der har et gyldigt certifikat, jf. § 14, er ansvarlig for anvendelsen af radiofrekvenserne. Stk. 2. Udstedelse af et kaldesignal er betinget af, at anvendelsen af radiofrekvenserne er knyttet til en dansk adresse, hvorfra frekvensanvendelsen normalt sker. Stk. 3. Energistyrelsen udsteder kaldesignaler til brug for amatørradioformål i følgende kaldesignalserier: OU, OV, OZ, 5P, 5Q i overensstemmelse med bestemmelserne i Det Internationale Radioreglement. Stk. 4. Et kaldesignal, der tidligere har været udstedt som personligt kaldesignal, kan tidligst udstedes igen 25 år efter tilbagelevering eller tilbagekaldelse."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Til brug for frekvensanvendelse i amatørradio- og amatørradiosatellittjenesten må der alene benyttes det kaldesignal, som er udstedt til radioamatøren, det ubemandede radioanlæg eller den juridiske person, jf. § 17. Stk. 2. Den, der har et udenlandsk kaldesignal og må anvende radiofrekvenser i amatørradio- og amatørradiosatellittjenesten efter denne bekendtgørelses regler, kan anvende det udenlandske kaldesignal indledt med »OZ/« under kortvarige ophold i Danmark."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Energistyrelsen kan tilbagekalde et kaldesignal, jf. § 17, hvis indehaveren af kaldesignalet ikke betaler gebyrer, der er opkrævet i henhold til regler, der er fastsat i medfør af § 51, stk. 1, i lov om radiofrekvenser, eller hvis et certifikat tilbagekaldes i medfør af § 16, stk. 2."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Indholdet og eksistensen af radiosignaler, som modtages af andre end den, for hvem de er bestemt, må ikke bruges, offentliggøres eller videregives til uvedkommende. Stk. 2. Tavshedspligten i stk. 1 gælder ikke radiokommunikation, der er beregnet til almindelig brug for offentligheden, f.eks. nødsignaler, navigationssignaler, amatørradio, radiofoni- og fjernsynsudsendelser."
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Med bøde straffes den, der overtræder 1) krav og begrænsninger fastsat i bilag 1-5, 2) regler om brug af kaldesignaler og identifikationsnumre, jf. §§ 7, 10, 12 og 18, eller 3) reglen om tavshedspligt, jf. § 20, stk. 1. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 1. juli 2021. Stk. 2. Bekendtgørelse nr. 1701 af 26. november 2020 om anvendelse af radiofrekvenser uden tilladelse samt om amatørradioprøver og kaldesignaler m.v. ophæves. Stk. 3. Denne bekendtgørelse finder anvendelse på certifikater, kaldesignaler og identifikationsnumre til amatørradio- og amatørradiosatellittjenesten, luftfartsradiotjenester samt landstationer og sømærker i maritime radiotjenester, der er erhvervet, og prøver, der er bestået efter tidligere gældende regler. Stk. 4. Kaldesignaler og identifikationsnumre til amatørradio- og amatørradiosatellittjenesten, luftfartsradiotjenester samt landstationer og sømærker i maritime radiotjenester, erhvervet før bekendtgørelsens ikrafttræden forbliver i kraft. Stk. 5. Certifikater til luftfartsradiotjenester samt amatørradio- og amatørradiosatellittjenesten, der er erhvervet, og prøver, der er bestået efter tidligere gældende regler, er fortsat gyldige. Certifikater til amatørradio- og amatørradiosatellittjenesten i Kategori C, udstedt efter tidligere gældende regler, betragtes som certifikater i Kategori A."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler for anvendelse af radiofrekvenser uden tilladelse i 1) skibe, 2) luftfartøjer, 3) jordbaserede luftfartsradiotjenester, 4) amatørradio- og amatørradiosatellittjenesten, 5) andre tjenester, jf. bilag 5, og 6) radioanlæg, der alene er indrettet til modtagning. Stk. 2. Bekendtgørelsen fastsætter ligeledes regler for 1) radioprøver og certifikater til amatørradio- og amatørradiosatellittjenesten, 2) udstedelse og anvendelse af kaldesignaler og identifikationsnumre til amatørradio- og amatørradiosatellittjenesten, 3) anvendelse af kaldesignaler og identifikationsnumre til luftfartsradiotjenester i dansk indregistrerede luftfartøjer og på jordstationer, 4) udstedelse og anvendelse af identifikationsnumre til luftfartsradiotjenester i ultralette flyvemaskiner, dragefly (hangglidere), herunder motoriserede dragefly, og glideskærme (paraglidere), 5) udstedelse og anvendelse af kaldesignaler og identifikationsnumre til landstationer og til sømærker i maritime radiotjenester, og 6) udstedelse af identifikationsnumre til afregningsselskaber (AAIC-numre).",
      "valid_from": "2021-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Radiofrekvenser, der er afsat til maritime radiotjenester som nævnt i bilag 1, må anvendes uden tilladelse i skibe. Ved skibe forstås i denne sammenhæng også offshore platforme/anlæg, radioskoler, laboratorier, demonstration og udstillinger samt redningsstationer, redningskøretøjer, redningsfly og skydeområder med farvandsafmærkning. Stk. 2. Anvendelse af radiofrekvenser, jf. stk. 1, skal ske under overholdelse af de i bilag 1 nævnte krav og begrænsninger, herunder krav om certifikater og anvendelse af kaldesignaler og identifikationsnumre. Stk. 3. Udstedelse af kaldesignaler og identifikationsnumre til brug for anvendelse af radiofrekvenser i maritime radiotjenester, jf. stk. 1, kan efter Energistyrelsens nærmere vurdering udstedes i serier, som efter aftale tildeles en offentlig myndighed.",
      "valid_from": "2021-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Radiofrekvenser, der er afsat til luftfartsradiotjenester som nævnt i bilag 2, må anvendes uden tilladelse i luftfartøjer. Stk. 2. Anvendelse af radiofrekvenser, jf. stk. 1, skal ske under overholdelse af de i bilag 2 nævnte krav og begrænsninger, herunder krav om certifikater og anvendelse af kaldesignaler og identifikationsnumre. Stk. 3. Radiofrekvenser, der er afsat til luftfartsradiotjenester som nævnt i bilag 3, må anvendes uden tilladelse i jordbaserede radioanlæg. Stk. 4. Anvendelse af radiofrekvenser, jf. stk. 3, skal ske under overholdelse af de i bilag 3 nævnte krav og begrænsninger.",
      "valid_from": "2021-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Radiofrekvenser, der er afsat til amatørradio- og amatørradiosatellittjenesten som nævnt i bilag 4, må anvendes uden tilladelse. Stk. 2. Anvendelse af radiofrekvenser, jf. stk. 1, skal ske under overholdelse af de i bilag 4 nævnte krav og begrænsninger, herunder krav om certifikater og anvendelse af kaldesignaler.",
      "valid_from": "2021-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Radiofrekvenser, der er afsat til anvendelse inden for andre end de i §§ 2-4 nævnte tjenester som nævnt i bilag 5, må anvendes uden tilladelse. Stk. 2. Anvendelse af radiofrekvenser, jf. stk. 1, skal ske under overholdelse af de i bilag 5 nævnte krav og begrænsninger.",
      "valid_from": "2021-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Energistyrelsen udsteder efter ansøgning kaldesignaler og identifikationsnumre til brug for anvendelse af radiofrekvenser i maritime radiotjenester på danske landstationer. Stk. 2. Energistyrelsen udsteder efter ansøgning kaldesignaler og identifikationsnumre til brug for anvendelse af radiofrekvenser i maritime radiotjenester på fysiske og virtuelle sømærker. Stk. 3. Udstedelse af identifikationsnumre, jf. stk. 2, kan efter Energistyrelsens nærmere vurdering udstedes i serier, som tildeles en offentlig myndighed.",
      "valid_from": "2021-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Til brug for frekvensanvendelse i radioanlæg som nævnt i § 6, stk. 1 og 2, må der alene benyttes 1) det kaldesignal eller identifikationsnummer, som er tildelt landstationen eller sømærket, eller 2) landstationens geografiske navn efterfulgt af ordet »radio«.",
      "valid_from": "2021-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Energistyrelsen kan tilbagekalde et kaldesignal eller et identifikationsnummer, der er udstedt efter § 6, hvis indehaveren af kaldesignalet eller identifikationsnummeret ikke betaler forfaldne gebyrer, der er opkrævet i henhold til regler, der er fastsat i medfør af § 51, stk. 1, i lov om radiofrekvenser.",
      "valid_from": "2021-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Energistyrelsen udsteder AAIC-numre (Accounting Authority Identification Code), efterhånden som ansøgninger herom modtages. Stk. 2. AAIC-numre er sammensat af en tobogstavers landekode, DK, efterfulgt af et tocifret tal. Der kan højst udstedes 25 AAIC-numre i Danmark.",
      "valid_from": "2021-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Til brug for frekvensanvendelse i radioanlæg i dansk indregistrerede luftfartøjer eller på jordstationer, må der alene benyttes 1) det kaldesignal eller identifikationsnummer, som Trafikstyrelsen har udstedt til luftfartøjet eller jordstationen, 2) det registreringsnavn, Trafikstyrelsen har udstedt til luftfartøjet, 3) et identifikationsnavn sammensat af luftfartsselskabets kendingsbogstaver efterfulgt af flyets rutenummer, eller 4) jordstationens geografiske navn eller navnet på flyvepladsen.",
      "valid_from": "2021-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Dansk Ultralet Flyverunion udsteder efter ansøgning identifikationsnumre til brug for anvendelse af radiofrekvenser i luftfartsradiotjenester i ultralette flyvemaskiner. Stk. 2. Dansk Hanggliding & Paragliding Union udsteder efter ansøgning identifikationsnumre til brug for anvendelse af radiofrekvenser i luftfartsradiotjenester i dragefly (hangglidere), herunder motoriserede dragefly, og glideskærme (paraglidere). Stk. 3. Dansk Ultralet Flyverunion og Dansk Hanggliding & Paragliding Union kan tilbagekalde et identifikationsnummer, der er udstedt efter stk. 1 eller 2, hvis indehaveren af identifikationsnummeret ikke betaler forfaldne gebyrer, der er opkrævet i henhold til regler fastsat i medfør af § 51, stk. 1, i lov om radiofrekvenser.",
      "valid_from": "2021-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Til brug for frekvensanvendelse i ultralette flyvemaskiner, dragefly (hangglidere), herunder motoriserede dragefly, og glideskærme (paraglidere) må alene benyttes det identifikationsnummer, som Dansk Ultralet Flyverunion eller Dansk Hanggliding & Paragliding Union har udstedt efter § 11, eller et identifikationsnummer udstedt af Trafikstyrelsen.",
      "valid_from": "2021-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Energistyrelsen afholder skriftlige prøver til opnåelse af certifikat i kategorierne A, B og D. Energistyrelsen kan anerkende skriftlige prøver, som er afholdt af Landsforeningen Experimenterende Danske Radioamatører eller dennes lokalafdelinger. Stk. 2. Alle har, uanset radioforeningsmæssige tilhørsforhold, adgang til at aflægge prøve hos Landsforeningen Experimenterende Danske Radioamatører eller dennes lokalafdelinger. Stk. 3. Indholdet af prøverne og prøvekrav fremgår af bilag 6. Stk. 4. Energistyrelsen udarbejder og offentliggør en pensumliste. Stk. 5. Landsforeningen Experimenterende Danske Radioamatører eller dennes lokalafdelinger skal anmelde dato og sted for afholdelse af skriftlig prøve til Energistyrelsen, som offentliggør dato og sted på styrelsens hjemmeside. Tilmelding skal foretages til Energistyrelsen. Energistyrelsen fremsender herefter de prøvesæt, der skal anvendes ved prøven. Stk. 6. Prøven overværes af mindst to tilsynsførende, som ud over kontrol med selve prøveaflæggelsen også kontrollerer prøvedeltagernes identitet. Stk. 7. Energistyrelsen kan i særlige tilfælde, hvor det vil være enten umuligt eller meget vanskeligt for den pågældende at aflægge en almindelig skriftlig prøve, jf. stk. 1, bistå med oplæsning af spørgsmålene og udfyldelse af svarskemaet i det omfang, det efter Energistyrelsens opfattelse er forsvarligt under hensyntagen til formålet med prøven. Landsforeningen Experimenterende Danske Radioamatører eller dennes lokalafdelinger kan efter Energistyrelsens godkendelse bistå med oplæsning af spørgsmålene og udfyldelse af svarskemaet. Stk. 8. Efter afholdt skriftlig prøve indsender Landsforeningen Experimenterende Danske Radioamatører eller dennes lokalafdelinger de besvarede prøvesæt til Energistyrelsen, som vurderer besvarelserne og meddeler resultatet til de eksaminerede.",
      "valid_from": "2021-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Energistyrelsen udsteder certifikat i kategorierne A, B eller D til anvendelse af radiofrekvenser i amatørradio- og amatørradiosatellittjenesten til personer, der har bestået en prøve, jf. § 13. Stk. 2. Energistyrelsen kan udstede HAREC-certifikat (Harmonised Amateur Radio Examination Certificate) i overensstemmelse med CEPT-anbefaling T/R 61-02 til personer, der har erhvervet et certifikat i kategori A.",
      "valid_from": "2021-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Udenlandske certifikater udstedt i overensstemmelse med CEPT-anbefaling T/R 61-02 om Harmonised Amateur Radio Examination Certificate (HAREC) ligestilles med beståede danske prøver, jf. § 13. Ligeledes ligestilles beståede udenlandske prøver med beståede danske prøver, jf. § 13, hvis det dokumenteres over for Energistyrelsen, at prøvekravene er opfyldt ved beståelse af tilsvarende prøver i andre lande. Stk. 2. Tilladelser og certifikater, som er udstedt af udenlandske myndigheder, er gyldige under kortvarige ophold i Danmark, hvis en sådan gyldighed er indeholdt i internationale aftaler, der er tiltrådt af Danmark.",
      "valid_from": "2021-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Den, der er indehaver af et certifikat, jf. § 14, og som efter Energistyrelsens vurdering ikke længere er i besiddelse af de kundskaber, som indehaveren af et certifikat forudsættes at have, skal aflægge en ny prøve. Stk. 2. Hvis indehaveren af et certifikat ikke består den nye prøve, jf. stk. 1, tilbagekalder Energistyrelsen certifikatet.",
      "valid_from": "2021-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Energistyrelsen udsteder til personer, der har et gyldigt certifikat, efter ansøgning et personligt kaldesignal, herunder kaldesignal til ubemandede radioanlæg, til brug for anvendelse af radiofrekvenser i amatørradio- og amatørradiosatellittjenesten. Kaldesignal kan ligeledes udstedes til juridiske personer, hvis en person, der har et gyldigt certifikat, jf. § 14, er ansvarlig for anvendelsen af radiofrekvenserne. Stk. 2. Udstedelse af et kaldesignal er betinget af, at anvendelsen af radiofrekvenserne er knyttet til en dansk adresse, hvorfra frekvensanvendelsen normalt sker. Stk. 3. Energistyrelsen udsteder kaldesignaler til brug for amatørradioformål i følgende kaldesignalserier: OU, OV, OZ, 5P, 5Q i overensstemmelse med bestemmelserne i Det Internationale Radioreglement. Stk. 4. Et kaldesignal, der tidligere har været udstedt som personligt kaldesignal, kan tidligst udstedes igen 25 år efter tilbagelevering eller tilbagekaldelse.",
      "valid_from": "2021-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Til brug for frekvensanvendelse i amatørradio- og amatørradiosatellittjenesten må der alene benyttes det kaldesignal, som er udstedt til radioamatøren, det ubemandede radioanlæg eller den juridiske person, jf. § 17. Stk. 2. Den, der har et udenlandsk kaldesignal og må anvende radiofrekvenser i amatørradio- og amatørradiosatellittjenesten efter denne bekendtgørelses regler, kan anvende det udenlandske kaldesignal indledt med »OZ/« under kortvarige ophold i Danmark.",
      "valid_from": "2021-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Energistyrelsen kan tilbagekalde et kaldesignal, jf. § 17, hvis indehaveren af kaldesignalet ikke betaler gebyrer, der er opkrævet i henhold til regler, der er fastsat i medfør af § 51, stk. 1, i lov om radiofrekvenser, eller hvis et certifikat tilbagekaldes i medfør af § 16, stk. 2.",
      "valid_from": "2021-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Indholdet og eksistensen af radiosignaler, som modtages af andre end den, for hvem de er bestemt, må ikke bruges, offentliggøres eller videregives til uvedkommende. Stk. 2. Tavshedspligten i stk. 1 gælder ikke radiokommunikation, der er beregnet til almindelig brug for offentligheden, f.eks. nødsignaler, navigationssignaler, amatørradio, radiofoni- og fjernsynsudsendelser.",
      "valid_from": "2021-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Med bøde straffes den, der overtræder 1) krav og begrænsninger fastsat i bilag 1-5, 2) regler om brug af kaldesignaler og identifikationsnumre, jf. §§ 7, 10, 12 og 18, eller 3) reglen om tavshedspligt, jf. § 20, stk. 1. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2021-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 1. juli 2021. Stk. 2. Bekendtgørelse nr. 1701 af 26. november 2020 om anvendelse af radiofrekvenser uden tilladelse samt om amatørradioprøver og kaldesignaler m.v. ophæves. Stk. 3. Denne bekendtgørelse finder anvendelse på certifikater, kaldesignaler og identifikationsnumre til amatørradio- og amatørradiosatellittjenesten, luftfartsradiotjenester samt landstationer og sømærker i maritime radiotjenester, der er erhvervet, og prøver, der er bestået efter tidligere gældende regler. Stk. 4. Kaldesignaler og identifikationsnumre til amatørradio- og amatørradiosatellittjenesten, luftfartsradiotjenester samt landstationer og sømærker i maritime radiotjenester, erhvervet før bekendtgørelsens ikrafttræden forbliver i kraft. Stk. 5. Certifikater til luftfartsradiotjenester samt amatørradio- og amatørradiosatellittjenesten, der er erhvervet, og prøver, der er bestået efter tidligere gældende regler, er fortsat gyldige. Certifikater til amatørradio- og amatørradiosatellittjenesten i Kategori C, udstedt efter tidligere gældende regler, betragtes som certifikater i Kategori A.",
      "valid_from": "2021-05-26",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "skibe",
      "definition": "i denne sammenhæng også offshore platforme/anlæg, radioskoler, laboratorier, demonstration og udstillinger samt redningsstationer, redningskøretøjer, redningsfly og skydeområder med farvandsafmærkning",
      "source_provision": "1:2"
    }
  ]
}
