{
  "id": "2021:1858",
  "type": "statute",
  "title": "Bekendtgørelse om folkeskolens prøver",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-09-27",
  "url": "https://www.retsinformation.dk/eli/lta/2021/1858/xml",
  "description": "Retsinformation source. DocumentId=DA000630; AccessionNumber=B20210185805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for alle skoleformer, der afholder folkeskolens prøver. Stk. 2. De nærmere krav vedrørende de enkelte fag i folkeskolens prøver er fastsat i bilag 1 og 2."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Opgaver til skriftlige prøver stilles af Styrelsen for Undervisning og Kvalitet. Skolens leder har ansvaret for opgaverne til øvrige prøver. Stk. 2. Skolens leder er ansvarlig for, at skolen afholder folkeskolens prøver i overensstemmelse med gældende regler. Stk. 3. Skriftlige prøver, der gennemføres som digitale selvrettende prøver, afvikles i ministeriets digitale prøveafviklingssystem."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Inden prøvernes afholdelse gør skolens leder eleverne bekendt med, hvilke mål og krav der er væsentlige for prøverne. Stk. 2. Skolens leder skal i god tid forud for afholdelse af prøverne orientere eleverne om følgende praktiske og proceduremæssige forhold: 1) Prøveperiode og prøvetidspunkter. 2) Antal prøver og regler om udtræk af fag. 3) Frister for tilmelding til de frivillige prøver samt prøverne i 10. klasse. 4) Betingelser for deltagelse, herunder regler om aflevering af opgaver, projekter, dispositioner og synopser eller lignende, der er en forudsætning for eller en del af prøven, jf. bilag 1 og 2. Stk. 3. Eleverne og øvrige medvirkende ved prøverne skal forud for prøvernes afholdelse af skolens leder gøres bekendt med følgende ordens- og prøveregler: 1) Konsekvenserne af sygdom eller udeblivelse af andre grunde, jf. § 18. 2) Anvendelse af hjælpemidler, jf. § 26. 3) Hvornår en prøve er begyndt, jf. § 27. 4) Konsekvenser af at komme for sent til en prøve, jf. § 28. 5) Særlige prøvevilkår, jf. §§ 30-35. 6) Fritagelse for prøveaflæggelse, jf. §§ 36-42. 7) Konsekvenser af at skaffe sig eller yde andre uretmæssig hjælp, jf. § 43. 8) Konsekvenser af at udvise forstyrrende adfærd, jf. § 43, stk. 4. Stk. 4. Skolens leder skal sikre fornøden identifikation af den enkelte elev ved prøverne. Ved skriftlige prøver skal elevens Unilogin, jf. § 5, tjene som identifikation af eleven ved prøven."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Eleverne kan aflægge de bundne prøver, jf. folkeskolelovens § 14, stk. 2, 1. pkt., de bundne praktisk/musiske prøver, jf. folkeskolelovens § 14, stk. 3, samt de frivillige prøver, jf. folkeskolelovens § 14, stk. 6, og § 19 f, i prøveterminen december-januar, forudsat at undervisningen af eleven i det givne fag er afsluttet i denne prøvetermin. Stk. 2. Eleverne kan aflægge prøver til udtræk, jf. folkeskolelovens § 14, stk. 2, 2. pkt., i prøveterminen december-januar, forudsat at undervisningen af eleven i alle prøvefag inden for fagblokken humanistiske fag eller fagblokken naturfag er afsluttet i denne prøvetermin. Stk. 3. Eleven kan kun gennemføre prøve i et fag én gang i et skoleår. Stk. 4. Skolens leder skal tilmelde elever til prøve inden den 1. oktober forud for prøveterminen december-januar og inden den 1. december forud for prøveterminen maj-juni."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Adgang til digitale prøver i ministeriets digitale prøveafviklingssystem, jf. § 2, stk. 3, for elever og relevante medarbejdere på kommunens skoler og i den kommunale forvaltning, sker via Styrelsen for Undervisning og Kvalitets Unilogin. Stk. 2. Skolens leder skal sikre, at opdaterede oplysninger om skolens elever og medarbejdere, som er nødvendige for gennemførelsen af prøverne, tilbagemelding af resultaterne og opfølgning på disse, er registreret og overført til Unilogin forud for gennemførelsen af prøverne. Stk. 3. Kommunalbestyrelsen skal sikre, at de medarbejdere i den kommunale forvaltning, der skal have adgang til resultaterne af prøverne, er registreret med de nødvendige oplysninger i Unilogin."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En elev i 8. klasse, der har modtaget undervisning i mere end et praktisk/musisk valgfag i 7. og 8. klasse, skal senest den 1. december forud for prøveterminen maj-juni, og senest den 1. oktober forud for prøveterminen december-januar, meddele skolelederen, hvilket af valgfagene eleven aflægger bunden prøve i, jf. folkeskolelovens § 14, stk. 3, som indsat ved lov nr. 209 af 5. marts 2019. Stk. 2. En elev kan på 8. eller 9. klassetrin aflægge frivillig prøve i yderligere et praktisk/musisk valgfag."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Styrelsen for Undervisning og Kvalitet meddeler skolens leder, hvilke prøver der er udtrukket for skolens elever, jf. folkeskolelovens § 14, stk. 2, medio februar forud for prøveterminen maj-juni og ultimo oktober forud for prøveterminen december-januar. Stk. 2. Oplysninger om udtrækket er fortrolige, indtil de offentliggøres af skolens leder, jf. stk. 3. Ansatte m.fl., der virker ved skoler, og som modtager oplysninger om prøver til udtræk, er med hensyn til disse oplysninger undergivet tavshedspligt frem til offentliggørelsen af prøverne, jf. straffelovens §§ 152-152 f. Stk. 3. Skolens leder offentliggør udtræksprøver for lærere og elever fem skoledage, før den skriftlige prøvetermin påbegynder."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Skolens leder træffer afgørelse om udtræk af et andet prøvefag end idræt efter folkeskolelovens § 14 stk. 2, når følgende kriterier er opfyldt: 1) Eleven har en varig funktionsnedsættelse eller alvorlig sygdom, som efter sin karakter vil kunne påvirke elevens muligheder for at deltage i idrætsundervisningen. 2) Funktionsnedsættelsen eller sygdommen har en sværhedsgrad, der gør eleven ude af stand til at deltage i idrætsundervisningen. 3) Funktionsnedsættelsen eller sygdommen har ført til, at eleven ikke har kunnet deltage i idrætsundervisningen. 4) Skolen har forgæves foretaget relevante bestræbelser på den nødvendige pædagogiske og didaktiske tilpasning af undervisningen, tilbudt særlig støtte, praktisk medhjælp og specialpædagogisk bistand, samt tilbudt sygeundervisning og supplerende undervisning til eleven efter reglerne herom. Stk. 2. Skolens leder træffer afgørelsen efter samråd med eleven og elevens forældre og på baggrund af lægeerklæring fra den specialist, som er ansvarlig for elevens behandling. Stk. 3. En afgørelse efter stk. 1, skal være truffet inden den 1. december forud for prøveterminen maj-juni og inden den 1. oktober forud for prøveterminen december-januar. Såfremt det ikke er muligt, skal afgørelsen træffes snarest muligt herefter."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Eleven skal senest den 1. december forud for prøveterminen maj-juni og senest den 1. oktober forud for prøveterminen december-januar meddele skolelederen, hvis eleven ønsker at aflægge prøve i et eller flere valgfag, jf. folkeskolelovens § 14, stk. 6."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En elev i 10. klasse, der i medfør af folkeskolelovens § 19 f indstiller sig til 10.-klasseprøver, eller til at aflægge en eller flere af folkeskolens bundne 9.-klasseprøver i fagene dansk, matematik og engelsk, kan vælge at kombinere prøverne, så eleven aflægger 10.-klasseprøver i et eller flere fag og 9.-klasseprøver i andre. Stk. 2. Består 10.-klasseprøven i et fag af både en mundtlig og en skriftlig prøve, kan eleven vælge kun at aflægge den ene prøve. Stk. 3. Eleven kan vælge at kombinere niveauer i fag, hvori der indgår en skriftlig og en mundtlig prøve, så den ene prøve aflægges på 9.-klasseniveau og den anden på 10.-klasseniveau. Kombination af niveauer kan kun ske i de bundne 9.-klasseprøver i fagene dansk, matematik og engelsk. Hvis den skriftlige prøve består af flere prøver, er prøven først aflagt, når eleven har gennemført alle prøver."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Elever, der undervises i enkelte prøveforberedende fag i ungdomsskolen, jf. ungdomsskolelovens § 3, stk. 1, nr. 2, kan indstille sig til folkeskolens prøver i hvert af de pågældende fag."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Elever, der følger ungdomsskolens heltidsundervisning eller undervises i prøveforberedende fag i ungdomsskolen, og som ikke kan aflægge folkeskolens prøver som følge af, at ungdomsskolen ikke afholder folkeskolens prøver, jf. ungdomsskolelovens § 3 a, stk. 1, 1. pkt., kan aflægge prøve som privatister i henhold til §§ 14-16."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Elever i friskoler, private grundskoler, efterskoler og frie fagskoler, der ikke afholder folkeskolens prøver, jf. friskolelovens § 8 a, stk. 1, og § 5 a, stk. 1 i lov om efterskoler og frie fagskoler, kan aflægge folkeskolens prøver som privatister i henhold til §§ 14-16. Stk. 2. Elever på friskoler og private grundskoler, der alene afholder folkeskolens prøver i dansk, jf. friskolelovens § 8 a, stk. 2, kan aflægge øvrige 9.-klasseprøver som privatister i henhold til §§ 14-16. Tilsvarende gælder for elever i friskoler og private grundskoler samt elever i efterskoler og frie fagskoler, der ikke afholder prøve i kristendomskundskab eller historie, jf. friskolelovens § 8 a, stk. 3 og 5, og § 5 a, stk. 2 og 3, i lov om efterskoler og frie fagskoler."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Adgang til at aflægge folkeskolens prøve på 8.klassetrin og 9.-klasseprøver som privatist efter folkeskolelovens § 14, stk. 8, er betinget af, at eleven aflægger det antal prøver, som er fastsat i folkeskolelovens § 14, stk. 2. Stk. 2. Kommunalbestyrelsen beslutter, ved hvilken skole prøverne aflægges, herunder hvilken 9. klasse i kommunen den pågældende skal følge med hensyn til udtræk af prøver. For praktiske/musiske prøver på 8. klassetrin gælder kommunalbestyrelsens beslutning dog under forudsætning af, at der på en af kommunens skoler tilbydes undervisning i faget. I de tilfælde, hvor der ikke undervises i faget i kommunen, henvises eleven til prøveaflæggelse i nabokommunen. Stk. 3. Privatister kan aflægge prøve i mundtlig matematik som individuel prøve."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Elever, der ønsker at aflægge 10.-klasseprøver som privatister, jf. folkeskolelovens § 19 f, stk. 4, kan enten aflægge prøverne enkeltvis eller samlet."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Tilmelding til prøve som privatist skal ske inden den 1. september forud for prøveterminen december-januar og inden den 1. februar forud for prøveterminen maj-juni."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. En elev, der opfylder undervisningspligten i medfør af folkeskolelovens § 9, stk. 4, eller § 33, stk. 4-7, skal aflægge folkeskolens prøver i de fag, hvori eleven har modtaget undervisning. Stk. 2. En elev, der fuldt ud opfylder undervisningspligten ved erhvervsmæssig uddannelse, jf. folkeskolelovens § 33, stk. 4, er ikke forpligtet til at aflægge folkeskolens prøver, men kan aflægge prøverne som privatist i henhold til §§ 14-16. Stk. 3. § 4, stk. 3 og 4, gælder tilsvarende for elever, der opfylder undervisningspligten i medfør af folkeskolelovens § 9, stk. 4, eller § 33, stk. 4-7."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. En elev, der har været forhindret i at gennemføre en obligatorisk prøve på grund af sygdom, udeblivelse eller af uforskyldt grund, eller som har været forhindret på baggrund af en beslutning truffet af skolens leder i medfør af § 28 eller § 43, skal aflægge en ny prøve snarest muligt, jf. dog § 19. Ved sygdom, udeblivelse eller bortvisning fra andre prøver skal eleven have mulighed for at aflægge en ny prøve snarest muligt. Stk. 2. Skolens leder kan træffe afgørelse om, at en elev, der ved gentagne lejligheder er udeblevet eller bortvist fra en prøve i et fag, herunder de obligatoriske prøver, ikke skal tilbydes en ny prøve i det pågældende fag. Stk. 3. Består prøven af to eller flere dele, hvori der gives en karakter for hver del, aflægger eleven kun ny prøve i den del, der ikke er gennemført."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Skriftlige sygeprøver afholdes i prøveterminerne december-januar eller maj-juni. Stk. 2. Mundtlige sygeprøver kan afholdes i perioden fra torsdagen før sommerferiens begyndelse til den 10. september."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Tilmelding til de skriftlige sygeprøver i prøveterminen december-januar skal ske inden den 1. oktober og i prøveterminen maj-juni inden den 1. december."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Skolens leder kan beslutte, at sygeprøve i et fag, der er tilrettelagt som gruppeprøve, i stedet aflægges som individuel prøve."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Folkeskolens prøver tilrettelægges enten som individuelle prøver eller som gruppeprøver. Prøveformerne for de enkelte prøver fremgår af bilag 1 og 2. Stk. 2. Skolens leder kan i særlige tilfælde beslutte, at en prøve, der er tilrettelagt som gruppeprøve, i stedet tilrettelægges som en individuel prøve for en elev, når dette er begrundet i hensyn vedrørende eleven."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Materiale til brug for prøven skal være censor i hænde senest 14 kalenderdage inden prøvens afholdelse. Forlæg, der stilles af eksaminator, skal være godkendt af censor. Stk. 2. Opgaver til prøver med mundtlig besvarelse fordeles ved lodtrækning blandt eleverne, medmindre andet er fastsat i bilag 1 og 2. Hver elev skal kunne vælge mellem mindst fire muligheder. Eleverne skal inden lodtrækning være gjort bekendt med opgivelserne til prøven. Ved lodtrækning skal eksaminator og enten censor eller skolens leder være til stede. Udtrukne muligheder kan anvendes op til to gange."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Folkeskolens prøver afholdes to gange om året, henholdsvis i prøveterminen maj-juni og i prøveterminen december-januar, jf. § 4. Stk. 2. Prøveaflæggelser med mundtlig og praktisk besvarelse er offentlige, jf. dog stk. 3-6. Stk. 3. Skolens leder kan fravige bestemmelsen i stk. 2, hvis der foreligger særlige omstændigheder, eller hvis hensynet til eleven taler for det. Skolens leder kan begrænse adgangen til prøvelokalerne af pladsmæssige grunde. Stk. 4. Når en elev aflægger en individuel mundtlig prøve på grundlag af et gruppefremstillet produkt, må de øvrige medlemmer af gruppen ikke være til stede i prøvelokalet, før de selv har aflagt prøve. Stk. 5. Lyd- og billedoptagelse i prøvelokalet er ikke tilladt. Skolens leder kan tillade, at en elev kan foretage lydoptagelse af sin egen mundtlige prøve. Det er en betingelse for elevens lydoptagelse af egen mundtlig prøve, at både censor og eksaminator har givet samtykke hertil. Stk. 6. Under voteringen ved mundtlige og praktiske prøver må kun censor og eksaminator være til stede. Skolens leder kan dog tillade, at ikke-erfarne eksaminatorer kan overvære en votering."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Skolens leder skal sikre, at eleven har hensigtsmæssige arbejdsforhold under prøven, og at prøver gennemføres under forhold, der gør det muligt at udelukke, at eleven kommunikerer utilsigtet. Stk 2. Skolens leder kan beslutte, at prøveaflæggelsen foregår et andet sted end på skolen. Stk. 3. Skolens leder kan beslutte, at en prøve med mundtlig besvarelse afholdes som videokonference mellem elev, eksaminator og censor. Hvis det er eleven, der befinder sig et andet sted end eksaminator eller censor, udpeger og godkender skolens leder en tilsynsførende, der skal være fysisk til stede hos eleven under hele prøven. Censor påser, at den tilsynsførende er fysisk til stede hos eleven under hele prøven."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Hjælpemidler kan anvendes under en prøve i det omfang, det fremgår af bilag 1 og 2. Stk. 2. Medmindre det fremgår af bilag 1 og 2, må internettet ikke anvendes til at søge efter, tilgå eller anvende hjælpemidler, herunder informationer, noter, værktøjer m.v., ligesom eleverne ikke må kommunikere eller dele dokumenter med andre under prøven."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. En skriftlig prøve er begyndt, når uddelingen af opgaver er påbegyndt. Stk. 2. En mundtlig prøve, baseret på forlæg udarbejdet i undervisningen, er begyndt, når eleven møder op til prøven. Stk. 3. En mundtlig prøve, med forberedelse umiddelbart forud for prøven, er begyndt, når eleven er gjort bekendt med prøvespørgsmålet, opgaven, opgavetitlen, forberedelsesmaterialet m.v. Stk. 4. Prøvetiden ved en prøve med mundtlig eller praktisk besvarelse indeholder tid til votering og karakterfastsættelse."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. En elev, der udebliver fra eller kommer for sent til en prøve, har ikke krav på at aflægge prøven på det pågældende tidspunkt. Stk. 2. Ved en skriftlig prøve kan skolens leder tillade, at eleven deltager i prøven, hvis det anses for udelukket, at eleven kan have modtaget oplysninger om opgaven, og hvis skolens leder finder, at forsinkelsen er rimeligt begrundet og af kortere varighed. Skolens leder kan forlænge prøvetiden, hvis forsinkelsen skyldes forhold, som eleven ikke har indflydelse på. Stk. 3. En elev, der kommer for sent til en mundtlig prøve, kan, hvis skolens leder finder, at forsinkelsen er rimeligt begrundet, få tilbud om at aflægge prøve på et senere tidspunkt."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Prøverne aflægges på dansk, jf. dog stk. 2-4. Stk. 2. Har undervisningen i et fag været gennemført på et af de fremmedsprog, der udbydes i folkeskolen, jf. folkeskolelovens § 5 og § 9, aflægges prøven på dette sprog. Stk. 3. Elever af svensk eller norsk nationalitet kan aflægge prøverne på svensk eller norsk i stedet for dansk, medmindre prøvens formål er at dokumentere elevens færdigheder i dansk. Stk. 4. Skolens leder kan beslutte, at elever, der ikke er af dansk, svensk eller norsk nationalitet, kan aflægge mundtlige prøver på deres modersmål, hvis der er tale om udvekslingsstudenter eller elever i internationale klasser eller klasser, der kan sidestilles hermed. Det er en forudsætning, at skolens leder har sikret, at den foreskrevne bedømmelse kan finde sted, herunder at elev, eksaminator og censor behersker det pågældende sprog i fornødent omfang."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Skolens leder skal tilbyde særlige prøvevilkår til elever med psykisk eller fysisk funktionsnedsættelse, eller tilsvarende vanskeligheder, når dette er nødvendigt for at ligestille disse elever med andre i prøvesituationen. Det er en forudsætning, at der ikke sker en ændring af prøvens faglige niveau. Stk. 2. Afgørelse efter stk. 1 træffes af skolens leder på baggrund af en pædagogisk-psykologisk vurdering og efter samråd med eleven og dennes forældre. Elevens synspunkter skal tillægges passende vægt under hensyntagen til elevens alder og modenhed. Stk. 3. Inddragelse af pædagogisk-psykologisk rådgivning kan undlades, hvis skolens leder vurderer, at det ikke er nødvendigt, og hvis forældrene er enige heri. Stk. 4. Skolens leder skal sikre, at forældrene orienteres om, at de til enhver tid kan anmode om, at pædagogisk-psykologisk rådgivning inddrages. Stk. 5. Skolens leder kan tilbyde særlige prøvevilkår til elever med akut opstået fysisk eller psykisk funktionsnedsættelse, for at disse elever kan gennemføre folkeskolens prøver."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Særlige prøvevilkår efter § 30 kan omfatte en særlig tilrettelagt prøve for elever, der på grund af psykisk eller fysisk funktionsnedsættelse eller tilsvarende vanskeligheder har et særligt behov herfor. Den særlige tilrettelæggelse kan omfatte følgende: 1) Prøvens form og rammer. 2) Brug af hjælpemidler. 3) Tildeling af ekstra tid. 4) Fravigelse af krav om, at en prøve aflægges som gruppeprøve. 5) Ændring af opgaven. Stk. 2. Det er en forudsætning for særlig tilrettelæggelse af en prøve, at formålet med prøven fastholdes. Prøverne skal tilrettelægges på samme vilkår, som har været gældende for elevens forudgående undervisning, så prøven afspejler elevens måde at arbejde på. Stk. 3. En afgørelse om aflæggelse af prøve på særlige vilkår skal være truffet inden den 1. december forud for prøveterminen maj-juni og inden den 1. oktober forud for prøveterminen december-januar. Såfremt det ikke er muligt at træffe afgørelse om aflæggelse af prøve på særlige vilkår inden den 1. december eller den 1. oktober, skal afgørelsen træffes snarest muligt herefter."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Til brug ved skriftlige prøver kan skolens leder rekvirere særlige prøvesæt, som Styrelsen for Undervisning og Kvalitet har udarbejdet til brug for elever med psykisk eller fysisk funktionsnedsættelse eller tilsvarende vanskeligheder. Stk. 2. Fristen for anmodning om fremsendelse af prøvesæt efter stk. 1 er senest den 1. december for prøveterminen maj-juni og senest den 1. oktober for prøveterminen december-januar."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Bedømmelse af prøvepræstationen for en elev, der er meddelt særlige prøvevilkår efter §§ 30-32, skal ske efter samme kriterier og på samme faglige niveau, som gælder for øvrige elever, herunder ved anvendelse af samme censor, jf. dog stk. 2. Stk. 2. Besvarelse af skriftlige opgaver, der er affattet i punktskrift, bedømmes af Styrelsen for Undervisning og Kvalitet."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Elever med betydelig og varig nedsat fysisk funktionsevne, med massive, sammensatte hjælpebehov, eller alvorlig kronisk sygdom, der medfører varig eller periodevis nedsat fysisk funktionsevne, for hvem deltagelse i den fysiske del af idrætsprøven vil være en umulighed, eller elever, som er i en livstruende tilstand, kan fritages fra at blive bedømt på kropslige færdigheder i prøven i idræt. Stk. 2. Afgørelse efter stk. 1 træffes af skolens leder på baggrund af en udtalelse fra en speciallæge eller andre sagkyndige og i samråd med eleven og forældrene. Stk. 3. Afgørelse efter stk. 1 skal være truffet inden den 1. december forud for prøveterminen maj-juni og inden den 1. oktober forud for prøveterminen december-januar. Såfremt det ikke er muligt at træffe afgørelse efter stk. 1 inden den 1. december eller den 1. oktober, skal afgørelsen træffes snarest muligt herefter. Stk. 4. En elev, der aflægger prøve efter stk. 1, prøves som fastsat i bilag 1, pkt. 15.15, og bedømmes efter bilag 1, pkt. 15.16."
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Skolens leder registrerer og opbevarer oplysninger om afgørelser truffet efter § 30, stk. 1 og § 34, stk. 1. Registrering sker på elevniveau med oplysning om årsagen til den særlige tilrettelæggelse, og for så vidt angår § 30, stk. 1, i hvilke fag der er meddelt særlige prøvevilkår."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Skolens leder fritager en elev fra prøven, hvis eleven på grund af betydelig funktionsnedsættelse ikke, selv ikke på særlige vilkår, kan aflægge prøven. Fritagelse kan omfatte en eller flere prøver eller delprøver."
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Antager klasselæreren i samråd med det øvrige personale, der underviser eleven, at prøveaflæggelse for en elev ikke vil være mulig, orienterer klasselæreren eleven og dennes forældre om muligheden for fritagelse for prøveaflæggelse i en eller flere prøver eller delprøver, herunder konsekvenser i forhold til bestå-kravet ved folkeskolens afgangseksamen. Der skal i en sådan orientering indgå et forslag til, hvordan elevens udbytte af undervisningen kan evalueres på anden vis. Stk. 2. Indstilling om fritagelse for prøveaflæggelse afgives af klasselæreren til skolens leder. Stk. 3. Skolens leder træffer på baggrund af indstillingen fra klasselæreren og efter samråd med elevens forældre og lærere i de berørte fag afgørelse om fritagelse for prøveaflæggelse. Elevens synspunkter skal tillægges passende vægt under hensyntagen til elevens alder og modenhed. Stk. 4. Afgørelse efter stk. 1 træffes på baggrund af en pædagogisk-psykologisk vurdering om, at eleven på grund af sine vanskeligheder ikke kan aflægge prøven, herunder aflægge prøven på særlige vilkår. Andre sagkyndige kan inddrages. Stk. 5. Inddragelse af pædagogisk-psykologisk rådgivning kan undlades, hvis skolens leder vurderer, at det ikke er nødvendigt, og hvis forældrene er enige heri. Stk. 6. Skolens leder skal sikre, at forældrene orienteres om, at de til enhver tid kan anmode om, at pædagogisk-psykologisk rådgivning inddrages."
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Afgørelse om fritagelse for aflæggelse af prøve skal ledsages af en beslutning om, hvordan elevens udbytte af undervisningen kan evalueres på anden vis. Evalueringen, der skal træde i stedet for prøven, skal finde sted i samme prøvetermin. Er en elev fritaget for prøveaflæggelse i et fag, der ikke bliver udtrukket til prøve, skal der ikke ske en evaluering af elevens udbytte af undervisningen i dette fag. Stk. 2. En afgørelse om fritagelse for prøveaflæggelse skal være truffet inden den 1. december forud for prøveterminen maj-juni og inden den 1. oktober forud for prøveterminen december-januar. Såfremt det ikke er muligt at træffe afgørelse om fritagelse for prøveaflæggelse inden den 1. december eller den 1. oktober, skal afgørelsen træffes snarest muligt herefter."
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Skolens leder kan beslutte, at en elev, som ankommer til Danmark sent i skoleforløbet, fritages for at aflægge prøve i et eller flere fag, hvis det vurderes, at prøveaflæggelse ikke anses for hensigtsmæssigt på grund af elevens utilstrækkelige danskkundskaber. Stk. 2. Beslutningen om fritagelse efter stk. 1 forudsætter, at der forinden er taget stilling til, om eleven vil kunne aflægge prøve på særlige vilkår, jf. §§ 30-35. Stk. 3. §§ 37 og 38 finder tilsvarende anvendelse ved prøvefritagelse som følge af utilstrækkelige danskkundskaber."
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Elever i en kommunal ungdomsskoles heltidsundervisning, hvor der afholdes folkeskolens 8. og 9.-klasseprøver, kan fritages for at aflægge én eller flere af folkeskolens obligatoriske prøver, når prøvedeltagelse ikke er mulig, fordi eleven 1) på grund af omfattende personlige eller sociale vanskeligheder ikke har modtaget alderssvarende undervisning i længere perioder, eller 2) har modtaget eller deltaget i ungdomsskolens heltidsundervisning i en så kort periode, at det ikke har været muligt at bringe elevens faglige udvikling op på et alderssvarende niveau. Stk. 2. Det er en forudsætning for fritagelse efter stk. 1, at det trods omfattende indsats og særligt tilrettelagt undervisning ikke har været muligt i ungdomsskolens heltidsundervisning at bringe elevens faglige udvikling op på et alderssvarende niveau. Stk. 3. Afgørelse om fritagelse for prøveaflæggelse træffes af ungdomsskolens leder efter samråd med eleven og dennes forældre. Elevens synspunkter skal tillægges passende vægt under hensyntagen til elevens alder og modenhed. Stk. 4. Beslutningen om fritagelse efter stk. 1 forudsætter, at der forinden er taget stilling til, om eleven vil kunne aflægge prøve på særlige vilkår, jf. §§ 30-35. Stk. 5. §§ 37 og 38 finder tilsvarende anvendelse for prøvefritagelse i ungdomsskolens heltidsundervisning."
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. For hver prøve, der er givet fritagelse for, udarbejder skolens leder en kort redegørelse for, på hvilket grundlag elevens udbytte af undervisningen er evalueret. Stk. 2. I redegørelsen indgår en beskrivelse af elevens standpunkt i det fag eller dele af fag, der er givet fritagelse for, en beskrivelse af evalueringsformen samt resultaterne af denne evaluering."
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. Skolens leder registrerer og opbevarer oplysninger om fritagelse for prøveaflæggelse. Registrering sker på elevniveau med oplysning om årsagen til fritagelse, fra hvilke fag der er sket fritagelse, og hvordan elevens udbytte af undervisningen i stedet skal evalueres."
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. En elev, som ved en prøve enten gribes i utvivlsomt at skaffe sig selv eller give en anden elev uretmæssig hjælp eller et utvivlsomt forsøg herpå, eller som ved en prøve har benyttet ikke-tilladte hjælpemidler, skal af skolens leder straks bortvises fra den pågældende prøve. Stk. 2. Opstår der før, under eller efter en prøve formodning om, at en elev uretmæssigt har skaffet sig selv eller ydet andre hjælp, har benyttet ikke-tilladte hjælpemidler, har udgivet en andens arbejde for sit eget eller har anvendt eget tidligere bedømt arbejde uden henvisning hertil, indberettes dette til skolens leder. Bliver formodningen bekræftet, og har handlingen fået eller ville kunne få betydning for bedømmelsen af prøvebesvarelsen, kan skolens leder 1) bortvise eleven fra prøven, 2) beslutte, at prøvebesvarelsen bortfalder, og 3) beslutte, at eventuelle karakterer bortfalder. Stk. 3. En elev, der bortvises fra en prøve efter stk. 1 eller stk. 2, skal tilbydes at aflægge prøve på ny, jf. dog § 18, stk. 2. Hvis eleven bortvises fra en obligatorisk prøve, skal eleven aflægge ny prøve i det pågældende fag. Stk. 4. En elev, der under prøveforløbet overtræder ordens- og prøvereglerne, jf. § 3, stk. 3, kan af skolens leder bortvises fra prøven. I mindre alvorlige tilfælde kan skolens leder nøjes med at give en advarsel."
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. Folkeskolens prøver i dansk kan efter Styrelsen for Undervisning og Kvalitets godkendelse afholdes i udlandet, Færøerne og Grønland for unge, der ikke er fyldt 18 år ved skoleårets begyndelse. Øvrige prøver afholdes i Danmark. Stk. 2. Godkendelsen efter stk. 1 kan betinges af, at prøven afholdes på en dansk repræsentation i udlandet eller på et andet sted, hvor Styrelsen for Undervisning og Kvalitet finder, at kravene til en korrekt afvikling af prøven kan opfyldes. Stk. 3. Ansøgning om godkendelse i henhold til stk. 1 sendes til Styrelsen for Undervisning og Kvalitet. Ansøgningen gives af den person, der ønsker at være lokal ansvarlig for prøvernes afholdelse i udlandet, Færøerne eller Grønland. Ansøgningen, der kan omfatte flere elever til den samme prøve, skal indeholde følgende oplysninger: 1) Den prøveansvarliges navn, adresse, telefonnummer samt e-mailadresse. 2) Oplysning om adressen på stedet, hvor prøven ønskes afholdt, og oplysninger om, hvordan det lokalt sikres, at kravene til korrekt afvikling af prøven kan opfyldes. 3) Antallet af elever, der skal aflægge prøve. 4) Hvilke danskprøver, der ønskes aflagt, herunder om der ønskes afholdt såvel mundtlige som skriftlige prøver, ønsket tidspunkt for eventuelle mundtlige prøver samt eksaminators navn. 5) Oplysning om foreløbige tekstopgivelser for den pågældende prøve."
    },
    {
      "provision_ref": "5:45",
      "chapter": "5",
      "section": "45",
      "content": "§ 45. Den prøveansvarlige afholder de særlige udgifter, der er forbundet med prøvernes afholdelse i udlandet, Færøerne og Grønland, herunder censors og eksaminators eventuelle rejse- og opholdsudgifter i henhold til Finansministeriets regler herom. Stk. 2. Bekendtgørelse om betaling for tjenestehandlinger i udenrigstjenesten finder anvendelse ved afholdelse af prøver på danske repræsentationer i udlandet. Stk. 3. Den prøveansvarlige kan kræve hel eller delvis betaling fra elevens forældre for de særlige udgifter, som den prøveansvarlige har afholdt i forbindelse med prøvens afholdelse. Den prøveansvarlige kan betinge prøvens afholdelse af, at beløbet forudbetales."
    },
    {
      "provision_ref": "6:46",
      "chapter": "6",
      "section": "46",
      "content": "§ 46. Ved bedømmelsen af elevens præstationer medvirker censorer, medmindre prøven afholdes som digitalt selvrettende prøve, eller andet er fastsat i bilag 1 og 2."
    },
    {
      "provision_ref": "6:47",
      "chapter": "6",
      "section": "47",
      "content": "§ 47. Styrelsen for Undervisning og Kvalitet beskikker censorer til prøver med skriftlig besvarelse. Styrelsen kan beskikke censorer til andre prøver. Stk. 2. Styrelsen for Undervisning og Kvalitet beskikker censorer efter indstilling fra skolernes ledere. Styrelsen kan beskikke andre censorer end de af skolelederne indstillede."
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Skolens leder er ansvarlig for, at de censorer, som skal medvirke ved en prøve, har de fornødne kvalifikationer til at gennemføre et undervisningsforløb frem til den pågældende prøve, eller at de inden for de sidste tre år på en prøveafholdende skole har gennemført et fuldt undervisningsforløb, der fører frem til den pågældende prøve."
    },
    {
      "provision_ref": "6:49",
      "chapter": "6",
      "section": "49",
      "content": "§ 49. Censorerne pålægges censoropgaver af Styrelsen for Undervisning og Kvalitet, jf. dog stk. 2. Stk. 2. Ved de mundtlige og praktiske prøver i folkeskolen pålægges censoropgaverne af lederen af censors skole. Beskikker Styrelsen for Undervisning og Kvalitet censorer til disse prøver, pålægger ministeriet dem censoropgaverne."
    },
    {
      "provision_ref": "6:50",
      "chapter": "6",
      "section": "50",
      "content": "§ 50. Censorerne må ikke være ansat på den skole, hvor de skal virke som censorer. Når skolens leder fordeler censorarbejdet, skal det tilstræbes, at der ikke forekommer gentagen og gensidig censur inden for en samlet periode på to år. Stk. 2. Censorer, der beskikkes af Styrelsen for Undervisning og Kvalitet, skal inden for de seneste tre år have gennemført et fuldt undervisningsforløb, der fører frem til den pågældende prøve. Stk. 3. For censor gælder i øvrigt bestemmelserne i forvaltningsloven om inhabilitet og tavshedspligt."
    },
    {
      "provision_ref": "6:51",
      "chapter": "6",
      "section": "51",
      "content": "§ 51. Får en beskikket censor pludseligt forfald, eller opstår der lignende nødstilfælde ved mundtlige og praktiske prøver, udpeger skolens leder en anden censor, som opfylder kravene i §§ 48 og 50."
    },
    {
      "provision_ref": "6:52",
      "chapter": "6",
      "section": "52",
      "content": "§ 52. Censor skal 1) påse, at prøverne er i overensstemmelse med målene og øvrige krav i reglerne om de pågældende fag, 2) medvirke til at påse, at prøverne gennemføres i overensstemmelse med de gældende regler og 3) medvirke til at påse, at eleverne får en ensartet og retfærdig behandling, og at deres præstationer får en pålidelig bedømmelse. Stk. 2. Censor kan stille uddybende spørgsmål til eleven. Stk. 3. Censor og eksaminator skal gøre notater om præstationen og karakterfastsættelsen til brug for skolens leders behandling af eventuelle klagesager, jf. § 67. Notaterne skal opbevares i tre måneder, efter at bedømmelsen er afsluttet, eller en eventuel klagesag er afgjort. Stk. 4. Konstaterer censor, at kravene efter stk. 1 ikke er opfyldt, eller giver forløbet af prøven censor anledning til at formode, at der har været mangler ved den forudgående undervisning eller vejledning, afgiver censor indberetning herom til skolens leder. Stk. 5. Skolens leder videresender indberetningen til Styrelsen for Undervisning og Kvalitet vedlagt en udtalelse. Stk. 6. Censor afgiver, efter anmodning fra Styrelsen for Undervisning og Kvalitet, indberetning om prøveafholdelse og prøveresultater."
    },
    {
      "provision_ref": "6:53",
      "chapter": "6",
      "section": "53",
      "content": "§ 53. Den lærer eller en af de lærere, jf. dog stk. 3, der er ansvarlig for den enkelte elevs undervisning, er eksaminator ved de mundtlige og praktiske prøver, jf. dog stk. 2. Stk. 2. I ganske særlige tilfælde, herunder hvor læreren har forfald på grund af sygdom, eller hvor en elev er blevet hjemmeundervist, kan skolens leder udpege en anden eksaminator. Stk. 3. Ved prøver, hvor flere lærere har været ansvarlige for undervisningen i et fag, kan der anvendes mere end én eksaminator ved prøverne. Stk. 4. Ved flerfaglige prøver anvendes mere end én eksaminator, når flere lærere har været ansvarlige for undervisningen i fagene, og det er nødvendigt for at opnå, at de relevante faglige kompetencer er repræsenteret ved eksaminationen."
    },
    {
      "provision_ref": "6:54",
      "chapter": "6",
      "section": "54",
      "content": "§ 54. Bedømmelsen af skriftlige prøver foretages af en beskikket censor, jf. dog stk. 2-4. Stk. 2. Ved skriftlige prøver, der gennemføres som digitale selvrettende prøver, medvirker ikke censorer, og bedømmelse sker automatisk i ministeriets digitale prøveafviklingssystem, jf. § 2, stk. 3. Stk. 3. Ved skriftlige prøver, der gennemføres som digitale selvrettende prøver, kan styrelsen i særlige tilfælde godkende, at besvarelserne fra eleverne på en skole udfærdiges på papir. I disse tilfælde foretages bedømmelsen af den skriftlige prøve af en kvalificeret lærer udpeget af skolens leder, dog ikke holdets faglærer. Stk. 4. Censorerne kan i forbindelse med bedømmelse af skriftlige prøver drøfte spørgsmål vedrørende elevernes besvarelser med andre censorer inden for rammerne af deres tavshedspligt, jf. § 50, stk. 3."
    },
    {
      "provision_ref": "6:55",
      "chapter": "6",
      "section": "55",
      "content": "§ 55. Bedømmelsen af mundtlige prøver foretages af en eksaminator og censor, jf. dog stk. 2. Stk. 2. Ved bedømmelse af flerfaglige prøver som nævnt i § 53, stk. 4, skal skolens leder sikre, at eksaminator og censor tilsammen besidder kompetencer i de fag, der aflægges prøve i."
    },
    {
      "provision_ref": "7:56",
      "chapter": "7",
      "section": "56",
      "content": "§ 56. Der foretages ved alle prøver en individuel bedømmelse af elevens præstation. Stk. 2. Bedømmelsen sker efter reglerne i bekendtgørelse om karakterskala og anden bedømmelse."
    },
    {
      "provision_ref": "7:57",
      "chapter": "7",
      "section": "57",
      "content": "§ 57. Når bedømmelsen af en prøve foreligger, meddeler eksaminator/skolens leder straks eleven resultatet af bedømmelsen, jf. dog § 58. Ved gruppeprøver skal bedømmelsen meddeles eleverne individuelt uden gruppens påhør, jf. dog stk. 2. Stk. 2. Fremsætter eleverne til en gruppeprøve forud for prøven ønske om, at bedømmelse skal meddeles samtidigt for alle i gruppen, kan bedømmelsen meddeles samlet i hele gruppens påhør. Hvis blot én af eleverne ikke ønsker en bedømmelse i gruppens påhør, skal bedømmelsen meddeles eleverne individuelt i overensstemmelse med stk. 1."
    },
    {
      "provision_ref": "7:58",
      "chapter": "7",
      "section": "58",
      "content": "§ 58. I helt særlige tilfælde kan skolens leder i forbindelse med skriftlige prøver, der bedømmes af en censor, indtil to hverdage efter skolens modtagelse af elevernes karakterer fra censor og inden offentliggørelse af karaktererne, rette henvendelse til censor, hvis skolens leder vurderer, at bedømmelsen af en eller flere besvarelser er åbenlyst fejlbehæftet. Censor skal inden for to hverdage efter modtagelsen beslutte, om censor vil revurdere bedømmelsen eller ej og meddele sin beslutning og eventuelle nye karakterer til skolen."
    },
    {
      "provision_ref": "8:59",
      "chapter": "8",
      "section": "59",
      "content": "§ 59. Skolen udfærdiger et bevis for elever, der udskrives efter 7. klassetrin. Skolens leder skal efter anmodning fra en elev udlevere en udskrift af elevens bevis. Stk. 2. De nærmere regler for, hvilke oplysninger der skal fremgå af beviset for folkeskolens afgangseksamen, 9.-klassebevis og 10.-klassebevis, beviser for elever, der udskrives efter 7. klassetrin samt enkeltfagsbeviser, er fastsat i bilag 3."
    },
    {
      "provision_ref": "8:60",
      "chapter": "8",
      "section": "60",
      "content": "§ 60. Et bevis må ikke indeholde oplysninger om særlige prøvevilkår meddelt efter §§ 30-35. Stk. 2. For elever, der er fritaget for at aflægge en eller flere prøver eller delprøver i henhold til §§ 36-41, skal det på beviset anføres, i hvilke fag eleven er fritaget for prøveaflæggelse. Den i § 41 nævnte evaluering skal medtages på eller vedhæftes beviset. Stk. 3. Er en elev udeblevet fra en prøve, jf. § 28, anføres dette tillige på beviset."
    },
    {
      "provision_ref": "8:61",
      "chapter": "8",
      "section": "61",
      "content": "§ 61. Samtlige karakterer, der skal fremgå af beviset, jf. bilag 3, skal omregnes til ECTS-skalaen og fremgå af beviset. Stk. 2. Hvis karaktergivning i et eller flere fag i henhold til bekendtgørelse om folkeskolens specialundervisning og anden specialpædagogisk bistand er erstattet af en skriftlig udtalelse om elevens standpunkt, skal denne vedhæftes elevens bevis. Stk. 3. For elever, der udskrives af folkeskolen i løbet af et skoleår, påføres beviset lærerens bedømmelse af elevens faglige standpunkt ved udskrivningstidspunktet."
    },
    {
      "provision_ref": "8:62",
      "chapter": "8",
      "section": "62",
      "content": "§ 62. Der må kun udstedes ét originalbevis, jf. dog stk. 3. Stk. 2. Skolens leder udleverer efter anmodning herom kopi af beviset, hvis det originale bevis er bortkommet. Stk. 3. En elev, som har fået nyt cpr-nummer, kan anmode skolens leder om at udstede et nyt originalbevis."
    },
    {
      "provision_ref": "8:63",
      "chapter": "8",
      "section": "63",
      "content": "§ 63. Personer, der har aflagt folkeskolens prøver som privatister i henhold til folkeskolelovens § 14, stk. 8, eller § 19 f, stk. 4, jf. §§ 14-16, modtager enkeltfagsbevis eller et af de i § 59 nævnte øvrige beviser."
    },
    {
      "provision_ref": "8:64",
      "chapter": "8",
      "section": "64",
      "content": "§ 64. Skolens leder indberetter karakterer og oplysninger om fritagelser for den enkelte elev elektronisk til Styrelsen for It og Læring."
    },
    {
      "provision_ref": "9:65",
      "chapter": "9",
      "section": "65",
      "content": "§ 65. Ved fejl og mangler forstås forstyrrelser af prøveaflæggelsen, fejl i selve prøven eller fejl ved prøveforløbet. Stk. 2. Bliver skolens leder i forbindelse med en prøve opmærksom på fejl og mangler, der kan udbedres, træffer skolens leder, eventuelt efter drøftelse med bedømmerne eller opgavestillerne, jf. § 2, beslutning om, hvordan udbedringen skal ske. Stk. 3. Ved væsentlige fejl og mangler, herunder fejl og mangler, der kan have haft betydning for karakterfastsættelsen, tilbyder skolens leder ombedømmelse eller omprøve, jf. dog stk. 4. Hvis en prøve lider af samme mangel for flere elever, skal ombedømmelse foretages eller omprøve tilbydes alle de berørte elever. Stk. 4. Ved fejl og mangler af særlig grov karakter kan skolens leder træffe afgørelse om, at allerede afholdte prøver annulleres. Skolens leder skal herefter foranstalte en omprøve. Stk. 5. Ved afgørelse om omprøve efter stk. 3 skal skolens leder sikre, at prøven aflægges snarest muligt. Stk. 6. Er der tale om fejl eller mangler i prøver stillet af Styrelsen for Undervisning og Kvalitet, skal skolens leder inddrage ministeriet, der herefter varetager de i stk. 2-4 nævnte funktioner."
    },
    {
      "provision_ref": "9:66",
      "chapter": "9",
      "section": "66",
      "content": "§ 66. Ombedømmelse eller omprøve efter § 65 kan ikke resultere i en lavere karakter, medmindre omprøven skyldes annullering af den oprindelige prøve, jf. § 65, stk. 4. Stk. 2. Skolens leder eller Styrelsen for Undervisning og Kvalitet, jf. § 65, stk. 2-6, kan bestemme, at beviser tilbageholdes, indtil omprøve er foretaget, eller ombedømmelse har fundet sted."
    },
    {
      "provision_ref": "10:67",
      "chapter": "10",
      "section": "67",
      "content": "§ 67. Klager over forhold ved folkeskolens prøver indgives af eleven eller forældremyndighedens indehaver til skolens leder. Klagen kan vedrøre prøveforløbet, herunder eksaminators og censors dispositioner og bedømmelse af prøven. Stk. 2. Klagen indgives senest to uger efter, at bedømmelsen eller afgørelsen er meddelt eleven. I beregningen af fristen indgår juli måned ikke. Stk. 3. Skolens leder træffer afgørelse om, hvorvidt klagen skal fremmes eller afvises som åbenbart grundløs. Afvisning af en klage skal være skriftlig og begrundet. Fremmes klagen, og vedrører denne bedømmelsen eller eksaminators og censors dispositioner, forelægger skolens leder klagen for eksaminator og censor eller ved skriftlige prøver for den beskikkede censor, der inden for en frist på to uger skal afgive en udtalelse. Lederen kan bestemme, at bedømmerne kan få en længere frist. I beregningen af fristen indgår juli måned ikke. Stk. 4. Skolens leder skal give klageren lejlighed til at komme med eventuelle bemærkninger til bedømmernes udtalelser inden for en frist på normalt 1 uge. Stk. 5. Skolens leder træffer én af følgende afgørelser: 1) Tilbud om ombedømmelse af prøven. 2) Tilbud om omprøve. 3) At klageren ikke får medhold. Stk. 6. Skolens leder kan kun træffe afgørelse om ombedømmelse eller omprøve, når der foreligger omstændigheder, der giver anledning til berettiget tvivl om bedømmelsen. Stk. 7. Ved afgørelse om omprøve efter stk. 5, nr. 2, skal skolens leder sikre, at prøven aflægges snarest muligt. Stk. 8. Ombedømmelse eller omprøve i medfør af stk. 5, nr. 1-2, kan resultere i en lavere karakter. Stk. 9. Hvis klagen resulterer i en ændret karakter, og hvis der er udstedt bevis, skal skolens leder sørge for, at beviset inddrages, og at der udstedes et nyt bevis."
    },
    {
      "provision_ref": "11:68",
      "chapter": "11",
      "section": "68",
      "content": "§ 68. Friskoler, private grundskoler, efterskoler og frie fagskoler, der underviser elever på 8.-9., henholdsvis 10. klassetrin, samt ungdomsskoler, for så vidt angår ungdomsskolens heltidsundervisning, skal senest den 15. juni meddele Styrelsen for Undervisning og Kvalitet, hvis skolen ikke afholder folkeskolens prøver fra og med det følgende skoleår. Stk. 2. Skoler, der i medfør af stk. 1 har meddelt Styrelsen for Undervisning og Kvalitet, at de ikke afholder folkeskolens prøver, skal senest den 15. juni meddele Styrelsen for Undervisning og Kvalitet, hvis skolen fra og med det følgende skoleår vil påbegynde at afholde folkeskolens prøver. Stk. 3. Stk. 1-2 gælder tilsvarende for friskoler og private grundskoler med en afdeling, der er godkendt til at undervise på et andet undervisningssprog end dansk."
    },
    {
      "provision_ref": "11:69",
      "chapter": "11",
      "section": "69",
      "content": "§ 69. De i § 68, stk. 3, nævnte skoler, der har meddelt Styrelsen for Undervisning og Kvalitet, at skolen eller en afdeling på skolen ikke afholder folkeskolens prøver, skal senest den 15. juni meddele Styrelsen for Undervisning og Kvalitet, hvilke elever der det følgende år skal deltage i folkeskolens prøver i dansk, jf. § 8 a, stk. 2, i friskoleloven."
    },
    {
      "provision_ref": "11:70",
      "chapter": "11",
      "section": "70",
      "content": "§ 70. Friskoler, private grundskoler, efterskoler og frie fagskoler skal senest den 15. juni meddele Styrelsen for Undervisning og Kvalitet, hvis skolen på grund af sit værdigrundlag ikke giver undervisning i kristendomskundskab og dermed ikke afholder prøve i dette fag fra og med det følgende skoleår. Stk. 2. Skoler, der i medfør af stk. 1 har meddelt Styrelsen for Undervisning og Kvalitet, at de ikke giver undervisning og ikke afholder prøve i faget kristendomskundskab, skal senest den 15. juni meddele Styrelsen for Undervisning og Kvalitet, hvis skolen fra og med det følgende skoleår vil påbegynde at give undervisning og afholde prøve i kristendomskundskab."
    },
    {
      "provision_ref": "11:71",
      "chapter": "11",
      "section": "71",
      "content": "§ 71. Friskoler, private grundskoler, efterskoler og frie fagskoler skal senest den 15. juni meddele Styrelsen for Undervisning og Kvalitet, hvis skolen på grund af sit værdigrundlag ikke afholder prøve i faget historie fra og med det følgende skoleår. Stk. 2. Skoler, der i medfør af stk. 1 har meddelt Styrelsen for Undervisning og Kvalitet, at de ikke afholder prøve i faget historie, skal senest den 15. juni meddele Styrelsen for Undervisning og Kvalitet, hvis skolen fra og med det følgende skoleår vil påbegynde at afholde prøve i historie. Stk. 3. Efterskoler og frie fagskoler, der i medfør af stk. 1 har meddelt Styrelsen for Undervisning og Kvalitet, at de ikke afholder prøve i faget historie, skal senest den 5. september indsende dokumentation til Styrelsen for Undervisning og Kvalitet for, at undervisningen i faget historie for det forudgående skoleår er givet på et niveau, der leder frem mod skolens slutmål i historie. Dokumentationen skal indeholde en redegørelse for den gennemførte undervisning i historie med angivelse af undervisningens indhold, tilrettelæggelse og omfang. Stk. 4. Kravet om indsendelse af dokumentation efter stk. 3 gælder kun for skoler, der i øvrigt afholder folkeskolens prøver."
    },
    {
      "provision_ref": "11:72",
      "chapter": "11",
      "section": "72",
      "content": "§ 72. Friskoler og private grundskoler, der ønsker at afholde folkeskolens prøve i faget historie ved afslutningen af 8. klassetrin, skal senest den 15. juni give Styrelsen for Undervisning og Kvalitet meddelelse herom gældende fra og med det følgende skoleår. Stk. 2. Skoler, der har givet meddelelse til Styrelsen for Undervisning og Kvalitet om, at de ønsker at afholde prøve i historie ved afslutningen af 8. klassetrin, skal senest den 15. juni meddele Styrelsen for Undervisning og Kvalitet, hvis skolen fra og med det følgende skoleår vil ændre prøvetidspunktet til afslutningen af 9. klassetrin."
    },
    {
      "provision_ref": "12:73",
      "chapter": "12",
      "section": "73",
      "content": "§ 73. Styrelsen for Undervisning og Kvalitet kan i særlige tilfælde godkende fravigelser fra bekendtgørelsen. Stk. 2. Styrelsen for Undervisning og Kvalitet kan tillade, at bekendtgørelsens regler fraviges som et led i forsøgsvirksomhed og pædagogisk udviklingsarbejde, jf. folkeskolelovens § 55, stk. 1, 1. pkt. Stk. 3. Styrelsen for Undervisning og Kvalitet udøver de beføjelser vedrørende folkeskolens prøver, som børne- og undervisningsministeren er tillagt ved folkeskoleloven, friskoleloven, lov om efterskoler og frie fagskoler og lov om ungdomsskoler. Styrelsens afgørelser herom kan ikke påklages til ministeren."
    },
    {
      "provision_ref": "13:74",
      "chapter": "13",
      "section": "74",
      "content": "§ 74. Bekendtgørelsen træder i kraft den 1. oktober 2021 og finder anvendelse for prøver, der afholdes fra og med skoleåret 2021/2022. Stk. 2. Elever, der skal aflægge en prøve, som de før den 23. august 2021 har været forhindret i at aflægge, skal aflægge prøven efter de regler, der var gældende, da eleven modtog undervisning i de pågældende fag. Stk. 3. Bekendtgørelse nr. 1128 af 14. november 2019 om folkeskolens prøver ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for alle skoleformer, der afholder folkeskolens prøver. Stk. 2. De nærmere krav vedrørende de enkelte fag i folkeskolens prøver er fastsat i bilag 1 og 2.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Opgaver til skriftlige prøver stilles af Styrelsen for Undervisning og Kvalitet. Skolens leder har ansvaret for opgaverne til øvrige prøver. Stk. 2. Skolens leder er ansvarlig for, at skolen afholder folkeskolens prøver i overensstemmelse med gældende regler. Stk. 3. Skriftlige prøver, der gennemføres som digitale selvrettende prøver, afvikles i ministeriets digitale prøveafviklingssystem.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Inden prøvernes afholdelse gør skolens leder eleverne bekendt med, hvilke mål og krav der er væsentlige for prøverne. Stk. 2. Skolens leder skal i god tid forud for afholdelse af prøverne orientere eleverne om følgende praktiske og proceduremæssige forhold: 1) Prøveperiode og prøvetidspunkter. 2) Antal prøver og regler om udtræk af fag. 3) Frister for tilmelding til de frivillige prøver samt prøverne i 10. klasse. 4) Betingelser for deltagelse, herunder regler om aflevering af opgaver, projekter, dispositioner og synopser eller lignende, der er en forudsætning for eller en del af prøven, jf. bilag 1 og 2. Stk. 3. Eleverne og øvrige medvirkende ved prøverne skal forud for prøvernes afholdelse af skolens leder gøres bekendt med følgende ordens- og prøveregler: 1) Konsekvenserne af sygdom eller udeblivelse af andre grunde, jf. § 18. 2) Anvendelse af hjælpemidler, jf. § 26. 3) Hvornår en prøve er begyndt, jf. § 27. 4) Konsekvenser af at komme for sent til en prøve, jf. § 28. 5) Særlige prøvevilkår, jf. §§ 30-35. 6) Fritagelse for prøveaflæggelse, jf. §§ 36-42. 7) Konsekvenser af at skaffe sig eller yde andre uretmæssig hjælp, jf. § 43. 8) Konsekvenser af at udvise forstyrrende adfærd, jf. § 43, stk. 4. Stk. 4. Skolens leder skal sikre fornøden identifikation af den enkelte elev ved prøverne. Ved skriftlige prøver skal elevens Unilogin, jf. § 5, tjene som identifikation af eleven ved prøven.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Eleverne kan aflægge de bundne prøver, jf. folkeskolelovens § 14, stk. 2, 1. pkt., de bundne praktisk/musiske prøver, jf. folkeskolelovens § 14, stk. 3, samt de frivillige prøver, jf. folkeskolelovens § 14, stk. 6, og § 19 f, i prøveterminen december-januar, forudsat at undervisningen af eleven i det givne fag er afsluttet i denne prøvetermin. Stk. 2. Eleverne kan aflægge prøver til udtræk, jf. folkeskolelovens § 14, stk. 2, 2. pkt., i prøveterminen december-januar, forudsat at undervisningen af eleven i alle prøvefag inden for fagblokken humanistiske fag eller fagblokken naturfag er afsluttet i denne prøvetermin. Stk. 3. Eleven kan kun gennemføre prøve i et fag én gang i et skoleår. Stk. 4. Skolens leder skal tilmelde elever til prøve inden den 1. oktober forud for prøveterminen december-januar og inden den 1. december forud for prøveterminen maj-juni.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Adgang til digitale prøver i ministeriets digitale prøveafviklingssystem, jf. § 2, stk. 3, for elever og relevante medarbejdere på kommunens skoler og i den kommunale forvaltning, sker via Styrelsen for Undervisning og Kvalitets Unilogin. Stk. 2. Skolens leder skal sikre, at opdaterede oplysninger om skolens elever og medarbejdere, som er nødvendige for gennemførelsen af prøverne, tilbagemelding af resultaterne og opfølgning på disse, er registreret og overført til Unilogin forud for gennemførelsen af prøverne. Stk. 3. Kommunalbestyrelsen skal sikre, at de medarbejdere i den kommunale forvaltning, der skal have adgang til resultaterne af prøverne, er registreret med de nødvendige oplysninger i Unilogin.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En elev i 8. klasse, der har modtaget undervisning i mere end et praktisk/musisk valgfag i 7. og 8. klasse, skal senest den 1. december forud for prøveterminen maj-juni, og senest den 1. oktober forud for prøveterminen december-januar, meddele skolelederen, hvilket af valgfagene eleven aflægger bunden prøve i, jf. folkeskolelovens § 14, stk. 3, som indsat ved lov nr. 209 af 5. marts 2019. Stk. 2. En elev kan på 8. eller 9. klassetrin aflægge frivillig prøve i yderligere et praktisk/musisk valgfag.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Styrelsen for Undervisning og Kvalitet meddeler skolens leder, hvilke prøver der er udtrukket for skolens elever, jf. folkeskolelovens § 14, stk. 2, medio februar forud for prøveterminen maj-juni og ultimo oktober forud for prøveterminen december-januar. Stk. 2. Oplysninger om udtrækket er fortrolige, indtil de offentliggøres af skolens leder, jf. stk. 3. Ansatte m.fl., der virker ved skoler, og som modtager oplysninger om prøver til udtræk, er med hensyn til disse oplysninger undergivet tavshedspligt frem til offentliggørelsen af prøverne, jf. straffelovens §§ 152-152 f. Stk. 3. Skolens leder offentliggør udtræksprøver for lærere og elever fem skoledage, før den skriftlige prøvetermin påbegynder.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Skolens leder træffer afgørelse om udtræk af et andet prøvefag end idræt efter folkeskolelovens § 14 stk. 2, når følgende kriterier er opfyldt: 1) Eleven har en varig funktionsnedsættelse eller alvorlig sygdom, som efter sin karakter vil kunne påvirke elevens muligheder for at deltage i idrætsundervisningen. 2) Funktionsnedsættelsen eller sygdommen har en sværhedsgrad, der gør eleven ude af stand til at deltage i idrætsundervisningen. 3) Funktionsnedsættelsen eller sygdommen har ført til, at eleven ikke har kunnet deltage i idrætsundervisningen. 4) Skolen har forgæves foretaget relevante bestræbelser på den nødvendige pædagogiske og didaktiske tilpasning af undervisningen, tilbudt særlig støtte, praktisk medhjælp og specialpædagogisk bistand, samt tilbudt sygeundervisning og supplerende undervisning til eleven efter reglerne herom. Stk. 2. Skolens leder træffer afgørelsen efter samråd med eleven og elevens forældre og på baggrund af lægeerklæring fra den specialist, som er ansvarlig for elevens behandling. Stk. 3. En afgørelse efter stk. 1, skal være truffet inden den 1. december forud for prøveterminen maj-juni og inden den 1. oktober forud for prøveterminen december-januar. Såfremt det ikke er muligt, skal afgørelsen træffes snarest muligt herefter.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Eleven skal senest den 1. december forud for prøveterminen maj-juni og senest den 1. oktober forud for prøveterminen december-januar meddele skolelederen, hvis eleven ønsker at aflægge prøve i et eller flere valgfag, jf. folkeskolelovens § 14, stk. 6.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En elev i 10. klasse, der i medfør af folkeskolelovens § 19 f indstiller sig til 10.-klasseprøver, eller til at aflægge en eller flere af folkeskolens bundne 9.-klasseprøver i fagene dansk, matematik og engelsk, kan vælge at kombinere prøverne, så eleven aflægger 10.-klasseprøver i et eller flere fag og 9.-klasseprøver i andre. Stk. 2. Består 10.-klasseprøven i et fag af både en mundtlig og en skriftlig prøve, kan eleven vælge kun at aflægge den ene prøve. Stk. 3. Eleven kan vælge at kombinere niveauer i fag, hvori der indgår en skriftlig og en mundtlig prøve, så den ene prøve aflægges på 9.-klasseniveau og den anden på 10.-klasseniveau. Kombination af niveauer kan kun ske i de bundne 9.-klasseprøver i fagene dansk, matematik og engelsk. Hvis den skriftlige prøve består af flere prøver, er prøven først aflagt, når eleven har gennemført alle prøver.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Elever, der undervises i enkelte prøveforberedende fag i ungdomsskolen, jf. ungdomsskolelovens § 3, stk. 1, nr. 2, kan indstille sig til folkeskolens prøver i hvert af de pågældende fag.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Elever, der følger ungdomsskolens heltidsundervisning eller undervises i prøveforberedende fag i ungdomsskolen, og som ikke kan aflægge folkeskolens prøver som følge af, at ungdomsskolen ikke afholder folkeskolens prøver, jf. ungdomsskolelovens § 3 a, stk. 1, 1. pkt., kan aflægge prøve som privatister i henhold til §§ 14-16.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Elever i friskoler, private grundskoler, efterskoler og frie fagskoler, der ikke afholder folkeskolens prøver, jf. friskolelovens § 8 a, stk. 1, og § 5 a, stk. 1 i lov om efterskoler og frie fagskoler, kan aflægge folkeskolens prøver som privatister i henhold til §§ 14-16. Stk. 2. Elever på friskoler og private grundskoler, der alene afholder folkeskolens prøver i dansk, jf. friskolelovens § 8 a, stk. 2, kan aflægge øvrige 9.-klasseprøver som privatister i henhold til §§ 14-16. Tilsvarende gælder for elever i friskoler og private grundskoler samt elever i efterskoler og frie fagskoler, der ikke afholder prøve i kristendomskundskab eller historie, jf. friskolelovens § 8 a, stk. 3 og 5, og § 5 a, stk. 2 og 3, i lov om efterskoler og frie fagskoler.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Adgang til at aflægge folkeskolens prøve på 8.klassetrin og 9.-klasseprøver som privatist efter folkeskolelovens § 14, stk. 8, er betinget af, at eleven aflægger det antal prøver, som er fastsat i folkeskolelovens § 14, stk. 2. Stk. 2. Kommunalbestyrelsen beslutter, ved hvilken skole prøverne aflægges, herunder hvilken 9. klasse i kommunen den pågældende skal følge med hensyn til udtræk af prøver. For praktiske/musiske prøver på 8. klassetrin gælder kommunalbestyrelsens beslutning dog under forudsætning af, at der på en af kommunens skoler tilbydes undervisning i faget. I de tilfælde, hvor der ikke undervises i faget i kommunen, henvises eleven til prøveaflæggelse i nabokommunen. Stk. 3. Privatister kan aflægge prøve i mundtlig matematik som individuel prøve.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Elever, der ønsker at aflægge 10.-klasseprøver som privatister, jf. folkeskolelovens § 19 f, stk. 4, kan enten aflægge prøverne enkeltvis eller samlet.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Tilmelding til prøve som privatist skal ske inden den 1. september forud for prøveterminen december-januar og inden den 1. februar forud for prøveterminen maj-juni.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. En elev, der opfylder undervisningspligten i medfør af folkeskolelovens § 9, stk. 4, eller § 33, stk. 4-7, skal aflægge folkeskolens prøver i de fag, hvori eleven har modtaget undervisning. Stk. 2. En elev, der fuldt ud opfylder undervisningspligten ved erhvervsmæssig uddannelse, jf. folkeskolelovens § 33, stk. 4, er ikke forpligtet til at aflægge folkeskolens prøver, men kan aflægge prøverne som privatist i henhold til §§ 14-16. Stk. 3. § 4, stk. 3 og 4, gælder tilsvarende for elever, der opfylder undervisningspligten i medfør af folkeskolelovens § 9, stk. 4, eller § 33, stk. 4-7.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. En elev, der har været forhindret i at gennemføre en obligatorisk prøve på grund af sygdom, udeblivelse eller af uforskyldt grund, eller som har været forhindret på baggrund af en beslutning truffet af skolens leder i medfør af § 28 eller § 43, skal aflægge en ny prøve snarest muligt, jf. dog § 19. Ved sygdom, udeblivelse eller bortvisning fra andre prøver skal eleven have mulighed for at aflægge en ny prøve snarest muligt. Stk. 2. Skolens leder kan træffe afgørelse om, at en elev, der ved gentagne lejligheder er udeblevet eller bortvist fra en prøve i et fag, herunder de obligatoriske prøver, ikke skal tilbydes en ny prøve i det pågældende fag. Stk. 3. Består prøven af to eller flere dele, hvori der gives en karakter for hver del, aflægger eleven kun ny prøve i den del, der ikke er gennemført.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Skriftlige sygeprøver afholdes i prøveterminerne december-januar eller maj-juni. Stk. 2. Mundtlige sygeprøver kan afholdes i perioden fra torsdagen før sommerferiens begyndelse til den 10. september.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Tilmelding til de skriftlige sygeprøver i prøveterminen december-januar skal ske inden den 1. oktober og i prøveterminen maj-juni inden den 1. december.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Skolens leder kan beslutte, at sygeprøve i et fag, der er tilrettelagt som gruppeprøve, i stedet aflægges som individuel prøve.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Folkeskolens prøver tilrettelægges enten som individuelle prøver eller som gruppeprøver. Prøveformerne for de enkelte prøver fremgår af bilag 1 og 2. Stk. 2. Skolens leder kan i særlige tilfælde beslutte, at en prøve, der er tilrettelagt som gruppeprøve, i stedet tilrettelægges som en individuel prøve for en elev, når dette er begrundet i hensyn vedrørende eleven.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Materiale til brug for prøven skal være censor i hænde senest 14 kalenderdage inden prøvens afholdelse. Forlæg, der stilles af eksaminator, skal være godkendt af censor. Stk. 2. Opgaver til prøver med mundtlig besvarelse fordeles ved lodtrækning blandt eleverne, medmindre andet er fastsat i bilag 1 og 2. Hver elev skal kunne vælge mellem mindst fire muligheder. Eleverne skal inden lodtrækning være gjort bekendt med opgivelserne til prøven. Ved lodtrækning skal eksaminator og enten censor eller skolens leder være til stede. Udtrukne muligheder kan anvendes op til to gange.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Folkeskolens prøver afholdes to gange om året, henholdsvis i prøveterminen maj-juni og i prøveterminen december-januar, jf. § 4. Stk. 2. Prøveaflæggelser med mundtlig og praktisk besvarelse er offentlige, jf. dog stk. 3-6. Stk. 3. Skolens leder kan fravige bestemmelsen i stk. 2, hvis der foreligger særlige omstændigheder, eller hvis hensynet til eleven taler for det. Skolens leder kan begrænse adgangen til prøvelokalerne af pladsmæssige grunde. Stk. 4. Når en elev aflægger en individuel mundtlig prøve på grundlag af et gruppefremstillet produkt, må de øvrige medlemmer af gruppen ikke være til stede i prøvelokalet, før de selv har aflagt prøve. Stk. 5. Lyd- og billedoptagelse i prøvelokalet er ikke tilladt. Skolens leder kan tillade, at en elev kan foretage lydoptagelse af sin egen mundtlige prøve. Det er en betingelse for elevens lydoptagelse af egen mundtlig prøve, at både censor og eksaminator har givet samtykke hertil. Stk. 6. Under voteringen ved mundtlige og praktiske prøver må kun censor og eksaminator være til stede. Skolens leder kan dog tillade, at ikke-erfarne eksaminatorer kan overvære en votering.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Skolens leder skal sikre, at eleven har hensigtsmæssige arbejdsforhold under prøven, og at prøver gennemføres under forhold, der gør det muligt at udelukke, at eleven kommunikerer utilsigtet. Stk 2. Skolens leder kan beslutte, at prøveaflæggelsen foregår et andet sted end på skolen. Stk. 3. Skolens leder kan beslutte, at en prøve med mundtlig besvarelse afholdes som videokonference mellem elev, eksaminator og censor. Hvis det er eleven, der befinder sig et andet sted end eksaminator eller censor, udpeger og godkender skolens leder en tilsynsførende, der skal være fysisk til stede hos eleven under hele prøven. Censor påser, at den tilsynsførende er fysisk til stede hos eleven under hele prøven.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Hjælpemidler kan anvendes under en prøve i det omfang, det fremgår af bilag 1 og 2. Stk. 2. Medmindre det fremgår af bilag 1 og 2, må internettet ikke anvendes til at søge efter, tilgå eller anvende hjælpemidler, herunder informationer, noter, værktøjer m.v., ligesom eleverne ikke må kommunikere eller dele dokumenter med andre under prøven.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. En skriftlig prøve er begyndt, når uddelingen af opgaver er påbegyndt. Stk. 2. En mundtlig prøve, baseret på forlæg udarbejdet i undervisningen, er begyndt, når eleven møder op til prøven. Stk. 3. En mundtlig prøve, med forberedelse umiddelbart forud for prøven, er begyndt, når eleven er gjort bekendt med prøvespørgsmålet, opgaven, opgavetitlen, forberedelsesmaterialet m.v. Stk. 4. Prøvetiden ved en prøve med mundtlig eller praktisk besvarelse indeholder tid til votering og karakterfastsættelse.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. En elev, der udebliver fra eller kommer for sent til en prøve, har ikke krav på at aflægge prøven på det pågældende tidspunkt. Stk. 2. Ved en skriftlig prøve kan skolens leder tillade, at eleven deltager i prøven, hvis det anses for udelukket, at eleven kan have modtaget oplysninger om opgaven, og hvis skolens leder finder, at forsinkelsen er rimeligt begrundet og af kortere varighed. Skolens leder kan forlænge prøvetiden, hvis forsinkelsen skyldes forhold, som eleven ikke har indflydelse på. Stk. 3. En elev, der kommer for sent til en mundtlig prøve, kan, hvis skolens leder finder, at forsinkelsen er rimeligt begrundet, få tilbud om at aflægge prøve på et senere tidspunkt.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Prøverne aflægges på dansk, jf. dog stk. 2-4. Stk. 2. Har undervisningen i et fag været gennemført på et af de fremmedsprog, der udbydes i folkeskolen, jf. folkeskolelovens § 5 og § 9, aflægges prøven på dette sprog. Stk. 3. Elever af svensk eller norsk nationalitet kan aflægge prøverne på svensk eller norsk i stedet for dansk, medmindre prøvens formål er at dokumentere elevens færdigheder i dansk. Stk. 4. Skolens leder kan beslutte, at elever, der ikke er af dansk, svensk eller norsk nationalitet, kan aflægge mundtlige prøver på deres modersmål, hvis der er tale om udvekslingsstudenter eller elever i internationale klasser eller klasser, der kan sidestilles hermed. Det er en forudsætning, at skolens leder har sikret, at den foreskrevne bedømmelse kan finde sted, herunder at elev, eksaminator og censor behersker det pågældende sprog i fornødent omfang.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Skolens leder skal tilbyde særlige prøvevilkår til elever med psykisk eller fysisk funktionsnedsættelse, eller tilsvarende vanskeligheder, når dette er nødvendigt for at ligestille disse elever med andre i prøvesituationen. Det er en forudsætning, at der ikke sker en ændring af prøvens faglige niveau. Stk. 2. Afgørelse efter stk. 1 træffes af skolens leder på baggrund af en pædagogisk-psykologisk vurdering og efter samråd med eleven og dennes forældre. Elevens synspunkter skal tillægges passende vægt under hensyntagen til elevens alder og modenhed. Stk. 3. Inddragelse af pædagogisk-psykologisk rådgivning kan undlades, hvis skolens leder vurderer, at det ikke er nødvendigt, og hvis forældrene er enige heri. Stk. 4. Skolens leder skal sikre, at forældrene orienteres om, at de til enhver tid kan anmode om, at pædagogisk-psykologisk rådgivning inddrages. Stk. 5. Skolens leder kan tilbyde særlige prøvevilkår til elever med akut opstået fysisk eller psykisk funktionsnedsættelse, for at disse elever kan gennemføre folkeskolens prøver.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Særlige prøvevilkår efter § 30 kan omfatte en særlig tilrettelagt prøve for elever, der på grund af psykisk eller fysisk funktionsnedsættelse eller tilsvarende vanskeligheder har et særligt behov herfor. Den særlige tilrettelæggelse kan omfatte følgende: 1) Prøvens form og rammer. 2) Brug af hjælpemidler. 3) Tildeling af ekstra tid. 4) Fravigelse af krav om, at en prøve aflægges som gruppeprøve. 5) Ændring af opgaven. Stk. 2. Det er en forudsætning for særlig tilrettelæggelse af en prøve, at formålet med prøven fastholdes. Prøverne skal tilrettelægges på samme vilkår, som har været gældende for elevens forudgående undervisning, så prøven afspejler elevens måde at arbejde på. Stk. 3. En afgørelse om aflæggelse af prøve på særlige vilkår skal være truffet inden den 1. december forud for prøveterminen maj-juni og inden den 1. oktober forud for prøveterminen december-januar. Såfremt det ikke er muligt at træffe afgørelse om aflæggelse af prøve på særlige vilkår inden den 1. december eller den 1. oktober, skal afgørelsen træffes snarest muligt herefter.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Til brug ved skriftlige prøver kan skolens leder rekvirere særlige prøvesæt, som Styrelsen for Undervisning og Kvalitet har udarbejdet til brug for elever med psykisk eller fysisk funktionsnedsættelse eller tilsvarende vanskeligheder. Stk. 2. Fristen for anmodning om fremsendelse af prøvesæt efter stk. 1 er senest den 1. december for prøveterminen maj-juni og senest den 1. oktober for prøveterminen december-januar.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Bedømmelse af prøvepræstationen for en elev, der er meddelt særlige prøvevilkår efter §§ 30-32, skal ske efter samme kriterier og på samme faglige niveau, som gælder for øvrige elever, herunder ved anvendelse af samme censor, jf. dog stk. 2. Stk. 2. Besvarelse af skriftlige opgaver, der er affattet i punktskrift, bedømmes af Styrelsen for Undervisning og Kvalitet.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Elever med betydelig og varig nedsat fysisk funktionsevne, med massive, sammensatte hjælpebehov, eller alvorlig kronisk sygdom, der medfører varig eller periodevis nedsat fysisk funktionsevne, for hvem deltagelse i den fysiske del af idrætsprøven vil være en umulighed, eller elever, som er i en livstruende tilstand, kan fritages fra at blive bedømt på kropslige færdigheder i prøven i idræt. Stk. 2. Afgørelse efter stk. 1 træffes af skolens leder på baggrund af en udtalelse fra en speciallæge eller andre sagkyndige og i samråd med eleven og forældrene. Stk. 3. Afgørelse efter stk. 1 skal være truffet inden den 1. december forud for prøveterminen maj-juni og inden den 1. oktober forud for prøveterminen december-januar. Såfremt det ikke er muligt at træffe afgørelse efter stk. 1 inden den 1. december eller den 1. oktober, skal afgørelsen træffes snarest muligt herefter. Stk. 4. En elev, der aflægger prøve efter stk. 1, prøves som fastsat i bilag 1, pkt. 15.15, og bedømmes efter bilag 1, pkt. 15.16.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Skolens leder registrerer og opbevarer oplysninger om afgørelser truffet efter § 30, stk. 1 og § 34, stk. 1. Registrering sker på elevniveau med oplysning om årsagen til den særlige tilrettelæggelse, og for så vidt angår § 30, stk. 1, i hvilke fag der er meddelt særlige prøvevilkår.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Skolens leder fritager en elev fra prøven, hvis eleven på grund af betydelig funktionsnedsættelse ikke, selv ikke på særlige vilkår, kan aflægge prøven. Fritagelse kan omfatte en eller flere prøver eller delprøver.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Antager klasselæreren i samråd med det øvrige personale, der underviser eleven, at prøveaflæggelse for en elev ikke vil være mulig, orienterer klasselæreren eleven og dennes forældre om muligheden for fritagelse for prøveaflæggelse i en eller flere prøver eller delprøver, herunder konsekvenser i forhold til bestå-kravet ved folkeskolens afgangseksamen. Der skal i en sådan orientering indgå et forslag til, hvordan elevens udbytte af undervisningen kan evalueres på anden vis. Stk. 2. Indstilling om fritagelse for prøveaflæggelse afgives af klasselæreren til skolens leder. Stk. 3. Skolens leder træffer på baggrund af indstillingen fra klasselæreren og efter samråd med elevens forældre og lærere i de berørte fag afgørelse om fritagelse for prøveaflæggelse. Elevens synspunkter skal tillægges passende vægt under hensyntagen til elevens alder og modenhed. Stk. 4. Afgørelse efter stk. 1 træffes på baggrund af en pædagogisk-psykologisk vurdering om, at eleven på grund af sine vanskeligheder ikke kan aflægge prøven, herunder aflægge prøven på særlige vilkår. Andre sagkyndige kan inddrages. Stk. 5. Inddragelse af pædagogisk-psykologisk rådgivning kan undlades, hvis skolens leder vurderer, at det ikke er nødvendigt, og hvis forældrene er enige heri. Stk. 6. Skolens leder skal sikre, at forældrene orienteres om, at de til enhver tid kan anmode om, at pædagogisk-psykologisk rådgivning inddrages.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Afgørelse om fritagelse for aflæggelse af prøve skal ledsages af en beslutning om, hvordan elevens udbytte af undervisningen kan evalueres på anden vis. Evalueringen, der skal træde i stedet for prøven, skal finde sted i samme prøvetermin. Er en elev fritaget for prøveaflæggelse i et fag, der ikke bliver udtrukket til prøve, skal der ikke ske en evaluering af elevens udbytte af undervisningen i dette fag. Stk. 2. En afgørelse om fritagelse for prøveaflæggelse skal være truffet inden den 1. december forud for prøveterminen maj-juni og inden den 1. oktober forud for prøveterminen december-januar. Såfremt det ikke er muligt at træffe afgørelse om fritagelse for prøveaflæggelse inden den 1. december eller den 1. oktober, skal afgørelsen træffes snarest muligt herefter.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Skolens leder kan beslutte, at en elev, som ankommer til Danmark sent i skoleforløbet, fritages for at aflægge prøve i et eller flere fag, hvis det vurderes, at prøveaflæggelse ikke anses for hensigtsmæssigt på grund af elevens utilstrækkelige danskkundskaber. Stk. 2. Beslutningen om fritagelse efter stk. 1 forudsætter, at der forinden er taget stilling til, om eleven vil kunne aflægge prøve på særlige vilkår, jf. §§ 30-35. Stk. 3. §§ 37 og 38 finder tilsvarende anvendelse ved prøvefritagelse som følge af utilstrækkelige danskkundskaber.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Elever i en kommunal ungdomsskoles heltidsundervisning, hvor der afholdes folkeskolens 8. og 9.-klasseprøver, kan fritages for at aflægge én eller flere af folkeskolens obligatoriske prøver, når prøvedeltagelse ikke er mulig, fordi eleven 1) på grund af omfattende personlige eller sociale vanskeligheder ikke har modtaget alderssvarende undervisning i længere perioder, eller 2) har modtaget eller deltaget i ungdomsskolens heltidsundervisning i en så kort periode, at det ikke har været muligt at bringe elevens faglige udvikling op på et alderssvarende niveau. Stk. 2. Det er en forudsætning for fritagelse efter stk. 1, at det trods omfattende indsats og særligt tilrettelagt undervisning ikke har været muligt i ungdomsskolens heltidsundervisning at bringe elevens faglige udvikling op på et alderssvarende niveau. Stk. 3. Afgørelse om fritagelse for prøveaflæggelse træffes af ungdomsskolens leder efter samråd med eleven og dennes forældre. Elevens synspunkter skal tillægges passende vægt under hensyntagen til elevens alder og modenhed. Stk. 4. Beslutningen om fritagelse efter stk. 1 forudsætter, at der forinden er taget stilling til, om eleven vil kunne aflægge prøve på særlige vilkår, jf. §§ 30-35. Stk. 5. §§ 37 og 38 finder tilsvarende anvendelse for prøvefritagelse i ungdomsskolens heltidsundervisning.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. For hver prøve, der er givet fritagelse for, udarbejder skolens leder en kort redegørelse for, på hvilket grundlag elevens udbytte af undervisningen er evalueret. Stk. 2. I redegørelsen indgår en beskrivelse af elevens standpunkt i det fag eller dele af fag, der er givet fritagelse for, en beskrivelse af evalueringsformen samt resultaterne af denne evaluering.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. Skolens leder registrerer og opbevarer oplysninger om fritagelse for prøveaflæggelse. Registrering sker på elevniveau med oplysning om årsagen til fritagelse, fra hvilke fag der er sket fritagelse, og hvordan elevens udbytte af undervisningen i stedet skal evalueres.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. En elev, som ved en prøve enten gribes i utvivlsomt at skaffe sig selv eller give en anden elev uretmæssig hjælp eller et utvivlsomt forsøg herpå, eller som ved en prøve har benyttet ikke-tilladte hjælpemidler, skal af skolens leder straks bortvises fra den pågældende prøve. Stk. 2. Opstår der før, under eller efter en prøve formodning om, at en elev uretmæssigt har skaffet sig selv eller ydet andre hjælp, har benyttet ikke-tilladte hjælpemidler, har udgivet en andens arbejde for sit eget eller har anvendt eget tidligere bedømt arbejde uden henvisning hertil, indberettes dette til skolens leder. Bliver formodningen bekræftet, og har handlingen fået eller ville kunne få betydning for bedømmelsen af prøvebesvarelsen, kan skolens leder 1) bortvise eleven fra prøven, 2) beslutte, at prøvebesvarelsen bortfalder, og 3) beslutte, at eventuelle karakterer bortfalder. Stk. 3. En elev, der bortvises fra en prøve efter stk. 1 eller stk. 2, skal tilbydes at aflægge prøve på ny, jf. dog § 18, stk. 2. Hvis eleven bortvises fra en obligatorisk prøve, skal eleven aflægge ny prøve i det pågældende fag. Stk. 4. En elev, der under prøveforløbet overtræder ordens- og prøvereglerne, jf. § 3, stk. 3, kan af skolens leder bortvises fra prøven. I mindre alvorlige tilfælde kan skolens leder nøjes med at give en advarsel.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. Folkeskolens prøver i dansk kan efter Styrelsen for Undervisning og Kvalitets godkendelse afholdes i udlandet, Færøerne og Grønland for unge, der ikke er fyldt 18 år ved skoleårets begyndelse. Øvrige prøver afholdes i Danmark. Stk. 2. Godkendelsen efter stk. 1 kan betinges af, at prøven afholdes på en dansk repræsentation i udlandet eller på et andet sted, hvor Styrelsen for Undervisning og Kvalitet finder, at kravene til en korrekt afvikling af prøven kan opfyldes. Stk. 3. Ansøgning om godkendelse i henhold til stk. 1 sendes til Styrelsen for Undervisning og Kvalitet. Ansøgningen gives af den person, der ønsker at være lokal ansvarlig for prøvernes afholdelse i udlandet, Færøerne eller Grønland. Ansøgningen, der kan omfatte flere elever til den samme prøve, skal indeholde følgende oplysninger: 1) Den prøveansvarliges navn, adresse, telefonnummer samt e-mailadresse. 2) Oplysning om adressen på stedet, hvor prøven ønskes afholdt, og oplysninger om, hvordan det lokalt sikres, at kravene til korrekt afvikling af prøven kan opfyldes. 3) Antallet af elever, der skal aflægge prøve. 4) Hvilke danskprøver, der ønskes aflagt, herunder om der ønskes afholdt såvel mundtlige som skriftlige prøver, ønsket tidspunkt for eventuelle mundtlige prøver samt eksaminators navn. 5) Oplysning om foreløbige tekstopgivelser for den pågældende prøve.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:45",
      "chapter": "5",
      "section": "45",
      "content": "§ 45. Den prøveansvarlige afholder de særlige udgifter, der er forbundet med prøvernes afholdelse i udlandet, Færøerne og Grønland, herunder censors og eksaminators eventuelle rejse- og opholdsudgifter i henhold til Finansministeriets regler herom. Stk. 2. Bekendtgørelse om betaling for tjenestehandlinger i udenrigstjenesten finder anvendelse ved afholdelse af prøver på danske repræsentationer i udlandet. Stk. 3. Den prøveansvarlige kan kræve hel eller delvis betaling fra elevens forældre for de særlige udgifter, som den prøveansvarlige har afholdt i forbindelse med prøvens afholdelse. Den prøveansvarlige kan betinge prøvens afholdelse af, at beløbet forudbetales.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:46",
      "chapter": "6",
      "section": "46",
      "content": "§ 46. Ved bedømmelsen af elevens præstationer medvirker censorer, medmindre prøven afholdes som digitalt selvrettende prøve, eller andet er fastsat i bilag 1 og 2.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:47",
      "chapter": "6",
      "section": "47",
      "content": "§ 47. Styrelsen for Undervisning og Kvalitet beskikker censorer til prøver med skriftlig besvarelse. Styrelsen kan beskikke censorer til andre prøver. Stk. 2. Styrelsen for Undervisning og Kvalitet beskikker censorer efter indstilling fra skolernes ledere. Styrelsen kan beskikke andre censorer end de af skolelederne indstillede.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Skolens leder er ansvarlig for, at de censorer, som skal medvirke ved en prøve, har de fornødne kvalifikationer til at gennemføre et undervisningsforløb frem til den pågældende prøve, eller at de inden for de sidste tre år på en prøveafholdende skole har gennemført et fuldt undervisningsforløb, der fører frem til den pågældende prøve.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:49",
      "chapter": "6",
      "section": "49",
      "content": "§ 49. Censorerne pålægges censoropgaver af Styrelsen for Undervisning og Kvalitet, jf. dog stk. 2. Stk. 2. Ved de mundtlige og praktiske prøver i folkeskolen pålægges censoropgaverne af lederen af censors skole. Beskikker Styrelsen for Undervisning og Kvalitet censorer til disse prøver, pålægger ministeriet dem censoropgaverne.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:50",
      "chapter": "6",
      "section": "50",
      "content": "§ 50. Censorerne må ikke være ansat på den skole, hvor de skal virke som censorer. Når skolens leder fordeler censorarbejdet, skal det tilstræbes, at der ikke forekommer gentagen og gensidig censur inden for en samlet periode på to år. Stk. 2. Censorer, der beskikkes af Styrelsen for Undervisning og Kvalitet, skal inden for de seneste tre år have gennemført et fuldt undervisningsforløb, der fører frem til den pågældende prøve. Stk. 3. For censor gælder i øvrigt bestemmelserne i forvaltningsloven om inhabilitet og tavshedspligt.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:51",
      "chapter": "6",
      "section": "51",
      "content": "§ 51. Får en beskikket censor pludseligt forfald, eller opstår der lignende nødstilfælde ved mundtlige og praktiske prøver, udpeger skolens leder en anden censor, som opfylder kravene i §§ 48 og 50.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:52",
      "chapter": "6",
      "section": "52",
      "content": "§ 52. Censor skal 1) påse, at prøverne er i overensstemmelse med målene og øvrige krav i reglerne om de pågældende fag, 2) medvirke til at påse, at prøverne gennemføres i overensstemmelse med de gældende regler og 3) medvirke til at påse, at eleverne får en ensartet og retfærdig behandling, og at deres præstationer får en pålidelig bedømmelse. Stk. 2. Censor kan stille uddybende spørgsmål til eleven. Stk. 3. Censor og eksaminator skal gøre notater om præstationen og karakterfastsættelsen til brug for skolens leders behandling af eventuelle klagesager, jf. § 67. Notaterne skal opbevares i tre måneder, efter at bedømmelsen er afsluttet, eller en eventuel klagesag er afgjort. Stk. 4. Konstaterer censor, at kravene efter stk. 1 ikke er opfyldt, eller giver forløbet af prøven censor anledning til at formode, at der har været mangler ved den forudgående undervisning eller vejledning, afgiver censor indberetning herom til skolens leder. Stk. 5. Skolens leder videresender indberetningen til Styrelsen for Undervisning og Kvalitet vedlagt en udtalelse. Stk. 6. Censor afgiver, efter anmodning fra Styrelsen for Undervisning og Kvalitet, indberetning om prøveafholdelse og prøveresultater.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:53",
      "chapter": "6",
      "section": "53",
      "content": "§ 53. Den lærer eller en af de lærere, jf. dog stk. 3, der er ansvarlig for den enkelte elevs undervisning, er eksaminator ved de mundtlige og praktiske prøver, jf. dog stk. 2. Stk. 2. I ganske særlige tilfælde, herunder hvor læreren har forfald på grund af sygdom, eller hvor en elev er blevet hjemmeundervist, kan skolens leder udpege en anden eksaminator. Stk. 3. Ved prøver, hvor flere lærere har været ansvarlige for undervisningen i et fag, kan der anvendes mere end én eksaminator ved prøverne. Stk. 4. Ved flerfaglige prøver anvendes mere end én eksaminator, når flere lærere har været ansvarlige for undervisningen i fagene, og det er nødvendigt for at opnå, at de relevante faglige kompetencer er repræsenteret ved eksaminationen.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:54",
      "chapter": "6",
      "section": "54",
      "content": "§ 54. Bedømmelsen af skriftlige prøver foretages af en beskikket censor, jf. dog stk. 2-4. Stk. 2. Ved skriftlige prøver, der gennemføres som digitale selvrettende prøver, medvirker ikke censorer, og bedømmelse sker automatisk i ministeriets digitale prøveafviklingssystem, jf. § 2, stk. 3. Stk. 3. Ved skriftlige prøver, der gennemføres som digitale selvrettende prøver, kan styrelsen i særlige tilfælde godkende, at besvarelserne fra eleverne på en skole udfærdiges på papir. I disse tilfælde foretages bedømmelsen af den skriftlige prøve af en kvalificeret lærer udpeget af skolens leder, dog ikke holdets faglærer. Stk. 4. Censorerne kan i forbindelse med bedømmelse af skriftlige prøver drøfte spørgsmål vedrørende elevernes besvarelser med andre censorer inden for rammerne af deres tavshedspligt, jf. § 50, stk. 3.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:55",
      "chapter": "6",
      "section": "55",
      "content": "§ 55. Bedømmelsen af mundtlige prøver foretages af en eksaminator og censor, jf. dog stk. 2. Stk. 2. Ved bedømmelse af flerfaglige prøver som nævnt i § 53, stk. 4, skal skolens leder sikre, at eksaminator og censor tilsammen besidder kompetencer i de fag, der aflægges prøve i.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:56",
      "chapter": "7",
      "section": "56",
      "content": "§ 56. Der foretages ved alle prøver en individuel bedømmelse af elevens præstation. Stk. 2. Bedømmelsen sker efter reglerne i bekendtgørelse om karakterskala og anden bedømmelse.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:57",
      "chapter": "7",
      "section": "57",
      "content": "§ 57. Når bedømmelsen af en prøve foreligger, meddeler eksaminator/skolens leder straks eleven resultatet af bedømmelsen, jf. dog § 58. Ved gruppeprøver skal bedømmelsen meddeles eleverne individuelt uden gruppens påhør, jf. dog stk. 2. Stk. 2. Fremsætter eleverne til en gruppeprøve forud for prøven ønske om, at bedømmelse skal meddeles samtidigt for alle i gruppen, kan bedømmelsen meddeles samlet i hele gruppens påhør. Hvis blot én af eleverne ikke ønsker en bedømmelse i gruppens påhør, skal bedømmelsen meddeles eleverne individuelt i overensstemmelse med stk. 1.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:58",
      "chapter": "7",
      "section": "58",
      "content": "§ 58. I helt særlige tilfælde kan skolens leder i forbindelse med skriftlige prøver, der bedømmes af en censor, indtil to hverdage efter skolens modtagelse af elevernes karakterer fra censor og inden offentliggørelse af karaktererne, rette henvendelse til censor, hvis skolens leder vurderer, at bedømmelsen af en eller flere besvarelser er åbenlyst fejlbehæftet. Censor skal inden for to hverdage efter modtagelsen beslutte, om censor vil revurdere bedømmelsen eller ej og meddele sin beslutning og eventuelle nye karakterer til skolen.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:59",
      "chapter": "8",
      "section": "59",
      "content": "§ 59. Skolen udfærdiger et bevis for elever, der udskrives efter 7. klassetrin. Skolens leder skal efter anmodning fra en elev udlevere en udskrift af elevens bevis. Stk. 2. De nærmere regler for, hvilke oplysninger der skal fremgå af beviset for folkeskolens afgangseksamen, 9.-klassebevis og 10.-klassebevis, beviser for elever, der udskrives efter 7. klassetrin samt enkeltfagsbeviser, er fastsat i bilag 3.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:60",
      "chapter": "8",
      "section": "60",
      "content": "§ 60. Et bevis må ikke indeholde oplysninger om særlige prøvevilkår meddelt efter §§ 30-35. Stk. 2. For elever, der er fritaget for at aflægge en eller flere prøver eller delprøver i henhold til §§ 36-41, skal det på beviset anføres, i hvilke fag eleven er fritaget for prøveaflæggelse. Den i § 41 nævnte evaluering skal medtages på eller vedhæftes beviset. Stk. 3. Er en elev udeblevet fra en prøve, jf. § 28, anføres dette tillige på beviset.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:61",
      "chapter": "8",
      "section": "61",
      "content": "§ 61. Samtlige karakterer, der skal fremgå af beviset, jf. bilag 3, skal omregnes til ECTS-skalaen og fremgå af beviset. Stk. 2. Hvis karaktergivning i et eller flere fag i henhold til bekendtgørelse om folkeskolens specialundervisning og anden specialpædagogisk bistand er erstattet af en skriftlig udtalelse om elevens standpunkt, skal denne vedhæftes elevens bevis. Stk. 3. For elever, der udskrives af folkeskolen i løbet af et skoleår, påføres beviset lærerens bedømmelse af elevens faglige standpunkt ved udskrivningstidspunktet.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:62",
      "chapter": "8",
      "section": "62",
      "content": "§ 62. Der må kun udstedes ét originalbevis, jf. dog stk. 3. Stk. 2. Skolens leder udleverer efter anmodning herom kopi af beviset, hvis det originale bevis er bortkommet. Stk. 3. En elev, som har fået nyt cpr-nummer, kan anmode skolens leder om at udstede et nyt originalbevis.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:63",
      "chapter": "8",
      "section": "63",
      "content": "§ 63. Personer, der har aflagt folkeskolens prøver som privatister i henhold til folkeskolelovens § 14, stk. 8, eller § 19 f, stk. 4, jf. §§ 14-16, modtager enkeltfagsbevis eller et af de i § 59 nævnte øvrige beviser.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:64",
      "chapter": "8",
      "section": "64",
      "content": "§ 64. Skolens leder indberetter karakterer og oplysninger om fritagelser for den enkelte elev elektronisk til Styrelsen for It og Læring.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:65",
      "chapter": "9",
      "section": "65",
      "content": "§ 65. Ved fejl og mangler forstås forstyrrelser af prøveaflæggelsen, fejl i selve prøven eller fejl ved prøveforløbet. Stk. 2. Bliver skolens leder i forbindelse med en prøve opmærksom på fejl og mangler, der kan udbedres, træffer skolens leder, eventuelt efter drøftelse med bedømmerne eller opgavestillerne, jf. § 2, beslutning om, hvordan udbedringen skal ske. Stk. 3. Ved væsentlige fejl og mangler, herunder fejl og mangler, der kan have haft betydning for karakterfastsættelsen, tilbyder skolens leder ombedømmelse eller omprøve, jf. dog stk. 4. Hvis en prøve lider af samme mangel for flere elever, skal ombedømmelse foretages eller omprøve tilbydes alle de berørte elever. Stk. 4. Ved fejl og mangler af særlig grov karakter kan skolens leder træffe afgørelse om, at allerede afholdte prøver annulleres. Skolens leder skal herefter foranstalte en omprøve. Stk. 5. Ved afgørelse om omprøve efter stk. 3 skal skolens leder sikre, at prøven aflægges snarest muligt. Stk. 6. Er der tale om fejl eller mangler i prøver stillet af Styrelsen for Undervisning og Kvalitet, skal skolens leder inddrage ministeriet, der herefter varetager de i stk. 2-4 nævnte funktioner.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:66",
      "chapter": "9",
      "section": "66",
      "content": "§ 66. Ombedømmelse eller omprøve efter § 65 kan ikke resultere i en lavere karakter, medmindre omprøven skyldes annullering af den oprindelige prøve, jf. § 65, stk. 4. Stk. 2. Skolens leder eller Styrelsen for Undervisning og Kvalitet, jf. § 65, stk. 2-6, kan bestemme, at beviser tilbageholdes, indtil omprøve er foretaget, eller ombedømmelse har fundet sted.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:67",
      "chapter": "10",
      "section": "67",
      "content": "§ 67. Klager over forhold ved folkeskolens prøver indgives af eleven eller forældremyndighedens indehaver til skolens leder. Klagen kan vedrøre prøveforløbet, herunder eksaminators og censors dispositioner og bedømmelse af prøven. Stk. 2. Klagen indgives senest to uger efter, at bedømmelsen eller afgørelsen er meddelt eleven. I beregningen af fristen indgår juli måned ikke. Stk. 3. Skolens leder træffer afgørelse om, hvorvidt klagen skal fremmes eller afvises som åbenbart grundløs. Afvisning af en klage skal være skriftlig og begrundet. Fremmes klagen, og vedrører denne bedømmelsen eller eksaminators og censors dispositioner, forelægger skolens leder klagen for eksaminator og censor eller ved skriftlige prøver for den beskikkede censor, der inden for en frist på to uger skal afgive en udtalelse. Lederen kan bestemme, at bedømmerne kan få en længere frist. I beregningen af fristen indgår juli måned ikke. Stk. 4. Skolens leder skal give klageren lejlighed til at komme med eventuelle bemærkninger til bedømmernes udtalelser inden for en frist på normalt 1 uge. Stk. 5. Skolens leder træffer én af følgende afgørelser: 1) Tilbud om ombedømmelse af prøven. 2) Tilbud om omprøve. 3) At klageren ikke får medhold. Stk. 6. Skolens leder kan kun træffe afgørelse om ombedømmelse eller omprøve, når der foreligger omstændigheder, der giver anledning til berettiget tvivl om bedømmelsen. Stk. 7. Ved afgørelse om omprøve efter stk. 5, nr. 2, skal skolens leder sikre, at prøven aflægges snarest muligt. Stk. 8. Ombedømmelse eller omprøve i medfør af stk. 5, nr. 1-2, kan resultere i en lavere karakter. Stk. 9. Hvis klagen resulterer i en ændret karakter, og hvis der er udstedt bevis, skal skolens leder sørge for, at beviset inddrages, og at der udstedes et nyt bevis.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:68",
      "chapter": "11",
      "section": "68",
      "content": "§ 68. Friskoler, private grundskoler, efterskoler og frie fagskoler, der underviser elever på 8.-9., henholdsvis 10. klassetrin, samt ungdomsskoler, for så vidt angår ungdomsskolens heltidsundervisning, skal senest den 15. juni meddele Styrelsen for Undervisning og Kvalitet, hvis skolen ikke afholder folkeskolens prøver fra og med det følgende skoleår. Stk. 2. Skoler, der i medfør af stk. 1 har meddelt Styrelsen for Undervisning og Kvalitet, at de ikke afholder folkeskolens prøver, skal senest den 15. juni meddele Styrelsen for Undervisning og Kvalitet, hvis skolen fra og med det følgende skoleår vil påbegynde at afholde folkeskolens prøver. Stk. 3. Stk. 1-2 gælder tilsvarende for friskoler og private grundskoler med en afdeling, der er godkendt til at undervise på et andet undervisningssprog end dansk.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:69",
      "chapter": "11",
      "section": "69",
      "content": "§ 69. De i § 68, stk. 3, nævnte skoler, der har meddelt Styrelsen for Undervisning og Kvalitet, at skolen eller en afdeling på skolen ikke afholder folkeskolens prøver, skal senest den 15. juni meddele Styrelsen for Undervisning og Kvalitet, hvilke elever der det følgende år skal deltage i folkeskolens prøver i dansk, jf. § 8 a, stk. 2, i friskoleloven.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:70",
      "chapter": "11",
      "section": "70",
      "content": "§ 70. Friskoler, private grundskoler, efterskoler og frie fagskoler skal senest den 15. juni meddele Styrelsen for Undervisning og Kvalitet, hvis skolen på grund af sit værdigrundlag ikke giver undervisning i kristendomskundskab og dermed ikke afholder prøve i dette fag fra og med det følgende skoleår. Stk. 2. Skoler, der i medfør af stk. 1 har meddelt Styrelsen for Undervisning og Kvalitet, at de ikke giver undervisning og ikke afholder prøve i faget kristendomskundskab, skal senest den 15. juni meddele Styrelsen for Undervisning og Kvalitet, hvis skolen fra og med det følgende skoleår vil påbegynde at give undervisning og afholde prøve i kristendomskundskab.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:71",
      "chapter": "11",
      "section": "71",
      "content": "§ 71. Friskoler, private grundskoler, efterskoler og frie fagskoler skal senest den 15. juni meddele Styrelsen for Undervisning og Kvalitet, hvis skolen på grund af sit værdigrundlag ikke afholder prøve i faget historie fra og med det følgende skoleår. Stk. 2. Skoler, der i medfør af stk. 1 har meddelt Styrelsen for Undervisning og Kvalitet, at de ikke afholder prøve i faget historie, skal senest den 15. juni meddele Styrelsen for Undervisning og Kvalitet, hvis skolen fra og med det følgende skoleår vil påbegynde at afholde prøve i historie. Stk. 3. Efterskoler og frie fagskoler, der i medfør af stk. 1 har meddelt Styrelsen for Undervisning og Kvalitet, at de ikke afholder prøve i faget historie, skal senest den 5. september indsende dokumentation til Styrelsen for Undervisning og Kvalitet for, at undervisningen i faget historie for det forudgående skoleår er givet på et niveau, der leder frem mod skolens slutmål i historie. Dokumentationen skal indeholde en redegørelse for den gennemførte undervisning i historie med angivelse af undervisningens indhold, tilrettelæggelse og omfang. Stk. 4. Kravet om indsendelse af dokumentation efter stk. 3 gælder kun for skoler, der i øvrigt afholder folkeskolens prøver.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:72",
      "chapter": "11",
      "section": "72",
      "content": "§ 72. Friskoler og private grundskoler, der ønsker at afholde folkeskolens prøve i faget historie ved afslutningen af 8. klassetrin, skal senest den 15. juni give Styrelsen for Undervisning og Kvalitet meddelelse herom gældende fra og med det følgende skoleår. Stk. 2. Skoler, der har givet meddelelse til Styrelsen for Undervisning og Kvalitet om, at de ønsker at afholde prøve i historie ved afslutningen af 8. klassetrin, skal senest den 15. juni meddele Styrelsen for Undervisning og Kvalitet, hvis skolen fra og med det følgende skoleår vil ændre prøvetidspunktet til afslutningen af 9. klassetrin.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "12:73",
      "chapter": "12",
      "section": "73",
      "content": "§ 73. Styrelsen for Undervisning og Kvalitet kan i særlige tilfælde godkende fravigelser fra bekendtgørelsen. Stk. 2. Styrelsen for Undervisning og Kvalitet kan tillade, at bekendtgørelsens regler fraviges som et led i forsøgsvirksomhed og pædagogisk udviklingsarbejde, jf. folkeskolelovens § 55, stk. 1, 1. pkt. Stk. 3. Styrelsen for Undervisning og Kvalitet udøver de beføjelser vedrørende folkeskolens prøver, som børne- og undervisningsministeren er tillagt ved folkeskoleloven, friskoleloven, lov om efterskoler og frie fagskoler og lov om ungdomsskoler. Styrelsens afgørelser herom kan ikke påklages til ministeren.",
      "valid_from": "2021-09-27",
      "valid_to": null
    },
    {
      "provision_ref": "13:74",
      "chapter": "13",
      "section": "74",
      "content": "§ 74. Bekendtgørelsen træder i kraft den 1. oktober 2021 og finder anvendelse for prøver, der afholdes fra og med skoleåret 2021/2022. Stk. 2. Elever, der skal aflægge en prøve, som de før den 23. august 2021 har været forhindret i at aflægge, skal aflægge prøven efter de regler, der var gældende, da eleven modtog undervisning i de pågældende fag. Stk. 3. Bekendtgørelse nr. 1128 af 14. november 2019 om folkeskolens prøver ophæves.",
      "valid_from": "2021-09-27",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "fejl og mangler",
      "definition": "forstyrrelser af prøveaflæggelsen, fejl i selve prøven eller fejl ved prøveforløbet",
      "source_provision": "9:65"
    }
  ]
}
