{
  "id": "2021:1590",
  "type": "statute",
  "title": "Bekendtgørelse om støj fra maskiner til brug i det fri",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-06-30",
  "url": "https://www.retsinformation.dk/eli/lta/2021/1590/xml",
  "description": "Retsinformation source. DocumentId=DD000087; AccessionNumber=B20210159005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på de maskiner m.v., jf. § 2, stk. 1, nr. 1, som er anført og defineret i bilag 1. Stk. 2. Bekendtgørelsen omfatter kun maskiner m.v., der markedsføres eller tages i brug som en samlet enhed, der er klar til den brug, de er beregnet til. Tilbehør uden motor, som markedsføres eller tages i brug særskilt, er ikke omfattet af bekendtgørelsen. Dog er håndbetjente betonbrækkere, pikhammere og hydrauliske hammere omfattet. Stk. 3. Bekendtgørelsen omfatter ikke 1) udstyr, der hovedsagelig er bestemt til gods- eller persontransport ad vej, med jernbane, i luften eller ad vandveje og 2) udstyr, der er specielt konstrueret eller bygget til anvendelse af militær, politi eller alarmtjenester."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Maskiner: a) Alle selvkørende eller mobile maskiner, genstande m.v., som uanset kraftkilde er af en type, der er beregnet til brug i det fri, jf. stk. 2, som bidrager til støjniveauet i miljøet og som er omfattet af definitionen i direktiv 2000/14/EF. b) Andre indretninger og genstande uden motor af en type der er beregnet til brug i det fri, og som bidrager til støjniveauet i miljøet. 2) Mærkning: Den mærkning, der er defineret i bilag 4. 3) Lydeffektniveau L WA : Det A-vægtede lydeffektniveau udtrykt i dB, reference 1 pW, som defineret i EN ISO 3744:1995 og EN ISO 3746:1995. 4) Målt lydeffektniveau: Det lydeffektniveau, som findes ved målinger som beskrevet i bilag 3. 5) Garanteret lydeffektniveau: Det lydeffektniveau, som findes i overensstemmelse med kravene i bilag 3, og som tager højde for usikkerhed, der skyldes produktionsvariationer og målemetoder, hvorved fabrikanten erklærer, at lydeffektniveauet ikke overskrider det garanterede lydeffektniveau ifølge de anvendte måle- og beregningsmetoder som angivet i den tekniske dokumentation for den pågældende maskine. 6) Fabrikant: Fabrikanten af maskinen eller en repræsentant i Fællesskabet, som fabrikanten har bemyndiget til at handle på sine vegne. 7) Bemyndiget organ: Et organ (virksomhed, laboratorium m.v.), som af en medlemsstat er blevet bemyndiget til at udføre eller føre tilsyn med fabrikantens gennemførelse af overensstemmelsesvurderinger. 8) Markedsføring: Salg eller anden overdragelse mod eller uden vederlag af en maskine i Fællesskabet. 9) Ibrugtagning: Første anvendelse i Fællesskabet, når maskinen ikke har været markedsført. 10) Fællesskabet: Den Europæiske Union samt de stater, der har tiltrådt Aftalen om Det Europæiske Økonomiske Samarbejdsområde, i det omfang det følger af denne aftale. 11) Alvorlig risiko: En kombination af sandsynligheden for, at en fare forårsager skade, og skadens sværhedsgrad anses for at kræve hurtig indgriben fra tilsynsmyndigheden, herunder tilfælde, hvor risikoen ikke viser sig umiddelbart. 12) Erhvervsdrivende: Fabrikanten, den bemyndigede repræsentant, importøren, distributøren, udbyderen af distributionstjenester eller enhver anden fysisk eller juridisk person, der har forpligtelser i forbindelse med fremstillingen af produkter, tilgængeliggørelsen på markedet eller ibrugtagningen af dem i overensstemmelse med den relevante EU-harmoniseringslovgivning. 13) Onlinegrænseflade: Enhver form for software, herunder et websted, dele af et websted eller en applikation, der drives af eller på vegne af en erhvervsdrivende, og som giver slutbrugere adgang til den erhvervsdrivendes produkter. 14) Reverse engineering: En proces, hvor man undersøger et produkt for at finde ud af, hvordan det fungerer og er sat sammen med henblik på at fastslå, om det lever op til gældende regler. Stk. 2. Brug af maskiner, jf. stk. 1, nr. 1, i omgivelser, hvor lydudbredelsen kun påvirkes i ringe grad eller slet ikke (f.eks. i telte, under halvtage og i råhuse), anses for at være brug i det fri."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Fabrikanten må kun markedsføre eller tage en maskine i brug, hvis følgende betingelser er opfyldt: 1) De i § 6 omhandlede overensstemmelsesvurderinger er afsluttet. 2) Maskinerne opfylder kravene i § 7, stk. 5, vedrørende grænseværdier for støjemission til miljøet. 3) Maskinerne er forsynet med a) et CE-mærke og b) en angivelse af det garanterede lydeffektniveau, jf. § 5. 4) Maskinerne er ledsaget af en EF-overensstemmelseserklæring, jf. § 7. Stk. 2. Der kan uanset bestemmelserne i stk. 1 på messer og udstillinger samt ved demonstration og lignende forevises maskiner, som ikke er i overensstemmelse med denne bekendtgørelse. Det skal ved forevisningen ved tydelig skiltning fremgå, at de pågældende maskiner ikke er i overensstemmelse med direktiv 2000/14/EF, og at maskinerne ikke må markedsføres eller tages i brug, før fabrikanten har bragt dem i overensstemmelse med direktivets krav."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hvis fabrikanten ikke er etableret i Fællesskabet eller har en repræsentant, der er etableret i dette område, indtræder den, der første gang i Fællesskabet markedsfører eller ibrugtager en maskine, i fabrikantens forpligtelser."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Mærkningen efter § 3, stk. 1, nr. 3, skal være anbragt synligt, læseligt og uudsletteligt på hver maskine og skal have den udformning, som er vist i bilag 4. Stk. 2. Der må ikke på maskinen anbringes mærkning eller påskrifter, som kan være vildledende med hensyn til mærkningen efter stk. 1. Anden mærkning kan anbringes på maskinen, hvis mærkningen efter stk. 1 ikke derved gøres mindre synlig eller mindre læselig. Stk. 3. Uanset kravene i stk. 1 og 2 skal maskiner, der samtidig er omfattet af anden fællesskabslovgivning, være forsynet med den mærkning, som kræves efter den pågældende lovgivning. Hvor fabrikanten kan vælge mellem flere ordninger, skal mærkningen henvise til de ordninger, fabrikanten har valgt. Referencer til den relevante fællesskabslovgivning skal i så fald tillige anføres i de dokumenter, vejledninger eller instruktioner, som efter denne lovgivning skal ledsage maskinerne."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Fabrikanten skal til brug for mærkning og udfærdigelsen af overensstemmelseserklæring for egen regning underkaste hver maskine eller maskintype en af de procedurer for overensstemmelsesvurdering, som er beskrevet i bilag 5. Hvis maskinen eller maskintypen er nævnt i bilag 2 skal fabrikanten for egen regning inddrage et bemyndiget organ i overensstemmelse med bilag 5. Stk. 2. Fabrikanten skal efter Miljøstyrelsens anmodning herom udlevere alle de oplysninger, der er benyttet ved overensstemmelsesvurderingen af en maskine eller maskintype."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Fabrikanten udsteder på baggrund af overensstemmelsesvurderingen en EF-overensstemmelseserklæring for hver produceret maskine eller maskintype til bekræftelse af, at maskinerne er i overensstemmelse med direktiv 2000/14/EF. Stk. 2. Erklæringen skal foreligge på dansk, hvis maskinen markedsføres i Danmark. Hvis andre stater i Fællesskabet, hvor maskinen markedsføres, kræver en erklæring på et andet officielt fællesskabssprog end dansk, skal erklæringen også foreligge på dette sprog. Stk. 3. Erklæringen skal indeholde følgende oplysninger: 1) Fabrikantens navn og adresse. 2) Navn og adresse på den person, der opbevarer den tekniske dokumentation. 3) Beskrivelse af maskinen. 4) Den fulgte overensstemmelsesvurderingsprocedure, jf. § 6, med navn og adresse på det pågældende bemyndigede organ, der har ført tilsyn med overensstemmelsesvurderingen. 5) Målt lydeffektniveau på en maskine, der er repræsentativ for typen. 6) Garanteret lydeffektniveau for maskinen. 7) En meddelelse om, at maskinen opfylder kravene i direktiv 2000/14/EF. 8) Eventuelt overensstemmelseserklæringer og øvrige nødvendige henvisninger til andre fællesskabsdirektiver, der har fundet anvendelse. 9) Udstedelsessted og -dato for erklæringen samt relevante oplysninger om den person, der har underskrevet denne. Stk. 4. Fabrikanten skal opbevare et eksemplar af erklæringen i ti år, regnet fra den dato, hvor maskinen blev produceret for sidste gang, sammen med den dokumentation, der er beskrevet i bilag 5. Stk. 5. Det garanterede lydeffektniveau på en maskine, som er nævnt i bilag 2, må ikke overstige de grænseværdier, som er nævnt i bilaget. Stk. 6. Fabrikanten skal indsende en kopi af erklæringen til Miljøstyrelsen og til Europa-Kommissionen."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Miljøstyrelsen kan efter ansøgning bemyndige et eller flere organer i Danmark (virksomheder, laboratorier m.v.) som opfylder kriterierne i bilag 6 til at udføre overenstemmelsesvurderingen efter § 6, jf. bilag 5, kapitel 2-4. Ansøgningen skal indeholde dokumentation for, at ansøgeren opfylder kriterierne i bilag 6. Stk. 2. Et organ, som er blevet bemyndiget efter stk. 1, skal følge de procedurer, der er beskrevet i bilag 5. Det skal underrette Miljøstyrelsen, hvis det ikke længere opfylder kriterierne for bemyndigelse. Stk. 3. Miljøstyrelsen tilbagekalder en bemyndigelse, hvis kriterierne for bemyndigelsen ikke længere er opfyldt af organet. Miljøstyrelsen kan endvidere tilbagekalde en bemyndigelse, hvis organet ikke følger de procedurer, der er beskrevet i bilag 5."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. En ny maskine må kun markedsføres af andre end de i §§ 3 og 4 nævnte, hvis den er forsynet med mærkning samt angivelse af det garanterede lydeffektniveau, og den har en overensstemmelseserklæring vedlagt, jf. § 3, stk. 1, nr. 3 og 4. Maskiner, der er nævnt i bilag 2, må kun markedsføres, hvis det garanterede lydeffektniveau ikke overstiger de støjgrænseværdier, der er nævnt i bilaget."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Miljøstyrelsen fører tilsyn med, at bestemmelserne i denne bekendtgørelse bliver overholdt."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Miljøstyrelsen kan forbyde markedsføring af en maskine eller maskintype, der er omfattet af bilag 2, hvis støjgrænseværdierne i bilaget overskrides. Stk. 2. Miljøstyrelsen kan forbyde markedsføring på baggrund af en underretning om, at markedsføringsforbud er meddelt i en anden medlemsstat i Fællesskabet som følge af, at direktiv 2000/14/EF ikke er overholdt. Stk. 3. Miljøstyrelsen kan forbyde fortsat brug af maskiner, der er omfattet af bilag 2, og som er taget i brug uden først at være markedsført, hvis støjgrænserne i bilaget overskrides, eller på baggrund af en underretning om, at brugen af den pågældende maskine er forbudt i en anden medlemsstat i Fællesskabet som følge af, at direktiv 2000/14/EF ikke er overholdt."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Denne bekendtgørelse berører ikke tilsynsmyndighedernes adgang til efter reglerne i miljøbeskyttelseslovgivningen i øvrigt at indskrænke brugen af en maskine eller påbyde en bestemt anvendelsesform, herunder bestemte anvendelsestidspunkter."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Tilsynsmyndigheden kan pålægge erhvervsdrivende, at tilsynsmyndigheden forelægges relevante dokumenter, tekniske specifikationer, data eller oplysninger om overensstemmelse og tekniske aspekter af produkter reguleret i denne bekendtgørelse, herunder adgang til indlejret software i det omfang en sådan adgang er nødvendig for at vurdere produktets overensstemmelse med regler i denne bekendtgørelse. Stk. 2. Tilsynsmyndigheden kan pålægge erhvervsdrivende at levere oplysninger om forsyningskæden og distributionsnettet, om mængder af produkter på markedet og om andre produktmodeller, der har de samme tekniske egenskaber som det pågældende produkt. Stk. 3. Tilsynsmyndigheden kan pålægge erhvervsdrivende at levere oplysninger om ejerskabet til et websted, når de pågældende oplysninger er relevante for sagen."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Tilsynsmyndigheden kan erhverve produktprøver af produkter, herunder under en skjult identitet, og kontrollere disse prøver og foretage reverse engineering på dem med henblik på at identificere manglende overensstemmelse med regler i denne bekendtgørelse."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Tilsynsmyndigheden kan påbyde ejeren af en onlinegrænseflade, hvis der ikke findes andre effektive midler til at eliminere en alvorlig risiko, at ændre eller fjerne indhold på onlinegrænsefladen, hvor der henvises til et produkt, der ikke er i overensstemmelse med regler i denne bekendtgørelse."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Det bemyndigede organs afgørelser efter denne bekendtgørelse kan påklages til Miljøstyrelsen efter reglerne i miljøbeskyttelseslovens kapitel 11. Stk. 2. Miljøstyrelsens afgørelser efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der: 1) markedsfører eller ibrugtager en maskine i strid med §§ 3-7 eller § 9, 2) undlader at underrette Miljøstyrelsen efter § 8, stk. 2, 3) overtræder et forbud efter § 11, 4) undlader at efterkomme tilsynsmyndighedens anmodning om at fremlægge dokumenter, data, specifikationer eller oplysninger efter § 13, eller 5) undlader at efterkomme tilsynsmyndighedens påbud om at ændre eller fjerne indhold på en onlinegrænseflade efter § 15. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 16. juli 2021. Stk. 2. Bekendtgørelse nr. 29 af 11. januar 2016 om støj fra maskiner til brug i det fri ophæves. Stk. 3. For så vidt angår udarbejdelse af den tekniske dokumentation, der er omhandlet i bilag 5, kapitel 1, 2, og 3 samt kapitel 4, afsnit 1, finder reglerne i § 15, stk. 3-5 i bekendtgørelse nr. 1040 af 11. december 2001 om støj fra maskiner til brug i det fri, fortsat anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på de maskiner m.v., jf. § 2, stk. 1, nr. 1, som er anført og defineret i bilag 1. Stk. 2. Bekendtgørelsen omfatter kun maskiner m.v., der markedsføres eller tages i brug som en samlet enhed, der er klar til den brug, de er beregnet til. Tilbehør uden motor, som markedsføres eller tages i brug særskilt, er ikke omfattet af bekendtgørelsen. Dog er håndbetjente betonbrækkere, pikhammere og hydrauliske hammere omfattet. Stk. 3. Bekendtgørelsen omfatter ikke 1) udstyr, der hovedsagelig er bestemt til gods- eller persontransport ad vej, med jernbane, i luften eller ad vandveje og 2) udstyr, der er specielt konstrueret eller bygget til anvendelse af militær, politi eller alarmtjenester.",
      "valid_from": "2021-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Maskiner: a) Alle selvkørende eller mobile maskiner, genstande m.v., som uanset kraftkilde er af en type, der er beregnet til brug i det fri, jf. stk. 2, som bidrager til støjniveauet i miljøet og som er omfattet af definitionen i direktiv 2000/14/EF. b) Andre indretninger og genstande uden motor af en type der er beregnet til brug i det fri, og som bidrager til støjniveauet i miljøet. 2) Mærkning: Den mærkning, der er defineret i bilag 4. 3) Lydeffektniveau L WA : Det A-vægtede lydeffektniveau udtrykt i dB, reference 1 pW, som defineret i EN ISO 3744:1995 og EN ISO 3746:1995. 4) Målt lydeffektniveau: Det lydeffektniveau, som findes ved målinger som beskrevet i bilag 3. 5) Garanteret lydeffektniveau: Det lydeffektniveau, som findes i overensstemmelse med kravene i bilag 3, og som tager højde for usikkerhed, der skyldes produktionsvariationer og målemetoder, hvorved fabrikanten erklærer, at lydeffektniveauet ikke overskrider det garanterede lydeffektniveau ifølge de anvendte måle- og beregningsmetoder som angivet i den tekniske dokumentation for den pågældende maskine. 6) Fabrikant: Fabrikanten af maskinen eller en repræsentant i Fællesskabet, som fabrikanten har bemyndiget til at handle på sine vegne. 7) Bemyndiget organ: Et organ (virksomhed, laboratorium m.v.), som af en medlemsstat er blevet bemyndiget til at udføre eller føre tilsyn med fabrikantens gennemførelse af overensstemmelsesvurderinger. 8) Markedsføring: Salg eller anden overdragelse mod eller uden vederlag af en maskine i Fællesskabet. 9) Ibrugtagning: Første anvendelse i Fællesskabet, når maskinen ikke har været markedsført. 10) Fællesskabet: Den Europæiske Union samt de stater, der har tiltrådt Aftalen om Det Europæiske Økonomiske Samarbejdsområde, i det omfang det følger af denne aftale. 11) Alvorlig risiko: En kombination af sandsynligheden for, at en fare forårsager skade, og skadens sværhedsgrad anses for at kræve hurtig indgriben fra tilsynsmyndigheden, herunder tilfælde, hvor risikoen ikke viser sig umiddelbart. 12) Erhvervsdrivende: Fabrikanten, den bemyndigede repræsentant, importøren, distributøren, udbyderen af distributionstjenester eller enhver anden fysisk eller juridisk person, der har forpligtelser i forbindelse med fremstillingen af produkter, tilgængeliggørelsen på markedet eller ibrugtagningen af dem i overensstemmelse med den relevante EU-harmoniseringslovgivning. 13) Onlinegrænseflade: Enhver form for software, herunder et websted, dele af et websted eller en applikation, der drives af eller på vegne af en erhvervsdrivende, og som giver slutbrugere adgang til den erhvervsdrivendes produkter. 14) Reverse engineering: En proces, hvor man undersøger et produkt for at finde ud af, hvordan det fungerer og er sat sammen med henblik på at fastslå, om det lever op til gældende regler. Stk. 2. Brug af maskiner, jf. stk. 1, nr. 1, i omgivelser, hvor lydudbredelsen kun påvirkes i ringe grad eller slet ikke (f.eks. i telte, under halvtage og i råhuse), anses for at være brug i det fri.",
      "valid_from": "2021-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Fabrikanten må kun markedsføre eller tage en maskine i brug, hvis følgende betingelser er opfyldt: 1) De i § 6 omhandlede overensstemmelsesvurderinger er afsluttet. 2) Maskinerne opfylder kravene i § 7, stk. 5, vedrørende grænseværdier for støjemission til miljøet. 3) Maskinerne er forsynet med a) et CE-mærke og b) en angivelse af det garanterede lydeffektniveau, jf. § 5. 4) Maskinerne er ledsaget af en EF-overensstemmelseserklæring, jf. § 7. Stk. 2. Der kan uanset bestemmelserne i stk. 1 på messer og udstillinger samt ved demonstration og lignende forevises maskiner, som ikke er i overensstemmelse med denne bekendtgørelse. Det skal ved forevisningen ved tydelig skiltning fremgå, at de pågældende maskiner ikke er i overensstemmelse med direktiv 2000/14/EF, og at maskinerne ikke må markedsføres eller tages i brug, før fabrikanten har bragt dem i overensstemmelse med direktivets krav.",
      "valid_from": "2021-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hvis fabrikanten ikke er etableret i Fællesskabet eller har en repræsentant, der er etableret i dette område, indtræder den, der første gang i Fællesskabet markedsfører eller ibrugtager en maskine, i fabrikantens forpligtelser.",
      "valid_from": "2021-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Mærkningen efter § 3, stk. 1, nr. 3, skal være anbragt synligt, læseligt og uudsletteligt på hver maskine og skal have den udformning, som er vist i bilag 4. Stk. 2. Der må ikke på maskinen anbringes mærkning eller påskrifter, som kan være vildledende med hensyn til mærkningen efter stk. 1. Anden mærkning kan anbringes på maskinen, hvis mærkningen efter stk. 1 ikke derved gøres mindre synlig eller mindre læselig. Stk. 3. Uanset kravene i stk. 1 og 2 skal maskiner, der samtidig er omfattet af anden fællesskabslovgivning, være forsynet med den mærkning, som kræves efter den pågældende lovgivning. Hvor fabrikanten kan vælge mellem flere ordninger, skal mærkningen henvise til de ordninger, fabrikanten har valgt. Referencer til den relevante fællesskabslovgivning skal i så fald tillige anføres i de dokumenter, vejledninger eller instruktioner, som efter denne lovgivning skal ledsage maskinerne.",
      "valid_from": "2021-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Fabrikanten skal til brug for mærkning og udfærdigelsen af overensstemmelseserklæring for egen regning underkaste hver maskine eller maskintype en af de procedurer for overensstemmelsesvurdering, som er beskrevet i bilag 5. Hvis maskinen eller maskintypen er nævnt i bilag 2 skal fabrikanten for egen regning inddrage et bemyndiget organ i overensstemmelse med bilag 5. Stk. 2. Fabrikanten skal efter Miljøstyrelsens anmodning herom udlevere alle de oplysninger, der er benyttet ved overensstemmelsesvurderingen af en maskine eller maskintype.",
      "valid_from": "2021-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Fabrikanten udsteder på baggrund af overensstemmelsesvurderingen en EF-overensstemmelseserklæring for hver produceret maskine eller maskintype til bekræftelse af, at maskinerne er i overensstemmelse med direktiv 2000/14/EF. Stk. 2. Erklæringen skal foreligge på dansk, hvis maskinen markedsføres i Danmark. Hvis andre stater i Fællesskabet, hvor maskinen markedsføres, kræver en erklæring på et andet officielt fællesskabssprog end dansk, skal erklæringen også foreligge på dette sprog. Stk. 3. Erklæringen skal indeholde følgende oplysninger: 1) Fabrikantens navn og adresse. 2) Navn og adresse på den person, der opbevarer den tekniske dokumentation. 3) Beskrivelse af maskinen. 4) Den fulgte overensstemmelsesvurderingsprocedure, jf. § 6, med navn og adresse på det pågældende bemyndigede organ, der har ført tilsyn med overensstemmelsesvurderingen. 5) Målt lydeffektniveau på en maskine, der er repræsentativ for typen. 6) Garanteret lydeffektniveau for maskinen. 7) En meddelelse om, at maskinen opfylder kravene i direktiv 2000/14/EF. 8) Eventuelt overensstemmelseserklæringer og øvrige nødvendige henvisninger til andre fællesskabsdirektiver, der har fundet anvendelse. 9) Udstedelsessted og -dato for erklæringen samt relevante oplysninger om den person, der har underskrevet denne. Stk. 4. Fabrikanten skal opbevare et eksemplar af erklæringen i ti år, regnet fra den dato, hvor maskinen blev produceret for sidste gang, sammen med den dokumentation, der er beskrevet i bilag 5. Stk. 5. Det garanterede lydeffektniveau på en maskine, som er nævnt i bilag 2, må ikke overstige de grænseværdier, som er nævnt i bilaget. Stk. 6. Fabrikanten skal indsende en kopi af erklæringen til Miljøstyrelsen og til Europa-Kommissionen.",
      "valid_from": "2021-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Miljøstyrelsen kan efter ansøgning bemyndige et eller flere organer i Danmark (virksomheder, laboratorier m.v.) som opfylder kriterierne i bilag 6 til at udføre overenstemmelsesvurderingen efter § 6, jf. bilag 5, kapitel 2-4. Ansøgningen skal indeholde dokumentation for, at ansøgeren opfylder kriterierne i bilag 6. Stk. 2. Et organ, som er blevet bemyndiget efter stk. 1, skal følge de procedurer, der er beskrevet i bilag 5. Det skal underrette Miljøstyrelsen, hvis det ikke længere opfylder kriterierne for bemyndigelse. Stk. 3. Miljøstyrelsen tilbagekalder en bemyndigelse, hvis kriterierne for bemyndigelsen ikke længere er opfyldt af organet. Miljøstyrelsen kan endvidere tilbagekalde en bemyndigelse, hvis organet ikke følger de procedurer, der er beskrevet i bilag 5.",
      "valid_from": "2021-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. En ny maskine må kun markedsføres af andre end de i §§ 3 og 4 nævnte, hvis den er forsynet med mærkning samt angivelse af det garanterede lydeffektniveau, og den har en overensstemmelseserklæring vedlagt, jf. § 3, stk. 1, nr. 3 og 4. Maskiner, der er nævnt i bilag 2, må kun markedsføres, hvis det garanterede lydeffektniveau ikke overstiger de støjgrænseværdier, der er nævnt i bilaget.",
      "valid_from": "2021-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Miljøstyrelsen fører tilsyn med, at bestemmelserne i denne bekendtgørelse bliver overholdt.",
      "valid_from": "2021-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Miljøstyrelsen kan forbyde markedsføring af en maskine eller maskintype, der er omfattet af bilag 2, hvis støjgrænseværdierne i bilaget overskrides. Stk. 2. Miljøstyrelsen kan forbyde markedsføring på baggrund af en underretning om, at markedsføringsforbud er meddelt i en anden medlemsstat i Fællesskabet som følge af, at direktiv 2000/14/EF ikke er overholdt. Stk. 3. Miljøstyrelsen kan forbyde fortsat brug af maskiner, der er omfattet af bilag 2, og som er taget i brug uden først at være markedsført, hvis støjgrænserne i bilaget overskrides, eller på baggrund af en underretning om, at brugen af den pågældende maskine er forbudt i en anden medlemsstat i Fællesskabet som følge af, at direktiv 2000/14/EF ikke er overholdt.",
      "valid_from": "2021-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Denne bekendtgørelse berører ikke tilsynsmyndighedernes adgang til efter reglerne i miljøbeskyttelseslovgivningen i øvrigt at indskrænke brugen af en maskine eller påbyde en bestemt anvendelsesform, herunder bestemte anvendelsestidspunkter.",
      "valid_from": "2021-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Tilsynsmyndigheden kan pålægge erhvervsdrivende, at tilsynsmyndigheden forelægges relevante dokumenter, tekniske specifikationer, data eller oplysninger om overensstemmelse og tekniske aspekter af produkter reguleret i denne bekendtgørelse, herunder adgang til indlejret software i det omfang en sådan adgang er nødvendig for at vurdere produktets overensstemmelse med regler i denne bekendtgørelse. Stk. 2. Tilsynsmyndigheden kan pålægge erhvervsdrivende at levere oplysninger om forsyningskæden og distributionsnettet, om mængder af produkter på markedet og om andre produktmodeller, der har de samme tekniske egenskaber som det pågældende produkt. Stk. 3. Tilsynsmyndigheden kan pålægge erhvervsdrivende at levere oplysninger om ejerskabet til et websted, når de pågældende oplysninger er relevante for sagen.",
      "valid_from": "2021-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Tilsynsmyndigheden kan erhverve produktprøver af produkter, herunder under en skjult identitet, og kontrollere disse prøver og foretage reverse engineering på dem med henblik på at identificere manglende overensstemmelse med regler i denne bekendtgørelse.",
      "valid_from": "2021-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Tilsynsmyndigheden kan påbyde ejeren af en onlinegrænseflade, hvis der ikke findes andre effektive midler til at eliminere en alvorlig risiko, at ændre eller fjerne indhold på onlinegrænsefladen, hvor der henvises til et produkt, der ikke er i overensstemmelse med regler i denne bekendtgørelse.",
      "valid_from": "2021-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Det bemyndigede organs afgørelser efter denne bekendtgørelse kan påklages til Miljøstyrelsen efter reglerne i miljøbeskyttelseslovens kapitel 11. Stk. 2. Miljøstyrelsens afgørelser efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2021-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der: 1) markedsfører eller ibrugtager en maskine i strid med §§ 3-7 eller § 9, 2) undlader at underrette Miljøstyrelsen efter § 8, stk. 2, 3) overtræder et forbud efter § 11, 4) undlader at efterkomme tilsynsmyndighedens anmodning om at fremlægge dokumenter, data, specifikationer eller oplysninger efter § 13, eller 5) undlader at efterkomme tilsynsmyndighedens påbud om at ændre eller fjerne indhold på en onlinegrænseflade efter § 15. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2021-06-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 16. juli 2021. Stk. 2. Bekendtgørelse nr. 29 af 11. januar 2016 om støj fra maskiner til brug i det fri ophæves. Stk. 3. For så vidt angår udarbejdelse af den tekniske dokumentation, der er omhandlet i bilag 5, kapitel 1, 2, og 3 samt kapitel 4, afsnit 1, finder reglerne i § 15, stk. 3-5 i bekendtgørelse nr. 1040 af 11. december 2001 om støj fra maskiner til brug i det fri, fortsat anvendelse.",
      "valid_from": "2021-06-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
