{
  "id": "2021:1347",
  "type": "statute",
  "title": "Bekendtgørelse af arveloven",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2021-06-15",
  "url": "https://www.retsinformation.dk/eli/lta/2021/1347/xml",
  "description": "Retsinformation source. DocumentId=AA010039; AccessionNumber=A20210134729; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. En arveladers nærmeste slægtsarvinger er dennes børn. Børnene arver lige. Stk. 2. Er et barn død, træder dets børn i dets sted og arver indbyrdes lige. På tilsvarende måde arver fjernere livsarvinger."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Har arveladeren ikke efterladt sig børn eller andre livsarvinger, arver arveladerens forældre. Forældrene arver hver en halvdel. Stk. 2. Er en af forældrene død, træder dennes børn i den pågældendes sted og arver indbyrdes lige. På tilsvarende måde arver fjernere livsarvinger. Er der ingen livsarvinger efter den ene af forældrene, arver den anden af forældrene eller dennes livsarvinger alene."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Er der ingen arvinger efter § 1 eller § 2, arver arveladerens bedsteforældre. Halvdelen af arven tilfalder bedsteforældrene på den ene forælders side og halvdelen bedsteforældrene på den anden forælders side. Stk. 2. Er en af bedsteforældrene død, træder dennes børn, men ikke fjernere livsarvinger, i den pågældendes sted. Stk. 3. Mellem forældrenes arvinger indbyrdes deles arven som fastsat i § 2. Er der kun arvinger på den ene forælders side, arver disse alene."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Et adoptivbarn og dets livsarvinger arver og arves af adoptanten og dennes slægt som adoptantens livsarvinger i øvrigt, medmindre andet følger af reglerne i adoptionslovgivningen."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. En fjerdedel af en livsarvings arvelod er tvangsarv. Stk. 2. Arveladeren kan ved testamente begrænse arvelodden til hvert af sine børn til en værdi af 1.000.000 kr. Er et barn død, begrænses dette barns livsarvingers arvelod til den andel, som udgør livsarvingens andel af beløbet, jf. § 1, stk. 2, medmindre andet fremgår af testamentet. Tilsvarende gælder for fjernere livsarvinger. Beløbsgrænsen reguleres efter § 97."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Arvingerne kan for deres arvelod overtage boets aktiver til vurderingsbeløbet. Stk. 2. Ønsker flere arvinger at overtage det samme aktiv, afgøres det ved lodtrækning, hvem der skal have dette. En arving har dog fortrinsret til at overtage et aktiv, der har særlig erindringsværdi for den pågældende. Stk. 3. Ægtefællens ret efter § 11, stk. 1, og §§ 12-14 skal respekteres."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Ejer en arving en andel af et aktiv i sameje med boet, har arvingen, selv om værdien heraf overstiger arvelodden, fortrinsret til at overtage boets andel af aktivet mod at betale det overskydende beløb kontant til boet. Fortrinsretten gælder dog ikke et aktiv omfattet af § 11, stk. 1, og et aktiv, der er delingsformue, som nævnt i § 91, stk. 2, som ægtefællen ønsker at overtage efter § 12. Stk. 2. Ejer en arving en andel af et aktiv i sameje med både boet og ægtefællen, har ægtefællen fortrinsret. Hvis aktivet er fuldstændigt særeje i boet, har en særlivsarving efter den førstafdøde ægtefælle dog fortrinsret, hvis aktivet har en særlig erindringsværdi for den pågældende, medmindre aktivet er omfattet af § 11, stk. 1, eller der er tale om ægtefællernes hidtidige fælles bolig. Stk. 3. Gør flere arvinger retten efter stk. 1 gældende, afgøres det ved lodtrækning, hvem der skal have ret til at overtage boets andel af aktivet."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. §§ 6 og 7 finder ikke anvendelse på aktiver, som arveladeren har rådet over ved testamente. § 7 finder ikke anvendelse, i det omfang andet er fastsat i en samejeoverenskomst m.v."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Arveladerens ægtefælle arver halvdelen af arveladerens ejendele, når denne efterlader sig livsarvinger. Stk. 2. Efterlader arveladeren sig ikke livsarvinger, arver ægtefællen alene."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. En fjerdedel af ægtefællens arvelod er tvangsarv."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Den længstlevende ægtefælle kan forlods udtage genstande, som 1) udelukkende tjener til den pågældendes personlige brug, hvis deres værdi ikke står i misforhold til ægtefællernes formueforhold, eller 2) er erhvervet til mindreårige børns brug. Stk. 2. Den længstlevende ægtefælle kan endvidere af boet udtage så meget, at værdien heraf sammenlagt med den længstlevendes bos- og arvelod samt fuldstændige særeje udgør indtil 600.000 kr. Beløbsgrænsen reguleres efter § 97. Stk. 3. I beregningen efter stk. 2 indgår forsørgertabserstatning, livsforsikringer samt pensionsydelser og lignende ydelser, der kommer til udbetaling til den længstlevende ægtefælle i anledning af dødsfaldet. Længstlevendes øvrige rettigheder, der er uoverdragelige eller i øvrigt af personlig karakter, medregnes kun, i den udstrækning disse rettigheder, hvis de var delingsformue, ville indgå i ligedelingen på skifte i den længstlevende ægtefælles levende live. Stk. 4. En særlivsarving efter den førstafdøde ægtefælle kan uanset stk. 2 overtage et aktiv mod at betale vurderingsprisen kontant til boet, hvis aktivet har en særlig erindringsværdi for den pågældende, medmindre aktivet er omfattet af § 11, stk. 1, eller der er tale om et aktiv, der er delingsformue, som nævnt i § 91, stk. 2."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Den længstlevende ægtefælle kan for sin bos- og arvelod overtage aktiver, der er delingsformue i dødsboet, til vurderingsbeløbet. Stk. 2. Ønsker ægtefællen og en arving at overtage det samme aktiv, har ægtefællen fortrinsret. En særlivsarving har dog fortrinsret til at overtage et aktiv, hvis dette har særlig erindringsværdi for den pågældende, medmindre aktivet er omfattet af § 11, stk. 1, eller der er tale om et aktiv, der er delingsformue, som nævnt i § 91, stk. 2. Stk. 3. Overstiger værdien af det aktiv, som den længstlevende ægtefælle ønsker at overtage, bos- og arvelodden, kan ægtefællen overtage aktivet mod at betale det overskydende beløb kontant til boet."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Af den afdødes fuldstændige særeje kan den længstlevende ægtefælle inden for sin arvelod af særejet overtage aktiver til vurderingsbeløbet. Stk. 2. Ønsker ægtefællen og en arving at overtage det samme aktiv, har ægtefællen fortrinsret. En særlivsarving har dog fortrinsret til at overtage et aktiv, der har særlig erindringsværdi for den pågældende, medmindre aktivet er omfattet af § 11, stk. 1, eller der er tale om ægtefællernes hidtidige fælles bolig. Stk. 3. Overstiger værdien af et aktiv, som ægtefællen ejer i sameje med boet, arvelodden, kan ægtefællen overtage aktivet mod at betale det overskydende beløb kontant til boet."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. §§ 12 og 13 finder ikke anvendelse for aktiver, som arveladeren har rådet over ved testamente, jf. §§ 90 og 91, eller hvis andet er fastsat i en samejeoverenskomst m.v. om et aktiv, som ægtefællen ejer i sameje med boet."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Dør den længstlevende ægtefælle efter at have arvet den førstafdøde ægtefælle i henhold til § 9, stk. 2, herunder i henhold til et testamente, deles boet med halvdelen til hver ægtefælles slægtsarvinger, medmindre den længstlevende ægtefælle 1) har indgået nyt ægteskab, 2) efter den førstafdøde ægtefælles død har arvet en samlever efter et testamente oprettet i medfør af § 87, 3) efterlader sig en samlever, der har arveret efter et testamente oprettet i medfør af § 87, eller 4) efterlader sig livsarvinger. Stk. 2. Er der ved den længstlevende ægtefælles død kun slægtsarvinger efter én af ægtefællerne, arver de det hele. Stk. 3. Har en af ægtefællerne truffet bestemmelse ved testamente, deles den del af boet, der ikke er truffet testamentarisk bestemmelse om, efter stk. 1 og 2, medmindre andet må anses for at følge af testamentet. Stk. 4. Stk. 1-3 er ikke til hinder for, at den længstlevende ægtefælle ved testamente kan råde over hele boet."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Dør den længstlevende ægtefælle efter at have benyttet sig af sin ret efter § 11, stk. 2, deles boet efter stk. 2-6, medmindre den længstlevende ægtefælle 1) har indgået nyt ægteskab, 2) efter den førstafdøde ægtefælles død har arvet en samlever efter et testamente oprettet i medfør af § 87, eller 3) efterlader sig en samlever, der har arveret efter et testamente oprettet i medfør af § 87. Stk. 2. Er der livsarvinger efter begge ægtefæller, deles boet med halvdelen til hver ægtefælles livsarvinger. Er der alene livsarvinger efter den længstlevende ægtefælle, arver disse alene. Stk. 3. Er der alene livsarvin‌g­er efter den førstafdøde ægtefælle, deles boet med halvdelen til førstafdødes livsarvin‌g­er og halvdelen til længstlevendes slægtsarvinger. Er der ingen slægtsarvinger efter længstlevende, arver førstafdødes livsarvinger alene. Stk. 4. Er der ikke livsarvinger efter nogen af ægtefællerne, deles boet med halvdelen til hver ægtefælles slægtsarvinger. Er der alene slægtsarvinger efter én af ægtefællerne, arver de det hele. Stk. 5. Har en af ægtefællerne truffet bestemmelse ved testamente, deles den del af boet, der ikke er truffet testamentarisk bestemmelse om, efter stk. 2-4, medmindre andet må anses for at følge af testamentet. Stk. 6. Arv efter § 1, som en særlivsarving har modtaget ved den førstafdøde ægtefælles død, fradrages i arv, som særlivsarvingen modtager efter den længstlevende ægtefælle i medfør af stk. 2 og 3. Arvens værdi ved modtagelsen lægges til grund ved fradraget. § 47, stk. 1, finder tilsvarende anvendelse. Stk. 7. Stk. 2-6 er ikke til hinder for, at den længstlevende ægtefælle ved testamente kan råde over hele boet."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Efter en ægtefælles død kan den længstlevende ægtefælle overtage ægtefællernes delingsformue, jf. dog § 23, stk. 2-6, til uskiftet bo med deres fælles livsarvinger."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Efterlader den førstafdøde ægtefælle sig særlivsarvinger, kan boet kun udleveres til uskiftet bo med samtykke fra dem. Stk. 2. Er en særlivsarving umyndig ifølge værgemålslovens § 1, stk. 1, eller er der beskikket skifteværge for en særlivsarving, kan skifteretten tillade boets udlevering til uskiftet bo, hvis værgen eller skifteværgen samtykker deri og udleveringen er forsvarlig under hensyn til livsarvingernes interesser og den længstlevende ægtefælles forhold. Det samme gælder, hvis en særlivsarving er under værgemål efter værgemålslovens § 5 eller under samværgemål efter værgemålslovens § 7, hvis værgemålet angår dette anliggende. Er særlivsarvingen under samværgemål, kræves tillige samtykke fra særlivsarvingen. Stk. 3. Udleveres boet til uskiftet bo med den afdødes mindreårige særlivsarvinger, overtager den længstlevende ægtefælle den afdødes forsørgelsespligt over for dem."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Et bo kan ikke udleveres til uskiftet bo, hvis den længstlevende ægtefælle ikke i sin bodel og sit fuldstændige særeje råder over tilstrækkelige midler til at dække sine forpligtelser. Ved vurderingen heraf tages hensyn til midler, som den længstlevende ægtefælle vil modtage i arv fra den førstafdøde ægtefælles fuldstændige særeje, samt erstatnings-, forsikrings- og pensionsbeløb, der tilfalder den længstlevende ægtefælle i anledning af den førstafdøde ægtefælles død. Stk. 2. Skifteretten kan tillade, at boet udleveres til uskiftet bo, hvis en insolvens efter stk. 1 efter boets forhold må anses for ubetydelig. Stk. 3. Uanset stk. 1 kan boet dog udleveres til uskiftet bo, hvis den førstafdøde ægtefælles livsarvinger samtykker heri efter at være blevet gjort bekendt med den længstlevende ægtefælles insolvens. Stk. 4. Et bo kan ikke udleveres til uskiftet bo, hvis den længstlevende ægtefælle efter udleveringen ikke vil råde over tilstrækkelige midler til at dække såvel den førstafdøde ægtefælles som egne forpligtelser."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Anmodning om et bos udlevering til uskiftet bo fremsættes af ægtefællen eller af dennes værge eller skifteværge. Stk. 2. Er ægtefællen umyndig, under værgemål efter værgemålslovens § 5, under samværgemål efter værgemålslovens § 7, eller er der beskikket skifteværge for ægtefællen, kan boet kun udleveres til uskiftet bo, hvis skifteretten finder dette bedst for ægtefællen."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Skifteretten skal underrette den førstafdøde ægtefælles livsarvinger om udleveringen til uskiftet bo."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Inden 6 måneder efter dødsfaldet skal den længstlevende ægtefælle til skifteretten indlevere en formueoversigt, som omfatter 1) den førstafdøde ægtefælles delingsformue, 2) den længstlevende ægtefælles delingsformue, 3) de i § 23, stk. 2-6, nævnte midler, 4) den længstlevende ægtefælles fuldstændige særeje og 5) den førstafdøde ægtefælles fuldstændige særeje. Stk. 2. I formueoversigten skal det særligt være angivet, hvem der skal arve den førstafdøde ægtefælles fuldstændige særejemidler. Stk. 3. Skifteretten kan forlænge fristen i stk. 1. Stk. 4. Indgives formueoversigten ikke rettidigt, kan skifteretten bestemme, at formueoversigten skal udarbejdes af en autoriseret bobestyrer. Udgiften betales af den længstlevende ægtefælle. Den længstlevende ægtefælle skal give bobestyreren oplysninger om den førstafdødes og egne økonomiske forhold. § 92, stk. 1, i lov om skifte af dødsboer finder tilsvarende anvendelse. Stk. 5. Skifteretten skal efter anmodning udlevere et eksemplar af formueoversigten til livsarvingerne. Stk. 6. Justitsministeren fastsætter nærmere regler om formueoversigten og om de blanketter, der kan anvendes."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. I det uskiftede bo indgår alt, hvad den længstlevende ægtefælle erhverver, for så vidt det ikke er gjort til fuldstændigt særeje. Stk. 2. Livsforsikringer samt pensionsydelser og lignende ydelser, der tilfalder den længstlevende ægtefælle i anledning af den førstafdøde ægtefælles død, og som må antages ikke at være forbrugt, indgår ikke i det uskiftede bo ved skifte af boet i den længstlevende ægtefælles levende live. Stk. 3. Den længstlevende ægtefælles egne livsforsikringsordninger samt pensionsrettigheder og lignende rettigheder indgår ikke i det uskiftede bo ved skifte af boet i den længstlevende ægtefælles levende live. Stk. 4. Beløb, der er udbetalt fra ordningerne i stk. 3, indgår i det uskiftede bo. Dette gælder dog ikke udbetalinger fra kapitalpensionsrettigheder og lignende rettigheder samt supplerende engangsydelser, som må antages ikke at være forbrugt, medmindre beløbet ved udbetalingen har mistet sin karakter af pensionsopsparing. Stk. 5. Stk. 2-4 finder tilsvarende anvendelse på indtægter af og surrogater for beløbene. Stk. 6. På øvrige rettigheder, som er uoverdragelige eller i øvrigt af personlig art, finder reglerne om uskiftet bo kun anvendelse i den udstrækning, hvori det er foreneligt med de særlige regler, der gælder for disse rettigheder. Stk. 7. Arv, gave og livsforsikringer samt pensionsydelser og lignende ydelser, som tilfalder den længstlevende ægtefælle fra tredjemand, indgår ikke i det uskiftede bo, hvis ægtefællen anmoder om skifte inden 3 måneder efter formuegodets modtagelse."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Den længstlevende ægtefælle udøver i levende live en ejers rådighed over det uskiftede bo. Stk. 2. Ved testamente kan ægtefællen kun råde over så stor en del af det uskiftede bo, som ved ægtefællens død falder i arv efter denne. Inden for denne grænse kan ægtefællen også råde over boets enkelte genstande, for så vidt det ikke strider mod den førstafdøde ægtefælles testamentariske bestemmelse i medfør af § 91."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Den længstlevende ægtefælle bliver personligt ansvarlig for den førstafdøde ægtefælles forpligtelser. Stk. 2. Må det antages, at den førstafdøde ægtefælles bo var insolvent, kan den længstlevende ægtefælle eller en kreditor anmode skifteretten om, at boet tages under behandling ved bobestyrer. Imødekommes anmodningen, og opfylder ægtefællen sine forpligtelser efter lov om skifte af dødsboer § 104, hæfter den længstlevende ægtefælle uanset stk. 1 ikke for den afdøde ægtefælles forpligtelser."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Den længstlevende ægtefælle kan når som helst skifte med en eller flere af livsarvingerne. Stk. 2. Ved indgåelse af nyt ægteskab skal den længstlevende ægtefælle skifte. Livsarvingerne kan ikke give afkald på skifte af det uskiftede bo og samtidig bevare deres arveret."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. En længstlevende ægtefælle, der i henhold til § 18, stk. 2, har fået boet udleveret til uskiftet bo med umyndige særlivsarvinger, skal efter anmodning skifte med særlivsarvingerne, efterhånden som de bliver myndige. Det samme gælder, hvis en livsarvings skifteværge på egen hånd har givet samtykke til uskiftet bo og livsarvingen selv senere anmoder om skifte. Stk. 2. Dør en særlivsarving, der er umyndig, eller for hvem en værge eller skifteværge efter § 18, stk. 2, har meddelt samtykke til uskiftet bo, skal den længstlevende ægtefælle skifte med den pågældendes livsarvinger, medmindre disse samtykker i, at skifte undlades. Stk. 3. For mindreårige særlivsarvinger og særlivsarvinger, for hvem der er beskikket værge, meddeles samtykke til undladelse af skifte af værgen med skifterettens godkendelse. § 18, stk. 2, finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Når en længstlevende ægtefælle har fået et bo udleveret til uskiftet bo, arver livsarvingerne efter den førstafdøde ægtefælle kun denne, hvis 1) de overlever den længstlevende ægtefælle eller 2) de lever på det tidspunkt, hvor anmodning om skifte fremsættes. Stk. 2. Ved skifte efter den længstlevende ægtefælles død beregnes der ikke arv efter den førstafdøde ægtefælle til den længstlevende ægtefælle. Stk. 3. Mellem den førstafdøde ægtefælles livsarvinger deles arven efter arveforholdene ved den længstlevende ægtefælles død eller ved udgangen af det døgn, hvor anmodning om skifte er modtaget i skifteretten. Er der ved den længstlevende ægtefælles død ingen arvinger efter denne, tilfalder hele boet den førstafdøde ægtefælles livsarvinger."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Hvis en livsarving efter den førstafdøde ægtefælle godtgør, at den længstlevende ægtefælle ved misbrug af sin rådighed over det uskiftede bo væsentligt har formindsket dette eller har fremkaldt nærliggende fare for en sådan formindskelse, skal den længstlevende ægtefælle skifte med den eller de livsarvinger, som forlanger dette. Stk. 2. Som misbrug af rådighed over boet betragtes navnlig uforsvarlige spekulationsforretninger, urimeligt forbrug, tegning af en uforholdsmæssig stor pensions- eller forsikringsordning og ydelse af gaver eller andre begunstigelser, der står i misforhold til det uskiftede bos formue. Stk. 3. Gør en arving gældende, at der foreligger misbrug, skal den længstlevende ægtefælle efter skifterettens bestemmelse give oplysninger om dispositioner over det uskiftede bos formue. Livsarvingerne har ret til at blive gjort bekendt med oplysningerne. Stk. 4. Har den længstlevende ægtefælle forsømt sin forsørgelsespligt over for en særlivsarving, skal den længstlevende efter anmodning skifte med denne."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Har den længstlevende ægtefælle ved misbrug af sin rådighed over det uskiftede bo væsentligt formindsket dette, kan enhver livsarving, når boet skiftes, kræve vederlag derfor af det beholdne bo. Om fornødent kan livsarvingen endvidere kræve vederlag for halvdelen af det manglende beløb af ægtefællens fuldstændige særeje. Stk. 2. En livsarving kan kræve vederlag efter stk. 1, hvis den længstlevende ægtefælle har anvendt midler af det uskiftede bo til erhvervelse eller forbedring af sit fuldstændige særeje eller sine rettigheder omfattet af § 37 i lov om ægtefællers økonomiske forhold, der ikke indgår i delingen ved skifte af det uskiftede bo. Det gælder dog ikke midler anvendt til erhvervelse eller forbedring af rettigheder omfattet af § 52 i lov om ægtefællers økonomiske forhold. Stk. 3. Den længstlevende ægtefælle eller en livsarving kan ved skifte af det uskiftede bo kræve vederlag af det beholdne bo, hvis ægtefællen har anvendt midler af sit fuldstændige særeje til forbedring af det uskiftede bo."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Har den længstlevende ægtefælle af boet givet gaver eller arveforskud, hvis værdi stod i misforhold til boets formue, kan en livsarving kræve dispositionen omstødt, hvis modtageren eller den begunstigede vidste eller burde vide, at ægtefællen var i uskiftet bo, og at dispositionen stod i misforhold til boets formue. Stk. 2. Stk. 1 finder tilsvarende anvendelse ved udbetaling til en begunstiget af en livsforsikring eller en lignende ordning, der er oprettet for boets midler for et beløb, der stod i misforhold til boets formue. Stk. 3. Efter den længstlevende ægtefælles død finder stk. 1 og 2 ikke anvendelse, hvis den pågældende livsarving kan opnå dækning for sin arveret, ved at der ydes livsarvingen vederlag af det beholdne bo, jf. § 30, stk. 1 og 2."
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Omstødelsessag efter § 31 kan kun anlægges, hvis boet skiftes eller den livsarving, der vil anlægge sagen, har anmodet om skifte. Sagen anlægges ved skifteretten, der træffer afgørelse ved dom. Retsplejelovens § 226 finder tilsvarende anvendelse. Stk. 2. En sag efter § 31, stk. 1, skal anlægges inden 1 år efter, at livsarvingen har eller burde have fået kendskab til fuldbyrdelsen af gaven eller arveforskuddet, og senest 5 år efter gavens fuldbyrdelse. Stk. 3. En sag efter § 31, stk. 2, skal anlægges inden 1 år efter, at livsarvingen har eller burde have fået kendskab til udbetalingen og senest 5 år efter udbetalingen."
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Ved skifte formodes alt, hvad den længstlevende ægtefælle ejer, at høre til det uskiftede bo."
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. Dør alle livsarvingerne efter den førstafdøde ægtefælle, overtager den længstlevende ægtefælle uden skifte det uskiftede bo til fri rådighed. § 16 finder tilsvarende anven‌d­else."
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Skifteretten kan give en ægtefælle henstand med udbetaling af arven eller en del heraf til en livsarving efter den førstafdøde ægtefælle, hvis arven ikke kan udbetales uden afhændelse af fast ejendom, løsøre eller andre aktiver, som er nødvendige for, at ægtefællen kan opretholde hjemmet eller sit erhverv. Stk. 2. Ved afgørelsen af, om henstand skal gives helt eller delvis, kan skifteretten tage hensyn til, om en særlivsarving efter den førstafdøde ægtefælle i medfør af §§ 6 og 7 ønsker at overtage aktiver, som har en særlig erindringsværdi for den pågældende. Stk. 3. Hvis der gives henstand efter stk. 1, kan skifteretten bestemme, at en særlivsarving efter den førstafdøde ægtefælle af sin arvelod skal have udbetalt et efter boets forhold passende beløb til forsørgelse i henstandsperioden, dog kun indtil særlivsarvingen fylder 24 år."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Arvehenstand efter § 35, stk. 1, gives for 5 år fra den førstafdøde ægtefælles dødsdag. Stk. 2. Er betingelserne i § 35, stk. 1, opfyldt, kan skifteretten forlænge henstandsperioden med yderligere 5 år, hvis ægtefællen anmoder om det. En anmodning om forlængelse skal fremsættes tidligst 6 måneder før og senest ved udløbet af henstandsperioden i stk. 1. Anmodning om forlængelse har opsættende virkning. Stk. 3. Udbetaling af arven skal dog tidligst ske, når en fælles livsarving fylder 18 år. Tilsvarende gælder, hvis den længstlevende ægtefælle i forbindelse med meddelelse af henstanden over for skifteretten erklærer at ville overtage forsørgelsespligten over for en særlivsarving efter den før‌st­afdøde ægtefælle. Stk. 4. Arven udbetales kontant ved henstandsperiodens ophør."
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Der skal stilles fuld sikkerhed for henstandsarv efter § 35, stk. 1. Skifteretten fastsætter sikkerheden. Stk. 2. Skifteretten træffer afgørelse i tvister om sikkerhe‌d­en. Skifteretten kan efter anmodning fra en livsarving eller Familieretshuset, hvis arvingen er umyndig, bestemme, at den længstlevende ægtefælle skal udbetale arven, hvis der er sket en væsentlig forringelse af sikkerheden. Stk. 3. Skifteretten kan efter anmodning fra Familieretshuset bestemme, at den længstlevende ægtefælle skal udbetale arven, hvis denne har forsømt sin forsørgelsespligt over for en særlivsarving efter den førstafdøde ægtefælle, jf. § 36, stk. 3, 2. pkt."
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Skifterettens afgørelser efter §§ 35-37 træffes ved kendelse. Afgørelsen kan indbringes for højere ret ved kære efter reglerne i retsplejelovens kapitel 37."
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Justitsministeren fastsætter regler om forrentningen af henstandsarv omfattet af § 35, stk. 1, administrationen af beløb omfattet af § 35, stk. 3, og sikkerhedsstillelse efter § 37, stk. 1."
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. §§ 6-8 finder tilsvarende anvendelse, hvis en arving ved testamente er indsat til at arve en andel af boet, eller hvis en arving er gjort til legatar ved testamente eller efter skifterettens bestemmelse."
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. En arving kan ikke sælge, pantsætte eller på anden måde overdrage forventet arv. Mens arveladeren er i live, kan en arving heller ikke uden arveladers samtykke indgå aftale med medarvinger om overtagelse af aktiver i boet. Stk. 2. En arvings kreditorer kan ikke søge fyldestgørelse i forventet arv."
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. En arving kan mod eller uden vederlag give afkald på såvel forventet som falden arv. Stk. 2. Afkald på forventet arv skal gives over for arvela‌der­en. Hvis arveladerens ægtefælle er i uskiftet bo, kan afkald dog gives over for denne. Stk. 3. Et afkald på arv har også virkning for arvingens livsarvinger, medmindre disses arveret er forbeholdt."
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Arveforskud foreligger, hvis en arving fra arvelade‌r­en har modtaget en ydelse af økonomisk værdi og det må anses for aftalt, at værdien af ydelsen senere skal fradrages i arvingens arv."
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. Arveforskud, som en fælles livsarving har modtaget, skal, medmindre andet er aftalt, så vidt muligt fradrages i arven efter den førstafdøde ægtefælle, når 1) arveforskuddet er ydet af delingsformue, skilsmisse­s‌æreje eller andet særeje, der bliver delingsformue ved ægtefællens død, og 2) der skiftes i den længstlevende ægtefælles levende live. Stk. 2. Et testamente oprettet af den førstafdøde ægtefælle skal vige, i det omfang det er nødvendigt for, at fradrag kan ske i medfør af stk. 1. Stk. 3. Den del af arveforskuddet, som ikke er fradraget i arven efter den førstafdøde ægtefælle, skal fradrages i arven efter den længstlevende ægtefælle. Stk. 4. Ved skifte af et uskiftet bo efter den længstlevende ægtefælles død, fradrages forskud til fællesbørn forholdsmæssigt i arven efter hver af forældrene. Stk. 5. Stk. 1-4 gælder også for forskud, som ydes af en ægtefælle i uskiftet bo."
    },
    {
      "provision_ref": "7:45",
      "chapter": "7",
      "section": "45",
      "content": "§ 45. Arveforskud, som en ægtefælle af delingsformue, skilsmissesæreje eller andet særeje, der bliver delingsformue ved ægtefællens død, har givet et stedbarn eller dets livsarvinger, fradrages i arven efter den anden ægtefælle, hvis det er aftalt, at ydelsen skal være forskud på arven efter denne."
    },
    {
      "provision_ref": "7:46",
      "chapter": "7",
      "section": "46",
      "content": "§ 46. Ved fradrag lægges arveforskuddets værdi ved modtagelsen til grund. Under særlige omstændigheder kan der dog afviges herfra. Stk. 2. Hvis et modtaget forskud overstiger arvelodden, skal arvingen ikke betale det overskydende til boet, medmindre arvingen særligt har forpligtet sig dertil. Stk. 3. Hvis modtageren af et arveforskud dør før arvela‌der­en, fradrages forskuddet i den arv, som tilkommer arvin‌g­ens livsarvinger."
    },
    {
      "provision_ref": "7:47",
      "chapter": "7",
      "section": "47",
      "content": "§ 47. Arveforskud lægges til boet ved beregningen af arvelodder og tvangsarv. Kan forskuddet ikke fuldt ud fradra‌g­es i modtagerens arv, tillægges der kun et beløb svarende til modtagerens arvelod. Stk. 2. Når et fællesbo skiftes i den længstlevende ægtefælles levende live, lægges forskuddet også til boet ved beregningen af boslodderne. Overstiger forskuddet modtagerens arv efter den førstafdøde ægtefælle samt et beløb, der svarer til den pågældendes arv efter den længstlevende ægtefælle, tillægges kun værdien af disse arvelodder."
    },
    {
      "provision_ref": "8:48",
      "chapter": "8",
      "section": "48",
      "content": "§ 48. Når en person har begået en forsætlig overtrædelse af straffeloven, som har medført en andens død, kan det ved dom bestemmes, at den pågældende fortaber retten til at få arv, forsikringssummer, pensioner eller andre ydelser, der var afhængige af den dræbtes død. Tilsvarende kan det bestemmes, at den pågældendes arv eller andel i forsikringssummer, pension eller andre ydelser ikke må forøges som følge af lovovertrædelsen. Stk. 2. Den, der har forsøgt at dræbe en slægtsarving, øvet vold mod eller groft krænket den pågældende eller truet vedkommende på strafbar måde, kan efter den forurettedes anmodning fradømmes retten til arv, forsikringssummer, pensioner eller andre ydelser, der er afhængige af den pågældendes død. Stk. 3. Afgørelse i henhold til stk. 1 og 2 kan træffes ved straffedommen eller under en særlig sag. Stk. 4. Den fradømte arveret kan helt eller delvis tilbagegives den dømte ved testamente. En fradømt ret til at få forsikringssummer, pensioner og andre ydelser m.v. kan helt eller delvis tilbagegives ved at indsætte den dømte som begunstiget i ordningen m.v."
    },
    {
      "provision_ref": "8:49",
      "chapter": "8",
      "section": "49",
      "content": "§ 49. Ægtefællers indbyrdes arveret bortfalder ved separation og skilsmisse. Stk. 2. Dør en af parterne i et omstødeligt ægteskab, arver den anden part ikke, hvis § 27, stk. 1 eller 2, i lov om ægteskabs indgåelse og opløsning efter den pågældendes anmodning anvendes, eller hvis sag til ægteskabets omstødelse af det offentlige var anlagt eller ifølge den lov, der var gældende ved ægteskabets indgåelse, skulle have været anlagt."
    },
    {
      "provision_ref": "9:50",
      "chapter": "9",
      "section": "50",
      "content": "§ 50. Arveladeren kan ikke ved testamente råde over tvangsarv, medmindre dette er hjemlet ved lov. Stk. 2. Arveladeren kan ved testamente bestemme, at en livsarving skal have sin tvangsarv udbetalt kontant. Arvela‌der­en kan endvidere ved testamente give en livsarving ret til for sin tvangsarv at overtage bestemte aktiver eller aktiver efter eget valg til vurderingsbeløbet. Det kan ved testamentet bestemmes, at denne ret også kan gives til aktiver, der overstiger værdien af den pågældendes arvelod, mod at liv‌s­arvingen betaler det overskydende beløb kontant til boet. Ægtefællens ret efter § 11, stk. 1, og § 91, stk. 2, skal respekteres. Stk. 3. En arvelader, som efterlader sig både delingsformue og fuldstændigt særeje, kan med respekt af ægtefællens rettigheder efter § 11, stk. 1, og § 91, stk. 2, ved testamente bestemme, om en livsarvings ret til tvangsarv skal dækkes af delingsformuen eller af særejet."
    },
    {
      "provision_ref": "9:51",
      "chapter": "9",
      "section": "51",
      "content": "§ 51. En arvelader kan ved testamente bestemme, hvem tvangsarv, der tilkommer en livsarving efter arveladeren, skal tilfalde, hvis livsarvingen dør før det fyldte 18. år uden at have indgået ægteskab og uden at efterlade sig børn."
    },
    {
      "provision_ref": "9:52",
      "chapter": "9",
      "section": "52",
      "content": "§ 52. Justitsministeren eller den, justitsministeren bemyndiger dertil, kan tillade, at en arvelader ved testamente bestemmer, hvordan tvangsarv efter arveladeren skal fordeles ved tvangsarvingens død, hvis 1) tvangsarvingen ikke er i stand til fornuftmæssigt at oprette testamente, jf. § 74, 2) denne tilstand må forventes ikke at være forbigående, 3) tvangsarvingen ikke efterlader sig tvangsarvinger, 4) tvangsarvingen ikke har oprettet gyldigt testamente, og 5) den testamentariske disposition godkendes af en værge, der er beskikket for tvangsarvingen. Stk. 2. Testamentariske bestemmelser efter stk. 1 får kun virkning, hvis betingelserne i nr. 3 og 4 fortsat er opfyldt ved tvangsarvingens død. Stk. 3. Justitsministeren kan fastsætte regler om meddelelse af tilladelse efter stk. 1."
    },
    {
      "provision_ref": "9:53",
      "chapter": "9",
      "section": "53",
      "content": "§ 53. Arveladeren kan ved testamente bestemme, at en livsarvings tvangsarv helt eller delvis skal båndlægges, når arveladeren finder, at dette er bedst for livsarvingen. Båndlæggelse kan dog kun ske for tiden, indtil livsarvingen fyl‌d­er 25 år. Stk. 2. Er arven af ringe værdi, kan justitsministeren eller den, justitsministeren bemyndiger dertil, fritage for opfyl‌d­else af arveladerens bestemmelse om båndlæggelse."
    },
    {
      "provision_ref": "9:54",
      "chapter": "9",
      "section": "54",
      "content": "§ 54. Arven skal båndlægges i en forvaltningsafdeling, der er godkendt af justitsministeren eller den, justitsministeren bemyndiger dertil. Stk. 2. Hvis arvingen samtykker, kan arven med tilladelse fra justitsministeren eller den, justitsministeren bemyndiger dertil, båndlægges på anden måde, navnlig i fast ejendom. Stk. 3. Justitsministeren fastsætter regler om anbringelse af myndiges båndlagte midler."
    },
    {
      "provision_ref": "9:55",
      "chapter": "9",
      "section": "55",
      "content": "§ 55. Når arven er båndlagt, kan arvingen ikke råde over arven i levende live. Arvingen kan dog hæve renter og indtægter. Stk. 2. I den båndlagte kapital kan der, så længe arvingen lever, ikke søges fyldestgørelse af arvingens kreditorer. Det samme gælder uhævede renter og indtægter indtil 6 måneder efter forfaldsdagen. Stk. 3. Skal arvingen betale erstatning eller godtgørelse i anledning af en skade, som den pågældende forsætligt eller uagtsomt har forvoldt på person eller ting, kan det ved dom bestemmes, at båndlæggelsen ikke skal hindre, at beløbet betales af de båndlagte midler."
    },
    {
      "provision_ref": "9:56",
      "chapter": "9",
      "section": "56",
      "content": "§ 56. Justitsministeren eller den, justitsministeren bemyndiger dertil, kan tillade, at båndlagt arv frigives, når 1) det er en velfærdssag for arvingen, 2) arven er af ringe værdi eller 3) det er åbenbart, at båndlæggelsen ikke længere tjener et rimeligt formål."
    },
    {
      "provision_ref": "9:57",
      "chapter": "9",
      "section": "57",
      "content": "§ 57. Indeholder testamentet bestemmelser om udbetaling af den båndlagte arv til et bestemt tidspunkt eller ved bestemte begivenheders indtræden, foretages udbetalingen af forvaltningsafdelingen. Afhænger det derimod af et skøn, om testamentets betingelser er opfyldt, kan udbetaling kun ske efter bestemmelse af justitsministeren eller den, justitsministeren bemyndiger dertil."
    },
    {
      "provision_ref": "9:58",
      "chapter": "9",
      "section": "58",
      "content": "§ 58. Båndlagt arv er skilsmissesæreje. Den båndlagte arv bliver dog fuldstændigt særeje ved arvingens ægtefælles død. Arvingen og dennes ægtefælle kan ved ægtepagt bestemme, at arven skal være fuldstændigt særeje. Stk. 2. Stk. 1 finder tilsvarende anvendelse, når en båndlæggelse ophører som følge af, at 1) livsarvingen fylder 25 år, jf. § 53, stk. 1, 2) der sker fritagelse i medfør af § 53, stk. 2, 3) arven frigives i medfør af § 56 eller 4) arven udbetales i medfør af § 57. Stk. 3. Stk. 1 og 2 kan fraviges ved testamente."
    },
    {
      "provision_ref": "9:58a",
      "chapter": "9",
      "section": "58a",
      "content": "§ 58 a. Afgørelser efter § 53, stk. 2, og §§ 56 og 57 kan påklages til Civilstyrelsen."
    },
    {
      "provision_ref": "10:59",
      "chapter": "10",
      "section": "59",
      "content": "§ 59. § 50, stk. 2 og 3, finder tilsvarende anvendelse ved friarv."
    },
    {
      "provision_ref": "10:60",
      "chapter": "10",
      "section": "60",
      "content": "§ 60. Friarv kan ved testamente indsættes i en successi‌ons­rækkefølge, således at arven tilfalder en arving eller legatar på første plads og derefter en eller flere andre arvinger eller legatarer på anden eller senere pladser. Stk. 2. Ved testamente kan arv eller legat ikke tillægges flere ved testators død ufødte personer efter hinanden."
    },
    {
      "provision_ref": "10:61",
      "chapter": "10",
      "section": "61",
      "content": "§ 61. Friarv kan båndlægges ved testamente, når arvelade‌r­en finder, at dette er bedst for arvingen. § 53, stk. 2, og §§ 54-58 finder tilsvarende anvendelse. § 54, § 55, stk. 1, 2. pkt., og stk. 2, samt § 57 kan fraviges ved testamente."
    },
    {
      "provision_ref": "11:62",
      "chapter": "11",
      "section": "62",
      "content": "§ 62. Den, der er fyldt 18 år eller har indgået ægteskab, kan ved testamente råde over sine ejendele, jf. dog §§ 5, 10 og 11. Stk. 2. Den, der er fyldt 15 år, kan, jf. dog §§ 5, 10 og 11, ved testamente råde over ejendele, som den pågældende selv kan råde over efter værgemålslovens § 42."
    },
    {
      "provision_ref": "11:63",
      "chapter": "11",
      "section": "63",
      "content": "§ 63. Testamente kan oprettes skriftligt og underskrives eller vedkendes for en notar. Stk. 2. Notaren skal i sin påtegning på testamentet afgive erklæring 1) om testators identitet, 2) om, hvorvidt testator er i stand til fornuftmæssigt at oprette testamente, 3) om, hvilke personer der er til stede under notarialforretningen, og 4) om andre omstændigheder, som kan være af betydning for testamentets gyldighed. Stk. 3. Justitsministeren fastsætter regler om notarens virksomhed, opbevaring af en kopi af testamentet, indberetning til Bil- og Personbogen og adgangen til at få oplysnin‌g­er om oprettede testamenter."
    },
    {
      "provision_ref": "11:64",
      "chapter": "11",
      "section": "64",
      "content": "§ 64. Testamente kan oprettes skriftligt og underskrives eller vedkendes under samtidig tilstedeværelse af to vidner, der straks efter testators underskrivelse eller vedkendelse af testamentet skal skrive deres navne på testamentet. Vidnerne skal være til stede som testamentsvidner efter testators øn­s‌ke, og de skal have kendskab til, at de bevidner oprettelsen af et testamente. Stk. 2. Vidnerne skal være fyldt 18 år og må ikke på grund af forhold som nævnt i § 74 mangle forståelse for vidnebekræftelsens betydning. Stk. 3. En person kan ikke være testamentsvidne, hvis 1) testamentet begunstiger den pågældende eller dennes ægtefælle, samlever, beslægtede eller besvogrede i op- eller nedstigende linje, søskende eller andre nærstående, 2) testamentet begunstiger en person eller institution, som den pågældende ved testamentets oprettelse har en sådan tilknytning til, at testamentsvidnet har haft en særlig interesse i begunstigelsen, eller 3) der i øvrigt foreligger omstændigheder, som er egnede til at vække tvivl om den pågældendes habilitet. Stk. 4. En person kan være testamentsvidne, selv om den pågældende er indsat som bobestyrer. Stk. 5. Vidnerne bør i deres påtegning på testamentet afgive erklæring 1) om deres stilling og bopæl, 2) om tid og sted for deres underskrift på testamentet, 3) om, at de ved testators underskrift eller vedkendelse af testamentet har været samtidig til stede som testamentsvidner efter testators ønske, 4) om, at testator er i stand til fornuftmæssigt at oprette testamente, og 5) om andre omstændigheder, der kan være af betydning for testamentets gyldighed."
    },
    {
      "provision_ref": "11:65",
      "chapter": "11",
      "section": "65",
      "content": "§ 65. Den, der på grund af sygdom eller andet nødstilfælde er forhindret i at oprette testamente efter § 63 og § 64, kan på en hvilken som helst måde oprette et nødtestamente. Stk. 2. Et nødtestamente bortfalder, når der i 3 måneder ikke har været nogen hindring for at oprette testamente efter § 63 og § 64."
    },
    {
      "provision_ref": "11:66",
      "chapter": "11",
      "section": "66",
      "content": "§ 66. Testamentarisk bestemmelse om, hvem der skal arve sædvanligt indbo og personlige effekter, kan oprettes skriftligt af testator ved en dateret og underskrevet erklæring. Stk. 2. For den, der i forvejen er arving, anses en begunstigelse efter stk. 1 for en fortrinsret til inden for sin arvelod at overtage de pågældende genstande til vurderingsbeløbet, medmindre andet fremgår af den testamentariske bestemmelse."
    },
    {
      "provision_ref": "11:67",
      "chapter": "11",
      "section": "67",
      "content": "§ 67. Tilbagekaldelse eller ændring af et testamente skal ske i overensstemmelse med reglerne om oprettelse af testamente. Stk. 2. I de tilfælde, der er omhandlet i § 49, skal et testamente, som den ene ægtefælle har oprettet til fordel for den anden ægtefælle, anses for tilbagekaldt, medmindre særlige omstændigheder taler imod det. Stk. 3. Hvis et ægteskabslignende samliv ophører på grund af uoverensstemmelser, skal et testamente, herunder et testamente efter § 87, som en samlever har oprettet til fordel for en anden samlever, anses for tilbagekaldt, medmindre særlige omstændigheder taler imod det."
    },
    {
      "provision_ref": "11:68",
      "chapter": "11",
      "section": "68",
      "content": "§ 68. En arvelader kan forpligte sig til ikke at oprette eller tilbagekalde et testamente. Stk. 2. Erklæringen skal afgives i overensstemmelse med reglerne om oprettelse af testamente. Er arveladeren umyndig, kræves værgens og Familieretshusets samtykke. Stk. 3. Familieretshusets afgørelser efter stk. 2, 2. pkt., kan påklages til Civilstyrelsen."
    },
    {
      "provision_ref": "12:69",
      "chapter": "12",
      "section": "69",
      "content": "§ 69. Et testamente er ugyldigt, hvis testator ikke ved oprettelsen opfyldte betingelserne i § 62, eller hvis testamentet ikke opfyldte kravene i § 63, stk. 1, § 64, stk. 1-3, eller § 66."
    },
    {
      "provision_ref": "12:70",
      "chapter": "12",
      "section": "70",
      "content": "§ 70. Notarens påtegning på et testamente oprettet i medfør af § 63 skal anses som bevis for de forhold, der er omfattet af attestationen, medmindre særlige omstændigheder giver grund til at betvivle påtegningens rigtighed."
    },
    {
      "provision_ref": "12:71",
      "chapter": "12",
      "section": "71",
      "content": "§ 71. Hvis der rejses indsigelse mod testamente oprettet i medfør af § 64, skal den, der vil påberåbe sig testamentet, godtgøre, at testamentet er gyldigt oprettet. Stk. 2. Testamentsvidnernes påtegning på et vidnetestamente om de forhold, der er nævnt i § 64, stk. 1, skal anses som bevis herfor, medmindre særlige omstændigheder giver grund til at betvivle påtegningens rigtighed."
    },
    {
      "provision_ref": "12:72",
      "chapter": "12",
      "section": "72",
      "content": "§ 72. Et testamente oprettet i medfør af § 65 er ugyldigt, hvis 1) det ikke kan anses for sikkert, at testamentet er udtryk for testators beslutning og er oprettet af denne, eller 2) det må antages, at testator ikke var i stand til fornuftmæssigt at oprette testamentet."
    },
    {
      "provision_ref": "12:73",
      "chapter": "12",
      "section": "73",
      "content": "§ 73. En testamentarisk disposition efter § 66 er gyldig, medmindre det må antages, at den ikke er oprettet af testator, eller at testator ikke var i stand til fornuftmæssigt at fordele de pågældende genstande."
    },
    {
      "provision_ref": "12:74",
      "chapter": "12",
      "section": "74",
      "content": "§ 74. En testamentarisk bestemmelse er ugyldig, hvis testator ved dens oprettelse på grund af sindssygdom, herunder svær demens, hæmmet psykisk udvikling, forbigående sindsforvirring eller en lignende tilstand manglede evnen til fornuftmæssigt at råde over sine ejendele."
    },
    {
      "provision_ref": "12:75",
      "chapter": "12",
      "section": "75",
      "content": "§ 75. En testamentarisk bestemmelse er ugyldig, hvis den må antages at være fremkaldt ved tvang, svig eller anden utilbørlig påvirkning, herunder ved misbrug af testators manglende dømmekraft, svaghedstilstand eller afhængighed."
    },
    {
      "provision_ref": "12:76",
      "chapter": "12",
      "section": "76",
      "content": "§ 76. En testamentarisk bestemmelse, der på grund af en fejlskrift eller anden fejltagelse har fået et indhold, der afviger fra det tilsigtede indhold, skal så vidt muligt gennemføres efter sin rette mening. Hvis denne ikke kan fastslås, er den testamentariske bestemmelse ugyldig."
    },
    {
      "provision_ref": "12:77",
      "chapter": "12",
      "section": "77",
      "content": "§ 77. En testamentarisk bestemmelse er ugyldig, hvis 1) testator ved oprettelsen befandt sig i en vildfarelse om omstændigheder, som var afgørende for bestemmelsen, eller 2) forhold, som var afgørende for bestemmelsen, efter oprettelsen har ændret sig på en sådan måde, at testator med kendskab dertil ville have tilbagekaldt bestemmelsen. Stk. 2. Uanset stk. 1 skal bestemmelsen dog gennemføres efter sin rette mening, hvis denne kan fastslås."
    },
    {
      "provision_ref": "12:78",
      "chapter": "12",
      "section": "78",
      "content": "§ 78. En testamentarisk bestemmelse, der går ud på en anvendelse eller tilintetgørelse af ejendelene, som åbenbart savner fornuftig mening, er ugyldig."
    },
    {
      "provision_ref": "12:79",
      "chapter": "12",
      "section": "79",
      "content": "§ 79. Indsigelse mod et testamentes gyldighed kan rejses af enhver, som vil arve, hvis testamentet erklæres ugyldigt."
    },
    {
      "provision_ref": "13:80",
      "chapter": "13",
      "section": "80",
      "content": "§ 80. Ensidig tilbagekaldelse af en fælles testamentarisk disposition skal for at være gyldig meddeles den anden part, medmindre dette af særlige grunde er udelukket."
    },
    {
      "provision_ref": "13:81",
      "chapter": "13",
      "section": "81",
      "content": "§ 81. Har ægtefæller ved en fælles testamentarisk disposition truffet bestemmelse om, hvordan arven skal fordeles ved længstlevendes død, kan den længstlevende ægtefælle ved testamente råde over friarven i boet efter længstlevende, jf. dog stk. 2. Stk. 2. Den længstlevende ægtefælle kan ikke ved testamente råde over 1) friarv, der ifølge det fælles testamente skal tilfalde før‌st­afdødes særlivsarvinger, og 2) halvdelen af friarv, der ifølge det fælles testamente skal tilfalde fælles livsarvinger. Stk. 3. Stk. 1 og 2 finder ikke anvendelse, hvis den fælles testamentariske disposition indeholder anden bestemmelse om den længstlevende ægtefælles testationsret."
    },
    {
      "provision_ref": "13:82",
      "chapter": "13",
      "section": "82",
      "content": "§ 82. § 81 finder tilsvarende anvendelse, hvor et fælles testamente er oprettet af andre end ægtefæller."
    },
    {
      "provision_ref": "13:83",
      "chapter": "13",
      "section": "83",
      "content": "§ 83. Har ægtefæller ved fælles testamente truffet bestemmelse om arvens fordeling efter den længstlevendes død, som den længstlevende ikke kan tilbagekalde, kan den længstlevende ikke tilsidesætte denne bestemmelse ved 1) at give gaver eller arveforskud, hvis værdi står i misforhold til formuen, eller 2) at indsætte en begunstiget i en livsforsikring eller en lignende ordning, der er oprettet for et beløb, der står i misforhold til formuen. Stk. 2. Har den længstlevende foretaget en disposition i strid med stk. 1, nr. 1, kan en arving efter den førstafdøde kræve dispositionen omstødt, hvis modtageren vidste eller burde vide dette. Stk. 3. Stk. 2 finder tilsvarende anvendelse, når en livsforsikring eller en lignende ordning omfattet af stk. 1, nr. 2, kommer til udbetaling til en begunstiget. Stk. 4. Efter den længstlevende ægtefælles død finder stk. 2 og 3 ikke anvendelse, i det omfang den pågældende arving kan opnå dækning for sin arveret, ved at der ydes den pågældende vederlag af det beholdne bo, jf. § 85. Stk. 5. Stk. 2-4 finder ikke anvendelse, hvis dette er udelukket ved testamentet."
    },
    {
      "provision_ref": "13:84",
      "chapter": "13",
      "section": "84",
      "content": "§ 84. Omstødelsessag efter § 83 anlægges ved skifteretten i den retskreds, hvor den længstlevende ægtefælle har hjemting, jf. retsplejelovens §§ 235 og 236, eller hvor dødsboet efter den længstlevende ægtefælle behandles, jf. lov om skifte af dødsboer § 2. Skifteretten afgør sagen ved dom. Retsplejelovens § 226 finder tilsvarende anvendelse. Stk. 2. En sag efter § 83, stk. 2, skal anlægges inden 1 år efter, at arvingen har eller burde have fået kendskab til fuldbyrdelsen af gaven eller arveforskuddet. Stk. 3. En sag efter § 83, stk. 3, skal anlægges inden 1 år efter, at arvingen har eller burde have fået kendskab til udbetalingen."
    },
    {
      "provision_ref": "13:85",
      "chapter": "13",
      "section": "85",
      "content": "§ 85. Har den længstlevende ægtefælle ved dispositioner som nævnt i § 83 væsentligt formindsket sin formue ved begunstigelse af en arving, kan en anden arving, når boet skiftes, kræve vederlag af det beholdne bo. Stk. 2. Stk. 1 finder ikke anvendelse, hvis dette er udelukket ved testamente."
    },
    {
      "provision_ref": "13:86",
      "chapter": "13",
      "section": "86",
      "content": "§ 86. §§ 83-85 finder tilsvarende anvendelse, hvor et fælles testamente er oprettet af andre end ægtefæller."
    },
    {
      "provision_ref": "13:87",
      "chapter": "13",
      "section": "87",
      "content": "§ 87. To personer kan ved testamente bestemme, at de helt eller delvis vil arve hinanden og arves, som var de ægtefæller. Stk. 2. Det kan ikke i et testamente efter stk. 1 bestemmes, at lovens regler om arv vedrørende delingsformue, herunder reglerne om uskiftet bo, skal finde anvendelse. Stk. 3. Et testamente efter stk. 1 indebærer ikke, at § 10 finder anvendelse."
    },
    {
      "provision_ref": "13:88",
      "chapter": "13",
      "section": "88",
      "content": "§ 88. Et testamente efter § 87 er kun gyldigt, hvis parterne ved oprettelsen 1) opfyldte betingelserne i § 6, § 9 og § 10 i lov om ægteskab indgåelse og opløsning og 2) ikke havde oprettet testamente efter § 87, hvorefter en anden samlever har arveret. Stk. 2. Et testamente efter § 87 er endvidere kun gyldigt, hvis parterne på tidspunktet for den førstafdøde samlevers død levede sammen på fælles bopæl og 1) ventede, havde eller havde haft et fælles barn eller 2) havde levet sammen på den fælles bopæl i et ægteskabslignende forhold i de sidste 2 år. Stk. 3. En fælles bopæl anses ikke for ophørt ved midlerti‌d­igt ophold i anden bolig eller ved ophold i institution."
    },
    {
      "provision_ref": "13:89",
      "chapter": "13",
      "section": "89",
      "content": "§ 89. Testamentariske bestemmelser efter § 87 bortfalder, hvis parterne indgår ægteskab med hinanden, eller hvis en part indgår ægteskab med en anden."
    },
    {
      "provision_ref": "14:90",
      "chapter": "14",
      "section": "90",
      "content": "§ 90. En ægtefælle kan ved testamente råde over enkelte genstande inden for sit fuldstændige særeje."
    },
    {
      "provision_ref": "14:91",
      "chapter": "14",
      "section": "91",
      "content": "§ 91. En ægtefælle, som efterlader sig aktiver, der er delingsformue i boet, kan ved testamente råde over genstande, som tilhører den pågældende, og som ligger inden for så stor en del af fællesboet, som ved ægtefællens død falder i arv efter denne. Stk. 2. Ægtefællen kan dog kun med den anden ægtefælles samtykke testere over 1) fast ejendom eller andelsbolig, der tjener til familiens bolig, eller hvortil ægtefællernes eller den anden ægtefælles erhvervsvirksomhed er knyttet, 2) indbo i det fælles hjem, 3) den anden ægtefælles arbejdsredskaber eller 4) et motorkøretøj, der har været anvendt af den anden ægtefælle."
    },
    {
      "provision_ref": "15:92",
      "chapter": "15",
      "section": "92",
      "content": "§ 92. Har testator pålagt en arving en bestemt anvendelse af arven eller indskrænkninger i rådigheden over arven, kan justitsministeren eller den, justitsministeren bemyndiger dertil, tillade ændring af den testamentariske bestemmelse herom, når særlige grunde taler for det. Stk. 2. Ved afgørelse efter stk. 1 bør der navnlig lægges vægt på testationens formål og karakter, ændrede forhold siden testamentets oprettelse, bestemmelsens gennemførlighed og hensigtsmæssighed samt hensynet til arvingen. Stk. 3. Har testator indsat nogen til at påse overholdelsen af en bestemmelse som nævnt i stk. 1, kan ændring ikke ske uden dennes samtykke, medmindre særlige omstændigheder taler for det."
    },
    {
      "provision_ref": "16:93",
      "chapter": "16",
      "section": "93",
      "content": "§ 93. Reglerne om testamente finder tilsvarende anvendelse på gaver, der 1) gives i giverens levende live, men som er bestemt til at opfyldes efter giverens død, og 2) er givet kort før giverens død på et tidspunkt, hvor døden må anses for nært forestående og giveren var klar over dette. Stk. 2. Stk. 1, nr. 2, gælder ikke for sædvanlige gaver."
    },
    {
      "provision_ref": "17:94",
      "chapter": "17",
      "section": "94",
      "content": "§ 94. Arveret tilkommer, medmindre andet er bestemt ved testamente, den, som lever ved arveladerens død, eller som er undfanget forinden og senere bliver levende født. Stk. 2. Er to, som havde arveret efter hinanden, døde, uden at det vides, hvem der er død først, anses den ene ikke for at have overlevet den anden."
    },
    {
      "provision_ref": "18:95",
      "chapter": "18",
      "section": "95",
      "content": "§ 95. Er der ingen arvinger efter loven eller testamente, tilfalder afdødes formue staten. Stk. 2. Hvis arven tilfalder staten, kan justitsministeren eller den, justitsministeren bemyndiger dertil, efter anmodning bestemme, at arven skal fordeles i overensstemmelse med bestemmelserne i et anfægteligt testamente, hvis testamentet må antages at være udtryk for afdødes sidste vilje. Stk. 3. Hvis arven tilfalder staten og forholdene særligt taler for det, kan justitsministeren eller den, justitsministeren bemyndiger dertil, endvidere efter anmodning afstå arven helt eller delvis til 1) afdødes samlever, 2) personer, der er opvokset hos afdøde som dennes sted- eller plejebørn, 3) personer, som er opvokset sammen med afdøde som dennes pleje- eller stedsøskende, 4) afdødes slægtninge i tilfælde, hvor formuen helt eller delvis stammer fra en fælles slægtning, eller 5) andre personer eller institutioner, som stod den afdøde nær. Stk. 4. Udbetaling Danmark administrerer arv, der tilfalder staten. Stk. 5. Justitsministeren fastsætter regler om forvaltningen af boer, hvor staten er arving."
    },
    {
      "provision_ref": "18:96",
      "chapter": "18",
      "section": "96",
      "content": "§ 96. Afgørelser efter § 95, stk. 2 og 3, kan inden 3 måneder fra afgørelsen indbringes for den skifteret, hvor dødsboet behandles, jf. lov om skifte af dødsboer § 2. Stk. 2. Skifteretten træffer afgørelse ved dom. Stk. 3. Retsplejelovens § 226 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "19:97",
      "chapter": "19",
      "section": "97",
      "content": "§ 97. Beløbsgrænserne i § 5, stk. 2, og § 11, stk. 2, reguleres årligt pr. 1. januar med 2,0 pct. tillagt eller fratrukket tilpasningskvotienten for det pågældende finansår, jf. lov om en satsreguleringsprocent. Reguleringen sker på grundlag af den på reguleringstidspunktet gældende beløbsgrænse før afrunding. Det regulerede beløb afrundes opad til det nærmeste hele kronebeløb, der kan deles med 10.000. Stk. 2. Justitsministeren bekendtgør årligt reguleringerne."
    },
    {
      "provision_ref": "20:98",
      "chapter": "20",
      "section": "98",
      "content": "§ 98. Regeringen kan indgå overenskomst med andre stater om forholdet mellem dansk og fremmed rets regler om arv. Disse overenskomster finder anvendelse her i riget efter bekendtgørelse i overensstemmelse med de gældende regler. Stk. 2. Justitsministeren kan endvidere fastsætte regler om forholdet mellem danske og andre nordiske landes regler om arv."
    },
    {
      "provision_ref": "21:99",
      "chapter": "21",
      "section": "99",
      "content": "§ 99. Loven træder i kraft den 1. januar 2008. Stk. 2. Loven finder anvendelse, når arveladeren er død efter lovens ikrafttræden, medmindre andet følger af §§ 100-102. Er arveladeren død før lovens ikrafttræden, finder de hidtil gældende regler fortsat anvendelse, medmindre andet følger af § 103."
    },
    {
      "provision_ref": "21:100",
      "chapter": "21",
      "section": "100",
      "content": "§ 100. Hvis et barn uden for ægteskab er født før den 1. januar 1938, bestemmes dets ret til arv efter faderen og hans slægt og disses ret til arv efter barnet efter den før den 1. januar 1938 gældende ret."
    },
    {
      "provision_ref": "21:101",
      "chapter": "21",
      "section": "101",
      "content": "§ 101. Har en længstlevende ægtefælle udtaget boet efter sin ægtefælle efter den hidtil gældende arvelovs § 7 b, stk. 2, finder reglerne i den nævnte lovs § 7 b, stk. 2, 2. pkt., jf. § 7, stk. 2 og 3, anvendelse ved den længstlevende ægtefælles død, selv om denne dør efter lovens ikrafttræden."
    },
    {
      "provision_ref": "21:102",
      "chapter": "21",
      "section": "102",
      "content": "§ 102. Testamenter og andre arveretlige retshandler samt tilbagekaldelser heraf, som ikke opfylder lovens krav med hensyn til habilitet og form, er gyldige, hvis de er oprettet før lovens ikrafttræden og er i overensstemmelse med de regler, der var gældende ved oprettelsen eller tilbagekaldelsen. Stk. 2. Bestemmelser om arveafkortning, truffet i overensstemmelse med §§ 10-13 i arveforordning af 21. maj 1845 bevarer deres retsvirkning, selv om arveladeren er død efter lovens ikrafttræden. Stk. 3. Testamenter, som før den 1. april 1964 er konfirmeret efter arveforordning af 21. maj 1845, § 27, 1. pkt., bevarer retsvirkning i henhold til denne bestemmelse, selv om arveladeren er død efter lovens ikrafttræden."
    },
    {
      "provision_ref": "21:103",
      "chapter": "21",
      "section": "103",
      "content": "§ 103. § 15 finder tillige anvendelse i tilfælde, hvor den længstlevende ægtefælle har arvet den førstafdøde efter den hidtil gældende arvelovs § 7, stk. 1. Stk. 2. §§ 24-34 anvendes også på uskiftede boer, hvor arveladeren er død før lovens ikrafttræden, men ikke før den 1. april 1964. § 31, stk. 2, finder dog kun anvendelse, hvis den disposition, der kan medføre omstødelse, er foretaget efter lovens ikrafttræden. Stk. 3. Frigivelse af båndlagt arv efter § 56, nr. 3, kan også ske i tilfælde, hvor arveladeren er død før lovens ikrafttræden. Stk. 4. § 83 finder anvendelse på dispositioner, der foretages efter lovens ikrafttræden, uanset om førstafdøde er død før lovens ikrafttræden. Stk. 5. § 92 finder også anvendelse, hvor arveladeren er død før lovens ikrafttræden."
    },
    {
      "provision_ref": "21:104",
      "chapter": "21",
      "section": "104",
      "content": "§ 104. Ved lovens ikrafttræden ophæves: 1) Den hidtil gældende arvelov, jf. lovbekendtgørelse nr. 727 af 14. august 2001. 2) § 5, 1. pkt., i Forordning af 13. maj 1769 om Selveier-Bønder i Danmark, og de dem allernaadigst forundte Fordele. 3) §§ 1-10 og 12 i Forordning af 22. november 1837 angående den Selveierbønder hiemlede Testationsfrihed. 4) Plakat af 17. marts 1847. 5) § 26 og § 27, 2. pkt., i Forordning af 21. maj 1845 indeholdende nogle Forandringer i Lovgivningen om Arv."
    },
    {
      "provision_ref": "21:105",
      "chapter": "21",
      "section": "105",
      "content": "§ 105. Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning sættes i kraft for disse landsdele med de afvigelser, som de særlige færøske og grønlandske forhold tilsiger."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. En arveladers nærmeste slægtsarvinger er dennes børn. Børnene arver lige. Stk. 2. Er et barn død, træder dets børn i dets sted og arver indbyrdes lige. På tilsvarende måde arver fjernere livsarvinger.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Har arveladeren ikke efterladt sig børn eller andre livsarvinger, arver arveladerens forældre. Forældrene arver hver en halvdel. Stk. 2. Er en af forældrene død, træder dennes børn i den pågældendes sted og arver indbyrdes lige. På tilsvarende måde arver fjernere livsarvinger. Er der ingen livsarvinger efter den ene af forældrene, arver den anden af forældrene eller dennes livsarvinger alene.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Er der ingen arvinger efter § 1 eller § 2, arver arveladerens bedsteforældre. Halvdelen af arven tilfalder bedsteforældrene på den ene forælders side og halvdelen bedsteforældrene på den anden forælders side. Stk. 2. Er en af bedsteforældrene død, træder dennes børn, men ikke fjernere livsarvinger, i den pågældendes sted. Stk. 3. Mellem forældrenes arvinger indbyrdes deles arven som fastsat i § 2. Er der kun arvinger på den ene forælders side, arver disse alene.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Et adoptivbarn og dets livsarvinger arver og arves af adoptanten og dennes slægt som adoptantens livsarvinger i øvrigt, medmindre andet følger af reglerne i adoptionslovgivningen.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. En fjerdedel af en livsarvings arvelod er tvangsarv. Stk. 2. Arveladeren kan ved testamente begrænse arvelodden til hvert af sine børn til en værdi af 1.000.000 kr. Er et barn død, begrænses dette barns livsarvingers arvelod til den andel, som udgør livsarvingens andel af beløbet, jf. § 1, stk. 2, medmindre andet fremgår af testamentet. Tilsvarende gælder for fjernere livsarvinger. Beløbsgrænsen reguleres efter § 97.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Arvingerne kan for deres arvelod overtage boets aktiver til vurderingsbeløbet. Stk. 2. Ønsker flere arvinger at overtage det samme aktiv, afgøres det ved lodtrækning, hvem der skal have dette. En arving har dog fortrinsret til at overtage et aktiv, der har særlig erindringsværdi for den pågældende. Stk. 3. Ægtefællens ret efter § 11, stk. 1, og §§ 12-14 skal respekteres.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Ejer en arving en andel af et aktiv i sameje med boet, har arvingen, selv om værdien heraf overstiger arvelodden, fortrinsret til at overtage boets andel af aktivet mod at betale det overskydende beløb kontant til boet. Fortrinsretten gælder dog ikke et aktiv omfattet af § 11, stk. 1, og et aktiv, der er delingsformue, som nævnt i § 91, stk. 2, som ægtefællen ønsker at overtage efter § 12. Stk. 2. Ejer en arving en andel af et aktiv i sameje med både boet og ægtefællen, har ægtefællen fortrinsret. Hvis aktivet er fuldstændigt særeje i boet, har en særlivsarving efter den førstafdøde ægtefælle dog fortrinsret, hvis aktivet har en særlig erindringsværdi for den pågældende, medmindre aktivet er omfattet af § 11, stk. 1, eller der er tale om ægtefællernes hidtidige fælles bolig. Stk. 3. Gør flere arvinger retten efter stk. 1 gældende, afgøres det ved lodtrækning, hvem der skal have ret til at overtage boets andel af aktivet.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. §§ 6 og 7 finder ikke anvendelse på aktiver, som arveladeren har rådet over ved testamente. § 7 finder ikke anvendelse, i det omfang andet er fastsat i en samejeoverenskomst m.v.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Arveladerens ægtefælle arver halvdelen af arveladerens ejendele, når denne efterlader sig livsarvinger. Stk. 2. Efterlader arveladeren sig ikke livsarvinger, arver ægtefællen alene.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. En fjerdedel af ægtefællens arvelod er tvangsarv.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Den længstlevende ægtefælle kan forlods udtage genstande, som 1) udelukkende tjener til den pågældendes personlige brug, hvis deres værdi ikke står i misforhold til ægtefællernes formueforhold, eller 2) er erhvervet til mindreårige børns brug. Stk. 2. Den længstlevende ægtefælle kan endvidere af boet udtage så meget, at værdien heraf sammenlagt med den længstlevendes bos- og arvelod samt fuldstændige særeje udgør indtil 600.000 kr. Beløbsgrænsen reguleres efter § 97. Stk. 3. I beregningen efter stk. 2 indgår forsørgertabserstatning, livsforsikringer samt pensionsydelser og lignende ydelser, der kommer til udbetaling til den længstlevende ægtefælle i anledning af dødsfaldet. Længstlevendes øvrige rettigheder, der er uoverdragelige eller i øvrigt af personlig karakter, medregnes kun, i den udstrækning disse rettigheder, hvis de var delingsformue, ville indgå i ligedelingen på skifte i den længstlevende ægtefælles levende live. Stk. 4. En særlivsarving efter den førstafdøde ægtefælle kan uanset stk. 2 overtage et aktiv mod at betale vurderingsprisen kontant til boet, hvis aktivet har en særlig erindringsværdi for den pågældende, medmindre aktivet er omfattet af § 11, stk. 1, eller der er tale om et aktiv, der er delingsformue, som nævnt i § 91, stk. 2.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Den længstlevende ægtefælle kan for sin bos- og arvelod overtage aktiver, der er delingsformue i dødsboet, til vurderingsbeløbet. Stk. 2. Ønsker ægtefællen og en arving at overtage det samme aktiv, har ægtefællen fortrinsret. En særlivsarving har dog fortrinsret til at overtage et aktiv, hvis dette har særlig erindringsværdi for den pågældende, medmindre aktivet er omfattet af § 11, stk. 1, eller der er tale om et aktiv, der er delingsformue, som nævnt i § 91, stk. 2. Stk. 3. Overstiger værdien af det aktiv, som den længstlevende ægtefælle ønsker at overtage, bos- og arvelodden, kan ægtefællen overtage aktivet mod at betale det overskydende beløb kontant til boet.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Af den afdødes fuldstændige særeje kan den længstlevende ægtefælle inden for sin arvelod af særejet overtage aktiver til vurderingsbeløbet. Stk. 2. Ønsker ægtefællen og en arving at overtage det samme aktiv, har ægtefællen fortrinsret. En særlivsarving har dog fortrinsret til at overtage et aktiv, der har særlig erindringsværdi for den pågældende, medmindre aktivet er omfattet af § 11, stk. 1, eller der er tale om ægtefællernes hidtidige fælles bolig. Stk. 3. Overstiger værdien af et aktiv, som ægtefællen ejer i sameje med boet, arvelodden, kan ægtefællen overtage aktivet mod at betale det overskydende beløb kontant til boet.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. §§ 12 og 13 finder ikke anvendelse for aktiver, som arveladeren har rådet over ved testamente, jf. §§ 90 og 91, eller hvis andet er fastsat i en samejeoverenskomst m.v. om et aktiv, som ægtefællen ejer i sameje med boet.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Dør den længstlevende ægtefælle efter at have arvet den førstafdøde ægtefælle i henhold til § 9, stk. 2, herunder i henhold til et testamente, deles boet med halvdelen til hver ægtefælles slægtsarvinger, medmindre den længstlevende ægtefælle 1) har indgået nyt ægteskab, 2) efter den førstafdøde ægtefælles død har arvet en samlever efter et testamente oprettet i medfør af § 87, 3) efterlader sig en samlever, der har arveret efter et testamente oprettet i medfør af § 87, eller 4) efterlader sig livsarvinger. Stk. 2. Er der ved den længstlevende ægtefælles død kun slægtsarvinger efter én af ægtefællerne, arver de det hele. Stk. 3. Har en af ægtefællerne truffet bestemmelse ved testamente, deles den del af boet, der ikke er truffet testamentarisk bestemmelse om, efter stk. 1 og 2, medmindre andet må anses for at følge af testamentet. Stk. 4. Stk. 1-3 er ikke til hinder for, at den længstlevende ægtefælle ved testamente kan råde over hele boet.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Dør den længstlevende ægtefælle efter at have benyttet sig af sin ret efter § 11, stk. 2, deles boet efter stk. 2-6, medmindre den længstlevende ægtefælle 1) har indgået nyt ægteskab, 2) efter den førstafdøde ægtefælles død har arvet en samlever efter et testamente oprettet i medfør af § 87, eller 3) efterlader sig en samlever, der har arveret efter et testamente oprettet i medfør af § 87. Stk. 2. Er der livsarvinger efter begge ægtefæller, deles boet med halvdelen til hver ægtefælles livsarvinger. Er der alene livsarvinger efter den længstlevende ægtefælle, arver disse alene. Stk. 3. Er der alene livsarvin‌g­er efter den førstafdøde ægtefælle, deles boet med halvdelen til førstafdødes livsarvin‌g­er og halvdelen til længstlevendes slægtsarvinger. Er der ingen slægtsarvinger efter længstlevende, arver førstafdødes livsarvinger alene. Stk. 4. Er der ikke livsarvinger efter nogen af ægtefællerne, deles boet med halvdelen til hver ægtefælles slægtsarvinger. Er der alene slægtsarvinger efter én af ægtefællerne, arver de det hele. Stk. 5. Har en af ægtefællerne truffet bestemmelse ved testamente, deles den del af boet, der ikke er truffet testamentarisk bestemmelse om, efter stk. 2-4, medmindre andet må anses for at følge af testamentet. Stk. 6. Arv efter § 1, som en særlivsarving har modtaget ved den førstafdøde ægtefælles død, fradrages i arv, som særlivsarvingen modtager efter den længstlevende ægtefælle i medfør af stk. 2 og 3. Arvens værdi ved modtagelsen lægges til grund ved fradraget. § 47, stk. 1, finder tilsvarende anvendelse. Stk. 7. Stk. 2-6 er ikke til hinder for, at den længstlevende ægtefælle ved testamente kan råde over hele boet.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Efter en ægtefælles død kan den længstlevende ægtefælle overtage ægtefællernes delingsformue, jf. dog § 23, stk. 2-6, til uskiftet bo med deres fælles livsarvinger.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Efterlader den førstafdøde ægtefælle sig særlivsarvinger, kan boet kun udleveres til uskiftet bo med samtykke fra dem. Stk. 2. Er en særlivsarving umyndig ifølge værgemålslovens § 1, stk. 1, eller er der beskikket skifteværge for en særlivsarving, kan skifteretten tillade boets udlevering til uskiftet bo, hvis værgen eller skifteværgen samtykker deri og udleveringen er forsvarlig under hensyn til livsarvingernes interesser og den længstlevende ægtefælles forhold. Det samme gælder, hvis en særlivsarving er under værgemål efter værgemålslovens § 5 eller under samværgemål efter værgemålslovens § 7, hvis værgemålet angår dette anliggende. Er særlivsarvingen under samværgemål, kræves tillige samtykke fra særlivsarvingen. Stk. 3. Udleveres boet til uskiftet bo med den afdødes mindreårige særlivsarvinger, overtager den længstlevende ægtefælle den afdødes forsørgelsespligt over for dem.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Et bo kan ikke udleveres til uskiftet bo, hvis den længstlevende ægtefælle ikke i sin bodel og sit fuldstændige særeje råder over tilstrækkelige midler til at dække sine forpligtelser. Ved vurderingen heraf tages hensyn til midler, som den længstlevende ægtefælle vil modtage i arv fra den førstafdøde ægtefælles fuldstændige særeje, samt erstatnings-, forsikrings- og pensionsbeløb, der tilfalder den længstlevende ægtefælle i anledning af den førstafdøde ægtefælles død. Stk. 2. Skifteretten kan tillade, at boet udleveres til uskiftet bo, hvis en insolvens efter stk. 1 efter boets forhold må anses for ubetydelig. Stk. 3. Uanset stk. 1 kan boet dog udleveres til uskiftet bo, hvis den førstafdøde ægtefælles livsarvinger samtykker heri efter at være blevet gjort bekendt med den længstlevende ægtefælles insolvens. Stk. 4. Et bo kan ikke udleveres til uskiftet bo, hvis den længstlevende ægtefælle efter udleveringen ikke vil råde over tilstrækkelige midler til at dække såvel den førstafdøde ægtefælles som egne forpligtelser.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Anmodning om et bos udlevering til uskiftet bo fremsættes af ægtefællen eller af dennes værge eller skifteværge. Stk. 2. Er ægtefællen umyndig, under værgemål efter værgemålslovens § 5, under samværgemål efter værgemålslovens § 7, eller er der beskikket skifteværge for ægtefællen, kan boet kun udleveres til uskiftet bo, hvis skifteretten finder dette bedst for ægtefællen.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Skifteretten skal underrette den førstafdøde ægtefælles livsarvinger om udleveringen til uskiftet bo.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Inden 6 måneder efter dødsfaldet skal den længstlevende ægtefælle til skifteretten indlevere en formueoversigt, som omfatter 1) den førstafdøde ægtefælles delingsformue, 2) den længstlevende ægtefælles delingsformue, 3) de i § 23, stk. 2-6, nævnte midler, 4) den længstlevende ægtefælles fuldstændige særeje og 5) den førstafdøde ægtefælles fuldstændige særeje. Stk. 2. I formueoversigten skal det særligt være angivet, hvem der skal arve den førstafdøde ægtefælles fuldstændige særejemidler. Stk. 3. Skifteretten kan forlænge fristen i stk. 1. Stk. 4. Indgives formueoversigten ikke rettidigt, kan skifteretten bestemme, at formueoversigten skal udarbejdes af en autoriseret bobestyrer. Udgiften betales af den længstlevende ægtefælle. Den længstlevende ægtefælle skal give bobestyreren oplysninger om den førstafdødes og egne økonomiske forhold. § 92, stk. 1, i lov om skifte af dødsboer finder tilsvarende anvendelse. Stk. 5. Skifteretten skal efter anmodning udlevere et eksemplar af formueoversigten til livsarvingerne. Stk. 6. Justitsministeren fastsætter nærmere regler om formueoversigten og om de blanketter, der kan anvendes.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. I det uskiftede bo indgår alt, hvad den længstlevende ægtefælle erhverver, for så vidt det ikke er gjort til fuldstændigt særeje. Stk. 2. Livsforsikringer samt pensionsydelser og lignende ydelser, der tilfalder den længstlevende ægtefælle i anledning af den førstafdøde ægtefælles død, og som må antages ikke at være forbrugt, indgår ikke i det uskiftede bo ved skifte af boet i den længstlevende ægtefælles levende live. Stk. 3. Den længstlevende ægtefælles egne livsforsikringsordninger samt pensionsrettigheder og lignende rettigheder indgår ikke i det uskiftede bo ved skifte af boet i den længstlevende ægtefælles levende live. Stk. 4. Beløb, der er udbetalt fra ordningerne i stk. 3, indgår i det uskiftede bo. Dette gælder dog ikke udbetalinger fra kapitalpensionsrettigheder og lignende rettigheder samt supplerende engangsydelser, som må antages ikke at være forbrugt, medmindre beløbet ved udbetalingen har mistet sin karakter af pensionsopsparing. Stk. 5. Stk. 2-4 finder tilsvarende anvendelse på indtægter af og surrogater for beløbene. Stk. 6. På øvrige rettigheder, som er uoverdragelige eller i øvrigt af personlig art, finder reglerne om uskiftet bo kun anvendelse i den udstrækning, hvori det er foreneligt med de særlige regler, der gælder for disse rettigheder. Stk. 7. Arv, gave og livsforsikringer samt pensionsydelser og lignende ydelser, som tilfalder den længstlevende ægtefælle fra tredjemand, indgår ikke i det uskiftede bo, hvis ægtefællen anmoder om skifte inden 3 måneder efter formuegodets modtagelse.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Den længstlevende ægtefælle udøver i levende live en ejers rådighed over det uskiftede bo. Stk. 2. Ved testamente kan ægtefællen kun råde over så stor en del af det uskiftede bo, som ved ægtefællens død falder i arv efter denne. Inden for denne grænse kan ægtefællen også råde over boets enkelte genstande, for så vidt det ikke strider mod den førstafdøde ægtefælles testamentariske bestemmelse i medfør af § 91.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Den længstlevende ægtefælle bliver personligt ansvarlig for den førstafdøde ægtefælles forpligtelser. Stk. 2. Må det antages, at den førstafdøde ægtefælles bo var insolvent, kan den længstlevende ægtefælle eller en kreditor anmode skifteretten om, at boet tages under behandling ved bobestyrer. Imødekommes anmodningen, og opfylder ægtefællen sine forpligtelser efter lov om skifte af dødsboer § 104, hæfter den længstlevende ægtefælle uanset stk. 1 ikke for den afdøde ægtefælles forpligtelser.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Den længstlevende ægtefælle kan når som helst skifte med en eller flere af livsarvingerne. Stk. 2. Ved indgåelse af nyt ægteskab skal den længstlevende ægtefælle skifte. Livsarvingerne kan ikke give afkald på skifte af det uskiftede bo og samtidig bevare deres arveret.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. En længstlevende ægtefælle, der i henhold til § 18, stk. 2, har fået boet udleveret til uskiftet bo med umyndige særlivsarvinger, skal efter anmodning skifte med særlivsarvingerne, efterhånden som de bliver myndige. Det samme gælder, hvis en livsarvings skifteværge på egen hånd har givet samtykke til uskiftet bo og livsarvingen selv senere anmoder om skifte. Stk. 2. Dør en særlivsarving, der er umyndig, eller for hvem en værge eller skifteværge efter § 18, stk. 2, har meddelt samtykke til uskiftet bo, skal den længstlevende ægtefælle skifte med den pågældendes livsarvinger, medmindre disse samtykker i, at skifte undlades. Stk. 3. For mindreårige særlivsarvinger og særlivsarvinger, for hvem der er beskikket værge, meddeles samtykke til undladelse af skifte af værgen med skifterettens godkendelse. § 18, stk. 2, finder tilsvarende anvendelse.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Når en længstlevende ægtefælle har fået et bo udleveret til uskiftet bo, arver livsarvingerne efter den førstafdøde ægtefælle kun denne, hvis 1) de overlever den længstlevende ægtefælle eller 2) de lever på det tidspunkt, hvor anmodning om skifte fremsættes. Stk. 2. Ved skifte efter den længstlevende ægtefælles død beregnes der ikke arv efter den førstafdøde ægtefælle til den længstlevende ægtefælle. Stk. 3. Mellem den førstafdøde ægtefælles livsarvinger deles arven efter arveforholdene ved den længstlevende ægtefælles død eller ved udgangen af det døgn, hvor anmodning om skifte er modtaget i skifteretten. Er der ved den længstlevende ægtefælles død ingen arvinger efter denne, tilfalder hele boet den førstafdøde ægtefælles livsarvinger.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Hvis en livsarving efter den førstafdøde ægtefælle godtgør, at den længstlevende ægtefælle ved misbrug af sin rådighed over det uskiftede bo væsentligt har formindsket dette eller har fremkaldt nærliggende fare for en sådan formindskelse, skal den længstlevende ægtefælle skifte med den eller de livsarvinger, som forlanger dette. Stk. 2. Som misbrug af rådighed over boet betragtes navnlig uforsvarlige spekulationsforretninger, urimeligt forbrug, tegning af en uforholdsmæssig stor pensions- eller forsikringsordning og ydelse af gaver eller andre begunstigelser, der står i misforhold til det uskiftede bos formue. Stk. 3. Gør en arving gældende, at der foreligger misbrug, skal den længstlevende ægtefælle efter skifterettens bestemmelse give oplysninger om dispositioner over det uskiftede bos formue. Livsarvingerne har ret til at blive gjort bekendt med oplysningerne. Stk. 4. Har den længstlevende ægtefælle forsømt sin forsørgelsespligt over for en særlivsarving, skal den længstlevende efter anmodning skifte med denne.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Har den længstlevende ægtefælle ved misbrug af sin rådighed over det uskiftede bo væsentligt formindsket dette, kan enhver livsarving, når boet skiftes, kræve vederlag derfor af det beholdne bo. Om fornødent kan livsarvingen endvidere kræve vederlag for halvdelen af det manglende beløb af ægtefællens fuldstændige særeje. Stk. 2. En livsarving kan kræve vederlag efter stk. 1, hvis den længstlevende ægtefælle har anvendt midler af det uskiftede bo til erhvervelse eller forbedring af sit fuldstændige særeje eller sine rettigheder omfattet af § 37 i lov om ægtefællers økonomiske forhold, der ikke indgår i delingen ved skifte af det uskiftede bo. Det gælder dog ikke midler anvendt til erhvervelse eller forbedring af rettigheder omfattet af § 52 i lov om ægtefællers økonomiske forhold. Stk. 3. Den længstlevende ægtefælle eller en livsarving kan ved skifte af det uskiftede bo kræve vederlag af det beholdne bo, hvis ægtefællen har anvendt midler af sit fuldstændige særeje til forbedring af det uskiftede bo.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Har den længstlevende ægtefælle af boet givet gaver eller arveforskud, hvis værdi stod i misforhold til boets formue, kan en livsarving kræve dispositionen omstødt, hvis modtageren eller den begunstigede vidste eller burde vide, at ægtefællen var i uskiftet bo, og at dispositionen stod i misforhold til boets formue. Stk. 2. Stk. 1 finder tilsvarende anvendelse ved udbetaling til en begunstiget af en livsforsikring eller en lignende ordning, der er oprettet for boets midler for et beløb, der stod i misforhold til boets formue. Stk. 3. Efter den længstlevende ægtefælles død finder stk. 1 og 2 ikke anvendelse, hvis den pågældende livsarving kan opnå dækning for sin arveret, ved at der ydes livsarvingen vederlag af det beholdne bo, jf. § 30, stk. 1 og 2.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Omstødelsessag efter § 31 kan kun anlægges, hvis boet skiftes eller den livsarving, der vil anlægge sagen, har anmodet om skifte. Sagen anlægges ved skifteretten, der træffer afgørelse ved dom. Retsplejelovens § 226 finder tilsvarende anvendelse. Stk. 2. En sag efter § 31, stk. 1, skal anlægges inden 1 år efter, at livsarvingen har eller burde have fået kendskab til fuldbyrdelsen af gaven eller arveforskuddet, og senest 5 år efter gavens fuldbyrdelse. Stk. 3. En sag efter § 31, stk. 2, skal anlægges inden 1 år efter, at livsarvingen har eller burde have fået kendskab til udbetalingen og senest 5 år efter udbetalingen.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Ved skifte formodes alt, hvad den længstlevende ægtefælle ejer, at høre til det uskiftede bo.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. Dør alle livsarvingerne efter den førstafdøde ægtefælle, overtager den længstlevende ægtefælle uden skifte det uskiftede bo til fri rådighed. § 16 finder tilsvarende anven‌d­else.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Skifteretten kan give en ægtefælle henstand med udbetaling af arven eller en del heraf til en livsarving efter den førstafdøde ægtefælle, hvis arven ikke kan udbetales uden afhændelse af fast ejendom, løsøre eller andre aktiver, som er nødvendige for, at ægtefællen kan opretholde hjemmet eller sit erhverv. Stk. 2. Ved afgørelsen af, om henstand skal gives helt eller delvis, kan skifteretten tage hensyn til, om en særlivsarving efter den førstafdøde ægtefælle i medfør af §§ 6 og 7 ønsker at overtage aktiver, som har en særlig erindringsværdi for den pågældende. Stk. 3. Hvis der gives henstand efter stk. 1, kan skifteretten bestemme, at en særlivsarving efter den førstafdøde ægtefælle af sin arvelod skal have udbetalt et efter boets forhold passende beløb til forsørgelse i henstandsperioden, dog kun indtil særlivsarvingen fylder 24 år.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Arvehenstand efter § 35, stk. 1, gives for 5 år fra den førstafdøde ægtefælles dødsdag. Stk. 2. Er betingelserne i § 35, stk. 1, opfyldt, kan skifteretten forlænge henstandsperioden med yderligere 5 år, hvis ægtefællen anmoder om det. En anmodning om forlængelse skal fremsættes tidligst 6 måneder før og senest ved udløbet af henstandsperioden i stk. 1. Anmodning om forlængelse har opsættende virkning. Stk. 3. Udbetaling af arven skal dog tidligst ske, når en fælles livsarving fylder 18 år. Tilsvarende gælder, hvis den længstlevende ægtefælle i forbindelse med meddelelse af henstanden over for skifteretten erklærer at ville overtage forsørgelsespligten over for en særlivsarving efter den før‌st­afdøde ægtefælle. Stk. 4. Arven udbetales kontant ved henstandsperiodens ophør.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Der skal stilles fuld sikkerhed for henstandsarv efter § 35, stk. 1. Skifteretten fastsætter sikkerheden. Stk. 2. Skifteretten træffer afgørelse i tvister om sikkerhe‌d­en. Skifteretten kan efter anmodning fra en livsarving eller Familieretshuset, hvis arvingen er umyndig, bestemme, at den længstlevende ægtefælle skal udbetale arven, hvis der er sket en væsentlig forringelse af sikkerheden. Stk. 3. Skifteretten kan efter anmodning fra Familieretshuset bestemme, at den længstlevende ægtefælle skal udbetale arven, hvis denne har forsømt sin forsørgelsespligt over for en særlivsarving efter den førstafdøde ægtefælle, jf. § 36, stk. 3, 2. pkt.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Skifterettens afgørelser efter §§ 35-37 træffes ved kendelse. Afgørelsen kan indbringes for højere ret ved kære efter reglerne i retsplejelovens kapitel 37.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Justitsministeren fastsætter regler om forrentningen af henstandsarv omfattet af § 35, stk. 1, administrationen af beløb omfattet af § 35, stk. 3, og sikkerhedsstillelse efter § 37, stk. 1.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. §§ 6-8 finder tilsvarende anvendelse, hvis en arving ved testamente er indsat til at arve en andel af boet, eller hvis en arving er gjort til legatar ved testamente eller efter skifterettens bestemmelse.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. En arving kan ikke sælge, pantsætte eller på anden måde overdrage forventet arv. Mens arveladeren er i live, kan en arving heller ikke uden arveladers samtykke indgå aftale med medarvinger om overtagelse af aktiver i boet. Stk. 2. En arvings kreditorer kan ikke søge fyldestgørelse i forventet arv.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. En arving kan mod eller uden vederlag give afkald på såvel forventet som falden arv. Stk. 2. Afkald på forventet arv skal gives over for arvela‌der­en. Hvis arveladerens ægtefælle er i uskiftet bo, kan afkald dog gives over for denne. Stk. 3. Et afkald på arv har også virkning for arvingens livsarvinger, medmindre disses arveret er forbeholdt.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Arveforskud foreligger, hvis en arving fra arvelade‌r­en har modtaget en ydelse af økonomisk værdi og det må anses for aftalt, at værdien af ydelsen senere skal fradrages i arvingens arv.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. Arveforskud, som en fælles livsarving har modtaget, skal, medmindre andet er aftalt, så vidt muligt fradrages i arven efter den førstafdøde ægtefælle, når 1) arveforskuddet er ydet af delingsformue, skilsmisse­s‌æreje eller andet særeje, der bliver delingsformue ved ægtefællens død, og 2) der skiftes i den længstlevende ægtefælles levende live. Stk. 2. Et testamente oprettet af den førstafdøde ægtefælle skal vige, i det omfang det er nødvendigt for, at fradrag kan ske i medfør af stk. 1. Stk. 3. Den del af arveforskuddet, som ikke er fradraget i arven efter den førstafdøde ægtefælle, skal fradrages i arven efter den længstlevende ægtefælle. Stk. 4. Ved skifte af et uskiftet bo efter den længstlevende ægtefælles død, fradrages forskud til fællesbørn forholdsmæssigt i arven efter hver af forældrene. Stk. 5. Stk. 1-4 gælder også for forskud, som ydes af en ægtefælle i uskiftet bo.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:45",
      "chapter": "7",
      "section": "45",
      "content": "§ 45. Arveforskud, som en ægtefælle af delingsformue, skilsmissesæreje eller andet særeje, der bliver delingsformue ved ægtefællens død, har givet et stedbarn eller dets livsarvinger, fradrages i arven efter den anden ægtefælle, hvis det er aftalt, at ydelsen skal være forskud på arven efter denne.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:46",
      "chapter": "7",
      "section": "46",
      "content": "§ 46. Ved fradrag lægges arveforskuddets værdi ved modtagelsen til grund. Under særlige omstændigheder kan der dog afviges herfra. Stk. 2. Hvis et modtaget forskud overstiger arvelodden, skal arvingen ikke betale det overskydende til boet, medmindre arvingen særligt har forpligtet sig dertil. Stk. 3. Hvis modtageren af et arveforskud dør før arvela‌der­en, fradrages forskuddet i den arv, som tilkommer arvin‌g­ens livsarvinger.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:47",
      "chapter": "7",
      "section": "47",
      "content": "§ 47. Arveforskud lægges til boet ved beregningen af arvelodder og tvangsarv. Kan forskuddet ikke fuldt ud fradra‌g­es i modtagerens arv, tillægges der kun et beløb svarende til modtagerens arvelod. Stk. 2. Når et fællesbo skiftes i den længstlevende ægtefælles levende live, lægges forskuddet også til boet ved beregningen af boslodderne. Overstiger forskuddet modtagerens arv efter den førstafdøde ægtefælle samt et beløb, der svarer til den pågældendes arv efter den længstlevende ægtefælle, tillægges kun værdien af disse arvelodder.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:48",
      "chapter": "8",
      "section": "48",
      "content": "§ 48. Når en person har begået en forsætlig overtrædelse af straffeloven, som har medført en andens død, kan det ved dom bestemmes, at den pågældende fortaber retten til at få arv, forsikringssummer, pensioner eller andre ydelser, der var afhængige af den dræbtes død. Tilsvarende kan det bestemmes, at den pågældendes arv eller andel i forsikringssummer, pension eller andre ydelser ikke må forøges som følge af lovovertrædelsen. Stk. 2. Den, der har forsøgt at dræbe en slægtsarving, øvet vold mod eller groft krænket den pågældende eller truet vedkommende på strafbar måde, kan efter den forurettedes anmodning fradømmes retten til arv, forsikringssummer, pensioner eller andre ydelser, der er afhængige af den pågældendes død. Stk. 3. Afgørelse i henhold til stk. 1 og 2 kan træffes ved straffedommen eller under en særlig sag. Stk. 4. Den fradømte arveret kan helt eller delvis tilbagegives den dømte ved testamente. En fradømt ret til at få forsikringssummer, pensioner og andre ydelser m.v. kan helt eller delvis tilbagegives ved at indsætte den dømte som begunstiget i ordningen m.v.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:49",
      "chapter": "8",
      "section": "49",
      "content": "§ 49. Ægtefællers indbyrdes arveret bortfalder ved separation og skilsmisse. Stk. 2. Dør en af parterne i et omstødeligt ægteskab, arver den anden part ikke, hvis § 27, stk. 1 eller 2, i lov om ægteskabs indgåelse og opløsning efter den pågældendes anmodning anvendes, eller hvis sag til ægteskabets omstødelse af det offentlige var anlagt eller ifølge den lov, der var gældende ved ægteskabets indgåelse, skulle have været anlagt.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:50",
      "chapter": "9",
      "section": "50",
      "content": "§ 50. Arveladeren kan ikke ved testamente råde over tvangsarv, medmindre dette er hjemlet ved lov. Stk. 2. Arveladeren kan ved testamente bestemme, at en livsarving skal have sin tvangsarv udbetalt kontant. Arvela‌der­en kan endvidere ved testamente give en livsarving ret til for sin tvangsarv at overtage bestemte aktiver eller aktiver efter eget valg til vurderingsbeløbet. Det kan ved testamentet bestemmes, at denne ret også kan gives til aktiver, der overstiger værdien af den pågældendes arvelod, mod at liv‌s­arvingen betaler det overskydende beløb kontant til boet. Ægtefællens ret efter § 11, stk. 1, og § 91, stk. 2, skal respekteres. Stk. 3. En arvelader, som efterlader sig både delingsformue og fuldstændigt særeje, kan med respekt af ægtefællens rettigheder efter § 11, stk. 1, og § 91, stk. 2, ved testamente bestemme, om en livsarvings ret til tvangsarv skal dækkes af delingsformuen eller af særejet.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:51",
      "chapter": "9",
      "section": "51",
      "content": "§ 51. En arvelader kan ved testamente bestemme, hvem tvangsarv, der tilkommer en livsarving efter arveladeren, skal tilfalde, hvis livsarvingen dør før det fyldte 18. år uden at have indgået ægteskab og uden at efterlade sig børn.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:52",
      "chapter": "9",
      "section": "52",
      "content": "§ 52. Justitsministeren eller den, justitsministeren bemyndiger dertil, kan tillade, at en arvelader ved testamente bestemmer, hvordan tvangsarv efter arveladeren skal fordeles ved tvangsarvingens død, hvis 1) tvangsarvingen ikke er i stand til fornuftmæssigt at oprette testamente, jf. § 74, 2) denne tilstand må forventes ikke at være forbigående, 3) tvangsarvingen ikke efterlader sig tvangsarvinger, 4) tvangsarvingen ikke har oprettet gyldigt testamente, og 5) den testamentariske disposition godkendes af en værge, der er beskikket for tvangsarvingen. Stk. 2. Testamentariske bestemmelser efter stk. 1 får kun virkning, hvis betingelserne i nr. 3 og 4 fortsat er opfyldt ved tvangsarvingens død. Stk. 3. Justitsministeren kan fastsætte regler om meddelelse af tilladelse efter stk. 1.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:53",
      "chapter": "9",
      "section": "53",
      "content": "§ 53. Arveladeren kan ved testamente bestemme, at en livsarvings tvangsarv helt eller delvis skal båndlægges, når arveladeren finder, at dette er bedst for livsarvingen. Båndlæggelse kan dog kun ske for tiden, indtil livsarvingen fyl‌d­er 25 år. Stk. 2. Er arven af ringe værdi, kan justitsministeren eller den, justitsministeren bemyndiger dertil, fritage for opfyl‌d­else af arveladerens bestemmelse om båndlæggelse.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:54",
      "chapter": "9",
      "section": "54",
      "content": "§ 54. Arven skal båndlægges i en forvaltningsafdeling, der er godkendt af justitsministeren eller den, justitsministeren bemyndiger dertil. Stk. 2. Hvis arvingen samtykker, kan arven med tilladelse fra justitsministeren eller den, justitsministeren bemyndiger dertil, båndlægges på anden måde, navnlig i fast ejendom. Stk. 3. Justitsministeren fastsætter regler om anbringelse af myndiges båndlagte midler.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:55",
      "chapter": "9",
      "section": "55",
      "content": "§ 55. Når arven er båndlagt, kan arvingen ikke råde over arven i levende live. Arvingen kan dog hæve renter og indtægter. Stk. 2. I den båndlagte kapital kan der, så længe arvingen lever, ikke søges fyldestgørelse af arvingens kreditorer. Det samme gælder uhævede renter og indtægter indtil 6 måneder efter forfaldsdagen. Stk. 3. Skal arvingen betale erstatning eller godtgørelse i anledning af en skade, som den pågældende forsætligt eller uagtsomt har forvoldt på person eller ting, kan det ved dom bestemmes, at båndlæggelsen ikke skal hindre, at beløbet betales af de båndlagte midler.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:56",
      "chapter": "9",
      "section": "56",
      "content": "§ 56. Justitsministeren eller den, justitsministeren bemyndiger dertil, kan tillade, at båndlagt arv frigives, når 1) det er en velfærdssag for arvingen, 2) arven er af ringe værdi eller 3) det er åbenbart, at båndlæggelsen ikke længere tjener et rimeligt formål.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:57",
      "chapter": "9",
      "section": "57",
      "content": "§ 57. Indeholder testamentet bestemmelser om udbetaling af den båndlagte arv til et bestemt tidspunkt eller ved bestemte begivenheders indtræden, foretages udbetalingen af forvaltningsafdelingen. Afhænger det derimod af et skøn, om testamentets betingelser er opfyldt, kan udbetaling kun ske efter bestemmelse af justitsministeren eller den, justitsministeren bemyndiger dertil.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:58",
      "chapter": "9",
      "section": "58",
      "content": "§ 58. Båndlagt arv er skilsmissesæreje. Den båndlagte arv bliver dog fuldstændigt særeje ved arvingens ægtefælles død. Arvingen og dennes ægtefælle kan ved ægtepagt bestemme, at arven skal være fuldstændigt særeje. Stk. 2. Stk. 1 finder tilsvarende anvendelse, når en båndlæggelse ophører som følge af, at 1) livsarvingen fylder 25 år, jf. § 53, stk. 1, 2) der sker fritagelse i medfør af § 53, stk. 2, 3) arven frigives i medfør af § 56 eller 4) arven udbetales i medfør af § 57. Stk. 3. Stk. 1 og 2 kan fraviges ved testamente.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:58a",
      "chapter": "9",
      "section": "58a",
      "content": "§ 58 a. Afgørelser efter § 53, stk. 2, og §§ 56 og 57 kan påklages til Civilstyrelsen.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "10:59",
      "chapter": "10",
      "section": "59",
      "content": "§ 59. § 50, stk. 2 og 3, finder tilsvarende anvendelse ved friarv.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "10:60",
      "chapter": "10",
      "section": "60",
      "content": "§ 60. Friarv kan ved testamente indsættes i en successi‌ons­rækkefølge, således at arven tilfalder en arving eller legatar på første plads og derefter en eller flere andre arvinger eller legatarer på anden eller senere pladser. Stk. 2. Ved testamente kan arv eller legat ikke tillægges flere ved testators død ufødte personer efter hinanden.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "10:61",
      "chapter": "10",
      "section": "61",
      "content": "§ 61. Friarv kan båndlægges ved testamente, når arvelade‌r­en finder, at dette er bedst for arvingen. § 53, stk. 2, og §§ 54-58 finder tilsvarende anvendelse. § 54, § 55, stk. 1, 2. pkt., og stk. 2, samt § 57 kan fraviges ved testamente.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "11:62",
      "chapter": "11",
      "section": "62",
      "content": "§ 62. Den, der er fyldt 18 år eller har indgået ægteskab, kan ved testamente råde over sine ejendele, jf. dog §§ 5, 10 og 11. Stk. 2. Den, der er fyldt 15 år, kan, jf. dog §§ 5, 10 og 11, ved testamente råde over ejendele, som den pågældende selv kan råde over efter værgemålslovens § 42.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "11:63",
      "chapter": "11",
      "section": "63",
      "content": "§ 63. Testamente kan oprettes skriftligt og underskrives eller vedkendes for en notar. Stk. 2. Notaren skal i sin påtegning på testamentet afgive erklæring 1) om testators identitet, 2) om, hvorvidt testator er i stand til fornuftmæssigt at oprette testamente, 3) om, hvilke personer der er til stede under notarialforretningen, og 4) om andre omstændigheder, som kan være af betydning for testamentets gyldighed. Stk. 3. Justitsministeren fastsætter regler om notarens virksomhed, opbevaring af en kopi af testamentet, indberetning til Bil- og Personbogen og adgangen til at få oplysnin‌g­er om oprettede testamenter.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "11:64",
      "chapter": "11",
      "section": "64",
      "content": "§ 64. Testamente kan oprettes skriftligt og underskrives eller vedkendes under samtidig tilstedeværelse af to vidner, der straks efter testators underskrivelse eller vedkendelse af testamentet skal skrive deres navne på testamentet. Vidnerne skal være til stede som testamentsvidner efter testators øn­s‌ke, og de skal have kendskab til, at de bevidner oprettelsen af et testamente. Stk. 2. Vidnerne skal være fyldt 18 år og må ikke på grund af forhold som nævnt i § 74 mangle forståelse for vidnebekræftelsens betydning. Stk. 3. En person kan ikke være testamentsvidne, hvis 1) testamentet begunstiger den pågældende eller dennes ægtefælle, samlever, beslægtede eller besvogrede i op- eller nedstigende linje, søskende eller andre nærstående, 2) testamentet begunstiger en person eller institution, som den pågældende ved testamentets oprettelse har en sådan tilknytning til, at testamentsvidnet har haft en særlig interesse i begunstigelsen, eller 3) der i øvrigt foreligger omstændigheder, som er egnede til at vække tvivl om den pågældendes habilitet. Stk. 4. En person kan være testamentsvidne, selv om den pågældende er indsat som bobestyrer. Stk. 5. Vidnerne bør i deres påtegning på testamentet afgive erklæring 1) om deres stilling og bopæl, 2) om tid og sted for deres underskrift på testamentet, 3) om, at de ved testators underskrift eller vedkendelse af testamentet har været samtidig til stede som testamentsvidner efter testators ønske, 4) om, at testator er i stand til fornuftmæssigt at oprette testamente, og 5) om andre omstændigheder, der kan være af betydning for testamentets gyldighed.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "11:65",
      "chapter": "11",
      "section": "65",
      "content": "§ 65. Den, der på grund af sygdom eller andet nødstilfælde er forhindret i at oprette testamente efter § 63 og § 64, kan på en hvilken som helst måde oprette et nødtestamente. Stk. 2. Et nødtestamente bortfalder, når der i 3 måneder ikke har været nogen hindring for at oprette testamente efter § 63 og § 64.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "11:66",
      "chapter": "11",
      "section": "66",
      "content": "§ 66. Testamentarisk bestemmelse om, hvem der skal arve sædvanligt indbo og personlige effekter, kan oprettes skriftligt af testator ved en dateret og underskrevet erklæring. Stk. 2. For den, der i forvejen er arving, anses en begunstigelse efter stk. 1 for en fortrinsret til inden for sin arvelod at overtage de pågældende genstande til vurderingsbeløbet, medmindre andet fremgår af den testamentariske bestemmelse.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "11:67",
      "chapter": "11",
      "section": "67",
      "content": "§ 67. Tilbagekaldelse eller ændring af et testamente skal ske i overensstemmelse med reglerne om oprettelse af testamente. Stk. 2. I de tilfælde, der er omhandlet i § 49, skal et testamente, som den ene ægtefælle har oprettet til fordel for den anden ægtefælle, anses for tilbagekaldt, medmindre særlige omstændigheder taler imod det. Stk. 3. Hvis et ægteskabslignende samliv ophører på grund af uoverensstemmelser, skal et testamente, herunder et testamente efter § 87, som en samlever har oprettet til fordel for en anden samlever, anses for tilbagekaldt, medmindre særlige omstændigheder taler imod det.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "11:68",
      "chapter": "11",
      "section": "68",
      "content": "§ 68. En arvelader kan forpligte sig til ikke at oprette eller tilbagekalde et testamente. Stk. 2. Erklæringen skal afgives i overensstemmelse med reglerne om oprettelse af testamente. Er arveladeren umyndig, kræves værgens og Familieretshusets samtykke. Stk. 3. Familieretshusets afgørelser efter stk. 2, 2. pkt., kan påklages til Civilstyrelsen.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "12:69",
      "chapter": "12",
      "section": "69",
      "content": "§ 69. Et testamente er ugyldigt, hvis testator ikke ved oprettelsen opfyldte betingelserne i § 62, eller hvis testamentet ikke opfyldte kravene i § 63, stk. 1, § 64, stk. 1-3, eller § 66.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "12:70",
      "chapter": "12",
      "section": "70",
      "content": "§ 70. Notarens påtegning på et testamente oprettet i medfør af § 63 skal anses som bevis for de forhold, der er omfattet af attestationen, medmindre særlige omstændigheder giver grund til at betvivle påtegningens rigtighed.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "12:71",
      "chapter": "12",
      "section": "71",
      "content": "§ 71. Hvis der rejses indsigelse mod testamente oprettet i medfør af § 64, skal den, der vil påberåbe sig testamentet, godtgøre, at testamentet er gyldigt oprettet. Stk. 2. Testamentsvidnernes påtegning på et vidnetestamente om de forhold, der er nævnt i § 64, stk. 1, skal anses som bevis herfor, medmindre særlige omstændigheder giver grund til at betvivle påtegningens rigtighed.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "12:72",
      "chapter": "12",
      "section": "72",
      "content": "§ 72. Et testamente oprettet i medfør af § 65 er ugyldigt, hvis 1) det ikke kan anses for sikkert, at testamentet er udtryk for testators beslutning og er oprettet af denne, eller 2) det må antages, at testator ikke var i stand til fornuftmæssigt at oprette testamentet.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "12:73",
      "chapter": "12",
      "section": "73",
      "content": "§ 73. En testamentarisk disposition efter § 66 er gyldig, medmindre det må antages, at den ikke er oprettet af testator, eller at testator ikke var i stand til fornuftmæssigt at fordele de pågældende genstande.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "12:74",
      "chapter": "12",
      "section": "74",
      "content": "§ 74. En testamentarisk bestemmelse er ugyldig, hvis testator ved dens oprettelse på grund af sindssygdom, herunder svær demens, hæmmet psykisk udvikling, forbigående sindsforvirring eller en lignende tilstand manglede evnen til fornuftmæssigt at råde over sine ejendele.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "12:75",
      "chapter": "12",
      "section": "75",
      "content": "§ 75. En testamentarisk bestemmelse er ugyldig, hvis den må antages at være fremkaldt ved tvang, svig eller anden utilbørlig påvirkning, herunder ved misbrug af testators manglende dømmekraft, svaghedstilstand eller afhængighed.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "12:76",
      "chapter": "12",
      "section": "76",
      "content": "§ 76. En testamentarisk bestemmelse, der på grund af en fejlskrift eller anden fejltagelse har fået et indhold, der afviger fra det tilsigtede indhold, skal så vidt muligt gennemføres efter sin rette mening. Hvis denne ikke kan fastslås, er den testamentariske bestemmelse ugyldig.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "12:77",
      "chapter": "12",
      "section": "77",
      "content": "§ 77. En testamentarisk bestemmelse er ugyldig, hvis 1) testator ved oprettelsen befandt sig i en vildfarelse om omstændigheder, som var afgørende for bestemmelsen, eller 2) forhold, som var afgørende for bestemmelsen, efter oprettelsen har ændret sig på en sådan måde, at testator med kendskab dertil ville have tilbagekaldt bestemmelsen. Stk. 2. Uanset stk. 1 skal bestemmelsen dog gennemføres efter sin rette mening, hvis denne kan fastslås.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "12:78",
      "chapter": "12",
      "section": "78",
      "content": "§ 78. En testamentarisk bestemmelse, der går ud på en anvendelse eller tilintetgørelse af ejendelene, som åbenbart savner fornuftig mening, er ugyldig.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "12:79",
      "chapter": "12",
      "section": "79",
      "content": "§ 79. Indsigelse mod et testamentes gyldighed kan rejses af enhver, som vil arve, hvis testamentet erklæres ugyldigt.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "13:80",
      "chapter": "13",
      "section": "80",
      "content": "§ 80. Ensidig tilbagekaldelse af en fælles testamentarisk disposition skal for at være gyldig meddeles den anden part, medmindre dette af særlige grunde er udelukket.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "13:81",
      "chapter": "13",
      "section": "81",
      "content": "§ 81. Har ægtefæller ved en fælles testamentarisk disposition truffet bestemmelse om, hvordan arven skal fordeles ved længstlevendes død, kan den længstlevende ægtefælle ved testamente råde over friarven i boet efter længstlevende, jf. dog stk. 2. Stk. 2. Den længstlevende ægtefælle kan ikke ved testamente råde over 1) friarv, der ifølge det fælles testamente skal tilfalde før‌st­afdødes særlivsarvinger, og 2) halvdelen af friarv, der ifølge det fælles testamente skal tilfalde fælles livsarvinger. Stk. 3. Stk. 1 og 2 finder ikke anvendelse, hvis den fælles testamentariske disposition indeholder anden bestemmelse om den længstlevende ægtefælles testationsret.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "13:82",
      "chapter": "13",
      "section": "82",
      "content": "§ 82. § 81 finder tilsvarende anvendelse, hvor et fælles testamente er oprettet af andre end ægtefæller.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "13:83",
      "chapter": "13",
      "section": "83",
      "content": "§ 83. Har ægtefæller ved fælles testamente truffet bestemmelse om arvens fordeling efter den længstlevendes død, som den længstlevende ikke kan tilbagekalde, kan den længstlevende ikke tilsidesætte denne bestemmelse ved 1) at give gaver eller arveforskud, hvis værdi står i misforhold til formuen, eller 2) at indsætte en begunstiget i en livsforsikring eller en lignende ordning, der er oprettet for et beløb, der står i misforhold til formuen. Stk. 2. Har den længstlevende foretaget en disposition i strid med stk. 1, nr. 1, kan en arving efter den førstafdøde kræve dispositionen omstødt, hvis modtageren vidste eller burde vide dette. Stk. 3. Stk. 2 finder tilsvarende anvendelse, når en livsforsikring eller en lignende ordning omfattet af stk. 1, nr. 2, kommer til udbetaling til en begunstiget. Stk. 4. Efter den længstlevende ægtefælles død finder stk. 2 og 3 ikke anvendelse, i det omfang den pågældende arving kan opnå dækning for sin arveret, ved at der ydes den pågældende vederlag af det beholdne bo, jf. § 85. Stk. 5. Stk. 2-4 finder ikke anvendelse, hvis dette er udelukket ved testamentet.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "13:84",
      "chapter": "13",
      "section": "84",
      "content": "§ 84. Omstødelsessag efter § 83 anlægges ved skifteretten i den retskreds, hvor den længstlevende ægtefælle har hjemting, jf. retsplejelovens §§ 235 og 236, eller hvor dødsboet efter den længstlevende ægtefælle behandles, jf. lov om skifte af dødsboer § 2. Skifteretten afgør sagen ved dom. Retsplejelovens § 226 finder tilsvarende anvendelse. Stk. 2. En sag efter § 83, stk. 2, skal anlægges inden 1 år efter, at arvingen har eller burde have fået kendskab til fuldbyrdelsen af gaven eller arveforskuddet. Stk. 3. En sag efter § 83, stk. 3, skal anlægges inden 1 år efter, at arvingen har eller burde have fået kendskab til udbetalingen.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "13:85",
      "chapter": "13",
      "section": "85",
      "content": "§ 85. Har den længstlevende ægtefælle ved dispositioner som nævnt i § 83 væsentligt formindsket sin formue ved begunstigelse af en arving, kan en anden arving, når boet skiftes, kræve vederlag af det beholdne bo. Stk. 2. Stk. 1 finder ikke anvendelse, hvis dette er udelukket ved testamente.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "13:86",
      "chapter": "13",
      "section": "86",
      "content": "§ 86. §§ 83-85 finder tilsvarende anvendelse, hvor et fælles testamente er oprettet af andre end ægtefæller.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "13:87",
      "chapter": "13",
      "section": "87",
      "content": "§ 87. To personer kan ved testamente bestemme, at de helt eller delvis vil arve hinanden og arves, som var de ægtefæller. Stk. 2. Det kan ikke i et testamente efter stk. 1 bestemmes, at lovens regler om arv vedrørende delingsformue, herunder reglerne om uskiftet bo, skal finde anvendelse. Stk. 3. Et testamente efter stk. 1 indebærer ikke, at § 10 finder anvendelse.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "13:88",
      "chapter": "13",
      "section": "88",
      "content": "§ 88. Et testamente efter § 87 er kun gyldigt, hvis parterne ved oprettelsen 1) opfyldte betingelserne i § 6, § 9 og § 10 i lov om ægteskab indgåelse og opløsning og 2) ikke havde oprettet testamente efter § 87, hvorefter en anden samlever har arveret. Stk. 2. Et testamente efter § 87 er endvidere kun gyldigt, hvis parterne på tidspunktet for den førstafdøde samlevers død levede sammen på fælles bopæl og 1) ventede, havde eller havde haft et fælles barn eller 2) havde levet sammen på den fælles bopæl i et ægteskabslignende forhold i de sidste 2 år. Stk. 3. En fælles bopæl anses ikke for ophørt ved midlerti‌d­igt ophold i anden bolig eller ved ophold i institution.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "13:89",
      "chapter": "13",
      "section": "89",
      "content": "§ 89. Testamentariske bestemmelser efter § 87 bortfalder, hvis parterne indgår ægteskab med hinanden, eller hvis en part indgår ægteskab med en anden.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "14:90",
      "chapter": "14",
      "section": "90",
      "content": "§ 90. En ægtefælle kan ved testamente råde over enkelte genstande inden for sit fuldstændige særeje.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "14:91",
      "chapter": "14",
      "section": "91",
      "content": "§ 91. En ægtefælle, som efterlader sig aktiver, der er delingsformue i boet, kan ved testamente råde over genstande, som tilhører den pågældende, og som ligger inden for så stor en del af fællesboet, som ved ægtefællens død falder i arv efter denne. Stk. 2. Ægtefællen kan dog kun med den anden ægtefælles samtykke testere over 1) fast ejendom eller andelsbolig, der tjener til familiens bolig, eller hvortil ægtefællernes eller den anden ægtefælles erhvervsvirksomhed er knyttet, 2) indbo i det fælles hjem, 3) den anden ægtefælles arbejdsredskaber eller 4) et motorkøretøj, der har været anvendt af den anden ægtefælle.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "15:92",
      "chapter": "15",
      "section": "92",
      "content": "§ 92. Har testator pålagt en arving en bestemt anvendelse af arven eller indskrænkninger i rådigheden over arven, kan justitsministeren eller den, justitsministeren bemyndiger dertil, tillade ændring af den testamentariske bestemmelse herom, når særlige grunde taler for det. Stk. 2. Ved afgørelse efter stk. 1 bør der navnlig lægges vægt på testationens formål og karakter, ændrede forhold siden testamentets oprettelse, bestemmelsens gennemførlighed og hensigtsmæssighed samt hensynet til arvingen. Stk. 3. Har testator indsat nogen til at påse overholdelsen af en bestemmelse som nævnt i stk. 1, kan ændring ikke ske uden dennes samtykke, medmindre særlige omstændigheder taler for det.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "16:93",
      "chapter": "16",
      "section": "93",
      "content": "§ 93. Reglerne om testamente finder tilsvarende anvendelse på gaver, der 1) gives i giverens levende live, men som er bestemt til at opfyldes efter giverens død, og 2) er givet kort før giverens død på et tidspunkt, hvor døden må anses for nært forestående og giveren var klar over dette. Stk. 2. Stk. 1, nr. 2, gælder ikke for sædvanlige gaver.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "17:94",
      "chapter": "17",
      "section": "94",
      "content": "§ 94. Arveret tilkommer, medmindre andet er bestemt ved testamente, den, som lever ved arveladerens død, eller som er undfanget forinden og senere bliver levende født. Stk. 2. Er to, som havde arveret efter hinanden, døde, uden at det vides, hvem der er død først, anses den ene ikke for at have overlevet den anden.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "18:95",
      "chapter": "18",
      "section": "95",
      "content": "§ 95. Er der ingen arvinger efter loven eller testamente, tilfalder afdødes formue staten. Stk. 2. Hvis arven tilfalder staten, kan justitsministeren eller den, justitsministeren bemyndiger dertil, efter anmodning bestemme, at arven skal fordeles i overensstemmelse med bestemmelserne i et anfægteligt testamente, hvis testamentet må antages at være udtryk for afdødes sidste vilje. Stk. 3. Hvis arven tilfalder staten og forholdene særligt taler for det, kan justitsministeren eller den, justitsministeren bemyndiger dertil, endvidere efter anmodning afstå arven helt eller delvis til 1) afdødes samlever, 2) personer, der er opvokset hos afdøde som dennes sted- eller plejebørn, 3) personer, som er opvokset sammen med afdøde som dennes pleje- eller stedsøskende, 4) afdødes slægtninge i tilfælde, hvor formuen helt eller delvis stammer fra en fælles slægtning, eller 5) andre personer eller institutioner, som stod den afdøde nær. Stk. 4. Udbetaling Danmark administrerer arv, der tilfalder staten. Stk. 5. Justitsministeren fastsætter regler om forvaltningen af boer, hvor staten er arving.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "18:96",
      "chapter": "18",
      "section": "96",
      "content": "§ 96. Afgørelser efter § 95, stk. 2 og 3, kan inden 3 måneder fra afgørelsen indbringes for den skifteret, hvor dødsboet behandles, jf. lov om skifte af dødsboer § 2. Stk. 2. Skifteretten træffer afgørelse ved dom. Stk. 3. Retsplejelovens § 226 finder tilsvarende anvendelse.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "19:97",
      "chapter": "19",
      "section": "97",
      "content": "§ 97. Beløbsgrænserne i § 5, stk. 2, og § 11, stk. 2, reguleres årligt pr. 1. januar med 2,0 pct. tillagt eller fratrukket tilpasningskvotienten for det pågældende finansår, jf. lov om en satsreguleringsprocent. Reguleringen sker på grundlag af den på reguleringstidspunktet gældende beløbsgrænse før afrunding. Det regulerede beløb afrundes opad til det nærmeste hele kronebeløb, der kan deles med 10.000. Stk. 2. Justitsministeren bekendtgør årligt reguleringerne.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "20:98",
      "chapter": "20",
      "section": "98",
      "content": "§ 98. Regeringen kan indgå overenskomst med andre stater om forholdet mellem dansk og fremmed rets regler om arv. Disse overenskomster finder anvendelse her i riget efter bekendtgørelse i overensstemmelse med de gældende regler. Stk. 2. Justitsministeren kan endvidere fastsætte regler om forholdet mellem danske og andre nordiske landes regler om arv.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "21:99",
      "chapter": "21",
      "section": "99",
      "content": "§ 99. Loven træder i kraft den 1. januar 2008. Stk. 2. Loven finder anvendelse, når arveladeren er død efter lovens ikrafttræden, medmindre andet følger af §§ 100-102. Er arveladeren død før lovens ikrafttræden, finder de hidtil gældende regler fortsat anvendelse, medmindre andet følger af § 103.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "21:100",
      "chapter": "21",
      "section": "100",
      "content": "§ 100. Hvis et barn uden for ægteskab er født før den 1. januar 1938, bestemmes dets ret til arv efter faderen og hans slægt og disses ret til arv efter barnet efter den før den 1. januar 1938 gældende ret.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "21:101",
      "chapter": "21",
      "section": "101",
      "content": "§ 101. Har en længstlevende ægtefælle udtaget boet efter sin ægtefælle efter den hidtil gældende arvelovs § 7 b, stk. 2, finder reglerne i den nævnte lovs § 7 b, stk. 2, 2. pkt., jf. § 7, stk. 2 og 3, anvendelse ved den længstlevende ægtefælles død, selv om denne dør efter lovens ikrafttræden.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "21:102",
      "chapter": "21",
      "section": "102",
      "content": "§ 102. Testamenter og andre arveretlige retshandler samt tilbagekaldelser heraf, som ikke opfylder lovens krav med hensyn til habilitet og form, er gyldige, hvis de er oprettet før lovens ikrafttræden og er i overensstemmelse med de regler, der var gældende ved oprettelsen eller tilbagekaldelsen. Stk. 2. Bestemmelser om arveafkortning, truffet i overensstemmelse med §§ 10-13 i arveforordning af 21. maj 1845 bevarer deres retsvirkning, selv om arveladeren er død efter lovens ikrafttræden. Stk. 3. Testamenter, som før den 1. april 1964 er konfirmeret efter arveforordning af 21. maj 1845, § 27, 1. pkt., bevarer retsvirkning i henhold til denne bestemmelse, selv om arveladeren er død efter lovens ikrafttræden.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "21:103",
      "chapter": "21",
      "section": "103",
      "content": "§ 103. § 15 finder tillige anvendelse i tilfælde, hvor den længstlevende ægtefælle har arvet den førstafdøde efter den hidtil gældende arvelovs § 7, stk. 1. Stk. 2. §§ 24-34 anvendes også på uskiftede boer, hvor arveladeren er død før lovens ikrafttræden, men ikke før den 1. april 1964. § 31, stk. 2, finder dog kun anvendelse, hvis den disposition, der kan medføre omstødelse, er foretaget efter lovens ikrafttræden. Stk. 3. Frigivelse af båndlagt arv efter § 56, nr. 3, kan også ske i tilfælde, hvor arveladeren er død før lovens ikrafttræden. Stk. 4. § 83 finder anvendelse på dispositioner, der foretages efter lovens ikrafttræden, uanset om førstafdøde er død før lovens ikrafttræden. Stk. 5. § 92 finder også anvendelse, hvor arveladeren er død før lovens ikrafttræden.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "21:104",
      "chapter": "21",
      "section": "104",
      "content": "§ 104. Ved lovens ikrafttræden ophæves: 1) Den hidtil gældende arvelov, jf. lovbekendtgørelse nr. 727 af 14. august 2001. 2) § 5, 1. pkt., i Forordning af 13. maj 1769 om Selveier-Bønder i Danmark, og de dem allernaadigst forundte Fordele. 3) §§ 1-10 og 12 i Forordning af 22. november 1837 angående den Selveierbønder hiemlede Testationsfrihed. 4) Plakat af 17. marts 1847. 5) § 26 og § 27, 2. pkt., i Forordning af 21. maj 1845 indeholdende nogle Forandringer i Lovgivningen om Arv.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "21:105",
      "chapter": "21",
      "section": "105",
      "content": "§ 105. Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning sættes i kraft for disse landsdele med de afvigelser, som de særlige færøske og grønlandske forhold tilsiger.",
      "valid_from": "2021-06-15",
      "valid_to": null
    }
  ],
  "definitions": []
}
