{
  "id": "2021:1302",
  "type": "statute",
  "title": "Bekendtgørelse om fartøjer, der anvendes til erhvervsmæssigt fiskeri i saltvand",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-06-15",
  "url": "https://www.retsinformation.dk/eli/lta/2021/1302/xml",
  "description": "Retsinformation source. DocumentId=DC000263; AccessionNumber=B20210130205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Et fartøj må ikke uden Fiskeristyrelsens tilladelse anvendes til erhvervsmæssigt fiskeri. Stk. 2. Fiskeristyrelsen kan kun udstede licens til, at et fartøj anvendes til erhvervsmæssigt fiskeri, og til at et fartøj efter modernisering fortsat anvendes til erhvervsmæssigt fiskeri, inden for rammerne af denne bekendtgørelse."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Disponibel kapacitet: Bruttotonnagen og motorkraften målt i kW, som kan henføres til et bestemt fartøj, der er slettet i Fiskeristyrelsens fartøjsregister, jf. § 3, stk. 1, jf. dog § 11. Det er en forudsætning, at fartøjets disponible kapacitet, inden fartøjet slettes, er behørigt registreret i Fiskeristyrelsens fartøjsregister, jf. § 3, stk. 1. 2) Kapacitetsfonden: Reservekapacitet målt i bruttotonnage (BT) og motorkraft målt i kW, der ejes af Fiskeristyrelsen."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Fartøjer, som anvendes til erhvervsmæssigt fiskeri, skal være registreret i Fiskeristyrelsens fartøjsregister. Stk. 2. For ansøgning om registrering af fartøj i Fiskeristyrelsens fartøjsregister, jf. stk. 1, skal anvendes kapacitetsansøgningsskemaet i bilag 1. Ansøgningsskemaet findes ligeledes på Fiskeristyrelsens hjemmeside. Stk. 3. Såfremt fartøjet har et International Maritime Organisations identifikationsnummer (IMO-nummer), skal dette oplyses i forbindelse med registrering. Får fartøjet et IMO-nummer efter registrering, skal fartøjets IMO-nummer oplyses til Fiskeristyrelsen. Stk. 4. Det er en betingelse for opretholdelse af registrering i Fiskeristyrelsens fartøjsregister, jf. stk. 1, 1) at fartøjet ikke uden særlig tilladelse fra Fiskeristyrelsen anvendes til anden aktivitet end erhvervsmæssigt fiskeri, 2) at forudsætningerne for at tillade, at fartøjet anvendes til erhvervsmæssigt fiskeri, fortsat er til stede, og 3) at fartøjsudskiftning, modernisering mv. er sket i overensstemmelse med denne bekendtgørelse. Stk. 5. Ved udstedelse af tilladelse efter stk. 4, nr. 1, kan der fastsættes særlige vilkår."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved ejerskifte af fartøjer, der må anvendes til erhvervsmæssigt fiskeri, jf. § 3, stk. 1, skal der i forbindelse med ansøgning, jf. § 3, stk. 2, medsendes dokumentation for ejerskiftet til Fiskeristyrelsen og fartøjsregisterskema, jf. bilag 1. Stk. 2. Meddelelse om ejerskifte, jf. stk. 1, skal være Fiskeristyrelsen i hænde senest 30 dage fra overtagelsestidspunktet."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ejere af fartøjer, som må anvendes til erhvervsmæssigt fiskeri, skal indsende et udfyldt fartøjsregisterskema, jf. bilag 1, til Fiskeristyrelsen senest en uge før, at fartøjet tages i brug."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Hvis et fiskerfartøj, der har været anvendt til erhvervsmæssigt fiskeri, ikke længere skal anvendes hertil, sælges, ophugges eller forliser, skal Fiskeristyrelsen informeres herom senest 30 dage herefter."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Hvis der sker ændringer i forhold til de oplysninger, der er afgivet til Fiskeristyrelsen om fartøj og fartøjsmateriel, skal ejeren afgive meddelelse herom til Fiskeristyrelsen senest 30 dage efter, at ændringerne er foretaget."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Fiskeristyrelsen kan træffe afgørelse om, at tilladelse til at anvende et fartøj til erhvervsmæssigt fiskeri bortfalder, når betingelsen i § 3, stk. 1, ikke længere er opfyldt, eller fiskeri med fartøjet ikke kan anses for drevet således, at der er en reel forbindelse til dansk fiskerihavn, jf. fiskerilovens § 14, stk. 4."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Overdrages fartøjet til en ejer, der ikke opfylder kravet i Fiskerilovens § 39, stk. 1, slettes fartøjet i Fiskeristyrelsens fartøjsregister, jf. § 3, stk. 1."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Ejere af fartøjer på 15 meter og derover, som er udstyret med Automatisk Identifikations System (AIS), skal indberette fartøjets maritime identifikationsnummer (MMSI) til Fiskeristyrelsen."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Fiskeristyrelsen kan på baggrund af ansøgning give tilladelse til, at der må foretages fartøjsudskiftning. Fartøjsudskiftning kan foretages, hvis et eller flere fartøjer slettes i Fiskeristyrelsens fartøjsregister, jf. § 3, stk. 1. Det er en forudsætning, at tonnage og motorkraft i det fartøj, der skal anvendes til erhvervsmæssigt fiskeri, ikke overstiger tonnagen og motorkraften i det eller de fartøjer, der skal slettes i Fiskeristyrelsens fartøjsregister, jf. § 3, stk. 1 samt disponibel kapacitet. Stk. 2. Ved ansøgning, jf. stk. 1, skal anvendes ansøgningsskemaet i bilag 1. Skemaet findes ligeledes på Fiskeristyrelsens hjemmeside. Stk. 3. Motoren i det fartøj, der tillades anvendt til erhvervsmæssigt fiskeri, må ikke være nedbremset. Stk. 4. Er tilladelsen, jf. stk. 2, ikke udnyttet inden 9 måneders fra udstedelsesdatoen, bortfalder tilladelsen. Stk. 5. Efter fartøjsudskiftningen, jf. stk. 1, skal det indskiftede fartøj registreres, jf. § 3, stk. 1."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Fiskeristyrelsens tilladelse til fartøjsudskiftning efter § 11 forudsætter, at der ikke tidligere er ydet støtte til endeligt ophør i dansk erhvervsfiskeri eller anden støtte i forbindelse med fartøjets ophør i dansk erhvervsfiskeri hverken for det fartøj, der som led i fartøjsudskiftning skal anvendes til erhvervsmæssigt fiskeri, eller for det fartøj, der skal slettes i Fiskeristyrelsens fartøjsregister, jf. § 3, stk. 1."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Det er en forudsætning for anvendelse af disponibel kapacitet og tilladelse til fartøjsudskiftning eller modernisering af et fartøj, at der inden for de rammer for størrelsen af registrering af fiskerfartøjer i Danmark, som er fastlagt i henhold til regler udstedt af den Europæiske Union om højeste tilladte referenceniveau for den danske fiskerflåde, er plads til at indsætte kapaciteten i de i § 3, stk. 1, nævnte registre over danske fartøjer, som må anvendes til erhvervsmæssigt fiskeri. Stk. 2. Fiskeristyrelsen tager inden udstedelse af tilladelse efter § 1, stilling til, om der er plads til udstedelse af tilladelsen inden for det i stk. 1 nævnte loft. Samtidig med udstedelse af tilladelse til fiskeri optager Fiskeristyrelsen fartøjet på den liste, medlemsstaten ifølge Den Europæiske Unions regler skal opstille og ajourføre for fartøjer, der fisker efter demersale arter i Nordsøen. Stk. 3. Fiskerier, hvor det kun er tilladt at anvende begrænset indsats i form af tid, anvendelse af motorkraft mv. i medfør af den Europæiske Unions regler må kun finde sted, hvis Fiskeristyrelsen har udstedt tilladelse, der indeholder sådan indsatsregulering."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Fiskeristyrelsen kan på baggrund af ansøgning give tilladelse til, at modernisering af fartøj, selvom fartøjets tonnage eller motorkraft vil blive forøget. Fartøjsejeren skal have den fornødne disponible kapacitet til forøgelsen. Stk. 2. Til brug for ansøgning, jf. stk. 1, skal anvendes kapacitetsansøgningsskema, jf. bilag 4. Ansøgningsskemaet findes også på Fiskeristyrelsens hjemmeside. Stk. 3. Fiskeristyrelsen kan give tilladelse til, at et fartøj fortsat anvendes til erhvervsmæssigt fiskeri, selvom fartøjets kapacitet ikke er behørigt registreret i Fartøjsregistret, hvis fartøjsejeren ansøger om at anvende og kan anvende den fornødne disponible kapacitet. Stk. 4. Hvis tilladelsen, jf. stk. 1, ikke er udnyttet inden 9 måneder fra udstedelsesdatoen, bortfalder tilladelsen. Stk. 5. Efter modernisering, jf. stk. 1, skal fartøjet på ny registreres i Fiskeristyrelsen, jf. § 3, stk. 1."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. For fartøjer, der er registreret i Fiskeristyrelsens fartøjsregister, jf. § 3, stk. 1, må der ikke uden Fiskeristyrelsens tilladelse foretages følgende ændringer: 1) Forøgelse af tonnage. 2) Forøgelse af længde, bredde og dybde. 3) Forøgelse af motorkraft. 4) Ombygning eller omrigning, som muliggør fiskeri efter muslinger. Stk. 2. Det er forbudt at ombygge eller omrigge fartøjer, så fiskeri med bomtrawl bliver muligt. Stk. 3. En motor kan ikke udskiftes til en anden motor, der er nedbremset."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Et fartøjs disponible kapacitet kan sælges helt eller delvis. Stk. 2. Der er ikke knyttet disponibel kapacitet til et fartøj, såfremt der er ydet støtte til endeligt ophør i dansk erhvervsfiskeri eller anden støtte i forbindelse med fartøjets ophør i dansk erhvervsfiskeri."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Følgende fartøjsejere kan sælge fartøjets disponible kapacitet: 1) Personer og selskaber, der er eller har været registreret som berettiget til at drive selvstændigt erhvervsmæssigt fiskeri, jf. fiskerilovens § 13, stk. 1 og 2. 2) Personer, der før den 1. august 1993 havde ret til at eje et fartøj, der måtte anvendes til erhvervsmæssigt fiskeri. 3) Efterlevende ægtefæller eller andre arvinger, der har overtaget fartøjet, jf. fiskerilovens § 39, stk. 3, 2. pkt. 4) Dødsboer, jf. § 19, stk. 3. 5) Pengeinstitutter, Danmarks Skibskreditfond og pantesikrede kreditorer, der har overtaget fartøjet, jf. fiskerilovens § 39, stk. 3, 1. pkt."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Det er en forudsætning for køb af disponibel kapacitet, at køberen er registreret som berettiget til at drive selvstændigt erhvervsmæssigt fiskeri, jf. fiskerilovens § 11, stk. 1 og 2."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Det er en forudsætning for anvendelse af disponibel kapacitet, at fartøjet, der afgiver kapacitet, ikke er slettet for mere end 5 år siden i Fiskeristyrelsens fartøjsregister, jf. § 3, stk. 1, jf. dog § 31. Er fartøjet forlist, regnes fartøjet for slettet på forlisdatoen. Et fartøj anses ikke for forlist, hvis det efterfølgende sættes i stand og anvendes til erhvervsmæssigt fiskeri. Stk. 2. Kapacitet fra et fartøj, der er slettet i Fiskeristyrelsen, jf. stk. 1, vil efter 5 år tilfalde Fiskeristyrelsen såfremt den pågældende kapacitet ikke er anvendt. Stk. 3. Et dødsbo skal foranledige, at fartøjet slettes i Fiskeristyrelsens fartøjsregister, jf. § 3, stk. 1, inden 6 måneder fra fartøjsejerens død, og de personer mv., jf. § 17, nr. 5, skal foranledige, at fartøjet slettes i Fiskeristyrelsens fartøjsregister, jf. § 3, stk. 1, inden 6 måneder fra den dag, fartøjet er overtaget ved tvangsauktion. Slettes fartøjet senere end den frist, der er nævnt i 1. pkt., er der ikke knyttet disponibel kapacitet til fartøjet."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Personer, som erhverver disponibel kapacitet, skal anvende kapaciteten inden fristen fastsat i § 19, stk. 1. Stk. 2. Den disponible kapacitet er anvendt den dag, ansøgning om anvendelse af kapaciteten er modtaget i Fiskeristyrelsen. Det forudsættes, at Fiskeristyrelsen kan imødekomme ansøgningen. Stk. 3. Ved registrering af overdragelse af disponibel kapacitet indsendes en udfyldt kapacitetserklæring, jf. bilag 3, fra den person eller det selskab, der er anført som ejer af den disponible kapacitet i Fiskeristyrelsens register. Kapacitetserklæringen findes ligeledes på Fiskeristyrelsens hjemmeside. Stk. 4. Ejes kapaciteten af flere ejere, skal samtlige ejere underskrive erklæringen, jf. stk. 3. Ejes kapaciteten af et selskab mv., skal den, der tegner selskabet mv., underskrive den erklæringen. Stk. 5. Såfremt ejeren af den disponible kapacitet ikke indsender udfyldt kapacitetserklæring, jf. stk. 3, kan Fiskeristyrelsen godkende registreringen af kapaciteten, hvis modtageren af kapaciteten indsender en kopi af kapacitetsoverdragelsesaftalen."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Personer, som ejer disponibel kapacitet, skal lade kapaciteten registrere i Fiskeristyrelsen. Disponibel kapacitet, der ikke er registreret med en ejer senest den 1. juli 2018, tilfalder kapacitetsfonden, jf. § 22."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Kapacitetsfonden kan varetage følgende formål: 1) Fremme af førstegangsetablerede yngre fiskeres deltagelse i fiskeriet. 2) Oplysning og udbredelse af viden om lokalt kystfiskeri i Danmark."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Førstegangsetablerede, der er ejere eller medejere af fartøjer, som er godkendt som FKA-FE eller IOKINDUSTRI-FE fartøj i henhold til bekendtgørelse om regulering af fiskeriet, eller som er forhåndsgodkendt i medfør heraf eller frivillige kystfiskerforening, som er godkendt, jf. fiskerilovens § 16 b, stk. 1, kan ansøge Fiskeristyrelsen om lånekapacitet (låne-kW eller låne-BT) fra den disponible kapacitet, der er afsat til dette formål i kapacitetsfonden. Til ansøgning skal anvendes ansøgningsskema om lånekapacitet, jf. bilag 5. Ansøgningsskemaet findes ligeledes på Fiskeristyrelsens hjemmeside. Stk. 2. Tildeling af lånekapacitet sker efter behandling af ansøgningerne i den rækkefølge, de indkommer. Ansøgningerne om låne-BT eller låne-kW imødekommes i det omfang, der er tilstrækkelig kapacitet til rådighed. Stk. 3. Låne-kW og låne-BT tildeles for en periode på 8 år. Efter låneperiodens udløb falder den lånte kapacitet tilbage i kapacitetsfonden. Stk. 4. Førstegangsetablerede, der er ejere eller medejere af fartøjer, som er godkendt som FKA-FE eller IOKINDUSTRI-FE fartøj, kan tildeles kapacitet svarende til fartøjets bruttotonnage og motoreffekt op til 30 BT og 200 kW. Stk. 5. Hvis en eller flere førstegangsetablerede har etableret sig som medejere af et fartøj, som også ejes af andre fiskere, nedsættes tildelingen, jf. stk. 4, i forhold til den eller de førstegangsetableredes ejerandele af fartøjet."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Låne-kW og låne-BT kan ikke overføres til andre fartøjer. Fiskeristyrelsen vil dog kunne tillade, at den eller de nyetablerede i den periode, jf. § 23, hvor låne-kW eller låne-BT står til rådighed for den eller de nyetablerede, foretager en fartøjsudskiftning. Retten til lånekapacitet kan kun videreføres, hvis den eller de nyetablerede har mindst samme ejerandel i det fartøj, der skiftes til, som i det udskiftede fartøj."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Fiskeristyrelsen kan give tilladelse til, at et fartøj, der er udstyret til bomtrawlfiskeri (bomtrawler), anvendes til erhvervsmæssigt fiskeri, hvis der slettes en bomtrawler i Fiskeristyrelsens fartøjsregister, jf. § 3, stk. 1, som et led i fartøjsudskiftning, og de øvrige betingelser i denne bekendtgørelse om fartøjsudskiftning i øvrigt er opfyldt."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Et fartøj, der er optaget på en særlig EU-bomtrawlsliste, kan ikke opnå tilladelse til at forøge motorkraften."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. For muslingefartøjer, der skal anvendes til fiskeri efter blåmuslinger gælder følgende krav: 1) Limfjorden: a) Længden overalt må højst være 16,00 meter. b) Bredden må højst være 6,00 meter. c) Dybden skal være mellem 1,50 meter og 2,50 meter. d) Motorkraften må højst være 130 kW. 2) Jyllands østkyst eller i Isefjorden: a) Længden overalt må højst være 16,00 meter. b) Bredden må højst være 6,00 meter. c) Dybden skal være mellem 1,50 meter og 2,50 meter. d) Motorkraften må højst være 221 kW."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Fiskeristyrelsen kan give tilladelse til, at et muslingefartøj moderniseres efter reglerne i kapitel 5, hvis muslingefartøjet efter moderniseringen overholder de krav, som fremgår af § 27, stk. 1, nr. 1 og 2."
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Med bøde straffes den, der overtræder eller forsøger at overtræde § 1, stk. 1, § 4, stk. 1 og 2, §§ 5-7, § 11, stk. 3, § 15 og § 18. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 1. juli 2021. Stk. 2. Bekendtgørelse nr. 1083 af 10. oktober 2019 om fartøjer, der anvendes til erhvervsmæssigt fiskeri i saltvand ophæves."
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. For så vidt angår kapacitet, der er disponibel 1. juli 2017, regnes den i § 19, stk. 1 fastsatte frist fra 1. juli 2018. Stk. 2. Uanset stk. 1 er kapacitet fra fartøjer, der er slettet før 6. september 2002, ikke disponibel."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Et fartøj må ikke uden Fiskeristyrelsens tilladelse anvendes til erhvervsmæssigt fiskeri. Stk. 2. Fiskeristyrelsen kan kun udstede licens til, at et fartøj anvendes til erhvervsmæssigt fiskeri, og til at et fartøj efter modernisering fortsat anvendes til erhvervsmæssigt fiskeri, inden for rammerne af denne bekendtgørelse.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Disponibel kapacitet: Bruttotonnagen og motorkraften målt i kW, som kan henføres til et bestemt fartøj, der er slettet i Fiskeristyrelsens fartøjsregister, jf. § 3, stk. 1, jf. dog § 11. Det er en forudsætning, at fartøjets disponible kapacitet, inden fartøjet slettes, er behørigt registreret i Fiskeristyrelsens fartøjsregister, jf. § 3, stk. 1. 2) Kapacitetsfonden: Reservekapacitet målt i bruttotonnage (BT) og motorkraft målt i kW, der ejes af Fiskeristyrelsen.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Fartøjer, som anvendes til erhvervsmæssigt fiskeri, skal være registreret i Fiskeristyrelsens fartøjsregister. Stk. 2. For ansøgning om registrering af fartøj i Fiskeristyrelsens fartøjsregister, jf. stk. 1, skal anvendes kapacitetsansøgningsskemaet i bilag 1. Ansøgningsskemaet findes ligeledes på Fiskeristyrelsens hjemmeside. Stk. 3. Såfremt fartøjet har et International Maritime Organisations identifikationsnummer (IMO-nummer), skal dette oplyses i forbindelse med registrering. Får fartøjet et IMO-nummer efter registrering, skal fartøjets IMO-nummer oplyses til Fiskeristyrelsen. Stk. 4. Det er en betingelse for opretholdelse af registrering i Fiskeristyrelsens fartøjsregister, jf. stk. 1, 1) at fartøjet ikke uden særlig tilladelse fra Fiskeristyrelsen anvendes til anden aktivitet end erhvervsmæssigt fiskeri, 2) at forudsætningerne for at tillade, at fartøjet anvendes til erhvervsmæssigt fiskeri, fortsat er til stede, og 3) at fartøjsudskiftning, modernisering mv. er sket i overensstemmelse med denne bekendtgørelse. Stk. 5. Ved udstedelse af tilladelse efter stk. 4, nr. 1, kan der fastsættes særlige vilkår.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved ejerskifte af fartøjer, der må anvendes til erhvervsmæssigt fiskeri, jf. § 3, stk. 1, skal der i forbindelse med ansøgning, jf. § 3, stk. 2, medsendes dokumentation for ejerskiftet til Fiskeristyrelsen og fartøjsregisterskema, jf. bilag 1. Stk. 2. Meddelelse om ejerskifte, jf. stk. 1, skal være Fiskeristyrelsen i hænde senest 30 dage fra overtagelsestidspunktet.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ejere af fartøjer, som må anvendes til erhvervsmæssigt fiskeri, skal indsende et udfyldt fartøjsregisterskema, jf. bilag 1, til Fiskeristyrelsen senest en uge før, at fartøjet tages i brug.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Hvis et fiskerfartøj, der har været anvendt til erhvervsmæssigt fiskeri, ikke længere skal anvendes hertil, sælges, ophugges eller forliser, skal Fiskeristyrelsen informeres herom senest 30 dage herefter.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Hvis der sker ændringer i forhold til de oplysninger, der er afgivet til Fiskeristyrelsen om fartøj og fartøjsmateriel, skal ejeren afgive meddelelse herom til Fiskeristyrelsen senest 30 dage efter, at ændringerne er foretaget.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Fiskeristyrelsen kan træffe afgørelse om, at tilladelse til at anvende et fartøj til erhvervsmæssigt fiskeri bortfalder, når betingelsen i § 3, stk. 1, ikke længere er opfyldt, eller fiskeri med fartøjet ikke kan anses for drevet således, at der er en reel forbindelse til dansk fiskerihavn, jf. fiskerilovens § 14, stk. 4.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Overdrages fartøjet til en ejer, der ikke opfylder kravet i Fiskerilovens § 39, stk. 1, slettes fartøjet i Fiskeristyrelsens fartøjsregister, jf. § 3, stk. 1.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Ejere af fartøjer på 15 meter og derover, som er udstyret med Automatisk Identifikations System (AIS), skal indberette fartøjets maritime identifikationsnummer (MMSI) til Fiskeristyrelsen.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Fiskeristyrelsen kan på baggrund af ansøgning give tilladelse til, at der må foretages fartøjsudskiftning. Fartøjsudskiftning kan foretages, hvis et eller flere fartøjer slettes i Fiskeristyrelsens fartøjsregister, jf. § 3, stk. 1. Det er en forudsætning, at tonnage og motorkraft i det fartøj, der skal anvendes til erhvervsmæssigt fiskeri, ikke overstiger tonnagen og motorkraften i det eller de fartøjer, der skal slettes i Fiskeristyrelsens fartøjsregister, jf. § 3, stk. 1 samt disponibel kapacitet. Stk. 2. Ved ansøgning, jf. stk. 1, skal anvendes ansøgningsskemaet i bilag 1. Skemaet findes ligeledes på Fiskeristyrelsens hjemmeside. Stk. 3. Motoren i det fartøj, der tillades anvendt til erhvervsmæssigt fiskeri, må ikke være nedbremset. Stk. 4. Er tilladelsen, jf. stk. 2, ikke udnyttet inden 9 måneders fra udstedelsesdatoen, bortfalder tilladelsen. Stk. 5. Efter fartøjsudskiftningen, jf. stk. 1, skal det indskiftede fartøj registreres, jf. § 3, stk. 1.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Fiskeristyrelsens tilladelse til fartøjsudskiftning efter § 11 forudsætter, at der ikke tidligere er ydet støtte til endeligt ophør i dansk erhvervsfiskeri eller anden støtte i forbindelse med fartøjets ophør i dansk erhvervsfiskeri hverken for det fartøj, der som led i fartøjsudskiftning skal anvendes til erhvervsmæssigt fiskeri, eller for det fartøj, der skal slettes i Fiskeristyrelsens fartøjsregister, jf. § 3, stk. 1.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Det er en forudsætning for anvendelse af disponibel kapacitet og tilladelse til fartøjsudskiftning eller modernisering af et fartøj, at der inden for de rammer for størrelsen af registrering af fiskerfartøjer i Danmark, som er fastlagt i henhold til regler udstedt af den Europæiske Union om højeste tilladte referenceniveau for den danske fiskerflåde, er plads til at indsætte kapaciteten i de i § 3, stk. 1, nævnte registre over danske fartøjer, som må anvendes til erhvervsmæssigt fiskeri. Stk. 2. Fiskeristyrelsen tager inden udstedelse af tilladelse efter § 1, stilling til, om der er plads til udstedelse af tilladelsen inden for det i stk. 1 nævnte loft. Samtidig med udstedelse af tilladelse til fiskeri optager Fiskeristyrelsen fartøjet på den liste, medlemsstaten ifølge Den Europæiske Unions regler skal opstille og ajourføre for fartøjer, der fisker efter demersale arter i Nordsøen. Stk. 3. Fiskerier, hvor det kun er tilladt at anvende begrænset indsats i form af tid, anvendelse af motorkraft mv. i medfør af den Europæiske Unions regler må kun finde sted, hvis Fiskeristyrelsen har udstedt tilladelse, der indeholder sådan indsatsregulering.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Fiskeristyrelsen kan på baggrund af ansøgning give tilladelse til, at modernisering af fartøj, selvom fartøjets tonnage eller motorkraft vil blive forøget. Fartøjsejeren skal have den fornødne disponible kapacitet til forøgelsen. Stk. 2. Til brug for ansøgning, jf. stk. 1, skal anvendes kapacitetsansøgningsskema, jf. bilag 4. Ansøgningsskemaet findes også på Fiskeristyrelsens hjemmeside. Stk. 3. Fiskeristyrelsen kan give tilladelse til, at et fartøj fortsat anvendes til erhvervsmæssigt fiskeri, selvom fartøjets kapacitet ikke er behørigt registreret i Fartøjsregistret, hvis fartøjsejeren ansøger om at anvende og kan anvende den fornødne disponible kapacitet. Stk. 4. Hvis tilladelsen, jf. stk. 1, ikke er udnyttet inden 9 måneder fra udstedelsesdatoen, bortfalder tilladelsen. Stk. 5. Efter modernisering, jf. stk. 1, skal fartøjet på ny registreres i Fiskeristyrelsen, jf. § 3, stk. 1.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. For fartøjer, der er registreret i Fiskeristyrelsens fartøjsregister, jf. § 3, stk. 1, må der ikke uden Fiskeristyrelsens tilladelse foretages følgende ændringer: 1) Forøgelse af tonnage. 2) Forøgelse af længde, bredde og dybde. 3) Forøgelse af motorkraft. 4) Ombygning eller omrigning, som muliggør fiskeri efter muslinger. Stk. 2. Det er forbudt at ombygge eller omrigge fartøjer, så fiskeri med bomtrawl bliver muligt. Stk. 3. En motor kan ikke udskiftes til en anden motor, der er nedbremset.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Et fartøjs disponible kapacitet kan sælges helt eller delvis. Stk. 2. Der er ikke knyttet disponibel kapacitet til et fartøj, såfremt der er ydet støtte til endeligt ophør i dansk erhvervsfiskeri eller anden støtte i forbindelse med fartøjets ophør i dansk erhvervsfiskeri.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Følgende fartøjsejere kan sælge fartøjets disponible kapacitet: 1) Personer og selskaber, der er eller har været registreret som berettiget til at drive selvstændigt erhvervsmæssigt fiskeri, jf. fiskerilovens § 13, stk. 1 og 2. 2) Personer, der før den 1. august 1993 havde ret til at eje et fartøj, der måtte anvendes til erhvervsmæssigt fiskeri. 3) Efterlevende ægtefæller eller andre arvinger, der har overtaget fartøjet, jf. fiskerilovens § 39, stk. 3, 2. pkt. 4) Dødsboer, jf. § 19, stk. 3. 5) Pengeinstitutter, Danmarks Skibskreditfond og pantesikrede kreditorer, der har overtaget fartøjet, jf. fiskerilovens § 39, stk. 3, 1. pkt.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Det er en forudsætning for køb af disponibel kapacitet, at køberen er registreret som berettiget til at drive selvstændigt erhvervsmæssigt fiskeri, jf. fiskerilovens § 11, stk. 1 og 2.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Det er en forudsætning for anvendelse af disponibel kapacitet, at fartøjet, der afgiver kapacitet, ikke er slettet for mere end 5 år siden i Fiskeristyrelsens fartøjsregister, jf. § 3, stk. 1, jf. dog § 31. Er fartøjet forlist, regnes fartøjet for slettet på forlisdatoen. Et fartøj anses ikke for forlist, hvis det efterfølgende sættes i stand og anvendes til erhvervsmæssigt fiskeri. Stk. 2. Kapacitet fra et fartøj, der er slettet i Fiskeristyrelsen, jf. stk. 1, vil efter 5 år tilfalde Fiskeristyrelsen såfremt den pågældende kapacitet ikke er anvendt. Stk. 3. Et dødsbo skal foranledige, at fartøjet slettes i Fiskeristyrelsens fartøjsregister, jf. § 3, stk. 1, inden 6 måneder fra fartøjsejerens død, og de personer mv., jf. § 17, nr. 5, skal foranledige, at fartøjet slettes i Fiskeristyrelsens fartøjsregister, jf. § 3, stk. 1, inden 6 måneder fra den dag, fartøjet er overtaget ved tvangsauktion. Slettes fartøjet senere end den frist, der er nævnt i 1. pkt., er der ikke knyttet disponibel kapacitet til fartøjet.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Personer, som erhverver disponibel kapacitet, skal anvende kapaciteten inden fristen fastsat i § 19, stk. 1. Stk. 2. Den disponible kapacitet er anvendt den dag, ansøgning om anvendelse af kapaciteten er modtaget i Fiskeristyrelsen. Det forudsættes, at Fiskeristyrelsen kan imødekomme ansøgningen. Stk. 3. Ved registrering af overdragelse af disponibel kapacitet indsendes en udfyldt kapacitetserklæring, jf. bilag 3, fra den person eller det selskab, der er anført som ejer af den disponible kapacitet i Fiskeristyrelsens register. Kapacitetserklæringen findes ligeledes på Fiskeristyrelsens hjemmeside. Stk. 4. Ejes kapaciteten af flere ejere, skal samtlige ejere underskrive erklæringen, jf. stk. 3. Ejes kapaciteten af et selskab mv., skal den, der tegner selskabet mv., underskrive den erklæringen. Stk. 5. Såfremt ejeren af den disponible kapacitet ikke indsender udfyldt kapacitetserklæring, jf. stk. 3, kan Fiskeristyrelsen godkende registreringen af kapaciteten, hvis modtageren af kapaciteten indsender en kopi af kapacitetsoverdragelsesaftalen.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Personer, som ejer disponibel kapacitet, skal lade kapaciteten registrere i Fiskeristyrelsen. Disponibel kapacitet, der ikke er registreret med en ejer senest den 1. juli 2018, tilfalder kapacitetsfonden, jf. § 22.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Kapacitetsfonden kan varetage følgende formål: 1) Fremme af førstegangsetablerede yngre fiskeres deltagelse i fiskeriet. 2) Oplysning og udbredelse af viden om lokalt kystfiskeri i Danmark.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Førstegangsetablerede, der er ejere eller medejere af fartøjer, som er godkendt som FKA-FE eller IOKINDUSTRI-FE fartøj i henhold til bekendtgørelse om regulering af fiskeriet, eller som er forhåndsgodkendt i medfør heraf eller frivillige kystfiskerforening, som er godkendt, jf. fiskerilovens § 16 b, stk. 1, kan ansøge Fiskeristyrelsen om lånekapacitet (låne-kW eller låne-BT) fra den disponible kapacitet, der er afsat til dette formål i kapacitetsfonden. Til ansøgning skal anvendes ansøgningsskema om lånekapacitet, jf. bilag 5. Ansøgningsskemaet findes ligeledes på Fiskeristyrelsens hjemmeside. Stk. 2. Tildeling af lånekapacitet sker efter behandling af ansøgningerne i den rækkefølge, de indkommer. Ansøgningerne om låne-BT eller låne-kW imødekommes i det omfang, der er tilstrækkelig kapacitet til rådighed. Stk. 3. Låne-kW og låne-BT tildeles for en periode på 8 år. Efter låneperiodens udløb falder den lånte kapacitet tilbage i kapacitetsfonden. Stk. 4. Førstegangsetablerede, der er ejere eller medejere af fartøjer, som er godkendt som FKA-FE eller IOKINDUSTRI-FE fartøj, kan tildeles kapacitet svarende til fartøjets bruttotonnage og motoreffekt op til 30 BT og 200 kW. Stk. 5. Hvis en eller flere førstegangsetablerede har etableret sig som medejere af et fartøj, som også ejes af andre fiskere, nedsættes tildelingen, jf. stk. 4, i forhold til den eller de førstegangsetableredes ejerandele af fartøjet.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Låne-kW og låne-BT kan ikke overføres til andre fartøjer. Fiskeristyrelsen vil dog kunne tillade, at den eller de nyetablerede i den periode, jf. § 23, hvor låne-kW eller låne-BT står til rådighed for den eller de nyetablerede, foretager en fartøjsudskiftning. Retten til lånekapacitet kan kun videreføres, hvis den eller de nyetablerede har mindst samme ejerandel i det fartøj, der skiftes til, som i det udskiftede fartøj.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Fiskeristyrelsen kan give tilladelse til, at et fartøj, der er udstyret til bomtrawlfiskeri (bomtrawler), anvendes til erhvervsmæssigt fiskeri, hvis der slettes en bomtrawler i Fiskeristyrelsens fartøjsregister, jf. § 3, stk. 1, som et led i fartøjsudskiftning, og de øvrige betingelser i denne bekendtgørelse om fartøjsudskiftning i øvrigt er opfyldt.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Et fartøj, der er optaget på en særlig EU-bomtrawlsliste, kan ikke opnå tilladelse til at forøge motorkraften.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. For muslingefartøjer, der skal anvendes til fiskeri efter blåmuslinger gælder følgende krav: 1) Limfjorden: a) Længden overalt må højst være 16,00 meter. b) Bredden må højst være 6,00 meter. c) Dybden skal være mellem 1,50 meter og 2,50 meter. d) Motorkraften må højst være 130 kW. 2) Jyllands østkyst eller i Isefjorden: a) Længden overalt må højst være 16,00 meter. b) Bredden må højst være 6,00 meter. c) Dybden skal være mellem 1,50 meter og 2,50 meter. d) Motorkraften må højst være 221 kW.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Fiskeristyrelsen kan give tilladelse til, at et muslingefartøj moderniseres efter reglerne i kapitel 5, hvis muslingefartøjet efter moderniseringen overholder de krav, som fremgår af § 27, stk. 1, nr. 1 og 2.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Med bøde straffes den, der overtræder eller forsøger at overtræde § 1, stk. 1, § 4, stk. 1 og 2, §§ 5-7, § 11, stk. 3, § 15 og § 18. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 1. juli 2021. Stk. 2. Bekendtgørelse nr. 1083 af 10. oktober 2019 om fartøjer, der anvendes til erhvervsmæssigt fiskeri i saltvand ophæves.",
      "valid_from": "2021-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. For så vidt angår kapacitet, der er disponibel 1. juli 2017, regnes den i § 19, stk. 1 fastsatte frist fra 1. juli 2018. Stk. 2. Uanset stk. 1 er kapacitet fra fartøjer, der er slettet før 6. september 2002, ikke disponibel.",
      "valid_from": "2021-06-15",
      "valid_to": null
    }
  ],
  "definitions": []
}
