{
  "id": "2021:2704",
  "type": "statute",
  "title": "Bekendtgørelse for Grønland om registrering og offentliggørelse af oplysninger om ejere i Erhvervsstyrelsen",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-12-28",
  "url": "https://www.retsinformation.dk/eli/lta/2021/2704/xml",
  "description": "Retsinformation source. DocumentId=CQ001975; AccessionNumber=B20210270405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I henhold til § 55, stk. 1, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, skal enhver, der besidder kapitalandele i et kapitalselskab, give meddelelse til selskabet om betydelige kapitalposter. Meddelelsen skal gives til selskabet senest 2 uger efter, at en af grænserne i § 55, stk. 1, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, nås eller ikke længere er nået. Selskabet indfører oplysningerne i ejerbogen. Stk. 2. Kapitalejerens meddelelse til selskabet skal indeholde de oplysninger, som fremgår af § 56, stk. 2, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved etablering af et kapitalselskab skal der senest samtidig med registreringen af selskabet i Erhvervsstyrelsens it-system foretages registrering af de af selskabets kapitalejere, som besidder betydelige kapitalposter, jf. § 1, stk. 1, eller foretages registrering af, at selskabet ikke har nogen kapitalejere, som besidder sådanne betydelige kapitalposter. Stk. 2. Kapitalselskabet skal endvidere hurtigst muligt registrere enhver ændring til oplysningerne, som omfattet af stk. 1, herunder at grænserne i § 1, stk. 1, nås eller ikke længere er nået. Stk. 3. Konstaterer et kapitalselskab, at det ikke læn­ge‍re har kapitalejere, som besidder betydelige kapitalposter i selskabet, skal dette forhold hurtigst muligt registreres i Erhvervsstyrelsens it-system."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En erhverver af en eller flere ihændehaveraktier i et aktieselskab, som samlet besidder under 5 pct. af selska‍bs­kapitalens stemmerettigheder eller mindre end 5 pct. af selskabskapitalen, skal senest 5 uger efter erhvervelsen lade sig registrere i Erhvervsstyrelsens it-system, jf. dog § 57 a, stk. 4, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. Registreringen i henhold til stk. 1 skal indeholde de oplysninger, som fremgår af § 57 a, stk. 2, i selskabs­lo‍ven, som sat i kraft for Grønland ved kongelig anordning. Stk. 3. Ved overdragelse af en eller flere ihændehaver­ak‍ti‍er, som er registreret i medfør af stk. 1, skal det senest 5 uger efter overdragelsen registreres i Erhvervsstyrelsens it-system, at overdrageren ikke længere besidder aktierne, og datoen for overdragelsen skal registreres, jf. dog § 57 a, stk. 4, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Kapitalselskaber, herunder selskaber som udøver aktiviteter omfattet af lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, skal indhente oplysninger om selskabets reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. § 58 a, stk. 1, i selskabsl­o‍ven, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. Rettighederne kan omfatte følgende: 1) Kapitalandele i kapitalselskabet, som ejes direkte eller indirekte, herunder potentielle kapitalandele, og eventuelt hvilken klasse de tilhører. 2) Kontrol ved hjælp af andre midler."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Kapitalselskabet skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 4, stk. 2. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. Besidder en person kapitalandele, skal det samlede antal kapitalandele fordelt på stemmerettigheder og kapital registreres. Til besiddelsen medregnes: 1) Kapitalandele i kapitalselskabet, som ejes direkte eller indirekte, herunder potentielle kapitalandele, og eventuelt hvilken klasse de tilhører. 2) Kontrol ved hjælp af andre midler. Stk. 3. Ejes kapitalandele gennem en kæde af kontrollerede virksomheder, skal denne oplysning registreres. Stk. 4. Har kapitalselskabet ikke eller kan selskabet ikke identificere reelle ejere, registreres selskabets direktion som reelle ejere. Efterfølgende ændringer af ledelsessammensætningen, der registreres i Erhvervsstyrelsens it-system, vil automatisk blive overført til oplysningerne om reelle ejere. Stk. 5. Kapitalselskabet skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at selskabet er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. I henhold til § 55, stk. 1, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, jf. § 15 f i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, skal enhver, der besidder ejerandele i et kommanditselskab, som er registreringspligtigt i henhold til § 2, stk. 3, 2. pkt., i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, give meddelelse til kommanditselskabet om betydelige ejerandele. Meddelelsen skal gives til kommanditselskabet senest 2 uger efter, at en af grænserne i § 55, stk. 1, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, nås eller ikke længere er nået. Stk. 2. Ejerens meddelelse til kommanditselskabet skal indeholde de oplysninger, som fremgår af § 56, stk. 2, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, jf. § 15 f i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Ved etablering af et kommanditselskab, som er registreringspligtigt i henhold til § 2, stk. 3, 2. pkt., i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, skal der senest samtidig med registreringen af selskabet foretages registrering af de af selskabets ejere, som besidder betydelige ejerandele, jf. § 3, stk. 1, eller foretages registrering af, at selskabet ikke har nogen ejere, som besidder sådanne betydelige ejerandele. Stk. 2. Kommanditselskabet skal endvidere hurtigst muligt registrere enhver ændring til oplysningerne, som omfattet af stk. 1, herunder at grænserne i § 55, stk. 1, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, jf. § 15 f i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, nås eller ikke længere er nået. Stk. 3. Konstaterer et kommanditselskab, at det ikke længere har ejere, der besidder betydelige ejerandele i selskabet, skal dette forhold hurtigst muligt registreres i Erhvervsstyrelsens it-system."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Interessentskaber, kommanditselskaber og virksomheder med begrænset ansvar skal indhente oplysninger om virksomhedens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. § 15 g, stk. 1, i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. Rettighederne kan omfatte følgende: 1) Ejerandele i virksomheden, som ejes direkte eller indirekte. 2) Kontrol ved hjælp af andre midler."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Virksomheden skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 8, stk. 2. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. Besidder en person ejerandele, skal det samlede antal kapitalandele fordelt på stemmerettigheder og kapital registreres. Til besiddelsen medregnes: 1) Ejerandele, hvis stemmeret tilkommer en virksomhed, som den pågældende kontrollerer. 2) Ejerandele, som den pågældende har stillet til sikkerhed, medmindre panthaver råder over stemmeretten og erklærer at have til hensigt at udøve den. Stk. 3. Ejes ejerandele gennem en kæde af kontrollerede virksomheder, skal denne oplysning registreres. Stk. 4. Har virksomheden ikke eller kan virksomheden ikke identificere reelle ejere, registreres virksomhedens daglige ledelse som reelle ejere. Efterfølgende ændringer af ledelsessammensætningen, der registreres i Erhvervsstyrelsens it-system, i virksomheder, der har en registreret ledelse bestående af fysiske personer, vil automatisk blive overført til oplysningerne om reelle ejere. Interessentskaber og kommanditselskaber, der ikke har en ledelse bestående af fysiske personer registreret i Erhvervsstyrelsen it-system, skal registrere den eller de fysiske personer, der varetager ledelsen som reelle ejere. Stk. 5. Virksomheden skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at virksomheden er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Erhvervsdrivende fonde skal indhente oplysninger om fondens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. § 21 a, stk. 1, i lov om erhvervs­dri‍vende fonde, som sat i kraft for Grønland ved kongelig anordning."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Fonden skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 12, stk. 2, i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. For fonde, der er stiftet senest den 5. januar 2022, kan registreringsdatoen for det reelle ejerskab registreres, hvis datoen for det reelle ejerskab ikke kan konstateres. Stk. 2. For fondens bestyrelse skal der ikke registreres oplysninger om rettigheder, medmindre de enkelte medlemmer af bestyrelsen betragtes som reelle ejere på anden vis. Stk. 3. Fonden skal registrere navnet på den gruppe personer, i hvis hovedinteresse fonden er oprettet eller fungerer, hvis de enkeltpersoner, der nyder godt af fondens uddelinger endnu ikke kendes. Stk. 4. Første gang fondens bestyrelse skal registreres som reelle ejere, skal fonden registrere oplysningen i Erhvervsstyrelsens it-system. Efterfølgende ændringer i bestyrelsessammensætningen, der registreres, vil automatisk blive overført til oplysningerne om reelle ejere."
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Fonde og foreninger skal indhente oplysninger om fondens eller foreningens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. §§ 3 a og 48 i lov om fonde og visse foreninger, som sat i kraft for Grønland ved kongelig anordning."
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Fonden eller foreningen skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 12. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. For fondens eller foreningens bestyrelse skal der ikke registreres oplysninger om rettigheder, medmindre de enkelte medlemmer af bestyrelsen betragtes som reelle ejere på anden vis. Stk. 3. Fonden eller foreningen skal registrere navnet på den gruppe personer, i hvis hovedinteresse fonden eller foreningen er oprettet eller fungerer, hvis de enkeltpersoner, der nyder godt af fondens uddelinger endnu ikke kendes. Stk. 4. Fonden eller foreningen skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at fonden henholdsvis foreningen er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret."
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. En forvalter af en trust eller en person, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal indhente oplysninger om trustens eller det lignende juridiske arrangements reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. § 46 a i hvidvaskloven, som sat i kraft for Grønland ved kongelig anordning."
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. En forvalter af en trust eller en person, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 14. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. For stifter, trustee eller eventuelle protektorer i truster eller lignende juridiske arrangementer, skal der ikke registreres oplysninger om rettigheder, medmindre de pågældende personer betragtes som reelle ejere på anden vis. Stk. 3. En forvalter af en trust eller en person, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal registrere navnet på den gruppe personer, i hvis hovedinteresse trusten eller det lignende juridiske arrangement er oprettet eller fungerer, hvis de enkeltpersoner, der nyder godt af trusten eller det lignende juridiske arrangement endnu ikke kendes. Stk. 4. En forvalter af en trust eller en person, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at forvalteren eller personen, der varetager en tilsvarende stilling, er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret."
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. Registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for juridiske personer, jf. Selvstyrets bekendtgørelse nr. 23 af 22. december 2017 om registrering i Det Centrale Virksomhedsregister § 4, skal mindst angive følgende: 1) Virksomhedsnavn. 2) Virksomhedens branche og eventuelle bibrancher. 3) Virksomhedens adresse. 4) Virksomhedsform. 5) Starttidspunkt. 6) Evt. ophørstidspunkt. 7) For interessentskaber og kommanditselskaber oplysning om de fuldt ansvarlige deltageres navn, funktion i virksomheden, CPR-nummer eller CVR-nummer, jf. dog § 23, og adresse. Stk. 2. For de juridiske personer skal indhentning og regi‍s­trering af oplysninger om reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, ske i henhold til den lovgivning den pågældende virksomhed er omfattet af, jf. § 4, § 5, og §§ 8 - 13."
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for truster og lignende juridiske arrangementer, jf. Selvstyrets bekendtgørelse nr. 23 af 22. december 2017 om registrering i Det Centrale Virksomhedsregister § 4, skal mindst angive følgende: 1) Trustens navn. 2) Branche og eventuelle bibrancher. 3) Trustens adresse. 4) Virksomhedsform. 5) Starttidspunkt. 6) Evt. ophørstidspunkt. 7) Oplysning om de fuldt ansvarlige deltagere, jf. § 23. Stk. 2. For truster og lignende juridiske arrangementer skal indhentning og registrering af oplysninger om reelle ejere, herunder de reelle ejeres rettigheder, ske i henhold til hvidvaskloven, som sat i kraft for Grønland ved kongelig anordning, jf. bekendtgørelsens §§ 14 og 15."
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Registreringer i henhold til denne bekendtgørelse og ændring i allerede registrerede oplysninger, som er registreret i henhold til denne bekendtgørelse, skal anmeldes til Erhvervsstyrelsen via selvbetjeningsløsningen på www.virk.dk. Stk. 2. En anmeldelse kan af Erhvervsstyrelsen afgøres ved en digital straksafgørelse, eller sagen kan udtages til manuel sagsbehandling. Erhvervsstyrelsen beslutter, hvorvidt en sag skal udtages til manuel sagsbehandling. Anmelder modtager besked, når sagen er afgjort. Stk. 3. Når registrering er sket, sendes bekræftelse på registreringen til anmelder og nye legale henholdsvis nye reelle ejere. Er registreringen sket i henhold til §§ 2 eller 7 sendes der også en bekræftelse til kapitalselskabet eller virksomheden."
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Kan en anmeldelse undtagelsesvis ikke foretages via selvbetjeningsløsningen, skal anmeldelse ske ved anvendelse af selskabsblanketten på www.virk.dk. Stk. 2. Selskabsblanketten vedlagt dokumentation skal indsendes digitalt til Erhvervsstyrelsen. Stk. 3. Indeholder en blanket anmeldelse af ændringer i flere forhold, kan registrering ske samlet eller særskilt for de enkelte forhold."
    },
    {
      "provision_ref": "10:20",
      "chapter": "10",
      "section": "20",
      "content": "§ 20. Anmeldelse, jf. § 18, skal foregå i overensstemmelse med de betingelser, der fremgår af selvbetjeningsløsningen på www.virk.dk. Stk. 2. Ved adgangen til selvbetjeningsløsningen anvendes anmelderens digitale signatur eller NemID, medmindre Erhvervsstyrelsen bestemmer andet. Stk. 3. Hvis Erhvervsstyrelsen har begrundet formodning om, at der er sket eller vil ske misbrug af selvbetjeningsløsningen, kan styrelsen med øjeblikkelig virkning lukke brugerens adgang hertil."
    },
    {
      "provision_ref": "10:21",
      "chapter": "10",
      "section": "21",
      "content": "§ 21. Som anmelder kan en virksomhed, en trust, et lignende juridisk arrangement eller en person, som er bemyndiget af virksomheden, trusten eller det lignende juridiske arrangement, få adgang til at foretage anmeldelse af registreringspligtige oplysninger, jf. § 19, hvis virksomheden, trusten, det lignende juridiske arrangement eller personen: 1) er accepteret af Erhvervsstyrelsen som bruger, 2) har indgået en aftale med Erhvervsstyrelsen, der regulerer de nærmere regler for brugen af selvbetjeningsløsningen på www.virk.dk, eller 3) benytter en digital signatur eller NemID, som er accepteret af Erhvervsstyrelsen. Stk. 2. Er anmelder en virksomhed, skal anmelders CVR-nummer anføres i anmeldelsen. Stk. 3. Ved erhvervsmæssig anmeldelse af oprettelse af en virksomhed for andre, skal anmelder bekræfte at være enten advokat eller godkendt revisor."
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. De omfattede juridiske personer, truster og lignende juridiske arrangementer kan bemyndige en anmelder til at optræde som fuldmægtig på vegne af den juridiske person, trust eller lignende juridiske arrangement i forhold til Erhvervsstyrelsen og til at foretage registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk. Stk. 2. En anmelder, der registrerer et forhold i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk, indestår for, at registreringen er lovligt foretaget, herunder at der foreligger behørig fuldmagt, og at dokumentationen i forbindelse med registreringen er gyldig. Stk. 3. Stk. 2 gælder tilsvarende for registrering af oplysninger om ihændehaveraktier i henhold til § 3. Ved registrering af ihændehaveraktier, jf. § 3, skal registreringen, hvis denne ikke foretages af ejeren selv, vedlægges en fuldmagt, hvori anmelder bemyndiges til at foretage registreringen på vegne af ejeren."
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Registreringen af fysiske og juridiske personer i tilknytning til virksomheder, fonde, foreninger samt truster eller lignende juridiske arrangementer som ejere, skal angive fulde navn, funktion i selskabet, CPR-nummer, statsborgerskab ved fødslen, bopælsadresse og -land for fysiske personer eller navn, CVR-nummer og hjemsted for juridiske personer. Stk. 2. Har den fysiske person ikke et CPR-nummer eller har den juridiske person ikke et CVR-nummer, skal følgende angives: 1) For personer uden CPR-nummer skal der i forbindelse med registreringen indtastes oplysning om fødselsdato, statsborgerskab ved fødslen, køn, pasnummer og udstedelsesland for passet samt oplysninger om vedkommendes eventuelle skatteidentifikationsnummer i hjemlandet. Foto af gyldigt pas skal vedlægges anmeldelsen. 2) For juridiske personer uden CVR-nummer skal selskabsregisteret, hvori den juridiske person er registreret, og registreringsnummeret angives, samt oplysninger om vedkommendes eventuelle skatteidentifikationsnummer i hjemlandet. Officielt bevis, der højst må være 3 måneder gammelt, for, at den juridiske person er lovligt bestående i hjemlandet, skal vedlægges anmeldelsen."
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Oplysninger om betydelige kapitalposter og ejerandele registreret i henhold til §§ 2 og 7, offentliggøres i Erhvervsstyrelsens it-system, jf. § 58, stk. 3, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, og § 15 f i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. Oplysninger om ihændehaveraktier registreret i medfør af § 3, stk. 1 og 3, offentliggøres ikke, men kan alene videregives til offentlige myndigheder, jf. § 57 a, stk. 5, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 3. Oplysninger om reelle ejere registreret i henhold til §§ 5, 9, 11, 13, 14, 15, 16 og 17, offentliggøres i Erhvervsstyrelsens it-system, jf. § 58 a, stk. 9, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, § 15 g, stk. 9, i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, § 21 a, stk. 8, i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning, § 4 i Selvstyrets bekendtgørelse nr. 23 af 22. december 2017 om registrering i Det Centrale Virksomhedsregister og § 3 a, stk. 8, og § 48 a, stk. 8, i lov om fonde og visse foreninger, som sat i kraft for Grønland ved kongelig anordning."
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Enhver har adgang til oplysninger om den reelle ejers navn, fødselsmåned og -år, statsborgerskab og bopælsland samt art og omfang af den reelle ejers rettigheder, jf. dog stk. 2. Stk. 2. Oplysninger, jf. stk. 1, der måtte være undtaget fra offentliggørelse i Det Centrale Virksomhedsregister, kan indhentes ved henvendelse til Erhvervsstyrelsen, jf. dog § 26."
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Erhvervsstyrelsen kan helt eller delvist undtage oplysninger om ejere fra offentliggørelse i ekstraordinære situationer, som vil udsætte ejeren for uforholdsmæssig stor risiko for svig, bortførelse, pengeafpresning, vold, intimidering eller lignede. Er den reelle ejer mindreårig eller umyndig, kan konkrete oplysninger ligeledes undtages fra offentliggørelse. Stk. 2. Erhvervsstyrelsen kan indhente en udtalelse fra andre kompetente myndigheder inden afgørelse efter stk. 1 træffes. Stk. 3. Hvidvasksekretariatet for Grønland og andre kompetente myndigheder samt kredit- og finansieringsinstitutter omfattet af hvidvaskloven, som sat i kraft for Grønland ved kongelig anordning, kan få oplysninger, der er undtaget fra offentliggørelse, jf. stk. 1, ved henvendelse til Erhvervsstyrelsen."
    },
    {
      "provision_ref": "11:27",
      "chapter": "11",
      "section": "27",
      "content": "§ 27. For overtrædelse af §§ 1, 2, 5 – 7, 9, 11, 13, 14, 15, 16, stk. 1 og 17, stk. 1, kan idømmes bøde."
    },
    {
      "provision_ref": "11:28",
      "chapter": "11",
      "section": "28",
      "content": "§ 28. Bekendtgørelsen træder i kraft den 5. januar 2022. Stk. 2. Den første registrering af oplysninger, jf. §§ 5, 7, stk. 1, 9, 11, 13, 15 og 16, skal være foretaget senest den 31. juli 2022. Stk. 3. Bekendtgørelse nr. 630 af 29. maj 2018 for Grønland om registrering og offentliggørelse af oplysninger om ejere i Erhvervsstyrelsen ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I henhold til § 55, stk. 1, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, skal enhver, der besidder kapitalandele i et kapitalselskab, give meddelelse til selskabet om betydelige kapitalposter. Meddelelsen skal gives til selskabet senest 2 uger efter, at en af grænserne i § 55, stk. 1, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, nås eller ikke længere er nået. Selskabet indfører oplysningerne i ejerbogen. Stk. 2. Kapitalejerens meddelelse til selskabet skal indeholde de oplysninger, som fremgår af § 56, stk. 2, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved etablering af et kapitalselskab skal der senest samtidig med registreringen af selskabet i Erhvervsstyrelsens it-system foretages registrering af de af selskabets kapitalejere, som besidder betydelige kapitalposter, jf. § 1, stk. 1, eller foretages registrering af, at selskabet ikke har nogen kapitalejere, som besidder sådanne betydelige kapitalposter. Stk. 2. Kapitalselskabet skal endvidere hurtigst muligt registrere enhver ændring til oplysningerne, som omfattet af stk. 1, herunder at grænserne i § 1, stk. 1, nås eller ikke længere er nået. Stk. 3. Konstaterer et kapitalselskab, at det ikke læn­ge‍re har kapitalejere, som besidder betydelige kapitalposter i selskabet, skal dette forhold hurtigst muligt registreres i Erhvervsstyrelsens it-system.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En erhverver af en eller flere ihændehaveraktier i et aktieselskab, som samlet besidder under 5 pct. af selska‍bs­kapitalens stemmerettigheder eller mindre end 5 pct. af selskabskapitalen, skal senest 5 uger efter erhvervelsen lade sig registrere i Erhvervsstyrelsens it-system, jf. dog § 57 a, stk. 4, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. Registreringen i henhold til stk. 1 skal indeholde de oplysninger, som fremgår af § 57 a, stk. 2, i selskabs­lo‍ven, som sat i kraft for Grønland ved kongelig anordning. Stk. 3. Ved overdragelse af en eller flere ihændehaver­ak‍ti‍er, som er registreret i medfør af stk. 1, skal det senest 5 uger efter overdragelsen registreres i Erhvervsstyrelsens it-system, at overdrageren ikke længere besidder aktierne, og datoen for overdragelsen skal registreres, jf. dog § 57 a, stk. 4, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Kapitalselskaber, herunder selskaber som udøver aktiviteter omfattet af lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, skal indhente oplysninger om selskabets reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. § 58 a, stk. 1, i selskabsl­o‍ven, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. Rettighederne kan omfatte følgende: 1) Kapitalandele i kapitalselskabet, som ejes direkte eller indirekte, herunder potentielle kapitalandele, og eventuelt hvilken klasse de tilhører. 2) Kontrol ved hjælp af andre midler.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Kapitalselskabet skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 4, stk. 2. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. Besidder en person kapitalandele, skal det samlede antal kapitalandele fordelt på stemmerettigheder og kapital registreres. Til besiddelsen medregnes: 1) Kapitalandele i kapitalselskabet, som ejes direkte eller indirekte, herunder potentielle kapitalandele, og eventuelt hvilken klasse de tilhører. 2) Kontrol ved hjælp af andre midler. Stk. 3. Ejes kapitalandele gennem en kæde af kontrollerede virksomheder, skal denne oplysning registreres. Stk. 4. Har kapitalselskabet ikke eller kan selskabet ikke identificere reelle ejere, registreres selskabets direktion som reelle ejere. Efterfølgende ændringer af ledelsessammensætningen, der registreres i Erhvervsstyrelsens it-system, vil automatisk blive overført til oplysningerne om reelle ejere. Stk. 5. Kapitalselskabet skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at selskabet er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. I henhold til § 55, stk. 1, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, jf. § 15 f i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, skal enhver, der besidder ejerandele i et kommanditselskab, som er registreringspligtigt i henhold til § 2, stk. 3, 2. pkt., i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, give meddelelse til kommanditselskabet om betydelige ejerandele. Meddelelsen skal gives til kommanditselskabet senest 2 uger efter, at en af grænserne i § 55, stk. 1, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, nås eller ikke længere er nået. Stk. 2. Ejerens meddelelse til kommanditselskabet skal indeholde de oplysninger, som fremgår af § 56, stk. 2, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, jf. § 15 f i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Ved etablering af et kommanditselskab, som er registreringspligtigt i henhold til § 2, stk. 3, 2. pkt., i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, skal der senest samtidig med registreringen af selskabet foretages registrering af de af selskabets ejere, som besidder betydelige ejerandele, jf. § 3, stk. 1, eller foretages registrering af, at selskabet ikke har nogen ejere, som besidder sådanne betydelige ejerandele. Stk. 2. Kommanditselskabet skal endvidere hurtigst muligt registrere enhver ændring til oplysningerne, som omfattet af stk. 1, herunder at grænserne i § 55, stk. 1, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, jf. § 15 f i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, nås eller ikke længere er nået. Stk. 3. Konstaterer et kommanditselskab, at det ikke længere har ejere, der besidder betydelige ejerandele i selskabet, skal dette forhold hurtigst muligt registreres i Erhvervsstyrelsens it-system.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Interessentskaber, kommanditselskaber og virksomheder med begrænset ansvar skal indhente oplysninger om virksomhedens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. § 15 g, stk. 1, i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. Rettighederne kan omfatte følgende: 1) Ejerandele i virksomheden, som ejes direkte eller indirekte. 2) Kontrol ved hjælp af andre midler.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Virksomheden skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 8, stk. 2. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. Besidder en person ejerandele, skal det samlede antal kapitalandele fordelt på stemmerettigheder og kapital registreres. Til besiddelsen medregnes: 1) Ejerandele, hvis stemmeret tilkommer en virksomhed, som den pågældende kontrollerer. 2) Ejerandele, som den pågældende har stillet til sikkerhed, medmindre panthaver råder over stemmeretten og erklærer at have til hensigt at udøve den. Stk. 3. Ejes ejerandele gennem en kæde af kontrollerede virksomheder, skal denne oplysning registreres. Stk. 4. Har virksomheden ikke eller kan virksomheden ikke identificere reelle ejere, registreres virksomhedens daglige ledelse som reelle ejere. Efterfølgende ændringer af ledelsessammensætningen, der registreres i Erhvervsstyrelsens it-system, i virksomheder, der har en registreret ledelse bestående af fysiske personer, vil automatisk blive overført til oplysningerne om reelle ejere. Interessentskaber og kommanditselskaber, der ikke har en ledelse bestående af fysiske personer registreret i Erhvervsstyrelsen it-system, skal registrere den eller de fysiske personer, der varetager ledelsen som reelle ejere. Stk. 5. Virksomheden skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at virksomheden er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Erhvervsdrivende fonde skal indhente oplysninger om fondens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. § 21 a, stk. 1, i lov om erhvervs­dri‍vende fonde, som sat i kraft for Grønland ved kongelig anordning.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Fonden skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 12, stk. 2, i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. For fonde, der er stiftet senest den 5. januar 2022, kan registreringsdatoen for det reelle ejerskab registreres, hvis datoen for det reelle ejerskab ikke kan konstateres. Stk. 2. For fondens bestyrelse skal der ikke registreres oplysninger om rettigheder, medmindre de enkelte medlemmer af bestyrelsen betragtes som reelle ejere på anden vis. Stk. 3. Fonden skal registrere navnet på den gruppe personer, i hvis hovedinteresse fonden er oprettet eller fungerer, hvis de enkeltpersoner, der nyder godt af fondens uddelinger endnu ikke kendes. Stk. 4. Første gang fondens bestyrelse skal registreres som reelle ejere, skal fonden registrere oplysningen i Erhvervsstyrelsens it-system. Efterfølgende ændringer i bestyrelsessammensætningen, der registreres, vil automatisk blive overført til oplysningerne om reelle ejere.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Fonde og foreninger skal indhente oplysninger om fondens eller foreningens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. §§ 3 a og 48 i lov om fonde og visse foreninger, som sat i kraft for Grønland ved kongelig anordning.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Fonden eller foreningen skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 12. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. For fondens eller foreningens bestyrelse skal der ikke registreres oplysninger om rettigheder, medmindre de enkelte medlemmer af bestyrelsen betragtes som reelle ejere på anden vis. Stk. 3. Fonden eller foreningen skal registrere navnet på den gruppe personer, i hvis hovedinteresse fonden eller foreningen er oprettet eller fungerer, hvis de enkeltpersoner, der nyder godt af fondens uddelinger endnu ikke kendes. Stk. 4. Fonden eller foreningen skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at fonden henholdsvis foreningen er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. En forvalter af en trust eller en person, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal indhente oplysninger om trustens eller det lignende juridiske arrangements reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, jf. § 46 a i hvidvaskloven, som sat i kraft for Grønland ved kongelig anordning.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. En forvalter af en trust eller en person, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal registrere de reelle ejere og oplysningerne om, hvori det reelle ejerskab består i Erhvervsstyrelsens it-system, jf. § 14. Datoen for det reelle ejerskabs indtræden og evt. ophør skal desuden registreres. Stk. 2. For stifter, trustee eller eventuelle protektorer i truster eller lignende juridiske arrangementer, skal der ikke registreres oplysninger om rettigheder, medmindre de pågældende personer betragtes som reelle ejere på anden vis. Stk. 3. En forvalter af en trust eller en person, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal registrere navnet på den gruppe personer, i hvis hovedinteresse trusten eller det lignende juridiske arrangement er oprettet eller fungerer, hvis de enkeltpersoner, der nyder godt af trusten eller det lignende juridiske arrangement endnu ikke kendes. Stk. 4. En forvalter af en trust eller en person, der varetager en tilsvarende stilling i et lignende juridisk arrangement, skal registrere oplysningerne om reelle ejere i Erhvervsstyrelsens it-system hurtigst muligt efter, at forvalteren eller personen, der varetager en tilsvarende stilling, er blevet bekendt med, at en person er blevet reel ejer og efter enhver ændring til de oplysninger, som er registreret.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. Registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for juridiske personer, jf. Selvstyrets bekendtgørelse nr. 23 af 22. december 2017 om registrering i Det Centrale Virksomhedsregister § 4, skal mindst angive følgende: 1) Virksomhedsnavn. 2) Virksomhedens branche og eventuelle bibrancher. 3) Virksomhedens adresse. 4) Virksomhedsform. 5) Starttidspunkt. 6) Evt. ophørstidspunkt. 7) For interessentskaber og kommanditselskaber oplysning om de fuldt ansvarlige deltageres navn, funktion i virksomheden, CPR-nummer eller CVR-nummer, jf. dog § 23, og adresse. Stk. 2. For de juridiske personer skal indhentning og regi‍s­trering af oplysninger om reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, ske i henhold til den lovgivning den pågældende virksomhed er omfattet af, jf. § 4, § 5, og §§ 8 - 13.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for truster og lignende juridiske arrangementer, jf. Selvstyrets bekendtgørelse nr. 23 af 22. december 2017 om registrering i Det Centrale Virksomhedsregister § 4, skal mindst angive følgende: 1) Trustens navn. 2) Branche og eventuelle bibrancher. 3) Trustens adresse. 4) Virksomhedsform. 5) Starttidspunkt. 6) Evt. ophørstidspunkt. 7) Oplysning om de fuldt ansvarlige deltagere, jf. § 23. Stk. 2. For truster og lignende juridiske arrangementer skal indhentning og registrering af oplysninger om reelle ejere, herunder de reelle ejeres rettigheder, ske i henhold til hvidvaskloven, som sat i kraft for Grønland ved kongelig anordning, jf. bekendtgørelsens §§ 14 og 15.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Registreringer i henhold til denne bekendtgørelse og ændring i allerede registrerede oplysninger, som er registreret i henhold til denne bekendtgørelse, skal anmeldes til Erhvervsstyrelsen via selvbetjeningsløsningen på www.virk.dk. Stk. 2. En anmeldelse kan af Erhvervsstyrelsen afgøres ved en digital straksafgørelse, eller sagen kan udtages til manuel sagsbehandling. Erhvervsstyrelsen beslutter, hvorvidt en sag skal udtages til manuel sagsbehandling. Anmelder modtager besked, når sagen er afgjort. Stk. 3. Når registrering er sket, sendes bekræftelse på registreringen til anmelder og nye legale henholdsvis nye reelle ejere. Er registreringen sket i henhold til §§ 2 eller 7 sendes der også en bekræftelse til kapitalselskabet eller virksomheden.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Kan en anmeldelse undtagelsesvis ikke foretages via selvbetjeningsløsningen, skal anmeldelse ske ved anvendelse af selskabsblanketten på www.virk.dk. Stk. 2. Selskabsblanketten vedlagt dokumentation skal indsendes digitalt til Erhvervsstyrelsen. Stk. 3. Indeholder en blanket anmeldelse af ændringer i flere forhold, kan registrering ske samlet eller særskilt for de enkelte forhold.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:20",
      "chapter": "10",
      "section": "20",
      "content": "§ 20. Anmeldelse, jf. § 18, skal foregå i overensstemmelse med de betingelser, der fremgår af selvbetjeningsløsningen på www.virk.dk. Stk. 2. Ved adgangen til selvbetjeningsløsningen anvendes anmelderens digitale signatur eller NemID, medmindre Erhvervsstyrelsen bestemmer andet. Stk. 3. Hvis Erhvervsstyrelsen har begrundet formodning om, at der er sket eller vil ske misbrug af selvbetjeningsløsningen, kan styrelsen med øjeblikkelig virkning lukke brugerens adgang hertil.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:21",
      "chapter": "10",
      "section": "21",
      "content": "§ 21. Som anmelder kan en virksomhed, en trust, et lignende juridisk arrangement eller en person, som er bemyndiget af virksomheden, trusten eller det lignende juridiske arrangement, få adgang til at foretage anmeldelse af registreringspligtige oplysninger, jf. § 19, hvis virksomheden, trusten, det lignende juridiske arrangement eller personen: 1) er accepteret af Erhvervsstyrelsen som bruger, 2) har indgået en aftale med Erhvervsstyrelsen, der regulerer de nærmere regler for brugen af selvbetjeningsløsningen på www.virk.dk, eller 3) benytter en digital signatur eller NemID, som er accepteret af Erhvervsstyrelsen. Stk. 2. Er anmelder en virksomhed, skal anmelders CVR-nummer anføres i anmeldelsen. Stk. 3. Ved erhvervsmæssig anmeldelse af oprettelse af en virksomhed for andre, skal anmelder bekræfte at være enten advokat eller godkendt revisor.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. De omfattede juridiske personer, truster og lignende juridiske arrangementer kan bemyndige en anmelder til at optræde som fuldmægtig på vegne af den juridiske person, trust eller lignende juridiske arrangement i forhold til Erhvervsstyrelsen og til at foretage registrering i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk. Stk. 2. En anmelder, der registrerer et forhold i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk, indestår for, at registreringen er lovligt foretaget, herunder at der foreligger behørig fuldmagt, og at dokumentationen i forbindelse med registreringen er gyldig. Stk. 3. Stk. 2 gælder tilsvarende for registrering af oplysninger om ihændehaveraktier i henhold til § 3. Ved registrering af ihændehaveraktier, jf. § 3, skal registreringen, hvis denne ikke foretages af ejeren selv, vedlægges en fuldmagt, hvori anmelder bemyndiges til at foretage registreringen på vegne af ejeren.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Registreringen af fysiske og juridiske personer i tilknytning til virksomheder, fonde, foreninger samt truster eller lignende juridiske arrangementer som ejere, skal angive fulde navn, funktion i selskabet, CPR-nummer, statsborgerskab ved fødslen, bopælsadresse og -land for fysiske personer eller navn, CVR-nummer og hjemsted for juridiske personer. Stk. 2. Har den fysiske person ikke et CPR-nummer eller har den juridiske person ikke et CVR-nummer, skal følgende angives: 1) For personer uden CPR-nummer skal der i forbindelse med registreringen indtastes oplysning om fødselsdato, statsborgerskab ved fødslen, køn, pasnummer og udstedelsesland for passet samt oplysninger om vedkommendes eventuelle skatteidentifikationsnummer i hjemlandet. Foto af gyldigt pas skal vedlægges anmeldelsen. 2) For juridiske personer uden CVR-nummer skal selskabsregisteret, hvori den juridiske person er registreret, og registreringsnummeret angives, samt oplysninger om vedkommendes eventuelle skatteidentifikationsnummer i hjemlandet. Officielt bevis, der højst må være 3 måneder gammelt, for, at den juridiske person er lovligt bestående i hjemlandet, skal vedlægges anmeldelsen.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Oplysninger om betydelige kapitalposter og ejerandele registreret i henhold til §§ 2 og 7, offentliggøres i Erhvervsstyrelsens it-system, jf. § 58, stk. 3, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, og § 15 f i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. Oplysninger om ihændehaveraktier registreret i medfør af § 3, stk. 1 og 3, offentliggøres ikke, men kan alene videregives til offentlige myndigheder, jf. § 57 a, stk. 5, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. Stk. 3. Oplysninger om reelle ejere registreret i henhold til §§ 5, 9, 11, 13, 14, 15, 16 og 17, offentliggøres i Erhvervsstyrelsens it-system, jf. § 58 a, stk. 9, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, § 15 g, stk. 9, i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, § 21 a, stk. 8, i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning, § 4 i Selvstyrets bekendtgørelse nr. 23 af 22. december 2017 om registrering i Det Centrale Virksomhedsregister og § 3 a, stk. 8, og § 48 a, stk. 8, i lov om fonde og visse foreninger, som sat i kraft for Grønland ved kongelig anordning.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Enhver har adgang til oplysninger om den reelle ejers navn, fødselsmåned og -år, statsborgerskab og bopælsland samt art og omfang af den reelle ejers rettigheder, jf. dog stk. 2. Stk. 2. Oplysninger, jf. stk. 1, der måtte være undtaget fra offentliggørelse i Det Centrale Virksomhedsregister, kan indhentes ved henvendelse til Erhvervsstyrelsen, jf. dog § 26.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Erhvervsstyrelsen kan helt eller delvist undtage oplysninger om ejere fra offentliggørelse i ekstraordinære situationer, som vil udsætte ejeren for uforholdsmæssig stor risiko for svig, bortførelse, pengeafpresning, vold, intimidering eller lignede. Er den reelle ejer mindreårig eller umyndig, kan konkrete oplysninger ligeledes undtages fra offentliggørelse. Stk. 2. Erhvervsstyrelsen kan indhente en udtalelse fra andre kompetente myndigheder inden afgørelse efter stk. 1 træffes. Stk. 3. Hvidvasksekretariatet for Grønland og andre kompetente myndigheder samt kredit- og finansieringsinstitutter omfattet af hvidvaskloven, som sat i kraft for Grønland ved kongelig anordning, kan få oplysninger, der er undtaget fra offentliggørelse, jf. stk. 1, ved henvendelse til Erhvervsstyrelsen.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "11:27",
      "chapter": "11",
      "section": "27",
      "content": "§ 27. For overtrædelse af §§ 1, 2, 5 – 7, 9, 11, 13, 14, 15, 16, stk. 1 og 17, stk. 1, kan idømmes bøde.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "11:28",
      "chapter": "11",
      "section": "28",
      "content": "§ 28. Bekendtgørelsen træder i kraft den 5. januar 2022. Stk. 2. Den første registrering af oplysninger, jf. §§ 5, 7, stk. 1, 9, 11, 13, 15 og 16, skal være foretaget senest den 31. juli 2022. Stk. 3. Bekendtgørelse nr. 630 af 29. maj 2018 for Grønland om registrering og offentliggørelse af oplysninger om ejere i Erhvervsstyrelsen ophæves.",
      "valid_from": "2021-12-28",
      "valid_to": null
    }
  ],
  "definitions": []
}
