{
  "id": "2021:2018",
  "type": "statute",
  "title": "Bekendtgørelse om afviklingsplanlægning og afviklingsberedskab",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-10-26",
  "url": "https://www.retsinformation.dk/eli/lta/2021/2018/xml",
  "description": "Retsinformation source. DocumentId=CQ001929; AccessionNumber=B20210201805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på følgende: 1) Pengeinstitutter. 2) Realkreditinstitutter. 3) Fondsmæglerselskaber, der har tilladelse til at yde eller udføre en eller begge af de i bilag 1, afsnit A, nr. 3 og 6, i lov om fondsmæglerselskaber og investeringsservice og –aktiviteter nævnte investeringsservice og -aktiviteter. 4) Blandede holdingvirksomheder, jf. § 5, stk. 1, nr. 51, i lov om finansiel virksomhed eller § 10, nr. 20, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter. 5) Finansielle holdingvirksomheder, jf. § 5, stk. 1, nr. 9, i lov om finansiel virksomhed, når mindst én dattervirksomhed er et pengeinstitut eller et realkreditinstitut. Fondsmæglerholdingvirksomheder, jf. § 10, nr. 19, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, med mindst én dattervirksomhed, der har tilladelse til at yde eller udføre en eller begge af de i bilag 1, afsnit A, nr. 3 og 6, i lov om lov om fondsmæglerselskaber og investeringsservice og -aktiviteter nævnte investeringsservice og -aktiviteter. 6) Finansieringsinstitutter, jf. § 5, stk. 1, nr. 5, i lov om finansiel virksomhed, hvis finansieringsinstituttet er en dattervirksomhed af et pengeinstitut, et realkreditinstitut, en finansiel holdingvirksomhed eller en blandet holdingvirksomhed, og finansieringsinstituttet indgår i tilsynet med modervirksomheden på konsolideret grundlag. Stk. 2. Bekendtgørelsen finder ikke anvendelse på datterselskaber af Finansiel Stabilitet."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Virksomhed: En virksomhed som oplistet i § 1, stk. 1, nr. 1-6. 2) Afviklingsenhed: En afviklingsenhed, jf. § 5, stk. 1, nr. 72, i lov om finansiel virksomhed eller § 10, nr. 61, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter. 3) Afviklingskoncern: En afviklingskoncern, jf. § 5, stk. 1, nr. 73, i lov om finansiel virksomhed eller § 10, nr. 62, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter. 4) Afviklingsværktøj: Et afviklingsværktøj, jf. § 2, nr. 5, i lov om restrukturering og afvikling af visse finansielle virksomheder."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En virksomhed skal indsende oversigter og oplysninger, jf. bilag 1, til brug for udarbejdelsen, vedtagelsen og vedligeholdelsen af en afviklingsplan eller koncernafviklingsplan, jf. §§ 259 og 260 i lov om finansiel virksomhed eller §§ 184 og 186 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, hvis Finanstilsynet anmoder herom. Finanstilsynet anmoder om oversigter og oplysninger, når disse ikke 1) i forvejen er tilgængelige for Finanstilsynet, eller 2) foreligger i et format, der er brugbart ved udarbejdelsen, vedtagelsen eller vedligeholdelsen af afviklingsplanen eller koncernafviklingsplanen. Stk. 2. Finanstilsynet fastsætter en frist for indsendelse af oversigterne og oplysningerne, jf. stk. 1."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. En virksomhed skal kunne tilvejebringe en balance til brug for Finansiel Stabilitets restrukturering og afvikling af virksomheden i henhold til lov om restrukturering og afvikling af visse finansielle virksomheder. Stk. 2. Balancen skal indeholde en opgørelse af aktiver, gæld og øvrige forpligtelser og udarbejdes på grundlag af et regnskab med de nødvendige justeringer, der følger af stk. 3 og i overensstemmelse med bilag 2. For pengeinstitutter og realkreditinstitutter skal balancen opgøres i overensstemmelse med bilag 3 i bekendtgørelse om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl. Stk. 3. Regnskabet, der danner grundlag for balancen, skal kunne opgøres på baggrund af virksomhedens normale regnskabspraksis. En virksomhed skal i videst muligt omfang have opdaterede oplysninger til brug for at kunne udarbejde balancen. Balancen skal som udgangspunkt opgøres på baggrund af den seneste dagsafslutning. Stk. 4. Stk. 1-3 finder ikke anvendelse på virksomheder nævnt i § 1, stk. 1, nr. 3 og 6. Finanstilsynet kan dog beslutte, at stk. 1-3 skal finde anvendelse på en virksomhed nævnt i § 1, stk. 1, nr. 3 og 6, hvis afviklingsplanen eller koncernafviklingsplanen, jf. §§ 259 og 260 i lov om finansiel virksomhed eller §§ 184 og 186 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, fastsætter en anden afvikling end konkurs."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Til brug for Finansiel Stabilitets restrukturering og afvikling af en virksomhed i henhold til lov om restrukturering og afvikling af visse finansielle virksomheder skal en virksomhed kunne opgøre og tilvejebringe en specificeret opgørelse over virksomhedens forpligtelser i overensstemmelse med bilag 3. Stk. 2. Stk. 1 finder ikke anvendelse på virksomheder nævnt i § 1, stk. 1, nr. 3 og 6. Finanstilsynet kan dog beslutte, at stk. 1 skal finde anvendelse på en virksomhed nævnt i § 1, stk. 1, nr. 3 og 6, hvis afviklingsplanen eller koncernafviklingsplanen, jf. §§ 259 og 260 i lov om finansiel virksomhed eller §§ 184 og 186 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, fastsætter en anden afvikling end konkurs."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Til brug for Finansiel Stabilitets restrukturering og afvikling af et pengeinstitut i henhold til lov om restrukturering og afvikling af visse finansielle virksomheder skal en virksomhed kunne opgøre og tilvejebringe en specificeret opgørelse over berettigede indskud, jf. § 2, stk. 2, i bekendtgørelse om Garantiformuens dækning af indskydere og investorer, samt dækkede indskud, jf. § 9 i lov om en indskyder- og investorgarantiordning, herunder med opdeling i forhold til de enkelte typer af indskud, som Garantiformuen dækker. Stk. 2. Et realkreditinstitut eller et fondsmæglerselskab, der har tilladelse til at yde eller udføre en eller begge af de i bilag 1, afsnit A, nr. 3 og 6, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter nævnte investeringsservice og –aktiviteter, skal kunne opgøre og tilvejebringe en specificeret opgørelse over virksomhedens dækkede kontante midler, jf. § 10 i lov om en indskyder- og investorgarantiordning. Stk. 3. Opgørelsen, jf. stk. 1, skal for et pengeinstitut udarbejdes i overensstemmelse med bilag 3 i bekendtgørelse om Garantiformuens dækning af indskydere og investorer. Indskud omfattet af § 9, stk. 3-5, i lov om en indskyder- og investorgarantiordning skal fremgå, i det omfang virksomheden har kendskab hertil. Stk. 4. Opgørelsen, jf. stk. 2, skal for et realkreditinstitut og et fondsmæglerselskab, der har tilladelse til at yde eller udføre en eller begge af de i bilag 1, afsnit A, nr. 3 og 6, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter nævnte investeringsservice og -aktiviteter, udarbejdes i overensstemmelse med bilag 3 i bekendtgørelse om Garantiformuens dækning af indskydere og investorer."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Finansiel Stabilitet kan anmode en virksomhed om balancer og opgørelser i medfør af §§ 4-6, når Finanstilsynet kan anvende beføjelserne fastsat i § 243 a-c i lov om finansiel virksomhed eller § 177-179 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter. Finansiel Stabilitet kan desuden fremsætte anmodning efter 1. pkt., når Finanstilsynet vil træffe afgørelse om, at en virksomhed er, eller der er en væsentlig risiko for, at en virksomhed inden for en kort periode vil blive konstateret nødlidende eller forventeligt nødlidende, jf. § 224 a i lov om finansiel virksomhed eller § 165 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, uanset om der er iværksat genopretning eller tidlig indgriben. Stk. 2. En virksomhed etableret i Danmark skal kunne tilvejebringe balancerne og opgørelserne i medfør af §§ 4-6 for dattervirksomheder. Stk. 3. Balancerne og opgørelserne i medfør af §§ 4-6 skal, efter en virksomhed har modtaget anmodning herom fra Finansiel Stabilitet, udleveres til Finansiel Stabilitet i løbet af 12 timer efter dagsafslutning. Har Finanstilsynet endnu ikke vurderet, at en virksomhed er nødlidende eller forventeligt nødlidende, jf. § 224 a i lov om finansiel virksomhed eller § 165 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, kan Finansiel Stabilitet fastsætte en længere frist til at udlevere opgørelserne under hensyntagen til den konkrete situation. Stk. 4. Seriebalancer, jf. bilag 2, skal, efter en virksomhed har modtaget anmodning herom fra Finansiel Stabilitet, udleveres til Finansiel Stabilitet i løbet af 24 timer efter dagsafslutning. Har Finanstilsynet endnu ikke vurdereret, at en virksomhed er nødlidende eller forventeligt nødlidende, jf. § 224 a i lov om finansiel virksomhed eller § 165 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, kan Finansiel Stabilitet fastsætte en længere frist til at udlevere opgørelserne under hensyntagen til den konkrete situation."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. En virksomhed skal have et system til generel orientering af kunder og kreditorer m.v. i forbindelse med afviklingsforanstaltninger i medfør af kapitel 4-8 i lov om restrukturering og afvikling af visse finansielle virksomheder. Stk. 2. En virksomhed skal have et system til individuel orientering af kunder og kreditorer m.v. i forbindelse med afviklingsforanstaltninger, herunder overdragelse af hele eller dele af virksomhedens aktiviteter. Stk. 3. Stk. 1 og 2 finder ikke anvendelse påvirksomheder nævnt i § 1, stk. 1, nr. 3 og 6. Finanstilsynet kan dog beslutte, at stk. 1 og 2 skal finde anvendelse på en virksomhed nævnt i § 1, stk. 1, nr. 3 og 6, herunder hvis afviklingsplanen eller koncernafviklingsplanen, jf. §§ 259 og 260 i lov om finansiel virksomhed eller §§ 184 og 186 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, fastsætter en anden afvikling end konkurs."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. En virksomhed skal have et system, der efter anmodning fra Finansiel Stabilitet midlertidigt og endeligt kan nedskrive indskud, der overstiger Garantiformuens dækning, jf. lov om en indskyder- og investorgarantiordning. Nedskrivning, jf. 1. pkt., skal kunne ske helt og delvist. Stk. 2. Stk. 1 finder ikke anvendelse på virksomheder nævnt i § 1, stk. 1, nr. 3 og 6. Finanstilsynet kan dog beslutte, at stk. 1 skal finde anvendelse på en virksomhed nævnt i § 1, stk. 1, nr. 3 og 6, herunder hvis afviklingsplanen eller koncernafviklingsplanen udarbejdet i medfør af §§ 259 og 260 i lov om finansiel virksomhed eller §§ 184 og 186 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter fastsætter en anden afvikling end konkurs."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En virksomhed skal have effektive former for virksomhedsstyring, der sikrer, at nødvendige oplysninger til brug for værdiansættelser i medfør af kapitel 3 i lov om restrukturering og afvikling af visse finansielle virksomheder samt restrukturering og afvikling af en virksomhed er opdaterede. Nødvendige oplysninger er de oplysninger, som er angivet i bilag 4, i det omfang de er relevante for den pågældende virksomhedstype. Stk. 2. Oplysningerne, jf. stk. 1, skal kunne tilvejebringes hurtigst muligt efter, at en virksomhed har modtaget anmodning herom fra Finansiel Stabilitet. Har Finanstilsynet endnu ikke har truffet afgørelse om, at en virksomhed er nødlidende eller forventeligt nødlidende, jf. § 224 a i lov om finansiel virksomhed eller § 165 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, kan Finansiel Stabilitet fastsætte en længere frist til at udlevere oplysningerne under hensyntagen til den konkrete situation. Stk. 3. Finansiel Stabilitet kan anmode om oplysninger i medfør af stk. 2, når Finanstilsynet kan anvende beføjelserne fastsat i § 243 a-c i lov om finansiel virksomhed eller §§ 177-179 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, når en virksomhed er, eller der er en væsentlig risiko for, at en virksomhed inden for en kort periode vil blive konstateret nødlidende eller forventeligt nødlidende, jf. § 224 a i lov om finansiel virksomhed eller § 165 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, uanset om der er iværksat genopretning eller tidlig indgriben. Vurderer Finansiel Stabilitet, at oplysninger ikke er opdaterede eller ikke er retvisende, kan Finansiel Stabilitet anmode om at få oplysningerne opdateret af virksomheden. Stk. 4. Stk. 1-3 finder ikke anvendelse på virksomheder nævnt i § 1, stk. 1, nr. 3 og 6. Finanstilsynet kan dog beslutte, at stk. 1-3 skal finde anvendelse på en virksomhed nævnt i § 1, stk. 1, nr. 3 og 6, herunder hvis afviklingsplanen eller koncernafviklingsplanen udarbejdet i medfør af §§ 259 og 260 i lov om finansiel virksomhed eller §§ 184 og 186 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter fastsætter en anden afvikling end konkurs."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En virksomhed skal have en god administrativ praksis, således at virksomheden har overblik over omfanget af, betydningen af og lokaliseringen af kritiske eller vigtige gensidigt bebyrdende kontrakter, herunder kontrakter, der er centrale for instituttets umiddelbare videreførelse. Stk. 2. En virksomhed skal have opdaterede metoder til at kunne skønne over de særlige omkostninger og forpligtelser, der vil opstå ved virksomhedens konkurs, herunder forpligtelser ved udtræden af datacentraler, huslejeforpligtelser eller andre omkostninger, der skal balanceføres som forpligtelser, fordi der er tale om en konkurs. Stk. 3. Stk. 1 finder ikke anvendelse på virksomheder nævnt i § 1, stk. 1, nr. 3 og 6. Finanstilsynet kan dog beslutte, at stk. 1 skal finde anvendelse på en virksomhed nævnt i § 1, stk. 1, nr. 3 og 6, herunder hvis afviklingsplanen eller koncernafviklingsplanen udarbejdet i medfør af §§ 259 og 260 i lov om finansiel virksomhed eller §§ 184 og 186 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter fastsætter en anden afvikling end konkurs."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Virksomheder skal føre et register over finansielle kontrakter. Registeret skal indeholde de oplysninger, der er angivet i Kommissionens delegerede forordning (EU) 2016/1712 af 7. juni 2016 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2014/59/EU om et regelsæt for genopretning og afvikling af kreditinstitutter og investeringsselskaber for så vidt angår reguleringsmæssige tekniske standarder, der præciserer et minimumssæt af oplysninger om finansielle kontrakter, der bør være omfattet af de detaljerede registre, og de omstændigheder, hvorunder dette krav bør gælde, hvis det fremgår af virksomhedens afviklingsplan eller koncernafviklingsplan, jf. §§ 259 og 260 i lov om finansiel virksomhed eller §§ 184 og 186 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, at virksomheden skal afvikles."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. En virksomheds eksterne eller interne revisor skal én gang årligt gennemgå virksomhedens tilrettelæggelse og implementering af forretningsgange og systemer til efterlevelse af kravene i §§ 4-12. Stk. 2. En virksomheds eksterne eller interne revisor skal ligeledes én gang årligt påse, at virksomheden til enhver tid vil kunne opgøre og tilvejebringe de påkrævede opgørelser og oplysninger i § 6 og bilag 3. Det udførte arbejde skal omfatte en stikprøvekontrol af de specificerede oplysninger. Stk. 3. En virksomheds eksterne revisor skal afgive en erklæring vedrørende stk. 1 og 2. Erklæringen afgives efter en standard, der findes på Finanstilsynets hjemmeside. Såfremt erklæringen afgives med forbehold eller supplerende oplysninger, skal revisor udarbejde en separat erklæring med de nødvendige modifikationer. Stk. 4. Revisorerklæringen, jf. stk. 3, skal afgives senest samtidig med påtegning af en virksomheds årsregnskab og skal sendes til Finanstilsynet senest 14 dage efter afgivelse af erklæringen. Finanstilsynet videresender kopi af erklæringen til Finansiel Stabilitet. Stk. 5. Stk. 1-4 finder ikke anvendelse på virksomheder nævnt i § 1, stk. 1, nr. 3 og 6. Finanstilsynet kan dog beslutte, at stk. 1-4 skal finde anvendelse på en virksomhed nævnt i § 1, stk. 1, nr. 3 og 6, herunder hvis afviklingsplanen eller koncernafviklingsplanen udarbejdet i medfør af §§ 259 og 260 i lov om finansiel virksomhed eller §§ 184 og 186 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter fastsætter en anden afvikling end konkurs. Stk. 6. Den interne eller eksterne revisor for virksomheder nævnt i § 1, stk. 1, nr. 3 og 6, skal én gang årligt påse, at virksomheden til enhver tid vil kunne tilvejebringe de påkrævede opgørelser i § 6. Stk. 7. For virksomheder omfattet af stk. 6 skal den eksterne revisor afgive en erklæring vedrørende stk. 6. Stk. 3 og 4 finder tilsvarende anvendelse for erklæringen i medfør af 1. pkt."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Overtrædelse af § 3, stk. 1, § 5, stk. 1, § 6, § 7, stk. 3, § 8, stk. 1-2, § 9, stk. 1, § 10, stk. 1-2, § 11, stk. 1-2 , § 12, og § 13, stk. 1-2 og 4, kan straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 1. januar 2022. Stk. 2. Bekendtgørelse nr. 962 af 25. juni 2018 om afviklingsplanlægning og afviklingsberedskab ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på følgende: 1) Pengeinstitutter. 2) Realkreditinstitutter. 3) Fondsmæglerselskaber, der har tilladelse til at yde eller udføre en eller begge af de i bilag 1, afsnit A, nr. 3 og 6, i lov om fondsmæglerselskaber og investeringsservice og –aktiviteter nævnte investeringsservice og -aktiviteter. 4) Blandede holdingvirksomheder, jf. § 5, stk. 1, nr. 51, i lov om finansiel virksomhed eller § 10, nr. 20, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter. 5) Finansielle holdingvirksomheder, jf. § 5, stk. 1, nr. 9, i lov om finansiel virksomhed, når mindst én dattervirksomhed er et pengeinstitut eller et realkreditinstitut. Fondsmæglerholdingvirksomheder, jf. § 10, nr. 19, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, med mindst én dattervirksomhed, der har tilladelse til at yde eller udføre en eller begge af de i bilag 1, afsnit A, nr. 3 og 6, i lov om lov om fondsmæglerselskaber og investeringsservice og -aktiviteter nævnte investeringsservice og -aktiviteter. 6) Finansieringsinstitutter, jf. § 5, stk. 1, nr. 5, i lov om finansiel virksomhed, hvis finansieringsinstituttet er en dattervirksomhed af et pengeinstitut, et realkreditinstitut, en finansiel holdingvirksomhed eller en blandet holdingvirksomhed, og finansieringsinstituttet indgår i tilsynet med modervirksomheden på konsolideret grundlag. Stk. 2. Bekendtgørelsen finder ikke anvendelse på datterselskaber af Finansiel Stabilitet.",
      "valid_from": "2021-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Virksomhed: En virksomhed som oplistet i § 1, stk. 1, nr. 1-6. 2) Afviklingsenhed: En afviklingsenhed, jf. § 5, stk. 1, nr. 72, i lov om finansiel virksomhed eller § 10, nr. 61, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter. 3) Afviklingskoncern: En afviklingskoncern, jf. § 5, stk. 1, nr. 73, i lov om finansiel virksomhed eller § 10, nr. 62, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter. 4) Afviklingsværktøj: Et afviklingsværktøj, jf. § 2, nr. 5, i lov om restrukturering og afvikling af visse finansielle virksomheder.",
      "valid_from": "2021-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En virksomhed skal indsende oversigter og oplysninger, jf. bilag 1, til brug for udarbejdelsen, vedtagelsen og vedligeholdelsen af en afviklingsplan eller koncernafviklingsplan, jf. §§ 259 og 260 i lov om finansiel virksomhed eller §§ 184 og 186 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, hvis Finanstilsynet anmoder herom. Finanstilsynet anmoder om oversigter og oplysninger, når disse ikke 1) i forvejen er tilgængelige for Finanstilsynet, eller 2) foreligger i et format, der er brugbart ved udarbejdelsen, vedtagelsen eller vedligeholdelsen af afviklingsplanen eller koncernafviklingsplanen. Stk. 2. Finanstilsynet fastsætter en frist for indsendelse af oversigterne og oplysningerne, jf. stk. 1.",
      "valid_from": "2021-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. En virksomhed skal kunne tilvejebringe en balance til brug for Finansiel Stabilitets restrukturering og afvikling af virksomheden i henhold til lov om restrukturering og afvikling af visse finansielle virksomheder. Stk. 2. Balancen skal indeholde en opgørelse af aktiver, gæld og øvrige forpligtelser og udarbejdes på grundlag af et regnskab med de nødvendige justeringer, der følger af stk. 3 og i overensstemmelse med bilag 2. For pengeinstitutter og realkreditinstitutter skal balancen opgøres i overensstemmelse med bilag 3 i bekendtgørelse om finansielle rapporter for kreditinstitutter og fondsmæglerselskaber m.fl. Stk. 3. Regnskabet, der danner grundlag for balancen, skal kunne opgøres på baggrund af virksomhedens normale regnskabspraksis. En virksomhed skal i videst muligt omfang have opdaterede oplysninger til brug for at kunne udarbejde balancen. Balancen skal som udgangspunkt opgøres på baggrund af den seneste dagsafslutning. Stk. 4. Stk. 1-3 finder ikke anvendelse på virksomheder nævnt i § 1, stk. 1, nr. 3 og 6. Finanstilsynet kan dog beslutte, at stk. 1-3 skal finde anvendelse på en virksomhed nævnt i § 1, stk. 1, nr. 3 og 6, hvis afviklingsplanen eller koncernafviklingsplanen, jf. §§ 259 og 260 i lov om finansiel virksomhed eller §§ 184 og 186 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, fastsætter en anden afvikling end konkurs.",
      "valid_from": "2021-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Til brug for Finansiel Stabilitets restrukturering og afvikling af en virksomhed i henhold til lov om restrukturering og afvikling af visse finansielle virksomheder skal en virksomhed kunne opgøre og tilvejebringe en specificeret opgørelse over virksomhedens forpligtelser i overensstemmelse med bilag 3. Stk. 2. Stk. 1 finder ikke anvendelse på virksomheder nævnt i § 1, stk. 1, nr. 3 og 6. Finanstilsynet kan dog beslutte, at stk. 1 skal finde anvendelse på en virksomhed nævnt i § 1, stk. 1, nr. 3 og 6, hvis afviklingsplanen eller koncernafviklingsplanen, jf. §§ 259 og 260 i lov om finansiel virksomhed eller §§ 184 og 186 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, fastsætter en anden afvikling end konkurs.",
      "valid_from": "2021-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Til brug for Finansiel Stabilitets restrukturering og afvikling af et pengeinstitut i henhold til lov om restrukturering og afvikling af visse finansielle virksomheder skal en virksomhed kunne opgøre og tilvejebringe en specificeret opgørelse over berettigede indskud, jf. § 2, stk. 2, i bekendtgørelse om Garantiformuens dækning af indskydere og investorer, samt dækkede indskud, jf. § 9 i lov om en indskyder- og investorgarantiordning, herunder med opdeling i forhold til de enkelte typer af indskud, som Garantiformuen dækker. Stk. 2. Et realkreditinstitut eller et fondsmæglerselskab, der har tilladelse til at yde eller udføre en eller begge af de i bilag 1, afsnit A, nr. 3 og 6, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter nævnte investeringsservice og –aktiviteter, skal kunne opgøre og tilvejebringe en specificeret opgørelse over virksomhedens dækkede kontante midler, jf. § 10 i lov om en indskyder- og investorgarantiordning. Stk. 3. Opgørelsen, jf. stk. 1, skal for et pengeinstitut udarbejdes i overensstemmelse med bilag 3 i bekendtgørelse om Garantiformuens dækning af indskydere og investorer. Indskud omfattet af § 9, stk. 3-5, i lov om en indskyder- og investorgarantiordning skal fremgå, i det omfang virksomheden har kendskab hertil. Stk. 4. Opgørelsen, jf. stk. 2, skal for et realkreditinstitut og et fondsmæglerselskab, der har tilladelse til at yde eller udføre en eller begge af de i bilag 1, afsnit A, nr. 3 og 6, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter nævnte investeringsservice og -aktiviteter, udarbejdes i overensstemmelse med bilag 3 i bekendtgørelse om Garantiformuens dækning af indskydere og investorer.",
      "valid_from": "2021-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Finansiel Stabilitet kan anmode en virksomhed om balancer og opgørelser i medfør af §§ 4-6, når Finanstilsynet kan anvende beføjelserne fastsat i § 243 a-c i lov om finansiel virksomhed eller § 177-179 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter. Finansiel Stabilitet kan desuden fremsætte anmodning efter 1. pkt., når Finanstilsynet vil træffe afgørelse om, at en virksomhed er, eller der er en væsentlig risiko for, at en virksomhed inden for en kort periode vil blive konstateret nødlidende eller forventeligt nødlidende, jf. § 224 a i lov om finansiel virksomhed eller § 165 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, uanset om der er iværksat genopretning eller tidlig indgriben. Stk. 2. En virksomhed etableret i Danmark skal kunne tilvejebringe balancerne og opgørelserne i medfør af §§ 4-6 for dattervirksomheder. Stk. 3. Balancerne og opgørelserne i medfør af §§ 4-6 skal, efter en virksomhed har modtaget anmodning herom fra Finansiel Stabilitet, udleveres til Finansiel Stabilitet i løbet af 12 timer efter dagsafslutning. Har Finanstilsynet endnu ikke vurderet, at en virksomhed er nødlidende eller forventeligt nødlidende, jf. § 224 a i lov om finansiel virksomhed eller § 165 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, kan Finansiel Stabilitet fastsætte en længere frist til at udlevere opgørelserne under hensyntagen til den konkrete situation. Stk. 4. Seriebalancer, jf. bilag 2, skal, efter en virksomhed har modtaget anmodning herom fra Finansiel Stabilitet, udleveres til Finansiel Stabilitet i løbet af 24 timer efter dagsafslutning. Har Finanstilsynet endnu ikke vurdereret, at en virksomhed er nødlidende eller forventeligt nødlidende, jf. § 224 a i lov om finansiel virksomhed eller § 165 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, kan Finansiel Stabilitet fastsætte en længere frist til at udlevere opgørelserne under hensyntagen til den konkrete situation.",
      "valid_from": "2021-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. En virksomhed skal have et system til generel orientering af kunder og kreditorer m.v. i forbindelse med afviklingsforanstaltninger i medfør af kapitel 4-8 i lov om restrukturering og afvikling af visse finansielle virksomheder. Stk. 2. En virksomhed skal have et system til individuel orientering af kunder og kreditorer m.v. i forbindelse med afviklingsforanstaltninger, herunder overdragelse af hele eller dele af virksomhedens aktiviteter. Stk. 3. Stk. 1 og 2 finder ikke anvendelse påvirksomheder nævnt i § 1, stk. 1, nr. 3 og 6. Finanstilsynet kan dog beslutte, at stk. 1 og 2 skal finde anvendelse på en virksomhed nævnt i § 1, stk. 1, nr. 3 og 6, herunder hvis afviklingsplanen eller koncernafviklingsplanen, jf. §§ 259 og 260 i lov om finansiel virksomhed eller §§ 184 og 186 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, fastsætter en anden afvikling end konkurs.",
      "valid_from": "2021-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. En virksomhed skal have et system, der efter anmodning fra Finansiel Stabilitet midlertidigt og endeligt kan nedskrive indskud, der overstiger Garantiformuens dækning, jf. lov om en indskyder- og investorgarantiordning. Nedskrivning, jf. 1. pkt., skal kunne ske helt og delvist. Stk. 2. Stk. 1 finder ikke anvendelse på virksomheder nævnt i § 1, stk. 1, nr. 3 og 6. Finanstilsynet kan dog beslutte, at stk. 1 skal finde anvendelse på en virksomhed nævnt i § 1, stk. 1, nr. 3 og 6, herunder hvis afviklingsplanen eller koncernafviklingsplanen udarbejdet i medfør af §§ 259 og 260 i lov om finansiel virksomhed eller §§ 184 og 186 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter fastsætter en anden afvikling end konkurs.",
      "valid_from": "2021-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En virksomhed skal have effektive former for virksomhedsstyring, der sikrer, at nødvendige oplysninger til brug for værdiansættelser i medfør af kapitel 3 i lov om restrukturering og afvikling af visse finansielle virksomheder samt restrukturering og afvikling af en virksomhed er opdaterede. Nødvendige oplysninger er de oplysninger, som er angivet i bilag 4, i det omfang de er relevante for den pågældende virksomhedstype. Stk. 2. Oplysningerne, jf. stk. 1, skal kunne tilvejebringes hurtigst muligt efter, at en virksomhed har modtaget anmodning herom fra Finansiel Stabilitet. Har Finanstilsynet endnu ikke har truffet afgørelse om, at en virksomhed er nødlidende eller forventeligt nødlidende, jf. § 224 a i lov om finansiel virksomhed eller § 165 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, kan Finansiel Stabilitet fastsætte en længere frist til at udlevere oplysningerne under hensyntagen til den konkrete situation. Stk. 3. Finansiel Stabilitet kan anmode om oplysninger i medfør af stk. 2, når Finanstilsynet kan anvende beføjelserne fastsat i § 243 a-c i lov om finansiel virksomhed eller §§ 177-179 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, når en virksomhed er, eller der er en væsentlig risiko for, at en virksomhed inden for en kort periode vil blive konstateret nødlidende eller forventeligt nødlidende, jf. § 224 a i lov om finansiel virksomhed eller § 165 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, uanset om der er iværksat genopretning eller tidlig indgriben. Vurderer Finansiel Stabilitet, at oplysninger ikke er opdaterede eller ikke er retvisende, kan Finansiel Stabilitet anmode om at få oplysningerne opdateret af virksomheden. Stk. 4. Stk. 1-3 finder ikke anvendelse på virksomheder nævnt i § 1, stk. 1, nr. 3 og 6. Finanstilsynet kan dog beslutte, at stk. 1-3 skal finde anvendelse på en virksomhed nævnt i § 1, stk. 1, nr. 3 og 6, herunder hvis afviklingsplanen eller koncernafviklingsplanen udarbejdet i medfør af §§ 259 og 260 i lov om finansiel virksomhed eller §§ 184 og 186 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter fastsætter en anden afvikling end konkurs.",
      "valid_from": "2021-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En virksomhed skal have en god administrativ praksis, således at virksomheden har overblik over omfanget af, betydningen af og lokaliseringen af kritiske eller vigtige gensidigt bebyrdende kontrakter, herunder kontrakter, der er centrale for instituttets umiddelbare videreførelse. Stk. 2. En virksomhed skal have opdaterede metoder til at kunne skønne over de særlige omkostninger og forpligtelser, der vil opstå ved virksomhedens konkurs, herunder forpligtelser ved udtræden af datacentraler, huslejeforpligtelser eller andre omkostninger, der skal balanceføres som forpligtelser, fordi der er tale om en konkurs. Stk. 3. Stk. 1 finder ikke anvendelse på virksomheder nævnt i § 1, stk. 1, nr. 3 og 6. Finanstilsynet kan dog beslutte, at stk. 1 skal finde anvendelse på en virksomhed nævnt i § 1, stk. 1, nr. 3 og 6, herunder hvis afviklingsplanen eller koncernafviklingsplanen udarbejdet i medfør af §§ 259 og 260 i lov om finansiel virksomhed eller §§ 184 og 186 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter fastsætter en anden afvikling end konkurs.",
      "valid_from": "2021-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Virksomheder skal føre et register over finansielle kontrakter. Registeret skal indeholde de oplysninger, der er angivet i Kommissionens delegerede forordning (EU) 2016/1712 af 7. juni 2016 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2014/59/EU om et regelsæt for genopretning og afvikling af kreditinstitutter og investeringsselskaber for så vidt angår reguleringsmæssige tekniske standarder, der præciserer et minimumssæt af oplysninger om finansielle kontrakter, der bør være omfattet af de detaljerede registre, og de omstændigheder, hvorunder dette krav bør gælde, hvis det fremgår af virksomhedens afviklingsplan eller koncernafviklingsplan, jf. §§ 259 og 260 i lov om finansiel virksomhed eller §§ 184 og 186 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, at virksomheden skal afvikles.",
      "valid_from": "2021-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. En virksomheds eksterne eller interne revisor skal én gang årligt gennemgå virksomhedens tilrettelæggelse og implementering af forretningsgange og systemer til efterlevelse af kravene i §§ 4-12. Stk. 2. En virksomheds eksterne eller interne revisor skal ligeledes én gang årligt påse, at virksomheden til enhver tid vil kunne opgøre og tilvejebringe de påkrævede opgørelser og oplysninger i § 6 og bilag 3. Det udførte arbejde skal omfatte en stikprøvekontrol af de specificerede oplysninger. Stk. 3. En virksomheds eksterne revisor skal afgive en erklæring vedrørende stk. 1 og 2. Erklæringen afgives efter en standard, der findes på Finanstilsynets hjemmeside. Såfremt erklæringen afgives med forbehold eller supplerende oplysninger, skal revisor udarbejde en separat erklæring med de nødvendige modifikationer. Stk. 4. Revisorerklæringen, jf. stk. 3, skal afgives senest samtidig med påtegning af en virksomheds årsregnskab og skal sendes til Finanstilsynet senest 14 dage efter afgivelse af erklæringen. Finanstilsynet videresender kopi af erklæringen til Finansiel Stabilitet. Stk. 5. Stk. 1-4 finder ikke anvendelse på virksomheder nævnt i § 1, stk. 1, nr. 3 og 6. Finanstilsynet kan dog beslutte, at stk. 1-4 skal finde anvendelse på en virksomhed nævnt i § 1, stk. 1, nr. 3 og 6, herunder hvis afviklingsplanen eller koncernafviklingsplanen udarbejdet i medfør af §§ 259 og 260 i lov om finansiel virksomhed eller §§ 184 og 186 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter fastsætter en anden afvikling end konkurs. Stk. 6. Den interne eller eksterne revisor for virksomheder nævnt i § 1, stk. 1, nr. 3 og 6, skal én gang årligt påse, at virksomheden til enhver tid vil kunne tilvejebringe de påkrævede opgørelser i § 6. Stk. 7. For virksomheder omfattet af stk. 6 skal den eksterne revisor afgive en erklæring vedrørende stk. 6. Stk. 3 og 4 finder tilsvarende anvendelse for erklæringen i medfør af 1. pkt.",
      "valid_from": "2021-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Overtrædelse af § 3, stk. 1, § 5, stk. 1, § 6, § 7, stk. 3, § 8, stk. 1-2, § 9, stk. 1, § 10, stk. 1-2, § 11, stk. 1-2 , § 12, og § 13, stk. 1-2 og 4, kan straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2021-10-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 1. januar 2022. Stk. 2. Bekendtgørelse nr. 962 af 25. juni 2018 om afviklingsplanlægning og afviklingsberedskab ophæves.",
      "valid_from": "2021-10-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
