{
  "id": "2021:786",
  "type": "statute",
  "title": "Lov om ændring af lov om miljøbeskyttelse (Implementering af engangsplastdirektivets bestemmelser om udvidet producentansvar og oprydningsansvar)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2021-05-04",
  "url": "https://www.retsinformation.dk/eli/lta/2021/786/xml",
  "description": "Retsinformation source. DocumentId=DD000058; AccessionNumber=A20210078630; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "9h",
      "section": "9h",
      "content": "§ 9 h. Producenter og importører af fiskeredskaber, der indeholder plast, skal forholdsmæssigt i forhold til deres markedsandel for egen regning foranstalte tilbagetagning og særskilt håndtering af udtjente fiskeredskaber, der indeholder plast, medmindre der er fastsat andre regler i medfør af lovens § 44 og § 45, stk. 2, og § 24 i lov om beskyttelse af havmiljøet. Stk. 2. Miljøministeren kan fastsætte regler om, at producenter og importører af fiskeredskaber, der indeholder plast, undtages fra visse forpligtelser efter denne lov og regler udstedt i medfør heraf, hvis mængden af fiskeredskaber, som den pågældende producent eller importør har markedsført, og affald heraf ikke overstiger en fastsat årlig bagatelgrænse. Stk. 3. Miljøministeren fastsætter regler om producenters og importørers afholdelse og fordeling af omkostninger forbundet med opfyldelse af tilbagetagnings-, affaldshåndterings- og oplysningsforpligtelser i forbindelse med udtjente fiskeredskaber, der indeholder plast. Endvidere fastsætter ministeren regler om tilbagebetaling, herunder procedurer herfor, til producenterne og importørerne, når fiskeredskaber, der indeholder plast, markedsføres uden for Danmark. Stk. 4. Miljøministeren fastsætter regler om opgørelse af mængden af fiskeredskaber, der indeholder plast, og som markedsføres af producenter og importører, herunder om beregning af markedsandelen, jf. stk. 1, på grundlag af de mængder, der er registreret i producentregisteret, jf. § 9 æ, stk. 1. Stk. 5. Miljøministeren kan fastsætte regler om en tildelingsordning for fiskeredskaber omfattet af stk. 1, som indsamles i havne eller i kommunale affaldsordninger, herunder om den geografiske fordeling mellem producenter og importører og det produktmæssige og materialemæssige dækningsområde. Ministeren kan endvidere fastsætte nærmere regler om øvrige forhold vedrørende indsamling og sortering af udtjente fiskeredskaber, der indeholder plast. Stk. 6. Miljøministeren fastsætter regler om, at producenter og importører, som er etableret i Danmark, og som sælger fiskeredskaber, der indeholder plast, i en anden EU-medlemsstat, hvor producenten eller importøren ikke er etableret, skal udnævne en repræsentant i den pågældende medlemsstat med ansvar for opfyldelse af de forpligtelser, der påhviler producenten eller importøren i henhold til den pågældende medlemsstats ordning for udvidet producentansvar. Stk. 7. Miljøministeren kan fastsætte regler om, at producenter og importører af fiskeredskaber, der indeholder plast, og som sælges til brug for erhvervsdrivende, kan aftale med den erhvervsdrivende, at denne overtager forpligtelsen til håndtering af udtjente fiskeredskaber, der indeholder plast, forudsat at producenten eller importøren registrerer aftalen i producentregisteret, jf. § 9 æ. Stk. 8. Miljøministeren fastsætter regler om producenters og importørers pligt til at sikre opfyldelse af nærmere fastsatte mål for indsamling af udtjente fiskeredskaber, der indeholder plast, til genanvendelse og pligt til at gøre oplysninger om producentens eller importørens opfyldelse af disse mål offentligt tilgængelige. Stk. 9. Miljøministeren fastsætter regler om producenters og importørers pligt til at oplyse brugere af fiskeredskaber, der indeholder plast, om 1) særskilt tilbagetagning af udtjente fiskeredskaber, der indeholder plast, 2) tilbagetagnings- og indsamlingsordninger og 3) bekæmpelse af henkastning af udtjente fiskeredskaber, der indeholder plast. Stk. 10. Miljøministeren fastsætter regler om producenters og importørers pligt til at give oplysninger om 1) mængde og kategori af fiskeredskaber, der indeholder plast, og som er markedsført, tilbagetaget, genanvendt eller på anden måde nyttiggjort som affald, 2) den eksporterede mængde af udtjente fiskeredskaber, der indeholder plast, og 3) hvorvidt forpligtelsen efter stk. 1 er overdraget til en kollektiv ordning, jf. § 9 z, stk. 1. Stk. 11. Miljøministeren fastsætter regler om producenters og importørers pligt til at tilvejebringe og give oplysninger og dokumentation af enhver art om etablerede tilbagetagningsordninger til brug for tilsynet med overholdelse af stk. 1 og regler fastsat i medfør af stk. 2, 7, 9 og 10, § 9 æ og § 9 å, stk. 3. Stk. 12. Miljøministeren fastsætter regler om, hvordan oplysningerne efter stk. 8 gøres offentligt tilgængelige, og om, hvordan og i hvilken form oplysningerne efter stk. 9-11 skal afgives."
    },
    {
      "provision_ref": "9s",
      "section": "9s",
      "content": "§ 9 s. Producenter og importører af drikkevarebeholdere og drikkebægre af engangsplast skal forholdsmæssigt i forhold til deres markedsandel for egen regning foranstalte tilbagetagning og særskilt håndtering af affald heraf, medmindre der er fastsat andre regler i medfør af § 44 og § 45, stk. 2. Stk. 2. Miljøministeren kan fastsætte regler om, at producenter og importører af drikkevarebeholdere og drikkebægre af engangsplast undtages fra visse forpligtelser efter denne lov og regler udstedt i medfør heraf, hvis mængden af drikkevarebeholdere og drikkebægre af engangsplast, som den pågældende producent eller importør har markedsført, og affald heraf ikke overstiger en fastsat årlig bagatelgrænse. Stk. 3. Miljøministeren fastsætter regler om producenters og importørers afholdelse og fordeling af omkostninger forbundet med opfyldelse af tilbagetagnings-, affaldshåndterings-, oprydnings- og oplysningsforpligtelser i forbindelse med affald fra drikkevarebeholdere og drikkebægre af engangsplast. Endvidere fastsætter ministeren regler om tilbagebetaling, herunder procedurer herfor, til producenterne og importørerne, når drikkevarebeholdere og drikkebægre af engangsplast markedsføres uden for Danmark. Stk. 4. Miljøministeren fastsætter regler om opgørelse af mængden af drikkevarebeholdere og drikkebægre af engangsplast, der markedsføres af producenter og importører, herunder om beregning af markedsandelen af drikkevarebeholdere og drikkebægre af engangsplast, jf. stk. 1, på grundlag af de mængder, der er registreret i producentregisteret, jf. § 9 æ, stk. 1. Stk. 5. Miljøministeren kan fastsætte regler om en tildelingsordning for kommunalt indsamlet affald fra drikkevarebeholdere og drikkebægre af engangsplast omfattet af stk. 1, herunder om den geografiske fordeling mellem producenter og importører og det produktmæssige og materialemæssige dækningsområde. Ministeren kan endvidere fastsætte nærmere regler om øvrige forhold vedrørende indsamling og sortering af affald fra drikkevarebeholdere og drikkebægre af engangsplast. Stk. 6. Miljøministeren fastsætter regler om, at producenter og importører, som er etableret i Danmark, og som sælger drikkevarebeholdere og drikkebægre af engangsplast i en anden EU-medlemsstat, hvor producenten eller importøren ikke er etableret, skal udnævne en repræsentant i den pågældende medlemsstat med ansvar for opfyldelse af de forpligtelser, der påhviler producenten eller importøren i henhold til den pågældende medlemsstats ordning for udvidet producentansvar. Stk. 7. Miljøministeren kan fastsætte regler om, at producenter og importører af drikkevarebeholdere og drikkebægre af engangsplast, som sælges til brug for erhvervsdrivende, kan aftale med den erhvervsdrivende, at denne overtager forpligtelsen til håndtering af affald fra drikkevarebeholdere og drikkebægre af engangsplast, forudsat at producenten eller importøren registrerer aftalen i producentregisteret, jf. § 9 æ. Stk. 8. Miljøministeren fastsætter regler om producenters og importørers pligt til at sikre opfyldelse af nærmere fastsatte mål for håndtering af affald fra drikkevarebeholdere og drikkebægre af engangsplast og pligt til at gøre oplysninger om producentens eller importørens opfyldelse af disse mål for affaldshåndtering offentligt tilgængelige. Stk. 9. Miljøministeren fastsætter regler om producenters og importørers pligt til at oplyse brugere af drikkevarebeholdere og drikkebægre af engangsplast om 1) særskilt tilbagetagning af affald fra drikkevarebeholdere og drikkebægre af engangsplast, 2) tilbagetagnings- og indsamlingsordninger og 3) bekæmpelse af henkastning af affald fra drikkevarebeholdere og drikkebægre af engangsplast. Stk. 10. Miljøministeren fastsætter regler om producenters og importørers pligt til at give oplysninger om 1) mængde og kategori af drikkevarebeholdere og drikkebægre af engangsplast, der er markedsført, tilbagetaget, genanvendt eller på anden måde nyttiggjort som affald, 2) den eksporterede mængde af affald fra drikkevarebeholdere og drikkebægre af engangsplast, og 3) hvorvidt forpligtelsen efter stk. 1 er overdraget til en kollektiv ordning, jf. § 9 z, stk. 1. Stk. 11. Miljøministeren fastsætter regler om producenters og importørers pligt til at tilvejebringe og give oplysninger og dokumentation af enhver art om etablerede tilbagetagningsordninger til brug for tilsynet med overholdelse af stk. 1 og regler fastsat i medfør af stk. 2, 7, 9 og 10, § 9 æ og § 9 å, stk. 3. Stk. 12. Miljøministeren fastsætter regler om, hvordan oplysningerne efter stk. 8 gøres offentligt tilgængelige, og om, hvordan og i hvilken form oplysningerne efter stk. 9-11 skal afgives."
    },
    {
      "provision_ref": "9t",
      "section": "9t",
      "content": "§ 9 t. Producenter og importører af balloner, vådservietter og filtre til tobaksvarer af engangsplast skal forholdsmæssigt i forhold til deres markedsandel for egen regning afholde omkostninger forbundet med oprydning af henkastet affald fra sådanne produkter og håndtering heraf og oplysningstiltag for at forebygge og reducere mængden af sådant henkastet affald. Producenter og importører af filtre til tobaksvarer af engangsplast skal endvidere forholdsmæssigt i forhold til deres markedsandel for egen regning afholde omkostninger forbundet med indsamling af affald heraf, der er blevet kasseret i offentlige indsamlingssystemer. Stk. 2. Miljøministeren kan fastsætte regler om, at producenter og importører af balloner, vådservietter og filtre til tobaksvarer af engangsplast undtages fra visse forpligtelser efter denne lov og regler udstedt i medfør heraf, hvis mængden af sådanne produkter, som den pågældende producent eller importør har markedsført, og affald heraf ikke overstiger en fastsat årlig bagatelgrænse. Stk. 3. Miljøministeren fastsætter regler om producenters og importørers afholdelse og fordeling af omkostninger forbundet med opfyldelse af forpligtelsen i stk. 1. Endvidere fastsætter ministeren regler om tilbagebetaling, herunder procedurer herfor, til producenterne og importørerne, når balloner, vådservietter og filtre til tobaksvarer af engangsplast markedsføres uden for Danmark. Stk. 4. Miljøministeren fastsætter regler om opgørelse af mængden af balloner, vådservietter og filtre til tobaksvarer af engangsplast, der markedsføres af producenter eller importører, herunder om beregning af markedsandelen af balloner, vådservietter og filtre til tobaksvarer af engangsplast, jf. stk. 1, på grundlag af de mængder, der er registreret i producentregisteret, jf. § 9 æ, stk. 1. Stk. 5. Miljøministeren fastsætter regler om, at producenter og importører, som er etableret i Danmark, og som sælger balloner, vådservietter og filtre til tobaksvarer af engangsplast i en anden EU-medlemsstat, hvor producenten eller importøren ikke er etableret, skal udnævne en repræsentant i den pågældende medlemsstat med ansvar for opfyldelse af de forpligtelser, der påhviler producenten eller importøren i henhold til den pågældende medlemsstats ordning for udvidet producentansvar. Stk. 6. Miljøministeren fastsætter regler om producenters og importørers pligt til at oplyse brugere af balloner, vådservietter og filtre til tobaksvarer af engangsplast om tilgængelige indsamlingsordninger og om bekæmpelse af henkastning af affald af balloner, vådservietter og filtre til tobaksvarer af engangsplast. Stk. 7. Miljøministeren fastsætter regler om producenters og importørers pligt til at give oplysninger om mængde og kategori af balloner, vådservietter og filtre til tobaksvarer af engangsplast, der er markedsført, og om, hvorvidt forpligtelsen efter stk. 1 er overdraget til en kollektiv ordning, jf. § 9 z, stk. 1. Stk. 8. Miljøministeren fastsætter regler om producenters og importørers pligt til at tilvejebringe og give oplysninger og dokumentation af enhver art til brug for tilsynet med overholdelse af stk. 1 og regler fastsat i medfør af stk. 2, 6 og 7, § 9 æ og § 9 å, stk. 3. Stk. 9. Miljøministeren fastsætter regler om, hvordan og i hvilken form oplysningerne efter stk. 6-8 skal afgives."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "9h",
      "section": "9h",
      "content": "§ 9 h. Producenter og importører af fiskeredskaber, der indeholder plast, skal forholdsmæssigt i forhold til deres markedsandel for egen regning foranstalte tilbagetagning og særskilt håndtering af udtjente fiskeredskaber, der indeholder plast, medmindre der er fastsat andre regler i medfør af lovens § 44 og § 45, stk. 2, og § 24 i lov om beskyttelse af havmiljøet. Stk. 2. Miljøministeren kan fastsætte regler om, at producenter og importører af fiskeredskaber, der indeholder plast, undtages fra visse forpligtelser efter denne lov og regler udstedt i medfør heraf, hvis mængden af fiskeredskaber, som den pågældende producent eller importør har markedsført, og affald heraf ikke overstiger en fastsat årlig bagatelgrænse. Stk. 3. Miljøministeren fastsætter regler om producenters og importørers afholdelse og fordeling af omkostninger forbundet med opfyldelse af tilbagetagnings-, affaldshåndterings- og oplysningsforpligtelser i forbindelse med udtjente fiskeredskaber, der indeholder plast. Endvidere fastsætter ministeren regler om tilbagebetaling, herunder procedurer herfor, til producenterne og importørerne, når fiskeredskaber, der indeholder plast, markedsføres uden for Danmark. Stk. 4. Miljøministeren fastsætter regler om opgørelse af mængden af fiskeredskaber, der indeholder plast, og som markedsføres af producenter og importører, herunder om beregning af markedsandelen, jf. stk. 1, på grundlag af de mængder, der er registreret i producentregisteret, jf. § 9 æ, stk. 1. Stk. 5. Miljøministeren kan fastsætte regler om en tildelingsordning for fiskeredskaber omfattet af stk. 1, som indsamles i havne eller i kommunale affaldsordninger, herunder om den geografiske fordeling mellem producenter og importører og det produktmæssige og materialemæssige dækningsområde. Ministeren kan endvidere fastsætte nærmere regler om øvrige forhold vedrørende indsamling og sortering af udtjente fiskeredskaber, der indeholder plast. Stk. 6. Miljøministeren fastsætter regler om, at producenter og importører, som er etableret i Danmark, og som sælger fiskeredskaber, der indeholder plast, i en anden EU-medlemsstat, hvor producenten eller importøren ikke er etableret, skal udnævne en repræsentant i den pågældende medlemsstat med ansvar for opfyldelse af de forpligtelser, der påhviler producenten eller importøren i henhold til den pågældende medlemsstats ordning for udvidet producentansvar. Stk. 7. Miljøministeren kan fastsætte regler om, at producenter og importører af fiskeredskaber, der indeholder plast, og som sælges til brug for erhvervsdrivende, kan aftale med den erhvervsdrivende, at denne overtager forpligtelsen til håndtering af udtjente fiskeredskaber, der indeholder plast, forudsat at producenten eller importøren registrerer aftalen i producentregisteret, jf. § 9 æ. Stk. 8. Miljøministeren fastsætter regler om producenters og importørers pligt til at sikre opfyldelse af nærmere fastsatte mål for indsamling af udtjente fiskeredskaber, der indeholder plast, til genanvendelse og pligt til at gøre oplysninger om producentens eller importørens opfyldelse af disse mål offentligt tilgængelige. Stk. 9. Miljøministeren fastsætter regler om producenters og importørers pligt til at oplyse brugere af fiskeredskaber, der indeholder plast, om 1) særskilt tilbagetagning af udtjente fiskeredskaber, der indeholder plast, 2) tilbagetagnings- og indsamlingsordninger og 3) bekæmpelse af henkastning af udtjente fiskeredskaber, der indeholder plast. Stk. 10. Miljøministeren fastsætter regler om producenters og importørers pligt til at give oplysninger om 1) mængde og kategori af fiskeredskaber, der indeholder plast, og som er markedsført, tilbagetaget, genanvendt eller på anden måde nyttiggjort som affald, 2) den eksporterede mængde af udtjente fiskeredskaber, der indeholder plast, og 3) hvorvidt forpligtelsen efter stk. 1 er overdraget til en kollektiv ordning, jf. § 9 z, stk. 1. Stk. 11. Miljøministeren fastsætter regler om producenters og importørers pligt til at tilvejebringe og give oplysninger og dokumentation af enhver art om etablerede tilbagetagningsordninger til brug for tilsynet med overholdelse af stk. 1 og regler fastsat i medfør af stk. 2, 7, 9 og 10, § 9 æ og § 9 å, stk. 3. Stk. 12. Miljøministeren fastsætter regler om, hvordan oplysningerne efter stk. 8 gøres offentligt tilgængelige, og om, hvordan og i hvilken form oplysningerne efter stk. 9-11 skal afgives.",
      "valid_from": "2021-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "9s",
      "section": "9s",
      "content": "§ 9 s. Producenter og importører af drikkevarebeholdere og drikkebægre af engangsplast skal forholdsmæssigt i forhold til deres markedsandel for egen regning foranstalte tilbagetagning og særskilt håndtering af affald heraf, medmindre der er fastsat andre regler i medfør af § 44 og § 45, stk. 2. Stk. 2. Miljøministeren kan fastsætte regler om, at producenter og importører af drikkevarebeholdere og drikkebægre af engangsplast undtages fra visse forpligtelser efter denne lov og regler udstedt i medfør heraf, hvis mængden af drikkevarebeholdere og drikkebægre af engangsplast, som den pågældende producent eller importør har markedsført, og affald heraf ikke overstiger en fastsat årlig bagatelgrænse. Stk. 3. Miljøministeren fastsætter regler om producenters og importørers afholdelse og fordeling af omkostninger forbundet med opfyldelse af tilbagetagnings-, affaldshåndterings-, oprydnings- og oplysningsforpligtelser i forbindelse med affald fra drikkevarebeholdere og drikkebægre af engangsplast. Endvidere fastsætter ministeren regler om tilbagebetaling, herunder procedurer herfor, til producenterne og importørerne, når drikkevarebeholdere og drikkebægre af engangsplast markedsføres uden for Danmark. Stk. 4. Miljøministeren fastsætter regler om opgørelse af mængden af drikkevarebeholdere og drikkebægre af engangsplast, der markedsføres af producenter og importører, herunder om beregning af markedsandelen af drikkevarebeholdere og drikkebægre af engangsplast, jf. stk. 1, på grundlag af de mængder, der er registreret i producentregisteret, jf. § 9 æ, stk. 1. Stk. 5. Miljøministeren kan fastsætte regler om en tildelingsordning for kommunalt indsamlet affald fra drikkevarebeholdere og drikkebægre af engangsplast omfattet af stk. 1, herunder om den geografiske fordeling mellem producenter og importører og det produktmæssige og materialemæssige dækningsområde. Ministeren kan endvidere fastsætte nærmere regler om øvrige forhold vedrørende indsamling og sortering af affald fra drikkevarebeholdere og drikkebægre af engangsplast. Stk. 6. Miljøministeren fastsætter regler om, at producenter og importører, som er etableret i Danmark, og som sælger drikkevarebeholdere og drikkebægre af engangsplast i en anden EU-medlemsstat, hvor producenten eller importøren ikke er etableret, skal udnævne en repræsentant i den pågældende medlemsstat med ansvar for opfyldelse af de forpligtelser, der påhviler producenten eller importøren i henhold til den pågældende medlemsstats ordning for udvidet producentansvar. Stk. 7. Miljøministeren kan fastsætte regler om, at producenter og importører af drikkevarebeholdere og drikkebægre af engangsplast, som sælges til brug for erhvervsdrivende, kan aftale med den erhvervsdrivende, at denne overtager forpligtelsen til håndtering af affald fra drikkevarebeholdere og drikkebægre af engangsplast, forudsat at producenten eller importøren registrerer aftalen i producentregisteret, jf. § 9 æ. Stk. 8. Miljøministeren fastsætter regler om producenters og importørers pligt til at sikre opfyldelse af nærmere fastsatte mål for håndtering af affald fra drikkevarebeholdere og drikkebægre af engangsplast og pligt til at gøre oplysninger om producentens eller importørens opfyldelse af disse mål for affaldshåndtering offentligt tilgængelige. Stk. 9. Miljøministeren fastsætter regler om producenters og importørers pligt til at oplyse brugere af drikkevarebeholdere og drikkebægre af engangsplast om 1) særskilt tilbagetagning af affald fra drikkevarebeholdere og drikkebægre af engangsplast, 2) tilbagetagnings- og indsamlingsordninger og 3) bekæmpelse af henkastning af affald fra drikkevarebeholdere og drikkebægre af engangsplast. Stk. 10. Miljøministeren fastsætter regler om producenters og importørers pligt til at give oplysninger om 1) mængde og kategori af drikkevarebeholdere og drikkebægre af engangsplast, der er markedsført, tilbagetaget, genanvendt eller på anden måde nyttiggjort som affald, 2) den eksporterede mængde af affald fra drikkevarebeholdere og drikkebægre af engangsplast, og 3) hvorvidt forpligtelsen efter stk. 1 er overdraget til en kollektiv ordning, jf. § 9 z, stk. 1. Stk. 11. Miljøministeren fastsætter regler om producenters og importørers pligt til at tilvejebringe og give oplysninger og dokumentation af enhver art om etablerede tilbagetagningsordninger til brug for tilsynet med overholdelse af stk. 1 og regler fastsat i medfør af stk. 2, 7, 9 og 10, § 9 æ og § 9 å, stk. 3. Stk. 12. Miljøministeren fastsætter regler om, hvordan oplysningerne efter stk. 8 gøres offentligt tilgængelige, og om, hvordan og i hvilken form oplysningerne efter stk. 9-11 skal afgives.",
      "valid_from": "2021-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "9t",
      "section": "9t",
      "content": "§ 9 t. Producenter og importører af balloner, vådservietter og filtre til tobaksvarer af engangsplast skal forholdsmæssigt i forhold til deres markedsandel for egen regning afholde omkostninger forbundet med oprydning af henkastet affald fra sådanne produkter og håndtering heraf og oplysningstiltag for at forebygge og reducere mængden af sådant henkastet affald. Producenter og importører af filtre til tobaksvarer af engangsplast skal endvidere forholdsmæssigt i forhold til deres markedsandel for egen regning afholde omkostninger forbundet med indsamling af affald heraf, der er blevet kasseret i offentlige indsamlingssystemer. Stk. 2. Miljøministeren kan fastsætte regler om, at producenter og importører af balloner, vådservietter og filtre til tobaksvarer af engangsplast undtages fra visse forpligtelser efter denne lov og regler udstedt i medfør heraf, hvis mængden af sådanne produkter, som den pågældende producent eller importør har markedsført, og affald heraf ikke overstiger en fastsat årlig bagatelgrænse. Stk. 3. Miljøministeren fastsætter regler om producenters og importørers afholdelse og fordeling af omkostninger forbundet med opfyldelse af forpligtelsen i stk. 1. Endvidere fastsætter ministeren regler om tilbagebetaling, herunder procedurer herfor, til producenterne og importørerne, når balloner, vådservietter og filtre til tobaksvarer af engangsplast markedsføres uden for Danmark. Stk. 4. Miljøministeren fastsætter regler om opgørelse af mængden af balloner, vådservietter og filtre til tobaksvarer af engangsplast, der markedsføres af producenter eller importører, herunder om beregning af markedsandelen af balloner, vådservietter og filtre til tobaksvarer af engangsplast, jf. stk. 1, på grundlag af de mængder, der er registreret i producentregisteret, jf. § 9 æ, stk. 1. Stk. 5. Miljøministeren fastsætter regler om, at producenter og importører, som er etableret i Danmark, og som sælger balloner, vådservietter og filtre til tobaksvarer af engangsplast i en anden EU-medlemsstat, hvor producenten eller importøren ikke er etableret, skal udnævne en repræsentant i den pågældende medlemsstat med ansvar for opfyldelse af de forpligtelser, der påhviler producenten eller importøren i henhold til den pågældende medlemsstats ordning for udvidet producentansvar. Stk. 6. Miljøministeren fastsætter regler om producenters og importørers pligt til at oplyse brugere af balloner, vådservietter og filtre til tobaksvarer af engangsplast om tilgængelige indsamlingsordninger og om bekæmpelse af henkastning af affald af balloner, vådservietter og filtre til tobaksvarer af engangsplast. Stk. 7. Miljøministeren fastsætter regler om producenters og importørers pligt til at give oplysninger om mængde og kategori af balloner, vådservietter og filtre til tobaksvarer af engangsplast, der er markedsført, og om, hvorvidt forpligtelsen efter stk. 1 er overdraget til en kollektiv ordning, jf. § 9 z, stk. 1. Stk. 8. Miljøministeren fastsætter regler om producenters og importørers pligt til at tilvejebringe og give oplysninger og dokumentation af enhver art til brug for tilsynet med overholdelse af stk. 1 og regler fastsat i medfør af stk. 2, 6 og 7, § 9 æ og § 9 å, stk. 3. Stk. 9. Miljøministeren fastsætter regler om, hvordan og i hvilken form oplysningerne efter stk. 6-8 skal afgives.",
      "valid_from": "2021-05-04",
      "valid_to": null
    }
  ],
  "definitions": []
}
