{
  "id": "2021:2701",
  "type": "statute",
  "title": "Bekendtgørelse for Grønland om anmeldelse, registrering, gebyr samt offentliggørelse m.v. i Erhvervsstyrelsen",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-12-28",
  "url": "https://www.retsinformation.dk/eli/lta/2021/2701/xml",
  "description": "Retsinformation source. DocumentId=CQ001974; AccessionNumber=B20210270105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på følgende virksomheder, som i henhold til selskabslovgivningen skal være registreret i Erhvervsstyrelsens it-system: 1) Kapitalselskaber: a) Aktieselskaber. b) Anpartsselskaber. c) Partnerselskaber. 2) Virksomheder, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet, og som ikke er aktieselskaber, men som skal registreres efter reglerne om aktieselskaber: a) Tværgående pensionskasser. b) Gensidige forsikringsselskaber, bortset fra selskaber omfattet af §§ 301 og 302 i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning. c) Sparevirksomheder. 3) Virksomheder omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. 4) Erhvervsdrivende fonde."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Stiftelser eller ændringer i allerede registrerede oplysninger efter reglerne i selskabslovgivningen skal anmeldes til Erhvervsstyrelsen via selvbetjeningsløsningen på www.virk.dk. Stk. 2. For kapitalselskaber m.fl., der skal have selska‍bs­kapital registreret, kan Erhvervsstyrelsen indhente dokumentation for kontant indbetaling af kapitalen digitalt via selvbetjeningsløsningen. Stk. 3. En anmeldelse kan af Erhvervsstyrelsen afgøres ved en digital straksafgørelse, eller sagen kan udtages til manuel sagsbehandling. Erhvervsstyrelsen beslutter, hvorvidt en sag skal udtages til manuel sagsbehandling. Anmelder modtager besked, når sagen er afgjort."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Kan en anmeldelse undtagelsesvis ikke foretages via selvbetjeningsløsningen, skal anmeldelse ske ved anvendelse af selskabsblanketten på www.virk.dk. Stk. 2. Blanketten vedlagt dokumentation skal indsendes digitalt til Erhvervsstyrelsen. Stk. 3. Indeholder en blanket anmeldelse af ændringer i flere forhold, kan registrering ske samlet eller særskilt for de enkelte forhold."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Offentliggørelse af meddelelser og erklæringer m.v. kan ske i det omfang, Erhvervsstyrelsens it-system er udviklet til at håndtere den pågældende type meddelelser i selvbetjeningsløsningen. Oplysning herom offentliggøres på www.erst.dk. Stk. 2. Offentliggørelse af selskabsoplysninger på andre sprog end dansk, jf. § 13, stk. 2, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, skal ske på www.virk.dk."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Anmeldelse eller offentliggørelse, jf. §§ 2-4, skal foregå i overensstemmelse med de betingelser, der fremgår af selvbetjeningsløsningen på www.virk.dk. Stk. 2. Ved adgangen til selvbetjeningsløsningen anvendes anmelderens digitale signatur eller NemID, medmindre Erhvervsstyrelsen bestemmer andet. Stk. 3. Hvis Erhvervsstyrelsen har begrundet formodning om, at der er sket eller vil ske misbrug af selvbetjeningsløsningen, kan styrelsen med øjeblikkelig virkning lukke brugerens adgang til at foretage straksregistreringer via selvbetjeningsløsningen."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Som anmelder kan en virksomhed, jf. § 1, eller en person, som er bemyndiget af virksomheden, få adgang til at foretage anmeldelse af registreringspligtige oplysninger eller offentliggørelse af virksomhedsdokumenter, meddelelser eller erklæringer m.v., jf. §§ 2-4, hvis virksomheden eller personen: 1) er accepteret af Erhvervsstyrelsen som bruger, 2) har indgået en aftale med Erhvervsstyrelsen, der regulerer de nærmere regler for brugen af selvbetjeningsløsningen på www.virk.dk, eller 3) benytter en digital signatur eller NemID, som er accepteret af Erhvervsstyrelsen. Stk. 2. Er anmelder en virksomhed, skal anmelders CVR-nummer anføres i anmeldelsen. Stk. 3. Ved erhvervsmæssig anmeldelse af oprettelse af en virksomhed for andre, skal anmelder bekræfte at være enten advokat, eller godkendt revisor."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Virksomheder, jf. § 1, samt fysiske personer, som i henhold til lovgivningen for de i § 1 nævnte virksomheder skal være registreret, kan blive fritaget for krav om digital kommunikation, jf. §§ 2-6, hvis virksomheden, en person bemyndiget af virksomheden eller den fysiske person selv afgiver en erklæring om, at der er tale om en person uden dansk CPR-nummer eller et selskab med hjemsted i udlandet, som ikke kan få dansk digital signatur. Stk. 2. Erhvervsstyrelsen kan desuden fritage en virksomhed eller en fysisk person fra kravet om digital kommunikation, såfremt der foreligger væsentlige grunde, der forhindrer eller unødigt vanskeliggør digital kommunikation. Anmodning herom sendes til Erhvervsstyrelsen. Stk. 3. Fritagelse efter stk. 1 og 2 er gældende i 2 år. Efter udløb af fritagelsen kan en virksomhed anmode om fornyet fritagelse. Ansøgningen skal fremsendes til Erhvervsstyrelsen senest en måned før udløbet af den bevilgede fritagelse. Stk. 4. Ved fritagelse kan kommunikationen ske via almindelig post. Stk. 5. Virksomheder og personer, der er fritaget for kravet om digital kommunikation, skal anvende Erhvervsstyrelsens selskabsblanketter ved anmeldelse af stiftelser eller ændringer i allerede registrerede oplysninger samt offentliggørelse af meddelelser og erklæringer m.v. efter reglerne i selskabslovgivningen. Selskabsblanketten fremsendes til den fritagne virksomhed eller person efter anmodning. Anmeldelse skal ske med almindelig post inden for den i selskabslovgivningen angivne frist for forholdet. Stk. 6. Erhvervsstyrelsen fører et register over fritagelser, som er bevilget efter stk. 1 og 2."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Virksomheden bemyndiger anmelderen til at optræde som fuldmægtig på virksomhedens vegne i forhold til Erhvervsstyrelsen og til at underskrive anmeldelsen af forhold, som skal registreres efter selskabslovgivningen."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Anmelder indestår for, at anmeldelsen er lovligt foretaget, herunder at der foreligger behørig fuldmagt, og at dokumentationen vedlagt anmeldelsen er gyldig. Stk. 2. Stk. 1 gælder tilsvarende ved offentliggørelse af meddelelser og erklæringer m.v., jf. § 4."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. De oplysninger, som registreres i Erhvervsstyrelsens it-system, skal være på dansk. Stk. 2. De dokumenter, der efter selskabslovgivningen skal vedlægges en anmeldelse eller som skal offentliggøres i Det Centrale Virksomhedsregister, skal være på dansk, jf. dog stk. 3-5. Stk. 3. For kapitalselskaber og virksomheder med begrænset ansvar kan dokumenter, der vedlægges en anmeldelse, eller som skal offentliggøres i Det Centrale Virksomhedsregister, være på engelsk. Undtaget er dog vedtægter samt stiftelsesdokumenter, der skal være på dansk. Stk. 4. For filialer af udenlandske kapitalselskaber og virksomheder med begrænset ansvar kan de dokumenter, som skal vedlægges en anmeldelse, være på dansk eller engelsk. Selskabets og filialens formål og tegningsregel skal dog være på dansk med henblik på registrering. Stk. 5. Erhvervsstyrelsen kan forlange en oversættelse til dansk af alle de dokumenter, som vedlægges en anmeldelse, jf. stk. 2-4."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Når registrering af det anmeldte forhold er gennemført, sendes bekræftelse på registreringen og udskrift af de registrerede oplysninger (registreringsbevis) til anmelder. Stk. 2. Oversigt over de virksomhedsformer, der er omfattet af registreringsgebyr, samt de til enhver tid gebyrbelagte registreringer og gældende takster fremgår af www.erhvervsstyrelsen.dk. Stk. 3. For gebyrbelagte registreringer sendes gebyropkrævning til anmelderen, der er gebyrpligtig over for Erhvervsstyrelsen efter de takster, der er fastsat, jf. stk. 2. Stk. 4. Betaling af registreringsgebyr skal ske på de af Erhvervsstyrelsen anviste fremgangsmåder. Stk. 5. Overskrides betalingsfristen, vil der blive pålagt rykkergebyr til dækning af Erhvervsstyrelsens omkostninger i forbindelse med rykkerproceduren. Bliver registreringsgebyret med tillæg af rykkergebyr fortsat ikke betalt, oversendes gebyrkravet til inkasso. De til enhver tid gældende takster for rykkergebyr fremgår af www.erhvervsstyrelsen.dk. Stk. 6. Erhvervsstyrelsen kan opkræve gebyret efter stk. 3 og 5 månedsvist. Stk. 7. Hvis en anmeldelse ikke fører til registrering, skal der ikke betales gebyr. Et eventuelt forudbetalt gebyr returneres."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Erhvervsstyrelsen kan udstede dokumenter i medfør af selskabslovgivningen eller regler udstedt i medfør heraf med maskinelt eller på tilsvarende måde gengivet underskrift eller med digital signatur eller NemID, der sikrer en entydig identifikation af den person, som har udstedt afgørelsen eller dokumentet. Stk. 2. Følgende digitalt genererede breve udsendes alene med angivelse af Erhvervsstyrelsen som afsender: 1) Kvitteringer for modtagelse af indberetninger. 2) Kvitteringer for foretagne registreringer. 3) Digitalt genererede udskrifter fra Det Centrale Virksomhedsregister. 4) Tvangsopløsningsbreve. 5) Breve om sletning af interessentskaber eller kommanditselskaber fra Erhvervsstyrelsens register. Stk. 3. Dokumenter, som ikke er digitalt genererede, hvorved der kvitteres, rykkes eller foretages andre sagsbehandlingsskridt, der ikke er væsentlige, kan udsendes alene med angivelse af Erhvervsstyrelsen som afsender. Stk. 4. Erhvervsstyrelsen kan sende breve o.l. til virksomheder og personer om forhold, der er omfattet af selska‍bs­lovgivningen eller forskrifter udstedt i medfør heraf, på følgende måder: 1) Som digital post til virksomhedens eller personens digitale postkasse i Offentlig Digital Post, tilknyttet virksomhedens CVR-nummer, henholdsvis personens CPR-nummer, medmindre virksomheden eller personen er fritaget for tilslutning til Offentlig Digital Post. 2) Via e-mail til en e-mailadresse, som virksomheden eller personen har oplyst i forbindelse med en konkret sag eller henvendelse. 3) Som papirbaseret post til virksomhedens hjemstedsadresse eller personens bopælsadresse."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. I Det Centrale Virksomhedsregister offentliggøres registreringspligtige oplysninger om virksomheden og oplysning om modtagelse af virksomhedsdokumenter, som skal offentliggøres efter reglerne i selskabslovgivningen, jf. dog stk. 2. Stk. 2. Oplysning om CPR-nummer eller tilsvarende identifikationsnummer og statsborgerskab offentliggøres ikke i Det Centrale Virksomhedsregister. Stk. 3. Registreringer m.v. efter reglerne i selskabslovgivningen, som er offentliggjort i Det Centrale Virksomhedsregister, anses for at være kommet til tredjemands kundskab."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Virksomhedsdokumenter, som Erhvervsstyrelsen modtager, er offentligt tilgængelige. Dette gælder dog ikke dokumenter, som er undtaget fra offentlighed efter offentlighedsloven, som sat i kraft for Grønland ved kongelig anordning, eller forvaltningsloven, som sat i kraft for Grønland ved kongelig anordning, herunder følgende dokumenter: 1) Attester om personlige forhold. 2) Regnskaber, der i henhold til lov ikke er offentligt tilgængelige. 3) Oplysninger om erhvervsdrivende fondes forretningsmæssige og driftsmæssige forhold eller lignende, som styrelsen er i besiddelse af efter § 17 eller § 24, i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning, for så vidt det er af væsentlig økonomisk betydning for fonden, at oplysningen undtages fra aktindsigt, jf. anordningens § 20, jf. offentlighedslovens § 12, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. For erhvervsdrivende fonde gælder bestemmelsen i stk. 1, 1. pkt., kun i det omfang, Erhvervsstyrelsen bestemmer det, for følgende: 1) De oplysninger, som styrelsen pålægger revisor at give om fondens forhold efter § 75 i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning. 2) Den beretning, som granskningsmændene skal afgive efter § 25, stk. 4, i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning, jf. forvaltningslovens § 14, stk. 1, nr. 4, som sat i kraft for Grønland ved kongelig anordning."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Udskrifter af oplysninger om virksomheder og fotokopier eller aftryk af eventuelle mikrofilm af de dokumenter, der, jf. § 14, stk. 1, er offentligt tilgængelige, kan bestilles i Det Centrale Virksomhedsregister. Stk. 2. For oplysninger, jf. stk. 1, opkræves betaling. De til enhver tid gældende takster fremgår af www.erhvervsstyrelsen.dk. Betalingen opkræves efterfølgende, jf. dog stk. 3, 2. pkt., § 11, stk. 4 og 5, finder tilsvarende anvendelse. Stk. 3. Enhver kan efter indgåelse af en aftale med Erhvervsstyrelsen på vilkår, som er fastsat i aftalen, få adgang til oplysninger og dokumenter i Det Centrale Virksomhedsregister, jf. stk. 2. Erhvervsstyrelsen kan bestemme, at brugeradgang til oplysninger og dokumenter i Det Centrale Virksomhedsregister forudsætter betaling med elektroniske betalingsmidler."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Anmeldelse af en stiftelse skal for kapitalselskabet mindst angive følgende: 1) Navn og eventuelle binavne. 2) Branche og eventuelle bibrancher. 3) Adresse og hjemstedskommune. 4) Stiftelses- og vedtægtsdato, formål og tegningsregel. 5) Regnskabsår og første regnskabsperiode. 6) Selskabskapitalens størrelse og indbetalingsmåde, størrelsen af den indbetalte kapital, hvis kun en del af selskabskapitalen eller overkursen er indbetalt, jf. § 40, stk. 2, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, og størrelsen af et eventuelt overkursbeløb. 7) Stiftere, ejere, ledelsesmedlemmer og eventuelle suppleanter, jf. § 17. 8) Revisor, hvis selskabet er omfattet af revisionspligt efter årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning, eller anden lovgivning. 9) For partnerselskaber de fuldt ansvarlige deltagere, jf. § 17, og størrelsen af den enkelte deltageres eventuelle indskud. Stk. 2. Ved anmeldelse af stiftelser af virksomheder, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet, finder stk. 1 med de fornødne tilpasninger tilsvarende anvendelse."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Registreringen af fysiske og juridiske personer i tilknytning til et kapitalselskab, som stifter, ejer, ledelsesmedlem m.v., skal angive fulde navn, funktion i selskabet, CPR-nummer, statsborgerskab ved fødslen, bopælsadresse og -land for fysiske personer eller navn, CVR-nummer og hjemsted for juridiske personer. Stk. 2. Har den fysiske person ikke et CPR-nummer eller har den juridiske person ikke et CVR-nummer, skal følgende angives: 1) For personer uden CPR-nummer skal der i forbindelse med registreringen indtastes oplysning om fødselsdato, statsborgerskab ved fødslen, køn, pasnummer samt udstedelsesland for passet. Foto af gyldigt pas skal vedlægges anmeldelsen. 2) For juridiske personer uden CVR-nummer skal selskabsregisteret, hvori den juridiske person er registreret, og registreringsnummeret angives, samt oplysninger om vedkommendes eventuelle skatteidentifikationsnummer i hjemlandet. Officielt bevis, der højst må være 3 måneder gammelt, for, at den juridiske person er lovligt bestående i hjemlandet, skal vedlægges anmeldelsen."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Anmeldelsen skal vedlægges følgende dokumenter: 1) Stiftelsesdokumentet, herunder selskabets daterede vedtægter, og eventuelle andre dokumenter, som er oprettet i forbindelse med stiftelsen. 2) Dokumentation for indbetaling af selskabskapitalen, jf. stk. 2 og 3. Stk. 2. Som dokumentation for kontant indbetaling af selskabskapitalen kan anvendes følgende: 1) Bankbilag, der viser, at kapitalen inklusiv evt. overkurs er indsat på en konto tilhørende kapitalselskabet under stiftelse. Udskrift fra netbank udgør ikke tilstrækkelig dokumentation. 2) Udtog af advokats klientkonto, hvoraf det fremgår, at kapitalen er bogført i en advokats bogholderi på det pågældende kapitalselskab under stiftelse. 3) Erklæring fra en advokat om, at kapitalen er indsat på advokatens bankkonto eller klientkonto tilhørende kapitalselskabet under stiftelse eller en bankkonto tilhørende selskabet. 4) Erklæring fra en godkendt revisor om, at kapitalen er indsat på en bankkonto tilhørende kapitalselskabet under stiftelse eller foreligger som kassebeholdning. Stk. 3. Ved indbetaling af selskabskapitalen i andre værdier end kontanter skal vurderingsberetning med eventuel åbningsbalance, jf. § 36 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, eller ledelseserklæring med eventuel åbningsbalance, jf. § 38, stk. 3, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, vedlægges anmeldelsen. Stk. 4. Stk. 1-3 finder med de fornødne tilpasninger tilsvarende anvendelse på anmeldelse af stiftelse af virksomheder, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Anmeldelse af oprettelse af en filial af et udenlandsk kapitalselskab skal mindst angive følgende: 1) Det udenlandske selskabs navn, retlige form, hjemsted, stiftelses- og vedtægtsdato, formål, tegningsregel, evt. tegnede kapital, regnskabsår, selskabsregister og registreringsnummer. 2) Navn på den eller de tegningsberettigede personer for det udenlandske selskab. 3) Filialens branche og eventuelle bibranche. 4) Filialens navn, adresse, formål og tegningsregel. 5) Filialbestyrere, jf. § 17. Stk. 2. Anmeldelsen skal vedlægges følgende dokumenter: 1) Officielt bevis, der højst må være 3 måneder gammelt, for at det udenlandske selskab er lovligt bestående i hjemlandet. 2) Det udenlandske selskabs stiftelsesdokument og vedtægter. 3) Filialbestyrernes fuldmagt. 4) For kapitalselskaber med hjemsted udenfor EU- og EØS-landene officielt bevis fra vedkommende selskabs hjemland, som dokumenterer, at et grønlandsk selskab med samme formål som den anmeldte filial kan drive virksomhed i det pågældende land gennem en filial."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Anmeldelse af ændring af vedtægter eller et andet registreret forhold skal vedlægges dokumentation for ændringens lovlige vedtagelse (protokoludskrift). Ved enhver vedtægtsændring skal nye daterede vedtægter med den fuldstændige ordlyd i den nye affattelse vedlægges anmeldelsen. Ved indbetaling af selskabskapital vedlægges dokumentation, jf. stk. 2 og 3. Stk. 2. Ved kontant kapitalforhøjelse finder § 18, stk. 2, tilsvarende anvendelse. Stk. 3. Ved kapitalforhøjelse i andre værdier end kontanter finder § 18, stk. 3, tilsvarende anvendelse. Stk. 4. Ved kapitalnedsættelse til udbetaling til kapitalejerne ved udlodning af andre værdier end kontanter skal anmeldelsen vedlægges en eventuel ledelseserklæring. Stk. 5. Ved beslutning om kapitalnedsættelse til udbetaling til kapitalejerne eller henlæggelse til en særlig reserve, skal vedtægterne indeholde oplysning om selskabskapitalens størrelse efter kapitalnedsættelsen. Hvis kapitalnedsættelsen ikke gennemføres, skal dette registreres, jf. § 193, stk. 2, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, og vedtægterne, der følger med registreringen heraf, jf. stk. 1, skal indeholde oplysning om selskabskapitalens størrelse. Stk. 6. Hvis et kapitalselskab, som er registreret med delvist indbetalt kapital, ikke længere har udestående kapital, skal selskabet give meddelelse herom til Erhvervsstyrelsen. Stk. 7. Ændres ejere, medlemmer af ledelsen eller revisor, eller fuldt ansvarlige deltagere i partnerselskaber, finder § 17 tilsvarende anvendelse. Stk. 8. Ændring af bopælsadresse for personer med et dansk CPR-nummer med folkeregisteradresse i Grønland eller i Danmark skal ikke anmeldes til Erhvervsstyrelsen. Stk. 9. Ved ændring af vedtægter eller et andet registreret forhold for virksomheder, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet, finder stk. 1-4 og 6-7 med de fornødne tilpasninger tilsvarende anvendelse."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Anmeldelse af et kapitalselskabs beslutning om at træde i likvidation, jf. § 220 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, skal vedlægges dokumentation for beslutningens lovlige vedtagelse (protokoludskrift)."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Anmeldelse af endelig likvidation skal vedlægges følgende dokumenter: 1) Dokumentation for beslutningens lovlige vedtagelse (protokoludskrift). 2) Afsluttende likvidationsregnskab samt eventuel årsrapport for afsluttende regnskabsår."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Anmeldelse af beslutning om sletning af en filial skal vedlægges dokumentation for beslutningens lovlige vedtagelse (protokoludskrift)."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Anmeldelse af genoptagelse af et kapitalselskab, som er under tvangsopløsning, jf. § 232 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, skal mindst angive følgende: 1) Ledelsesmedlemmer og eventuelle suppleanter, jf. § 17. 2) Revisor, jf. § 17, hvis selskabet er omfattet af revisionspligt efter årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning, eller anden lovgivning. Stk. 2. Anmeldelsen skal vedlægges følgende dokumenter: 1) Dokumentation for beslutningens lovlige vedtagelse (protokoludskrift). 2) Nye daterede og ajourførte vedtægter, hvis vedtægterne er ændret i forbindelse med beslutningen om genoptagelse. 3) Erklæring udarbejdet af en vurderingsmand om at kapitalen er til stede på tidspunktet for beslutningen om at genoptage selskabet, og at der ikke er ydet lån til selskabsdeltagere i strid med § 210, stk. 1, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. 4) Manglende årsrapport, der skulle have været indsendt inden anmeldelsestidspunktet. 5) Dokumentation for at en eventuel likvidator, som er udnævnt af skifteretten, giver samtykke til genoptagelsen."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Anmeldelse af genregistrering af en filial af et udenlandsk kapitalselskab, som er blevet slettet fra Erhvervsstyrelsens register, jf. § 350 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, skal foruden oplysningerne i § 18, stk. 1, tillige vedlægges dokumentation for, at de forhold, der har ført til sletningen, ikke længere foreligger. Stk. 2. Hvis filialen er blevet slettet som følge af manglende indsendelse af årsrapport, jf. § 350, stk. 1, nr. 3, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, skal årsrapporter indberettes for den manglende periode."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Aktieselskaber har pligt til at meddele Erhvervsstyrelsen, når selskabet omfattes eller ikke længere omfattes af reglerne for statslige aktieselskaber. Stk. 2. Kapitalselskaber har pligt til at meddele Erhvervsstyrelsen, når deres kapitalandele, gældsinstrumenter eller andre værdipapirer optages eller ikke længere er optaget til handel på et reguleret marked i Grønland, et i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Anmeldelse af beslutningen om at gennemføre en fusion skal angive oplysninger om eventuelle nye selskaber, der opstår som led i fusionen, jf. § 17 med de fornødne tilpasninger. Stk. 2. Anmeldelsen skal vedlægges følgende dokumenter: 1) Dokumentation for beslutningens lovlige vedtagelse (protokoludskrift). 2) Daterede vedtægter med den fuldstændige ordlyd i den nye affattelse, hvis vedtægterne for de fortsættende selskaber er ændret som følge af fusionen. 3) Daterede vedtægter for eventuelle nye selskaber, der opstår som led i fusionen. Stk. 3. Følgende dokumenter skal endvidere vedlægges, medmindre dokumenterne ikke skal udarbejdes, eller de er indsendt sammen med fusionsplanen eller meddelelse om fravalg af fusionsplan: 1) Fusionsredegørelse, jf. § 238 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. 2) Mellembalance, jf. § 239 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. 3) Vurderingsberetning, jf. § 240 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. 4) Vurderingsmandsudtalelse om den påtænkte fusion, herunder en eventuel fusionsplan, jf. § 241 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. 5) Vurderingsmandserklæring om kreditorernes stilling, jf. § 242 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning."
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Anmeldelse af beslutningen om at gennemføre en spaltning skal angive oplysninger om eventuelle nye selskaber, der opstår som led i spaltningen, jf. § 17 med de fornødne tilpasninger. Stk. 2. Anmeldelsen skal vedlægges følgende dokumenter: 1) Dokumentation for beslutningens lovlige vedtagelse. 2) Daterede vedtægter med den fuldstændige ordlyd i den nye affattelse, hvis vedtægterne for de deltagende selskaber er ændret som følge af spaltningen. 3) Daterede vedtægter for eventuelle nye selskaber, der opstår som led i spaltningen. Stk. 3. Følgende dokumenter skal endvidere vedlægges, medmindre dokumenterne ikke skal udarbejdes, eller de er indsendt sammen med spaltningsplanen eller meddelelsen om fravalg af spaltningsplan: 1) Spaltningsredegørelse, jf. § 256 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. 2) Mellembalance, jf. § 257 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. 3) Vurderingsberetning, jf. § 258 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. 4) Vurderingsmandsudtalelse om den påtænkte spaltning, herunder en eventuel spaltningsplan, jf. § 259 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. 5) Vurderingsmandserklæring om kreditorernes stilling, jf. § 260 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Anmeldelse af en stiftelse skal for en virksomhed med begrænset ansvar mindst angive følgende: 1) Navn og eventuelle binavne. 2) Branche og eventuelle bibrancher. 3) Adresse og hjemstedskommune. 4) Stiftelses- og vedtægtsdato, formål og tegningsregel. 5) Regnskabsår og første regnskabsperiode. 6) Ledelsesmedlemmer og eventuelle suppleanter, jf. § 17. 7) Tegningsberettigede personer, jf. § 17. 8) Revisor, jf. § 17, hvis virksomheden er omfattet af revisionspligt efter årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning, eller anden lovgivning. Stk. 2. Anmeldelsen skal vedlægges følgende dokumenter: 1) Virksomhedens daterede vedtægter. 2) Dokumentation for den lovlige vedtagelse af stiftelsen (stiftelsesdokument el.lign.). 3) Dokumentation for at der er mindst to deltagere i virksomheden."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Anmeldelse af stiftelse af et interessentskab eller et kommanditselskab, som er omfattet af § 2, stk. 3, 2. pkt., i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, skal foruden de oplysninger som er nævnt i § 29, stk. 1, tillige angive de ansvarlige deltagere i virksomheden, jf. § 17. Stk. 2. Anmeldelsen skal vedlægges de dokumenter, som er nævnt i § 29, stk. 2, nr. 1 og 2."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Anmeldelse af oprettelse af en filial af en udenlandsk virksomhed med begrænset ansvar, skal mindst angive følgende: 1) Den udenlandske virksomheds navn, retlige form, hjemsted, stiftelses- og vedtægtsdato, formål, tegningsregel, regnskabsår, selskabsregister og registreringsnummer. 2) Navn på den eller de tegningsberettigede personer for den udenlandske virksomhed. 3) Filialens branche og eventuelle bibranche. 4) Filialens navn, adresse, formål og tegningsregel. 5) Filialbestyrere, jf. § 17. Stk. 2. Anmeldelsen skal vedlægges følgende dokumenter: 1) Officielt bevis, der højst må være 3 måneder gammelt, for at den udenlandske virksomhed er lovligt bestående i hjemlandet. 2) Den udenlandske virksomheds stiftelsesdokument og vedtægter. 3) Filialbestyrernes fuldmagt. 4) En erklæring afgivet af den udenlandske virksomhed om, at den forpligter sig til i alle af virksomheden her i landet opstående retsforhold at underkaste sig dansk ret og danske domstoles afgørelse. 5) For virksomheder med hjemsted udenfor EU- og EØS-landene officielt bevis fra vedkommende virksomheds hjemland, som dokumenterer, at en grønlandsk virksomhed med samme formål som den anmeldte filial kan drive virksomhed i det pågældende land gennem en filial."
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Anmeldelse af ændring af vedtægter eller et andet registreret forhold skal vedlægges dokumentation for ændringens lovlige vedtagelse (protokoludskrift). Ved enhver vedtægtsændring skal nye daterede vedtægter med den fuldstændige ordlyd i den nye affattelse vedlægges anmeldelsen. Stk. 2. Følgende ændringer kan ikke foretages i selvbetjeningsløsningen og skal derfor anmeldes til Erhvervsstyrelsen, jf. § 3: 1) Overgang fra en virksomhed med begrænset ansvar til en anden virksomhedstype omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. 2) Overgang fra et kommanditselskab omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, til et kommanditselskab, der ikke er omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. 3) Overgang fra et interessentskab omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, til et interessentskab, der ikke er omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. 4) Overgang fra at være et kommanditselskab, som ikke er omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, til at være et kommanditselskab omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. 5) Overgang fra at være et interessentskab, som ikke er omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, til at være et interessentskab omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. 6) Overgang fra erhvervsdrivende forening omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, til ikke-erhvervsdrivende forening. 7) Overgang fra en ikke-erhvervsdrivende forening til erhvervsdrivende forening omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. 8) Omdannelse af virksomhed med begrænset ansvar til aktieselskab, jf. § 325 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. 9) Overgang fra erhvervsdrivende andelsselskab omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, til ikke-erhvervsdrivende andelsselskab. 10) Overgang fra ikke-erhvervsdrivende andelsselskab til erhvervsdrivende andelsselskab omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. Stk. 3. Ændring af adresse for personer med et dansk CPR-nummer med folkeregisteradresse i Grønland eller i Danmark skal ikke anmeldes."
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Anmeldelse af en virksomhed med begrænset ansvars beslutning om at træde i likvidation skal vedlægges dokumentation for beslutningens lovlige vedtagelse (protokoludskrift)."
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. Anmeldelse af endelig likvidation af en virksomhed med begrænset ansvar skal vedlægges følgende dokumenter: 1) Dokumentation for beslutningens lovlige vedtagelse (protokoludskrift). 2) Afsluttende likvidationsregnskab samt evt. årsrapporter for regnskabsår, der afsluttes under likvidationen."
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Anmeldelse et interessentskabs eller et kommanditselskabs beslutning om sletning fra Erhvervsstyrelsens register, skal vedlægges dokumentation for beslutningens lovlige vedtagelse (protokoludskrift)."
    },
    {
      "provision_ref": "4:36",
      "chapter": "4",
      "section": "36",
      "content": "§ 36. Anmeldelse af genoptagelse af en erhvervsdrivende virksomhed med begrænset ansvar, skal mindst angive følgende: 1) Ledelsesmedlemmer og eventuelle suppleanter, jf. § 17. 2) Revisor, jf. § 17, hvis virksomheden er omfattet af revisionspligt efter årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning, eller anden lovgivning. Stk. 2. Anmeldelsen skal vedlægges dokumenter, som er nævnt i denne bekendtgørelses § 24, stk. 2, nr. 1, 2 og 5, samt manglende årsrapport eller undtagelseserklæring, der skulle have været indsendt inden anmeldelsestidspunktet. Stk. 3. Hvis virksomheden har indsendt undtagelseserklæring, kan Erhvervsstyrelsen forlange, at der indberettes en erklæring udarbejdet af en godkendt revisor om, at virksomheden er solvent."
    },
    {
      "provision_ref": "4:37",
      "chapter": "4",
      "section": "37",
      "content": "§ 37. Anmeldelse af genregistrering af et interessentskab eller et kommanditselskab omfattet af § 2, stk. 3, 2. pkt., i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, som er blevet slettet fra Erhvervsstyrelsens register, skal angive oplysningerne i § 29, stk. 1. Stk. 2. Hvis virksomheden i en periode har haft ansvarlige deltagere, der var kapitalselskaber, men dette ikke har været anmeldt, skal oplysninger herom anmeldes for den manglende periode. Stk. 3. Anmeldelsen skal vedlægges dokumenter, som er nævnt i denne bekendtgørelses § 24, stk. 2, nr. 1 og 2, samt manglende årsrapport eller undtagelseserklæring, der skulle have været indsendt inden anmeldelsestidspunktet."
    },
    {
      "provision_ref": "4:38",
      "chapter": "4",
      "section": "38",
      "content": "§ 38. En virksomhed med begrænset ansvar, et interessentskab og et kommanditselskab, som er registreringspligtig i medfør af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, har pligt til at meddele Erhvervsstyrelsen, når virksomhedens ejerandele, gældsinstrumenter eller andre værdipapirer optages eller ikke længere er optaget til handel på et reguleret marked i Grønland, i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område."
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Anmeldelse af en stiftelse skal for en erhvervsdrivende fond mindst angive følgende: 1) Navn og eventuelle binavne. 2) Branche og eventuelle bibrancher. 3) Adresse og hjemstedskommune. 4) Stiftelses- og vedtægtsdato, formål og tegningsregel. 5) Regnskabsår og første regnskabsperiode. 6) Grundkapitalens størrelse, og hvorvidt den er indbetalt kontant eller i andre værdier. 7) Ejere, ledelsesmedlemmer og eventuelle suppleanter, jf. § 17. 8) Revisor, jf. § 17. Stk. 2. Anmeldelsen skal vedlægges følgende dokumenter: 1) Det retlige grundlag for fondens oprettelse (testamente, gavebrev eller andet). 2) Vedtægt og andre dokumenter oprettet i anledning af stiftelsen. 3) Dokumentation for, at den fastsatte grundkapital er indbetalt til fonden, jf. § 18, stk. 2 og 3. 4) Dokumentation for, at fonden er erhvervsdrivende. 5) Oplysning om, hvorvidt fonden modtager offentlige tilskud, og om fonden er underlagt andet offentligt tilsyn. 6) Den seneste årsrapport, hvis der er tale om en eksisterende fond, der bliver omfattet af lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning."
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Anmeldelse af ændring af vedtægter eller et andet registreret forhold skal vedlægges dokumentation for ændringens lovlige vedtagelse. Ved enhver vedtægtsændring skal nye daterede vedtægter med den fuldstændige ordlyd i den nye affattelse vedlægges anmeldelsen. Stk. 2. Overgang fra en erhvervsdrivende fond til en ikke-erhvervsdrivende fond eller overgang fra en ikke-erhvervsdrivende fond, kan ikke foretages i selvbetjeningsløsningen og skal derfor anmeldes til Erhvervsstyrelsen, jf. § 3. Stk. 3. Ændres ejere, medlemmer af ledelsen eller revisor, finder § 17 tilsvarende anvendelse. Stk. 4. Ændring af adresse for personer med et dansk CPR-nummer med folkeregisteradresse i Grønland eller i Danmark skal ikke anmeldes."
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Erhvervsstyrelsens afgørelser i medfør af denne bekendtgørelse kan indbringes for Erhvervsankenævnet senest 7 uger efter, at afgørelsen er meddelt den pågældende."
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42. For misbrug af adgangen til at foretage registrering, indberetning og offentliggørelse i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. og misbrug af den digitale signatur, jf. §§ 2, 4, 5, 6, 8 og 9, kan idømmes bøde, medmindre anden foranstaltning er forskyldt efter kriminalloven for Grønland. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) et kriminalretligt ansvar efter reglerne i kapitel 5 i kriminalloven for Grønland."
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Bekendtgørelsen træder i kraft den 5. januar 2022. Stk. 2. Bekendtgørelse nr. 623 af 29. maj 2018 for Grønland om anmeldelse, registrering, gebyr samt offentliggørelse m.v. i Erhvervsstyrelsen ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på følgende virksomheder, som i henhold til selskabslovgivningen skal være registreret i Erhvervsstyrelsens it-system: 1) Kapitalselskaber: a) Aktieselskaber. b) Anpartsselskaber. c) Partnerselskaber. 2) Virksomheder, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet, og som ikke er aktieselskaber, men som skal registreres efter reglerne om aktieselskaber: a) Tværgående pensionskasser. b) Gensidige forsikringsselskaber, bortset fra selskaber omfattet af §§ 301 og 302 i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning. c) Sparevirksomheder. 3) Virksomheder omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. 4) Erhvervsdrivende fonde.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Stiftelser eller ændringer i allerede registrerede oplysninger efter reglerne i selskabslovgivningen skal anmeldes til Erhvervsstyrelsen via selvbetjeningsløsningen på www.virk.dk. Stk. 2. For kapitalselskaber m.fl., der skal have selska‍bs­kapital registreret, kan Erhvervsstyrelsen indhente dokumentation for kontant indbetaling af kapitalen digitalt via selvbetjeningsløsningen. Stk. 3. En anmeldelse kan af Erhvervsstyrelsen afgøres ved en digital straksafgørelse, eller sagen kan udtages til manuel sagsbehandling. Erhvervsstyrelsen beslutter, hvorvidt en sag skal udtages til manuel sagsbehandling. Anmelder modtager besked, når sagen er afgjort.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Kan en anmeldelse undtagelsesvis ikke foretages via selvbetjeningsløsningen, skal anmeldelse ske ved anvendelse af selskabsblanketten på www.virk.dk. Stk. 2. Blanketten vedlagt dokumentation skal indsendes digitalt til Erhvervsstyrelsen. Stk. 3. Indeholder en blanket anmeldelse af ændringer i flere forhold, kan registrering ske samlet eller særskilt for de enkelte forhold.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Offentliggørelse af meddelelser og erklæringer m.v. kan ske i det omfang, Erhvervsstyrelsens it-system er udviklet til at håndtere den pågældende type meddelelser i selvbetjeningsløsningen. Oplysning herom offentliggøres på www.erst.dk. Stk. 2. Offentliggørelse af selskabsoplysninger på andre sprog end dansk, jf. § 13, stk. 2, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, skal ske på www.virk.dk.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Anmeldelse eller offentliggørelse, jf. §§ 2-4, skal foregå i overensstemmelse med de betingelser, der fremgår af selvbetjeningsløsningen på www.virk.dk. Stk. 2. Ved adgangen til selvbetjeningsløsningen anvendes anmelderens digitale signatur eller NemID, medmindre Erhvervsstyrelsen bestemmer andet. Stk. 3. Hvis Erhvervsstyrelsen har begrundet formodning om, at der er sket eller vil ske misbrug af selvbetjeningsløsningen, kan styrelsen med øjeblikkelig virkning lukke brugerens adgang til at foretage straksregistreringer via selvbetjeningsløsningen.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Som anmelder kan en virksomhed, jf. § 1, eller en person, som er bemyndiget af virksomheden, få adgang til at foretage anmeldelse af registreringspligtige oplysninger eller offentliggørelse af virksomhedsdokumenter, meddelelser eller erklæringer m.v., jf. §§ 2-4, hvis virksomheden eller personen: 1) er accepteret af Erhvervsstyrelsen som bruger, 2) har indgået en aftale med Erhvervsstyrelsen, der regulerer de nærmere regler for brugen af selvbetjeningsløsningen på www.virk.dk, eller 3) benytter en digital signatur eller NemID, som er accepteret af Erhvervsstyrelsen. Stk. 2. Er anmelder en virksomhed, skal anmelders CVR-nummer anføres i anmeldelsen. Stk. 3. Ved erhvervsmæssig anmeldelse af oprettelse af en virksomhed for andre, skal anmelder bekræfte at være enten advokat, eller godkendt revisor.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Virksomheder, jf. § 1, samt fysiske personer, som i henhold til lovgivningen for de i § 1 nævnte virksomheder skal være registreret, kan blive fritaget for krav om digital kommunikation, jf. §§ 2-6, hvis virksomheden, en person bemyndiget af virksomheden eller den fysiske person selv afgiver en erklæring om, at der er tale om en person uden dansk CPR-nummer eller et selskab med hjemsted i udlandet, som ikke kan få dansk digital signatur. Stk. 2. Erhvervsstyrelsen kan desuden fritage en virksomhed eller en fysisk person fra kravet om digital kommunikation, såfremt der foreligger væsentlige grunde, der forhindrer eller unødigt vanskeliggør digital kommunikation. Anmodning herom sendes til Erhvervsstyrelsen. Stk. 3. Fritagelse efter stk. 1 og 2 er gældende i 2 år. Efter udløb af fritagelsen kan en virksomhed anmode om fornyet fritagelse. Ansøgningen skal fremsendes til Erhvervsstyrelsen senest en måned før udløbet af den bevilgede fritagelse. Stk. 4. Ved fritagelse kan kommunikationen ske via almindelig post. Stk. 5. Virksomheder og personer, der er fritaget for kravet om digital kommunikation, skal anvende Erhvervsstyrelsens selskabsblanketter ved anmeldelse af stiftelser eller ændringer i allerede registrerede oplysninger samt offentliggørelse af meddelelser og erklæringer m.v. efter reglerne i selskabslovgivningen. Selskabsblanketten fremsendes til den fritagne virksomhed eller person efter anmodning. Anmeldelse skal ske med almindelig post inden for den i selskabslovgivningen angivne frist for forholdet. Stk. 6. Erhvervsstyrelsen fører et register over fritagelser, som er bevilget efter stk. 1 og 2.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Virksomheden bemyndiger anmelderen til at optræde som fuldmægtig på virksomhedens vegne i forhold til Erhvervsstyrelsen og til at underskrive anmeldelsen af forhold, som skal registreres efter selskabslovgivningen.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Anmelder indestår for, at anmeldelsen er lovligt foretaget, herunder at der foreligger behørig fuldmagt, og at dokumentationen vedlagt anmeldelsen er gyldig. Stk. 2. Stk. 1 gælder tilsvarende ved offentliggørelse af meddelelser og erklæringer m.v., jf. § 4.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. De oplysninger, som registreres i Erhvervsstyrelsens it-system, skal være på dansk. Stk. 2. De dokumenter, der efter selskabslovgivningen skal vedlægges en anmeldelse eller som skal offentliggøres i Det Centrale Virksomhedsregister, skal være på dansk, jf. dog stk. 3-5. Stk. 3. For kapitalselskaber og virksomheder med begrænset ansvar kan dokumenter, der vedlægges en anmeldelse, eller som skal offentliggøres i Det Centrale Virksomhedsregister, være på engelsk. Undtaget er dog vedtægter samt stiftelsesdokumenter, der skal være på dansk. Stk. 4. For filialer af udenlandske kapitalselskaber og virksomheder med begrænset ansvar kan de dokumenter, som skal vedlægges en anmeldelse, være på dansk eller engelsk. Selskabets og filialens formål og tegningsregel skal dog være på dansk med henblik på registrering. Stk. 5. Erhvervsstyrelsen kan forlange en oversættelse til dansk af alle de dokumenter, som vedlægges en anmeldelse, jf. stk. 2-4.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Når registrering af det anmeldte forhold er gennemført, sendes bekræftelse på registreringen og udskrift af de registrerede oplysninger (registreringsbevis) til anmelder. Stk. 2. Oversigt over de virksomhedsformer, der er omfattet af registreringsgebyr, samt de til enhver tid gebyrbelagte registreringer og gældende takster fremgår af www.erhvervsstyrelsen.dk. Stk. 3. For gebyrbelagte registreringer sendes gebyropkrævning til anmelderen, der er gebyrpligtig over for Erhvervsstyrelsen efter de takster, der er fastsat, jf. stk. 2. Stk. 4. Betaling af registreringsgebyr skal ske på de af Erhvervsstyrelsen anviste fremgangsmåder. Stk. 5. Overskrides betalingsfristen, vil der blive pålagt rykkergebyr til dækning af Erhvervsstyrelsens omkostninger i forbindelse med rykkerproceduren. Bliver registreringsgebyret med tillæg af rykkergebyr fortsat ikke betalt, oversendes gebyrkravet til inkasso. De til enhver tid gældende takster for rykkergebyr fremgår af www.erhvervsstyrelsen.dk. Stk. 6. Erhvervsstyrelsen kan opkræve gebyret efter stk. 3 og 5 månedsvist. Stk. 7. Hvis en anmeldelse ikke fører til registrering, skal der ikke betales gebyr. Et eventuelt forudbetalt gebyr returneres.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Erhvervsstyrelsen kan udstede dokumenter i medfør af selskabslovgivningen eller regler udstedt i medfør heraf med maskinelt eller på tilsvarende måde gengivet underskrift eller med digital signatur eller NemID, der sikrer en entydig identifikation af den person, som har udstedt afgørelsen eller dokumentet. Stk. 2. Følgende digitalt genererede breve udsendes alene med angivelse af Erhvervsstyrelsen som afsender: 1) Kvitteringer for modtagelse af indberetninger. 2) Kvitteringer for foretagne registreringer. 3) Digitalt genererede udskrifter fra Det Centrale Virksomhedsregister. 4) Tvangsopløsningsbreve. 5) Breve om sletning af interessentskaber eller kommanditselskaber fra Erhvervsstyrelsens register. Stk. 3. Dokumenter, som ikke er digitalt genererede, hvorved der kvitteres, rykkes eller foretages andre sagsbehandlingsskridt, der ikke er væsentlige, kan udsendes alene med angivelse af Erhvervsstyrelsen som afsender. Stk. 4. Erhvervsstyrelsen kan sende breve o.l. til virksomheder og personer om forhold, der er omfattet af selska‍bs­lovgivningen eller forskrifter udstedt i medfør heraf, på følgende måder: 1) Som digital post til virksomhedens eller personens digitale postkasse i Offentlig Digital Post, tilknyttet virksomhedens CVR-nummer, henholdsvis personens CPR-nummer, medmindre virksomheden eller personen er fritaget for tilslutning til Offentlig Digital Post. 2) Via e-mail til en e-mailadresse, som virksomheden eller personen har oplyst i forbindelse med en konkret sag eller henvendelse. 3) Som papirbaseret post til virksomhedens hjemstedsadresse eller personens bopælsadresse.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. I Det Centrale Virksomhedsregister offentliggøres registreringspligtige oplysninger om virksomheden og oplysning om modtagelse af virksomhedsdokumenter, som skal offentliggøres efter reglerne i selskabslovgivningen, jf. dog stk. 2. Stk. 2. Oplysning om CPR-nummer eller tilsvarende identifikationsnummer og statsborgerskab offentliggøres ikke i Det Centrale Virksomhedsregister. Stk. 3. Registreringer m.v. efter reglerne i selskabslovgivningen, som er offentliggjort i Det Centrale Virksomhedsregister, anses for at være kommet til tredjemands kundskab.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Virksomhedsdokumenter, som Erhvervsstyrelsen modtager, er offentligt tilgængelige. Dette gælder dog ikke dokumenter, som er undtaget fra offentlighed efter offentlighedsloven, som sat i kraft for Grønland ved kongelig anordning, eller forvaltningsloven, som sat i kraft for Grønland ved kongelig anordning, herunder følgende dokumenter: 1) Attester om personlige forhold. 2) Regnskaber, der i henhold til lov ikke er offentligt tilgængelige. 3) Oplysninger om erhvervsdrivende fondes forretningsmæssige og driftsmæssige forhold eller lignende, som styrelsen er i besiddelse af efter § 17 eller § 24, i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning, for så vidt det er af væsentlig økonomisk betydning for fonden, at oplysningen undtages fra aktindsigt, jf. anordningens § 20, jf. offentlighedslovens § 12, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. For erhvervsdrivende fonde gælder bestemmelsen i stk. 1, 1. pkt., kun i det omfang, Erhvervsstyrelsen bestemmer det, for følgende: 1) De oplysninger, som styrelsen pålægger revisor at give om fondens forhold efter § 75 i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning. 2) Den beretning, som granskningsmændene skal afgive efter § 25, stk. 4, i lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning, jf. forvaltningslovens § 14, stk. 1, nr. 4, som sat i kraft for Grønland ved kongelig anordning.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Udskrifter af oplysninger om virksomheder og fotokopier eller aftryk af eventuelle mikrofilm af de dokumenter, der, jf. § 14, stk. 1, er offentligt tilgængelige, kan bestilles i Det Centrale Virksomhedsregister. Stk. 2. For oplysninger, jf. stk. 1, opkræves betaling. De til enhver tid gældende takster fremgår af www.erhvervsstyrelsen.dk. Betalingen opkræves efterfølgende, jf. dog stk. 3, 2. pkt., § 11, stk. 4 og 5, finder tilsvarende anvendelse. Stk. 3. Enhver kan efter indgåelse af en aftale med Erhvervsstyrelsen på vilkår, som er fastsat i aftalen, få adgang til oplysninger og dokumenter i Det Centrale Virksomhedsregister, jf. stk. 2. Erhvervsstyrelsen kan bestemme, at brugeradgang til oplysninger og dokumenter i Det Centrale Virksomhedsregister forudsætter betaling med elektroniske betalingsmidler.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Anmeldelse af en stiftelse skal for kapitalselskabet mindst angive følgende: 1) Navn og eventuelle binavne. 2) Branche og eventuelle bibrancher. 3) Adresse og hjemstedskommune. 4) Stiftelses- og vedtægtsdato, formål og tegningsregel. 5) Regnskabsår og første regnskabsperiode. 6) Selskabskapitalens størrelse og indbetalingsmåde, størrelsen af den indbetalte kapital, hvis kun en del af selskabskapitalen eller overkursen er indbetalt, jf. § 40, stk. 2, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, og størrelsen af et eventuelt overkursbeløb. 7) Stiftere, ejere, ledelsesmedlemmer og eventuelle suppleanter, jf. § 17. 8) Revisor, hvis selskabet er omfattet af revisionspligt efter årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning, eller anden lovgivning. 9) For partnerselskaber de fuldt ansvarlige deltagere, jf. § 17, og størrelsen af den enkelte deltageres eventuelle indskud. Stk. 2. Ved anmeldelse af stiftelser af virksomheder, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet, finder stk. 1 med de fornødne tilpasninger tilsvarende anvendelse.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Registreringen af fysiske og juridiske personer i tilknytning til et kapitalselskab, som stifter, ejer, ledelsesmedlem m.v., skal angive fulde navn, funktion i selskabet, CPR-nummer, statsborgerskab ved fødslen, bopælsadresse og -land for fysiske personer eller navn, CVR-nummer og hjemsted for juridiske personer. Stk. 2. Har den fysiske person ikke et CPR-nummer eller har den juridiske person ikke et CVR-nummer, skal følgende angives: 1) For personer uden CPR-nummer skal der i forbindelse med registreringen indtastes oplysning om fødselsdato, statsborgerskab ved fødslen, køn, pasnummer samt udstedelsesland for passet. Foto af gyldigt pas skal vedlægges anmeldelsen. 2) For juridiske personer uden CVR-nummer skal selskabsregisteret, hvori den juridiske person er registreret, og registreringsnummeret angives, samt oplysninger om vedkommendes eventuelle skatteidentifikationsnummer i hjemlandet. Officielt bevis, der højst må være 3 måneder gammelt, for, at den juridiske person er lovligt bestående i hjemlandet, skal vedlægges anmeldelsen.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Anmeldelsen skal vedlægges følgende dokumenter: 1) Stiftelsesdokumentet, herunder selskabets daterede vedtægter, og eventuelle andre dokumenter, som er oprettet i forbindelse med stiftelsen. 2) Dokumentation for indbetaling af selskabskapitalen, jf. stk. 2 og 3. Stk. 2. Som dokumentation for kontant indbetaling af selskabskapitalen kan anvendes følgende: 1) Bankbilag, der viser, at kapitalen inklusiv evt. overkurs er indsat på en konto tilhørende kapitalselskabet under stiftelse. Udskrift fra netbank udgør ikke tilstrækkelig dokumentation. 2) Udtog af advokats klientkonto, hvoraf det fremgår, at kapitalen er bogført i en advokats bogholderi på det pågældende kapitalselskab under stiftelse. 3) Erklæring fra en advokat om, at kapitalen er indsat på advokatens bankkonto eller klientkonto tilhørende kapitalselskabet under stiftelse eller en bankkonto tilhørende selskabet. 4) Erklæring fra en godkendt revisor om, at kapitalen er indsat på en bankkonto tilhørende kapitalselskabet under stiftelse eller foreligger som kassebeholdning. Stk. 3. Ved indbetaling af selskabskapitalen i andre værdier end kontanter skal vurderingsberetning med eventuel åbningsbalance, jf. § 36 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, eller ledelseserklæring med eventuel åbningsbalance, jf. § 38, stk. 3, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, vedlægges anmeldelsen. Stk. 4. Stk. 1-3 finder med de fornødne tilpasninger tilsvarende anvendelse på anmeldelse af stiftelse af virksomheder, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Anmeldelse af oprettelse af en filial af et udenlandsk kapitalselskab skal mindst angive følgende: 1) Det udenlandske selskabs navn, retlige form, hjemsted, stiftelses- og vedtægtsdato, formål, tegningsregel, evt. tegnede kapital, regnskabsår, selskabsregister og registreringsnummer. 2) Navn på den eller de tegningsberettigede personer for det udenlandske selskab. 3) Filialens branche og eventuelle bibranche. 4) Filialens navn, adresse, formål og tegningsregel. 5) Filialbestyrere, jf. § 17. Stk. 2. Anmeldelsen skal vedlægges følgende dokumenter: 1) Officielt bevis, der højst må være 3 måneder gammelt, for at det udenlandske selskab er lovligt bestående i hjemlandet. 2) Det udenlandske selskabs stiftelsesdokument og vedtægter. 3) Filialbestyrernes fuldmagt. 4) For kapitalselskaber med hjemsted udenfor EU- og EØS-landene officielt bevis fra vedkommende selskabs hjemland, som dokumenterer, at et grønlandsk selskab med samme formål som den anmeldte filial kan drive virksomhed i det pågældende land gennem en filial.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Anmeldelse af ændring af vedtægter eller et andet registreret forhold skal vedlægges dokumentation for ændringens lovlige vedtagelse (protokoludskrift). Ved enhver vedtægtsændring skal nye daterede vedtægter med den fuldstændige ordlyd i den nye affattelse vedlægges anmeldelsen. Ved indbetaling af selskabskapital vedlægges dokumentation, jf. stk. 2 og 3. Stk. 2. Ved kontant kapitalforhøjelse finder § 18, stk. 2, tilsvarende anvendelse. Stk. 3. Ved kapitalforhøjelse i andre værdier end kontanter finder § 18, stk. 3, tilsvarende anvendelse. Stk. 4. Ved kapitalnedsættelse til udbetaling til kapitalejerne ved udlodning af andre værdier end kontanter skal anmeldelsen vedlægges en eventuel ledelseserklæring. Stk. 5. Ved beslutning om kapitalnedsættelse til udbetaling til kapitalejerne eller henlæggelse til en særlig reserve, skal vedtægterne indeholde oplysning om selskabskapitalens størrelse efter kapitalnedsættelsen. Hvis kapitalnedsættelsen ikke gennemføres, skal dette registreres, jf. § 193, stk. 2, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, og vedtægterne, der følger med registreringen heraf, jf. stk. 1, skal indeholde oplysning om selskabskapitalens størrelse. Stk. 6. Hvis et kapitalselskab, som er registreret med delvist indbetalt kapital, ikke længere har udestående kapital, skal selskabet give meddelelse herom til Erhvervsstyrelsen. Stk. 7. Ændres ejere, medlemmer af ledelsen eller revisor, eller fuldt ansvarlige deltagere i partnerselskaber, finder § 17 tilsvarende anvendelse. Stk. 8. Ændring af bopælsadresse for personer med et dansk CPR-nummer med folkeregisteradresse i Grønland eller i Danmark skal ikke anmeldes til Erhvervsstyrelsen. Stk. 9. Ved ændring af vedtægter eller et andet registreret forhold for virksomheder, der er under tilsyn af Finanstilsynet, eller hvor virksomhed kun kan udøves efter tilladelse af Finanstilsynet, finder stk. 1-4 og 6-7 med de fornødne tilpasninger tilsvarende anvendelse.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Anmeldelse af et kapitalselskabs beslutning om at træde i likvidation, jf. § 220 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, skal vedlægges dokumentation for beslutningens lovlige vedtagelse (protokoludskrift).",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Anmeldelse af endelig likvidation skal vedlægges følgende dokumenter: 1) Dokumentation for beslutningens lovlige vedtagelse (protokoludskrift). 2) Afsluttende likvidationsregnskab samt eventuel årsrapport for afsluttende regnskabsår.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Anmeldelse af beslutning om sletning af en filial skal vedlægges dokumentation for beslutningens lovlige vedtagelse (protokoludskrift).",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Anmeldelse af genoptagelse af et kapitalselskab, som er under tvangsopløsning, jf. § 232 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, skal mindst angive følgende: 1) Ledelsesmedlemmer og eventuelle suppleanter, jf. § 17. 2) Revisor, jf. § 17, hvis selskabet er omfattet af revisionspligt efter årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning, eller anden lovgivning. Stk. 2. Anmeldelsen skal vedlægges følgende dokumenter: 1) Dokumentation for beslutningens lovlige vedtagelse (protokoludskrift). 2) Nye daterede og ajourførte vedtægter, hvis vedtægterne er ændret i forbindelse med beslutningen om genoptagelse. 3) Erklæring udarbejdet af en vurderingsmand om at kapitalen er til stede på tidspunktet for beslutningen om at genoptage selskabet, og at der ikke er ydet lån til selskabsdeltagere i strid med § 210, stk. 1, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. 4) Manglende årsrapport, der skulle have været indsendt inden anmeldelsestidspunktet. 5) Dokumentation for at en eventuel likvidator, som er udnævnt af skifteretten, giver samtykke til genoptagelsen.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Anmeldelse af genregistrering af en filial af et udenlandsk kapitalselskab, som er blevet slettet fra Erhvervsstyrelsens register, jf. § 350 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, skal foruden oplysningerne i § 18, stk. 1, tillige vedlægges dokumentation for, at de forhold, der har ført til sletningen, ikke længere foreligger. Stk. 2. Hvis filialen er blevet slettet som følge af manglende indsendelse af årsrapport, jf. § 350, stk. 1, nr. 3, i selskabsloven, som sat i kraft for Grønland ved kongelig anordning, skal årsrapporter indberettes for den manglende periode.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Aktieselskaber har pligt til at meddele Erhvervsstyrelsen, når selskabet omfattes eller ikke længere omfattes af reglerne for statslige aktieselskaber. Stk. 2. Kapitalselskaber har pligt til at meddele Erhvervsstyrelsen, når deres kapitalandele, gældsinstrumenter eller andre værdipapirer optages eller ikke længere er optaget til handel på et reguleret marked i Grønland, et i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Anmeldelse af beslutningen om at gennemføre en fusion skal angive oplysninger om eventuelle nye selskaber, der opstår som led i fusionen, jf. § 17 med de fornødne tilpasninger. Stk. 2. Anmeldelsen skal vedlægges følgende dokumenter: 1) Dokumentation for beslutningens lovlige vedtagelse (protokoludskrift). 2) Daterede vedtægter med den fuldstændige ordlyd i den nye affattelse, hvis vedtægterne for de fortsættende selskaber er ændret som følge af fusionen. 3) Daterede vedtægter for eventuelle nye selskaber, der opstår som led i fusionen. Stk. 3. Følgende dokumenter skal endvidere vedlægges, medmindre dokumenterne ikke skal udarbejdes, eller de er indsendt sammen med fusionsplanen eller meddelelse om fravalg af fusionsplan: 1) Fusionsredegørelse, jf. § 238 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. 2) Mellembalance, jf. § 239 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. 3) Vurderingsberetning, jf. § 240 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. 4) Vurderingsmandsudtalelse om den påtænkte fusion, herunder en eventuel fusionsplan, jf. § 241 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. 5) Vurderingsmandserklæring om kreditorernes stilling, jf. § 242 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Anmeldelse af beslutningen om at gennemføre en spaltning skal angive oplysninger om eventuelle nye selskaber, der opstår som led i spaltningen, jf. § 17 med de fornødne tilpasninger. Stk. 2. Anmeldelsen skal vedlægges følgende dokumenter: 1) Dokumentation for beslutningens lovlige vedtagelse. 2) Daterede vedtægter med den fuldstændige ordlyd i den nye affattelse, hvis vedtægterne for de deltagende selskaber er ændret som følge af spaltningen. 3) Daterede vedtægter for eventuelle nye selskaber, der opstår som led i spaltningen. Stk. 3. Følgende dokumenter skal endvidere vedlægges, medmindre dokumenterne ikke skal udarbejdes, eller de er indsendt sammen med spaltningsplanen eller meddelelsen om fravalg af spaltningsplan: 1) Spaltningsredegørelse, jf. § 256 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. 2) Mellembalance, jf. § 257 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. 3) Vurderingsberetning, jf. § 258 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. 4) Vurderingsmandsudtalelse om den påtænkte spaltning, herunder en eventuel spaltningsplan, jf. § 259 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. 5) Vurderingsmandserklæring om kreditorernes stilling, jf. § 260 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Anmeldelse af en stiftelse skal for en virksomhed med begrænset ansvar mindst angive følgende: 1) Navn og eventuelle binavne. 2) Branche og eventuelle bibrancher. 3) Adresse og hjemstedskommune. 4) Stiftelses- og vedtægtsdato, formål og tegningsregel. 5) Regnskabsår og første regnskabsperiode. 6) Ledelsesmedlemmer og eventuelle suppleanter, jf. § 17. 7) Tegningsberettigede personer, jf. § 17. 8) Revisor, jf. § 17, hvis virksomheden er omfattet af revisionspligt efter årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning, eller anden lovgivning. Stk. 2. Anmeldelsen skal vedlægges følgende dokumenter: 1) Virksomhedens daterede vedtægter. 2) Dokumentation for den lovlige vedtagelse af stiftelsen (stiftelsesdokument el.lign.). 3) Dokumentation for at der er mindst to deltagere i virksomheden.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Anmeldelse af stiftelse af et interessentskab eller et kommanditselskab, som er omfattet af § 2, stk. 3, 2. pkt., i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, skal foruden de oplysninger som er nævnt i § 29, stk. 1, tillige angive de ansvarlige deltagere i virksomheden, jf. § 17. Stk. 2. Anmeldelsen skal vedlægges de dokumenter, som er nævnt i § 29, stk. 2, nr. 1 og 2.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Anmeldelse af oprettelse af en filial af en udenlandsk virksomhed med begrænset ansvar, skal mindst angive følgende: 1) Den udenlandske virksomheds navn, retlige form, hjemsted, stiftelses- og vedtægtsdato, formål, tegningsregel, regnskabsår, selskabsregister og registreringsnummer. 2) Navn på den eller de tegningsberettigede personer for den udenlandske virksomhed. 3) Filialens branche og eventuelle bibranche. 4) Filialens navn, adresse, formål og tegningsregel. 5) Filialbestyrere, jf. § 17. Stk. 2. Anmeldelsen skal vedlægges følgende dokumenter: 1) Officielt bevis, der højst må være 3 måneder gammelt, for at den udenlandske virksomhed er lovligt bestående i hjemlandet. 2) Den udenlandske virksomheds stiftelsesdokument og vedtægter. 3) Filialbestyrernes fuldmagt. 4) En erklæring afgivet af den udenlandske virksomhed om, at den forpligter sig til i alle af virksomheden her i landet opstående retsforhold at underkaste sig dansk ret og danske domstoles afgørelse. 5) For virksomheder med hjemsted udenfor EU- og EØS-landene officielt bevis fra vedkommende virksomheds hjemland, som dokumenterer, at en grønlandsk virksomhed med samme formål som den anmeldte filial kan drive virksomhed i det pågældende land gennem en filial.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Anmeldelse af ændring af vedtægter eller et andet registreret forhold skal vedlægges dokumentation for ændringens lovlige vedtagelse (protokoludskrift). Ved enhver vedtægtsændring skal nye daterede vedtægter med den fuldstændige ordlyd i den nye affattelse vedlægges anmeldelsen. Stk. 2. Følgende ændringer kan ikke foretages i selvbetjeningsløsningen og skal derfor anmeldes til Erhvervsstyrelsen, jf. § 3: 1) Overgang fra en virksomhed med begrænset ansvar til en anden virksomhedstype omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. 2) Overgang fra et kommanditselskab omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, til et kommanditselskab, der ikke er omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. 3) Overgang fra et interessentskab omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, til et interessentskab, der ikke er omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. 4) Overgang fra at være et kommanditselskab, som ikke er omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, til at være et kommanditselskab omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. 5) Overgang fra at være et interessentskab, som ikke er omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, til at være et interessentskab omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. 6) Overgang fra erhvervsdrivende forening omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, til ikke-erhvervsdrivende forening. 7) Overgang fra en ikke-erhvervsdrivende forening til erhvervsdrivende forening omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. 8) Omdannelse af virksomhed med begrænset ansvar til aktieselskab, jf. § 325 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning. 9) Overgang fra erhvervsdrivende andelsselskab omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, til ikke-erhvervsdrivende andelsselskab. 10) Overgang fra ikke-erhvervsdrivende andelsselskab til erhvervsdrivende andelsselskab omfattet af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning. Stk. 3. Ændring af adresse for personer med et dansk CPR-nummer med folkeregisteradresse i Grønland eller i Danmark skal ikke anmeldes.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Anmeldelse af en virksomhed med begrænset ansvars beslutning om at træde i likvidation skal vedlægges dokumentation for beslutningens lovlige vedtagelse (protokoludskrift).",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. Anmeldelse af endelig likvidation af en virksomhed med begrænset ansvar skal vedlægges følgende dokumenter: 1) Dokumentation for beslutningens lovlige vedtagelse (protokoludskrift). 2) Afsluttende likvidationsregnskab samt evt. årsrapporter for regnskabsår, der afsluttes under likvidationen.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Anmeldelse et interessentskabs eller et kommanditselskabs beslutning om sletning fra Erhvervsstyrelsens register, skal vedlægges dokumentation for beslutningens lovlige vedtagelse (protokoludskrift).",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:36",
      "chapter": "4",
      "section": "36",
      "content": "§ 36. Anmeldelse af genoptagelse af en erhvervsdrivende virksomhed med begrænset ansvar, skal mindst angive følgende: 1) Ledelsesmedlemmer og eventuelle suppleanter, jf. § 17. 2) Revisor, jf. § 17, hvis virksomheden er omfattet af revisionspligt efter årsregnskabsloven, som sat i kraft for Grønland ved kongelig anordning, eller anden lovgivning. Stk. 2. Anmeldelsen skal vedlægges dokumenter, som er nævnt i denne bekendtgørelses § 24, stk. 2, nr. 1, 2 og 5, samt manglende årsrapport eller undtagelseserklæring, der skulle have været indsendt inden anmeldelsestidspunktet. Stk. 3. Hvis virksomheden har indsendt undtagelseserklæring, kan Erhvervsstyrelsen forlange, at der indberettes en erklæring udarbejdet af en godkendt revisor om, at virksomheden er solvent.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:37",
      "chapter": "4",
      "section": "37",
      "content": "§ 37. Anmeldelse af genregistrering af et interessentskab eller et kommanditselskab omfattet af § 2, stk. 3, 2. pkt., i lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, som er blevet slettet fra Erhvervsstyrelsens register, skal angive oplysningerne i § 29, stk. 1. Stk. 2. Hvis virksomheden i en periode har haft ansvarlige deltagere, der var kapitalselskaber, men dette ikke har været anmeldt, skal oplysninger herom anmeldes for den manglende periode. Stk. 3. Anmeldelsen skal vedlægges dokumenter, som er nævnt i denne bekendtgørelses § 24, stk. 2, nr. 1 og 2, samt manglende årsrapport eller undtagelseserklæring, der skulle have været indsendt inden anmeldelsestidspunktet.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:38",
      "chapter": "4",
      "section": "38",
      "content": "§ 38. En virksomhed med begrænset ansvar, et interessentskab og et kommanditselskab, som er registreringspligtig i medfør af lov om visse erhvervsdrivende virksomheder, som sat i kraft for Grønland ved kongelig anordning, har pligt til at meddele Erhvervsstyrelsen, når virksomhedens ejerandele, gældsinstrumenter eller andre værdipapirer optages eller ikke længere er optaget til handel på et reguleret marked i Grønland, i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Anmeldelse af en stiftelse skal for en erhvervsdrivende fond mindst angive følgende: 1) Navn og eventuelle binavne. 2) Branche og eventuelle bibrancher. 3) Adresse og hjemstedskommune. 4) Stiftelses- og vedtægtsdato, formål og tegningsregel. 5) Regnskabsår og første regnskabsperiode. 6) Grundkapitalens størrelse, og hvorvidt den er indbetalt kontant eller i andre værdier. 7) Ejere, ledelsesmedlemmer og eventuelle suppleanter, jf. § 17. 8) Revisor, jf. § 17. Stk. 2. Anmeldelsen skal vedlægges følgende dokumenter: 1) Det retlige grundlag for fondens oprettelse (testamente, gavebrev eller andet). 2) Vedtægt og andre dokumenter oprettet i anledning af stiftelsen. 3) Dokumentation for, at den fastsatte grundkapital er indbetalt til fonden, jf. § 18, stk. 2 og 3. 4) Dokumentation for, at fonden er erhvervsdrivende. 5) Oplysning om, hvorvidt fonden modtager offentlige tilskud, og om fonden er underlagt andet offentligt tilsyn. 6) Den seneste årsrapport, hvis der er tale om en eksisterende fond, der bliver omfattet af lov om erhvervsdrivende fonde, som sat i kraft for Grønland ved kongelig anordning.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Anmeldelse af ændring af vedtægter eller et andet registreret forhold skal vedlægges dokumentation for ændringens lovlige vedtagelse. Ved enhver vedtægtsændring skal nye daterede vedtægter med den fuldstændige ordlyd i den nye affattelse vedlægges anmeldelsen. Stk. 2. Overgang fra en erhvervsdrivende fond til en ikke-erhvervsdrivende fond eller overgang fra en ikke-erhvervsdrivende fond, kan ikke foretages i selvbetjeningsløsningen og skal derfor anmeldes til Erhvervsstyrelsen, jf. § 3. Stk. 3. Ændres ejere, medlemmer af ledelsen eller revisor, finder § 17 tilsvarende anvendelse. Stk. 4. Ændring af adresse for personer med et dansk CPR-nummer med folkeregisteradresse i Grønland eller i Danmark skal ikke anmeldes.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Erhvervsstyrelsens afgørelser i medfør af denne bekendtgørelse kan indbringes for Erhvervsankenævnet senest 7 uger efter, at afgørelsen er meddelt den pågældende.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42. For misbrug af adgangen til at foretage registrering, indberetning og offentliggørelse i Erhvervsstyrelsens selvbetjeningsløsning på www.virk.dk for selskaber m.v. og misbrug af den digitale signatur, jf. §§ 2, 4, 5, 6, 8 og 9, kan idømmes bøde, medmindre anden foranstaltning er forskyldt efter kriminalloven for Grønland. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) et kriminalretligt ansvar efter reglerne i kapitel 5 i kriminalloven for Grønland.",
      "valid_from": "2021-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Bekendtgørelsen træder i kraft den 5. januar 2022. Stk. 2. Bekendtgørelse nr. 623 af 29. maj 2018 for Grønland om anmeldelse, registrering, gebyr samt offentliggørelse m.v. i Erhvervsstyrelsen ophæves.",
      "valid_from": "2021-12-28",
      "valid_to": null
    }
  ],
  "definitions": []
}
