{
  "id": "2021:1278",
  "type": "statute",
  "title": "Bekendtgørelse om bekæmpelsesmidler",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2021-06-09",
  "url": "https://www.retsinformation.dk/eli/lta/2021/1278/xml",
  "description": "Retsinformation source. DocumentId=DD000072; AccessionNumber=B20210127805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse for bekæmpelsesmidler, jf. kemikalielovens § 33. Stk. 2. Bekendtgørelsen fastsætter regler, der supplerer biocidforordningens og plantebeskyttelsesmiddelforordningens regler om godkendelse, produktion, import, salg, anvendelse og besiddelse af samt tilsyn med bekæmpelsesmidler. Bekendtgørelsen fastsætter tillige regler for national godkendelse af biocidholdige produkter, jf. kemikalielovens § 35, stk. 1, og om udvidet beskyttelse af data i denne forbindelse. Stk. 3. Bekendtgørelsen finder anvendelse på bekæmpelsesmidler i den form, hvori de overdrages til brugeren, jf. dog stk. 4. Stk. 4. Bekendtgørelsen finder ikke anvendelse i forbindelse med 1) transport af bekæmpelsesmidler, 2) bekæmpelsesmidler, der forhandles mellem producenter og importører, eller mellem producenter indbyrdes, jf. dog §§ 13, 26 og 27, eller 3) eksport af bekæmpelsesmidler, jf. dog § 24, § 25 og § 27, stk. 2."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Autorisationsbekendtgørelsen: Bekendtgørelse om uddannelse og autorisation i forbindelse med køb, overdragelse og professionel anvendelse af bekæmpelsesmidler. 2) Bekæmpelsesmidler med alvorlige langtidseffekter: Stoffer og blandinger (plantebeskyttelsesmidler og biocidholdige produkter), der er blevet klassificeret som kræftfremkaldende, mutagene eller reproduktionstoksiske i kategori 1 A eller 1 B (Carc. 1 A eller 1 B, Muta. 1 A eller 1 B eller Repr. 1 A eller 1 B) efter klassificeringsforordningen. Der er hermed tale om bekæmpelsesmidler, der skal mærkes med en eller flere af klassificeringsforordningens faresætninger H350, H340 og H360. 3) Biociddirektivet: Europa-Parlamentets og Rådets direktiv 98/8/EF af 16. februar 1998 om markedsføring af biocidholdige produkter. 4) Biocidforordningen: Europa-Parlamentets og Rådets forordning (EU) Nr. 528/2012 af 22. maj 2012 om tilgængeliggørelse på markedet og anvendelse af biocidholdige produkter. 5) Biocidholdigt produkt: Som defineret i artikel 3, stk. 1, litra a, i biocidforordningen, samt stoffer, blandinger og andre varer, der ikke er omfattet af biocidforordningen eller anden lovgivning, jf. biocidforordningen artikel 2, stk. 2, men som har de følgende nævnte egenskaber: a) Stoffer eller blandinger, i den form hvori de leveres til brugeren, som består af, indeholder eller genererer et eller flere aktivstoffer, som er bestemt til at kunne ødelægge, afskrække, uskadeliggøre, hindre virkningen af eller bekæmpe virkningen af skadegørere på anden vis end blot ved fysisk eller mekanisk påvirkning. b) Stoffer eller blandinger, genereret fra stoffer eller blandinger, der ikke i sig selv er produkter i den i litra a omhandlede forstand, og som er bestemt til at kunne ødelægge, afskrække, uskadeliggøre, hindre virkningen af eller bekæmpe virkningen af skadegørere på anden vis end blot ved fysisk eller mekanisk påvirkning. c) Behandlede artikler, som defineret i artikel 3, stk. 1, litra l i biocidforordningen, med en primær biocidfunktion. 6) Blanding: Som defineret i klassificeringsforordningens artikel 2, nr. 8. 7) Giftige bekæmpelsesmidler: Stoffer og blandinger (plantebeskyttelsesmidler og biocidholdige produkter), der er blevet klassificeret som akut toksiske i kategori 3 efter klassificeringsforordningen. Der er hermed tale om bekæmpelsesmidler, der skal mærkes med en eller flere af klassificeringsforordningens faresætninger H301, H311, H331. 8) Giftkursus: Uddannelse i reglerne om giftige og meget giftige bekæmpelsesmidler. 9) Golfbaner: Et areal, der minimum består af en 9-huls golfbane og som er udlagt til golfspil, bestående af et eller flere af følgende baneelementer: Greens, teesteder, fairways, rough, semirough, træningsområde og natur, jf. definition i bekendtgørelse om anvendelse af plantebeskyttelsesmidler på golfbaner. 10) Jordbrug: Jordbrugsbedrifter, der er omfattet af SKATs benyttelseskode 05 (landbrug, bebygget), 06 (særskilt vurderet skov og plantage), 07 (frugtplantage, gartneri og planteskole), eller 17 (ubebygget landbrugslod, m.v.), eller 01 (beboelse), for så vidt angår ejendomme med karakter af landbrug eller gartneri. 11) Klassificeringsforordningen: Europa-Parlamentets og Rådets forordning (EF) Nr. 1272/2008 af 16. december 2008 om klassificering, mærkning og emballering af stoffer og blandinger og om ændring og ophævelse af direktiv 67/548/EØF og 1999/45/EF og om ændring af forordning (EF) Nr. 1907/2006. 12) Koncentreret form: Et middel i koncentreret form er et middel, der ikke er opblandet (typisk med vand). Det vil sige, at ”midlet” består af aktivstof, evt. hjælpestoffer m.v. 13) Meget giftige bekæmpelsesmidler: Stoffer og blandinger (plantebeskyttelsesmidler og biocidholdige produkter), der er blevet klassificeret som akut toksiske i kategori 1 eller 2 eller som specifik målorgantoksiske i kategori 1 (STOT SE 1) efter klassificeringsforordningen. Der er hermed tale om bekæmpelsesmidler, der skal mærkes med en eller flere af klassificeringsforordningens faresætninger H-300, H-310, H-330 og H-370. 14) Mikroorganisme: Som defineret i biocidforordningen, artikel 3, stk. 1, litra b, for så vidt angår biocidholdige produkter, og plantebeskyttelsesmiddelforordningen, artikel 3, nr. 15, for så vidt angår plantebeskyttelsesmidler. 15) Plantebeskyttelsesmiddel: Som defineret i artikel 2, stk. 1, i plantebeskyttelsesmiddelforordningen, jf. nr. 16, i den form, hvori de overdrages til brugeren, og bestående af eller indeholdende aktivstoffer, safenere eller synergister, og som er bestemt til følgende formål: a) At beskytte planter eller planteprodukter mod alle skadegørere, medmindre hovedformålet med det pågældende produkt må anses for at være af hygiejnemæssig karakter, snarere end beskyttelse af planter eller planteprodukter. b) At påvirke planters livsprocesser, f.eks. ved at indvirke på planternes vækst på anden måde end som næringsstof. c) At konservere planteprodukter, for så vidt de pågældende stoffer eller produkter ikke er omfattet af særlige fællesskabsbestemmelser om konserveringsmidler. d) At ødelægge uønskede planter eller plantedele, bortset fra alger, medmindre produkterne bruges på jord eller vand for at beskytte planter. e) At bremse eller forebygge uønsket vækst af planter, bortset fra alger, medmindre produkterne bruges på jord eller vand for at beskytte planter. 16) Plantebeskyttelsesmiddeldirektivet: Rådets direktiv 91/414/EØF af 15. juli 1991 om markedsføring af plantebeskyttelsesmidler. 17) Plantebeskyttelsesmiddelforordningen: Europa-Parlamentets og Rådets forordning (EF) Nr. 1107/2009 af 21. oktober 2009 om markedsføring af plantebeskyttelsesmidler og om ophævelse af Rådets direktiv 79/117/EØF og 91/414/EØF. 18) R2-autorisation: Autorisation til at bekæmpe rotter ved brug af visse kemiske bekæmpelsesmidler på egen erhvervsejendom. 19) Rekreative græsarealer med offentlig adgang: Græsarealer, som er en del af offentlige parker og haver, sportspladser, rekreative områder, forlystelsesparker, campingpladser, områder omkring skoler, børneinstitutioner, sundhedsfaciliteter og lignende. 20) Salg: Enhver overdragelse af et bekæmpelsesmiddel, uanset om overdragelsen sker mod betaling, som defineret i biocidforordningens artikel 3, stk. 1, litra i og j, og plantebeskyttelsesmiddelforordningens artikel 3, nr. 9. 21) Stof: Som defineret i klassificeringsforordningen artikel 2, nr. 7. 22) Stofbekendtgørelsen: Bekendtgørelse om brug af kemiske stoffer og blandinger i bekæmpelsesmidler. 23) Ændringsloven: § 6 i lov nr. 294 af 11. april 2011 om ændring af lov om kemiske stoffer og produkter og forskellige andre love."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgning om og godkendelse af aktivstoffer og plantebeskyttelsesmidler følger reglerne i plantebeskyttelsesmiddelforordningen. Stk. 2. Miljøstyrelsen fastsætter på baggrund af plantebeskyttelsesmiddelforordningens art. 36, stk. 3, vurderingsrammer for de miljø- og sundhedsmæssige krav til godkendelse af plantebeskyttelsesmidler i Danmark."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgning om og godkendelse af aktivstoffer og biocidholdige produkter følger reglerne i biocidforordningen, jf. dog stk. 2 og 3 samt §§ 14 og 68. Stk. 2. Behandlede artikler, jf. biocidforordningens artikel 3, stk. 1, litra l, der er behandlet med et aktivstof, som fortsat er under vurdering inden for et af de i § 14, stk. 3 og 4, nævnte produkttyper, skal ved salg være mærket i overensstemmelse med biocidforordningens artikel 58, stk. 3-6. Til behandling af sådanne artikler skal anvendes biocidholdige produkter, der er godkendt efter § 68. Stk. 3. Hvis ikke Miljøstyrelsen i en konkret godkendelse af et biocidholdigt produkt fastsætter andre tolerancer, skal fabrikations- og analyseusikkerhed ligge inden for de tolerancer, som er nævnt i bilag 3."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning efter §§ 3, 4 eller 14 skal indgives på dansk eller engelsk. Stk. 2. Ansøgning efter § 14 skal indgives på et skema, der udarbejdes af Miljøstyrelsen, og ansøgningen skal i øvrigt følge de anvisninger, Miljøstyrelsen giver."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Miljøstyrelsen varetager med bistand fra de myndigheder, som er nævnt i § 60 de opgaver, som efter biocidforordningen og plantebeskyttelsesmiddelforordningen er tillagt de nationale kompetente myndigheder, herunder kompetente vurderingsmyndigheder. Miljøstyrelsen godkender tillige biocidholdige produkter, som er godkendelsespligtige efter § 14."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Den, der indgiver ansøgning om godkendelse af et bekæmpelsesmiddel, skal oplyse, om midlet kan betegnes som farligt efter klassificeringsforordningens regler. Kan midlet betegnes som farligt, skal det tillige være klassificeret. Stk. 2. Klassificering af bekæmpelsesmidler skal ske efter reglerne i klassificeringsforordningen."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Den, der omklassificerer eller opdaterer klassificeringen af et godkendt bekæmpelsesmiddel, skal indsende oplysning om den nye klassificering til Miljøstyrelsen. Stk. 2. Miljøstyrelsen kan bestemme, at den indsendte nye klassificering efter stk. 1 er at sidestille med en helt ny ansøgning om godkendelse."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Aktivstoffer, omfattet af § 14 og § 68, skal være klassificeret, emballeret og etiketteret i overensstemmelse med klassificeringsforordningen inden salg til brug i biocidholdige produkter. Stk. 2. Kravet i stk. 1 gælder ikke for aktivstoffer, der skal bruges til forsøgsmæssig afprøvning, jf. § 43."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Biocidholdige produkter emballeres og mærkes i henhold til biocidforordningens artikel 69."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Plantebeskyttelsesmidler emballeres og mærkes i henhold til plantebeskyttelsesmiddelforordningens artikel 64 og 65. Stk. 2. Miljøstyrelsen godkender mærkningen på baggrund af forslag hertil fra ansøger. Oplysninger til brug for beredskab i sundhedsmæssige nødsituationer, kendt som den unikke formelidentifikator (UFI), er ikke en del af Miljøstyrelsens godkendelse."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Sammen med ansøgningen fremsendes forslag til udformning af emballage til og mærkning af midlet samt forslag til brochurer, indlægsblade eller lignende til udlevering sammen med det bekæmpelsesmiddel, der søges godkendt. Stk. 2. Miljøstyrelsen kan forlange supplerende oplysninger, herunder at ansøger gennemfører nærmere undersøgelser efter styrelsens anvisninger. Stk. 3. Etiketten, anden mærkning af emballagen og brochurer, indlægsblade eller lignende til udlevering sammen med et bekæmpelsesmiddel skal udformes på dansk, hvis produktet ønskes markedsført på det danske marked. Stk. 4. Det skal fremgå af etiketten, om et plantebeskyttelsesmiddel udelukkende må købes og anvendes af professionelle (erhvervsmæssige) brugere, eller om det må købes og anvendes af ikke-professionelle (private) brugere, jf. de nærmere anvisninger til producenter mv. (godkendelsesindehavere) i Miljøstyrelsens vejledning om udarbejdelse af etiketter."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Bekæmpelsesmidler, der kun forhandles mellem producenter og importører, eller mellem producenter indbyrdes, skal, ud over mærkning efter reglerne i klassificeringsforordningen, tydeligt være mærket med midlets navn, navnet på og procentvis indhold (w/w) samt metriske enheder af hvert aktivstof, producentens eller importørens navn og adresse og en tekst, der utvetydigt angiver: Må ikke udleveres til forbrugere. Kun til videre fabrikation (ompakning)."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Den, der ønsker at importere, sælge eller anvende et biocidholdigt produkt, som er omfattet af stk. 3 eller 4, skal først opnå godkendelse hertil af Miljøstyrelsen. Godkendelse opnås ved at fremsende ansøgning til Miljøstyrelsen om godkendelse af aktivstoffet og det eller de biocidholdige produkter, aktivstoffet skal indgå i, selv om aktivstoffet ikke er omfattet af godkendelsespligt efter biocidforordningen. Ansøgning er dog ikke nødvendig efter denne bestemmelse, hvis aktivstof og biocidholdigt produkt er godkendt efter anden EU-lovgivning eller indgår i blandinger, der er omfattet af en sådan godkendelse. Stk. 2. Sammen med ansøgningen om godkendelse skal ansøger oplyse, om det biocidholdige produkt kan betegnes som farligt efter klassificeringsforordningens regler, jf. § 7. Stk. 3. Godkendelsespligten efter stk. 1 omfatter biocidholdige produkter, der er bestemt til bekæmpelse af følgende: 1) Træødelæggende svamp. 2) Algevækst. 3) Slimdannende organismer i papirmasse. 4) Kaniner, mus og rotter. 5) Følgende laverestående dyr: a) Utøj hos husdyr, herunder stuefugle. b) Tekstilskadedyr. c) Skadedyr i tømmer og træværk. d) Insekter, snegle, mider og lignende. e) Regnorme. Stk. 4. Godkendelsespligten efter stk. 1 omfatter også aktivstoffer, som er bestemt til at forebygge skader, der forårsages af de under stk. 3, nr. 4 og 5, nævnte skadedyr samt af vildtlevende pattedyr og fugle, eller som er bestemt til at holde disse dyr borte fra steder, hvor de ikke er ønskede."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Ansøgning om godkendelse efter § 14 skal indeholde de i bilag 1 nævnte oplysninger. Stk. 2. Miljøstyrelsen kan forlange supplerende oplysninger, herunder at ansøger gennemfører nærmere undersøgelser efter styrelsens anvisninger."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Godkendelse efter § 14 meddeles for en periode på højst ti år, regnet fra datoen for Miljøstyrelsens afgørelse, medmindre Miljøstyrelsen som følge af aktivstoffets eller det biocidholdige produkts sundheds- eller miljømæssige egenskaber fastsætter en kortere frist. Stk. 2. Miljøstyrelsen kan lade en godkendelse være betinget af, at ansøger inden en nærmere angivet frist lader gennemføre nærmere undersøgelser af aktivstoffets eller det biocidholdige produkts sundheds- eller miljømæssige egenskaber. Stk. 3. Hvis der ikke inden godkendelsens udløb er truffet beslutning om at forny en godkendelse, og dette skyldes forhold, der ikke kan tilskrives godkendelsesindehaveren, kan Miljøstyrelsen forlænge godkendelsen med et passende tidsrum, således at sagsbehandlingen kan afsluttes."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Samtidig med godkendelsen af et biocidholdigt produkt efter § 14 godkender Miljøstyrelsen udformningen af det biocidholdige produkts etiket efter forslag fra ansøger. Etiketten skal indeholde de i bilag 2 nævnte oplysninger, og Miljøstyrelsen kan bestemme, at etiketten skal påføres yderligere oplysninger, ligesom Miljøstyrelsen kan forlange en bestemt ordlyd anvendt. Stk. 2. Miljøstyrelsen kan tillade, at oplysninger, der skal fremgå af etiketten, i stedet anføres direkte på emballagen. Miljøstyrelsen kan tillige tillade, at en del af oplysningerne på etiketten eller emballagen i stedet fremgår af en brochure, et indlægsblad eller lignende, der udleveres sammen med det biocidholdige produkt. Stk. 3. De i stk. 1 og 2 nævnte oplysninger skal være på dansk og skal være anbragt tydeligt og med uudslettelig tekst."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Bestemmelserne i kemikalielovens § 24, stk. 1 og 2, og § 25, stk. 1 og 3, gælder ikke for bekæmpelsesmidler, der er omfattet af denne bekendtgørelse."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Bekæmpelsesmidler må kun sælges i den ubrudte originalpakning, som varen er leveret i fra producent, importør, leverandør, distributør eller indehaveren af den godkendelse, som ligger til grund for salget. Stk. 2. Åbne, tomme eller defekte pakninger af bekæmpelsesmidler må ikke forefindes i forretningslokaler, lagerlokaler og andre lokaler, hvor bekæmpelsesmidler opbevares med henblik på salg til brugere. Stk. 3. Plantebeskyttelsesmidler i koncentreret form må ikke sælges til ikke-professionelle brugere uden autorisation, jf. dog stk. 4. Stk. 4. Uanset stk. 3 må følgende midler, både i koncentreret form og klar til brug, sælges til ikke-professionelle brugere uden autorisation: 1) Mikrobiologiske plantebeskyttelsesmidler. 2) Midler, baseret udelukkende på aktivstoffer, som er insektsæber eller fedtsyrer. 3) Midler, baseret udelukkende på aktivstoffer, der består af svovl- eller jernforbindelser. 4) Feromoner til insektforvirring. Stk. 5. En virksomhed må kun sælge plantebeskyttelsesmidler godkendt til professionel brug efter plantebeskyttelsesmiddelforordningen og gasningsmidler, der er godkendt efter biocidforordningen eller plantebeskyttelsesmiddelforordningen, til personer, der er autoriseret efter reglerne i autorisationsbekendtgørelsen."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Et biocidholdigt produkt, der er omfattet af § 14 og § 68, skal markedsføres efter de i stk. 2-5 nævnte regler. Stk. 2. Salg af biocidholdige produkter må ikke finde sted under omstændigheder, der er egnet til at vildlede brugerne med hensyn til produktets brug eller den risiko, der kan være forbundet med produktet. Stk. 3. Ved salg og annoncering af biocidholdige produkter må der ikke henvises til produktet på en måde, som er vildledende med hensyn til produktets risici for menneskers sundhed, dyrs sundhed eller miljøet eller dets effektivitet. Annoncering for et biocidholdigt produkt må under ingen omstændigheder indeholde angivelser som biocidholdigt lavrisikoprodukt, ikke giftig, uskadelig, naturlig, miljøvenlig, dyrevenlig eller lignende. Ud over udtrykket biocid må udtryk med ord som bio eller sammensætninger heraf kun benyttes i forbindelse med salg af mikrobiologiske biocidholdige produkter. Stk. 4. Emballagen til farlige biocidholdige produkter, jf. § 7, må ikke have en præsentation eller være påført en betegnelse, der bruges til levnedsmidler, foder, lægemidler eller kosmetik. Stk. 5. Emballagen til farlige biocidholdige produkter, jf. § 7, som sælges en detail til offentligheden, må ikke være udformet eller dekoreret, så den tiltrækker børns aktive nysgerrighed eller vildleder forbrugerne."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Reklamer for et biocidholdigt produkt, omfattet af § 14 og § 68, skal indeholde oplysning om produktets farebetegnelse og indholdet af aktivstoffer samt utvetydig oplysning om, at biocidholdige produkter skal bruges med forsigtighed, og at etiket og brugsanvisning skal læses, før produktet tages i brug. Stk. 2. Hvis reklamen for et biocidholdigt produkt giver en forbruger mulighed for at indgå en købekontrakt uden først at have set produktets etiket, skal reklamen henvise til de fareklasser, der er anført på etiketten. Stk. 3. En reklame må ikke indeholde udsagn eller lignende om, at et biocidholdigt produkt indeholder eller kan have virkning som plantenæringsstof."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Et plantebeskyttelsesmiddel må kun besiddes, hvis det er godkendt i Danmark i henhold til plantebeskyttelsesmiddelforordningen, og det er forsynet med en godkendt etiket på dansk, jf. dog plantebeskyttelsesmiddelforordningens artikel 27, stk. 2, litra a-d. Plantebeskyttelsesmidler må tillige besiddes, hvis det sker for at udnytte en tilladelse til, i særlige tilfælde, at markedsføre og anvende plantebeskyttelsesmidler midlertidigt efter plantebeskyttelsesmiddelforordningens artikel 53. Hvis der er fastsat en frist for besiddelse for et plantebeskyttelsesmiddel, som er optaget i stofbekendtgørelsen, må midlet kun besiddes inden for denne frist."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Et biocidholdigt produkt må kun besiddes, hvis det er godkendt til anvendelse i Danmark, enten ved en dansk godkendelse eller en godkendelse efter biocidforordningens regler om EU-godkendelse eller forenklet procedure, og forsynet med en etiket på dansk. Et biocidholdigt produkt må dog også besiddes som led i udnyttelsen af en dispensation eller tilladelse, meddelt i medfør af biocidforordningen eller kemikalieloven. Stk. 2. Hvor der fastsættes en sidste brugsdato for et biocidholdigt produkt, må produktet kun besiddes indtil denne dato."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Forbuddet i § 23 mod besiddelse omfatter ikke biocidholdige produkter, der er fremstillet i udlandet, og som kun føres gennem landet som transitgods. Forbuddet gælder endvidere ikke for virksomheder, som lovligt fremstiller stoffer og blandinger til eksport."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Bekæmpelsesmidler skal opbevares i den oprindelige emballage og med korrekt mærkning. Stk. 2. Bekæmpelsesmidler skal opbevares miljø- og sundhedsmæssigt forsvarligt og utilgængeligt for børn. Midlerne må ikke opbevares sammen med eller i nærheden af levnedsmidler, foderstoffer, lægemidler eller lignende. Stk. 3. Rester af bekæmpelsesmidler samt tom emballage skal opbevares som angivet i stk. 2. Stk. 4. Sprøjtevæsker og andre blandinger, der er færdigblandet af bekæmpelsesmidler, må ikke efterlades et sted, hvor der er adgang for uvedkommende."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Bekæmpelsesmidler mod rotter godkendt til professionel brug efter biocidforordningen eller plantebeskyttelsesmiddelforordningen må kun udleveres til og besiddes af en autoriseret person. Hvis den pågældende person alene har en R2-autorisation, må denne dog kun få udleveret og besidde bekæmpelsesmidler, der udtrykkeligt er godkendt til anvendelse af personer med R2-autorisation."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Meget giftige og giftige bekæmpelsesmidler må kun besiddes af den, der har tilladelse til at fremstille, sælge eller anvende et sådant middel. Stk. 2. Opbevaring af meget giftige og giftige bekæmpelsesmidler, bekæmpelsesmidler med alvorlige langtidseffekter samt bekæmpelsesmidler, der er forsynet med sikkerhedssætning P405, skal, ud over de i § 25 nævnte opbevaringskrav, ske under lås, jf. stk. 3-5. Stk. 3. Den, der producerer, importerer eller sælger bekæmpelsesmidler, der er klassificeret som meget giftige og giftige, og bekæmpelsesmidler med alvorlige langtidseffekter, skal opbevare disse midler i et særskilt og aflåst skab eller rum, der tydeligt er mærket med advarselstavle som angivet i bilag 7. Bekæmpelsesmidler, der er forsynet med sikkerhedssætning P405, må opbevares i samme rum eller i et andet aflåst rum. Stk. 4. I et skab eller rum, jf. stk. 3, må andre stoffer og blandinger, der er giftige, meget giftige eller har alvorlige langtidseffekter også opbevares. Stk. 5. Den, der anvender bekæmpelsesmidler, der er klassificeret som giftige, og bekæmpelsesmidler med alvorlige langtidseffekter, skal opbevare disse i et aflåst skab eller rum. I dette rum eller skab må der også opbevares bekæmpelsesmidler, der er forsynet med sikkerhedssætning P405, og alle øvrige bekæmpelsesmidler samt andre stoffer og blandinger. Stk. 6. Den, der anvender bekæmpelsesmidler, der er klassificeret som meget giftige, skal opbevare disse i et særskilt aflåst skab eller rum. Stk. 7. Hvis en virksomhed eller institution opbevarer meget giftige og giftige bekæmpelsesmidler i en samlet mængde på over 125 ml, hvortil flere end fem personer har adgang, skal den udpege en eller flere personer, der på virksomhedens eller institutionens vegne skal sikre, at opbevaringen af de pågældende bekæmpelsesmidler sker i henhold til stk. 2 og 3 samt § 25, og at uvedkommende ikke har adgang til midlerne."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Meget giftige og giftige bekæmpelsesmidler må kun sælges af indehaveren af godkendelsen for det pågældende middel, eller den der på nærmere fastsatte vilkår har fået tilladelse hertil af Miljøstyrelsen. Stk. 2. Tilladelse opnås ved ansøgning om tilladelse til salg af meget giftige eller giftige bekæmpelsesmidler via en digital selvbetjeningsløsning i Miljøstyrelsens Autorisationssystem for brug af Bekæmpelsesmidler, MAB ved brug af elektronisk ID. Stk. 3. Ved fornyelse af tilladelse ansøges efter stk. 2 og betales gebyr efter § 48. Stk. 4. Den, der ansøger om tilladelse eller fornyelse af tilladelse, kan ansøge Miljøstyrelsen om fritagelse for at anvende den beskrevne digitale selvbetjeningsløsning, jf. stk. 2, begrundet i særlige forhold, der gør, at den digitale selvbetjeningsløsning ikke kan anvendes. Ved fritagelse fastsætter Miljøstyrelsen, hvordan ansøgning om tilladelse kan ske på anden vis, og hvilke krav der i øvrigt gælder i den forbindelse. Stk. 5. En tilladelse skal erhverves for hvert enkelt P-nummer i virksomheden. Stk. 6. En tilladelse gælder for hvert enkelt distributionsled i salgskæden, uanset om midlerne opbevares fysisk i de enkelte distributionsled. Stk. 7. Tilladelser kan tilbagekaldes af Miljøstyrelsen, hvis indehaveren af tilladelsen gentagne gange opbevarer bekæmpelsesmidlerne forkert, sælger midlerne til personer, der ikke er berettigede til køb af midlerne, eller undlader at bogføre salg efter § 31. Stk. 8. Tilladelsen gælder til den 31. december i det kalenderår, hvor tilladelsen er udstedt. Stk. 9. Tilladelser og andre dokumenter, som hidrører fra administrationen af tilladelser efter § 28, udstedes alene med angivelse af Miljøstyrelsen som afsender uden anden underskrift."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Meget giftige og giftige bekæmpelsesmidler må kun sælges til 1) virksomheder, der er omfattet af § 28, 2) den, der kan dokumentere at have en autorisation, jf. § 32, stk. 1, og 3) den, der kan fremvise en tilladelse fra Miljøstyrelsen til at indkøbe og anvende et sådant middel. Stk. 2. Giftige bekæmpelsesmidler må endvidere sælges til den, der i medfør af § 32, stk. 1, og bestemmelser fastsat af Miljøstyrelsen i medfør af § 32, stk. 2, må anvende disse bekæmpelsesmidler."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Salg af meget giftige og giftige bekæmpelsesmidler må kun finde sted mod opgivelse af et autorisationsnummer, udstedt efter reglerne i autorisationsbekendtgørelsen, eller køberens egenhændige kvittering. For meget giftige bekæmpelsesmidler skal et autorisationsnummer anføres på salgsfakturaen."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Den der sælger meget giftige bekæmpelsesmidler, skal føre bog over hvert køb og salg af disse midler. Stk. 2. Bogføring skal foretages straks efter, at dispositionen har fundet sted og skal indeholde oplysning om dato, køberens navn og adresse, autorisationsnummer, midlernes handelsnavn samt antal og størrelse af pakningerne. Stk. 3. Ved bogføring skal forhandlerens beholdning af de i stk. 1 nævnte midler til enhver tid klart fremgå af bogen eller af en udskrift fra forhandlerens normale bogholderi foretaget på en måde, der kan godkendes af Miljøstyrelsen. Stk. 4. Bogen med bilag skal opbevares i fem år efter at være udskrevet. Hvis bogføring finder sted elektronisk eller ved hjælp af et løsbladssystem, skal bogføringen opbevares fem kalenderår tilbage."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Meget giftige og giftige bekæmpelsesmidler må kun anvendes af den, som har opnået en autorisation, jf. autorisationsbekendtgørelsens regler for det pågældende anvendelsesområde. Stk. 2. Miljøstyrelsen kan fastsætte nærmere bestemmelser for anvendelse af grupper af meget giftige og giftige bekæmpelsesmidler."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Personer, som erhvervsmæssigt udfører bekæmpelse for andre med meget giftige bekæmpelsesmidler skal oplyse den, som bekæmpelsen udføres for, om, at Miljøstyrelsen har foranstaltet eller anerkendt det giftkursus, som den pågældende har gennemført, og oplyse kontaktoplysninger til Miljøstyrelsen eller til Erhvervsministeriets elektroniske kontaktpunkt (kvikskranke), jf. bekendtgørelse om elektronisk kontaktpunkt. Stk. 2. Oplysningerne i stk. 1 skal gøres tilgængelige for den, som bekæmpelsen udføres for, eller meddeles denne klart og entydigt og i god tid inden indgåelse af aftale om bekæmpelse eller inden udførelse af bekæmpelse, hvis der ikke foreligger en skriftlig aftale."
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Miljøstyrelsen skal fastsætte og offentliggøre sine frister for behandling af ansøgninger om anerkendelse af gennemført giftkursus. Fristerne regnes fra det tidspunkt, hvor ansøgeren har indsendt alle de oplysninger, det påhviler denne at indsende. Stk. 2. Miljøstyrelsen kan forlænge fristen i stk. 1 én gang, hvis sagens kompleksitet berettiger det. Miljøstyrelsen giver ansøger meddelelse om forlængelsen og om varigheden heraf inden udløbet af fristen efter stk. 1. Meddelelsen skal indeholde en begrundelse for forlængelsen og dennes varighed. Stk. 3. Bekæmpelse med meget giftige bekæmpelsesmidler må ikke påbegyndes, før Miljøstyrelsen har truffet afgørelse om anerkendelse af et gennemført giftkursus."
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Miljøstyrelsen skal hurtigst muligt kvittere for modtagelsen af en ansøgning om anerkendelse af et gennemført giftkursus. Kvitteringen skal indeholde følgende oplysninger: 1) Den offentliggjorte frist for behandlingen af den pågældende ansøgning og muligheden for, at fristen kan blive forlænget én gang, jf. § 34. 2) Oplysning om, at ansøgeren ikke må påbegynde bekæmpelsen med meget giftige bekæmpelsesmidler, før end Miljøstyrelsen har truffet sin afgørelse, uanset om den offentliggjorte frist eller en efterfølgende meddelt frist er overholdt. 3) Oplysning om de administrative klagemuligheder for den pågældende afgørelse."
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Meget giftige og giftige bekæmpelsesmidler samt bekæmpelsesmidler med alvorlige langtidseffekter må ikke anvendes i private haver, på udendørsarealer, som er offentligt tilgængelige, eller til behandling af beplantninger i skel mod offentlige veje eller private haver, jf. dog stk. 2. Stk. 2. Undtaget for bestemmelsen i stk. 1 er anvendelsen af meget giftige og giftige bekæmpelsesmidler samt bekæmpelsesmidler med alvorlige langtidseffekter til bekæmpelse af rotter, mosegrise og muldvarpe under forudsætning af, at bekæmpelsen udføres af en person, der har en autorisation, jf. § 32, stk. 1, eller er autoriseret efter reglerne om autorisation i bekendtgørelse om forebyggelse og bekæmpelse af rotter."
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Ved sprøjtning med et plantebeskyttelsesmiddel, hvor det følger af angivelserne på midlets etiket, at et afstandskrav til vandmiljø eller andre områder skal overholdes, er det tilladt at sprøjte nærmere end angivet på etiketten, såfremt der ved sprøjtningen anvendes anerkendt afdriftsreducerende udstyr. De nærmere retningslinjer for brug af afdriftsreducerende udstyr til nedsættelse af angivne afstandskrav til vandmiljøet mv. fremgår af Miljøstyrelsens vejledning om afdriftsreducerende udstyr. Stk. 2. Ved sprøjtning med et plantebeskyttelsesmiddel, der indeholder et eller flere af de i bilag 6 oplistede aktivstoffer, skal der anvendes afdriftsreducerende udstyr, der medfører minimum 75 % afdriftsreduktion. Udstyr, der lever op til dette krav, fremgår af Miljøstyrelsens vejledning om afdriftsreducerende udstyr, jf. stk. 1. Stk. 3. Den, der sprøjter med afdriftsreducerende udstyr med det formål at kunne sprøjte nærmere det beskyttede område, end hvad følger af angivelserne om afstandskrav på etiketten til et plantebeskyttelsesmiddel, jf. stk. 1, eller fordi det er et krav for at sprøjte med et eller flere af de i bilag 6 oplistede aktivstoffer, jf. stk. 2, skal føre journal over dette. Journalen skal føres løbende og senest 7 dage efter en relevant sprøjtning. Journalen skal opbevares i 3 år."
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Med henblik på at sikre, at brugeren kender til farer ved eksponering, opbevaring, håndtering, udbringning og sikker bortskaffelse mv. af et plantebeskyttelsesmiddel, skal forhandleren ved salg af plantebeskyttelsesmidler til en privat bruger oplyse denne om, at vedkommende skal 1) læse plantebeskyttelsesmidlets etiket før brug mv., 2) anvende plantebeskyttelsesmidlet efter etikettens bestemmelser, og 3) følge plantebeskyttelsesmidlets brugsanvisning under og efter brug."
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. På rekreative græsarealer med offentlig adgang må der, for at sikre særligt børn mod uacceptabel eksponering, kun anvendes plantebeskyttelsesmidler, der ifølge etiketteksten er godkendt til netop denne anvendelse, jf. dog stk. 2. Stk. 2. På golfbaner må der kun anvendes midler, der er godkendt til rekreative græsarealer med offentlig adgang, eller specifikt til brug på golfbaner."
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Det er ikke tilladt at anvende plantebeskyttelsesmidler indeholdende aktivstoffet glyphosat i konsumærter, kornsorter til malt, havre til gryn og brødkorn (rug, hvede, byg, triticale/rughvede og spelt) efter fremspiring af afgrøden."
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. Miljøstyrelsen meddeler kun en tilladelse efter plantebeskyttelsesmiddelforordningens artikel 53 til i særlige tilfælde at markedsføre og anvende plantebeskyttelsesmidler midlertidigt, såfremt ansøger har påvist sikker anvendelse i forhold til menneskers sundhed, miljø og grundvand."
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Miljøstyrelsen opretter og fører Miljøstyrelsens register over forhandlere af plantebeskyttelsesmidler m.v., der indeholder oplysninger om producenter, leverandører, importører, eksportører, forhandlere, lagerholdere og distributører af plantebeskyttelsesmidler til erhvervsmæssig anvendelse. Stk. 2. Producenter, leverandører, importører, eksportører, forhandlere, lagerholdere og distributører af plantebeskyttelsesmidler til erhvervsmæssig anvendelse skal afgive oplysninger til registeret om navn, adresse, type af virksomhed og oplysning om, hvorvidt virksomheden har plantebeskyttelsesmidler på lager. Virksomheden skal afgive oplysninger om sit CVR-nummer. Hvis virksomheden har aktiviteter på flere adresser, skal virksomheden også oplyse om ovenstående oplysninger for hvert P-nummer for den underliggende produktionsenhed, uanset om plantebeskyttelsesmidler opbevares fysisk i de enkelte P-numre. Stk. 3. Oplysninger efter stk. 2 skal afgives via en digital selvbetjeningsløsning i Miljøstyrelsens Autorisationssystem for brug af Bekæmpelsesmidler, MAB ved brug af elektronisk ID. Stk. 4. Når oplysninger afgives til registeret efter stk. 2 udløser det et registreringsbevis, som gælder for indeværende kalenderår. Oplysninger kan løbende afgives til registeret. Den pågældende virksomhed skal herefter forny, dvs. om nødvendigt rette og bekræfte rigtigheden af allerede indtastede oplysninger senest 1. januar hvert år inden et nyt kalenderårs begyndelse. Stk. 5. Producenter, leverandører, importører, eksportører, forhandlere, lagerholdere og distributører af plantebeskyttelsesmidler til erhvervsmæssig anvendelse kan ansøge Miljøstyrelsen om fritagelse for at anvende den beskrevne digitale selvbetjeningsløsning, jf. stk. 3, begrundet i særlige forhold, der gør, at den digitale selvbetjeningsløsning ikke kan anvendes. Ved fritagelse fastsætter Miljøstyrelsen, hvordan registrering kan ske på anden vis, og hvilke krav der i øvrigt gælder i den forbindelse. Stk. 6. Registreringsbevis, jf. stk. 4, og andre dokumenter, som hidrører fra administrationen af registeret efter stk. 1, kan udstedes alene med angivelse af Miljøstyrelsen som afsender uden anden underskrift."
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Et biocidholdigt produkt, der ikke er omfattet af biocidforordningen og som anvendes i forbindelse med forskning og udvikling, kan efter reglerne i stk. 2-4 importeres, overdrages, oplagres, anvendes, besiddes og bortskaffes til brug ved forsøgsmæssig afprøvning. Stk. 2. Den, der er ansvarlig for afprøvning eller forsøg efter stk. 3 og 4, skal udarbejde fortegnelser med følgende oplysninger: 1) Detaljerede oplysninger om det biocidholdige produkts eller aktivstoffets identitet, etiketteringsdata, leverede mængder og navn og adresse på modtagerne af det biocidholdige produkt eller aktivstoffet. 2) Alle foreliggende data om mulige virkninger på menneskers og dyrs sundhed og på miljøet. Stk. 3. Ved videnskabelige forsøg, analyser eller kemisk forskning under kontrollerede betingelser, herunder bestemmelse af stoffets egenskaber, ydeevne og effektivitet samt videnskabelige undersøgelser i tilknytning til produktudvikling, skal den, der er ansvarlig for afprøvningen udarbejde og opbevare de i stk. 2 nævnte oplysninger og på forlangende stille dem til rådighed for Miljøstyrelsen. Stk. 4. Ved videreudvikling af et stof, hvorunder dets anvendelsesområder testes ved hjælp af pilotforsøg eller fremstillingsforsøg, skal den, der er ansvarlig for forsøgene, inden forsøgene iværksættes fremsende de i stk. 2 nævnte oplysninger til Miljøstyrelsen. Stk. 5. Hvis de i stk. 3 og 4 nævnte aktiviteter kan indebære eller føre til, at det pågældende biocidholdige produkt eller aktivstof udsættes i miljøet, må aktiviteten kun iværksættes med Miljøstyrelsens tilladelse. Ansøgningen skal indeholde de oplysninger, som er nævnt i stk. 2, og efterleve de krav, som er stillet i artikel 56 i biocidforordningen. Miljøstyrelsen kan give nærmere anvisninger for ansøgningen og dens indhold."
    },
    {
      "provision_ref": "9:44",
      "chapter": "9",
      "section": "44",
      "content": "§ 44. Inden udarbejdelse eller revision af den nationale handlingsplan for reduktion af anvendelsen og afhængigheden af plantebeskyttelsesmidler, jf. kemikalielovens § 43 a, skal Miljøministeriet høre offentligheden. Stk. 2. Miljøministeriet foretager offentlig annoncering af et forslag til national handlingsplan eller en revision af denne for at give offentligheden mulighed for tidligt og på en effektiv måde at udtale sig, inden der træffes afgørelse om planen. Annonceringen skal som minimum indeholde oplysning om følgende: 1) Miljøministeriets adresse. 2) Oplysning om, at enhver har ret til at se forslaget til den nationale handlingsplan eller revisionen af denne. 3) Oplysning om, at enhver har ret til at kommentere forslaget inden for en fastsat frist på minimum otte uger fra annonceringen, samt oplysning om hvortil kommentarer og spørgsmål kan rettes. Stk. 3. Miljøministeriet foretager offentlig annoncering af den nationale handlingsplans vedtagelse og af de begrundelser og overvejelser, der ligger til grund for handlingsplanens vedtagelse, herunder om processen for offentlighedens deltagelse. Den nationale handlingsplan skal være offentligt tilgængelig og formidles elektronisk til offentligheden, jf. bekendtgørelse om aktiv formidling af miljøoplysninger."
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Miljøstyrelsen offentliggør fastlagte harmoniserede risikoindikatorer, der er meddelt EU-Kommissionen, jf. artikel 15, stk. 3, og bilag IV til Europa-Parlamentets og Rådets direktiv 2009/128/EF af 21. oktober 2009 om en ramme for Fællesskabets indsats for en bæredygtig anvendelse af pesticider. Sammen med risikoindikatorerne offentliggøres vurderinger udarbejdet i tilknytning hertil, jf. direktivets artikel 15, stk. 2."
    },
    {
      "provision_ref": "10:46",
      "chapter": "10",
      "section": "46",
      "content": "§ 46. Den i kemikalielovens § 36 nævnte afgift opkræves første gang året efter, at godkendelsen er meddelt, jf. dog stk. 3. Stk. 2. Afgiften opkræves for hvert kalenderår i første kvartal af året, jf. dog stk. 3. Afgiften refunderes ikke ved efterfølgende tilbagekaldelse af en godkendelse. Stk. 3. Gælder godkendelsen under et år, kan afgiften opkræves i det år, godkendelsen er meddelt. Stk. 4. Indbetales afgiften efter forfaldsdatoen, kan Miljøstyrelsen opkræve renter efter reglerne i lov om renter og andre forhold ved forsinket betaling m.v."
    },
    {
      "provision_ref": "10:47",
      "chapter": "10",
      "section": "47",
      "content": "§ 47. Den, der efter kemikalielovens § 36 skal betale afgift, skal senest den 1. februar indsende en årsopgørelse for det foregående kalenderår til Miljøstyrelsen. Opgørelsen skal omfatte den solgte mængde for hvert enkelt godkendt bekæmpelsesmiddel og skal sammen med de nødvendige baggrundsoplysninger for opgørelsen udarbejdes i en form, som kan godkendes af Miljøstyrelsen. Udenlandske godkendelsesindehavere skal opgøre den samlede mængde, der er afsat med henblik på anvendelse i Danmark."
    },
    {
      "provision_ref": "10:48",
      "chapter": "10",
      "section": "48",
      "content": "§ 48. Den, der har fået tilladelse til forhandling af meget giftige og giftige bekæmpelsesmidler efter § 28, skal for hvert udsalgssted, som tilladelsen omfatter, til dækning af Miljøstyrelsens udgifter til administration af de meddelte tilladelser i IT-autorisationssystemet MAB, betale et gebyr. Stk. 2. Gebyret efter stk. 1 er på 85 kr. for en tilladelse til salg af meget giftige eller giftige bekæmpelsesmidler. Stk. 3. Betaling af gebyr sker via en digital selvbetjeningsløsning i Miljøstyrelsens Autorisationssystem for brug af Bekæmpelsesmidler, MAB i forbindelse med, at tilladelsen udstedes eller fornyes. Stk. 4. Den, der betaler gebyr kan ansøge Miljøstyrelsen om fritagelse for at anvende den beskrevne digitale selvbetjeningsløsning, jf. stk. 3, begrundet i særlige forhold, der gør, at den digitale selvbetjeningsløsning ikke kan anvendes. Ved fritagelse fastsætter Miljøstyrelsen, hvordan betaling af gebyr kan ske på anden vis, og hvilke krav der i øvrigt gælder i den forbindelse. Stk. 5. Et gebyr tilbagebetales ikke, efter at tilladelsen er udstedt, uanset at der ikke gøres brug af tilladelsen i hele gyldighedsperioden."
    },
    {
      "provision_ref": "10:49",
      "chapter": "10",
      "section": "49",
      "content": "§ 49. Den, der afgiver oplysninger til registeret efter § 42, skal for hvert CVR-nummer, eller hvis relevant for hvert P-nummer, til dækning af Miljøstyrelsens udgifter til administration af de af virksomhederne afgivne oplysninger i IT-autorisationssystemet MAB, betale et gebyr. Stk. 2. Gebyret efter stk. 1 er på 85 kr. for hver årlig afgivelse af oplysninger til registeret eller bekræftelse af rigtigheden af oplysningerne i registeret efter § 42. Stk. 3. Betaling af gebyr sker via en digital selvbetjeningsløsning i Miljøstyrelsens Autorisationssystem for brug af Bekæmpelsesmidler, MAB ved brug af elektronisk ID i forbindelse med, at oplysninger afgives eller bekræftes. Stk. 4. Den, der betaler gebyr, kan ansøge Miljøstyrelsen om fritagelse for at anvende den beskrevne digitale selvbetjeningsløsning, jf. stk. 3, begrundet i særlige forhold, der gør, at den digitale selvbetjeningsløsning ikke kan anvendes. Ved fritagelse fastsætter Miljøstyrelsen, hvordan betaling af gebyr kan ske på anden vis, og hvilke krav der i øvrigt gælder i den forbindelse."
    },
    {
      "provision_ref": "10:50",
      "chapter": "10",
      "section": "50",
      "content": "§ 50. Den, der søger optagelse af et aktivstof efter biocidforordningen, skal betale et gebyr til dækning af Miljøstyrelsens omkostninger ved behandlingen af ansøgningerne. Gebyrets størrelse fremgår af bilag 4. Stk. 2. Den, der i henhold til plantebeskyttelsesmiddelforordningen eller kommissionsforordning (EU) Nr. 1141/2010 søger om at få et aktivstof vurderet med henblik på optagelse på listen over godkendte aktivstoffer til plantebeskyttelsesmiddelforordningen, eller søger om en ækvivalensvurdering, skal betale et gebyr til dækning af Miljøstyrelsens omkostninger ved den administrative behandling i forbindelse med denne vurdering. Gebyrets størrelse fremgår af bilag 5. Stk. 3. Hvis aktivstoffet efter stk. 2 ansøges i Danmark, betales gebyret, når Danmark bliver udpeget til rapporterende medlemsstat. Hvis aktivstoffet ansøges i et andet medlemsland, betales gebyret, når Danmark bliver udpeget som medrapporterende medlemsstat. Stk. 4. Af gebyret, jf. stk. 1 og 2, betales 20.000 kr. på tidspunktet for indgivelse af ansøgning. Den resterende del af gebyret indbetales herefter til Miljøstyrelsen efter nærmere anvisning. Hvis et aktivstof ansøges til vurdering inden for mere end en produkttype under biocidforordningen eller § 68, betales dog 20.000 kr. for hver produkttype. Stk. 5. Miljøstyrelsen nedsætter gebyret, hvis sagsbehandlingen har været mindre ressourcekrævende end det, gebyret er udregnet på grundlag af. Gebyret kan ligeledes konkret nedsættes i tilfælde, hvor en ansøgning tilbagekaldes af ansøgeren, før der er truffet beslutning om godkendelse. Nedsættelsen skal modsvare de sparede omkostninger i forbindelse med sagens behandling. Beløb på 20.000 kr. eller derunder tilbagebetales ikke."
    },
    {
      "provision_ref": "10:51",
      "chapter": "10",
      "section": "51",
      "content": "§ 51. Den, der søger godkendelse eller ændret godkendelse af et biocidholdigt produkt, hvor aktivstoffet eller -stofferne er godkendt efter biocidforordningen eller § 68 til den ansøgte anvendelse, eller søger tilladelse til parallelhandel eller dispensation for et biocidholdigt produkt, skal betale et gebyr til dækning af Miljøstyrelsens omkostninger ved behandlingen af ansøgningen. Stk. 2. Den, der søger godkendelse eller ændret godkendelse af et plantebeskyttelsesmiddel, eller tilladelse til parallelhandel eller dispensation for et plantebeskyttelsesmiddel, i henhold til plantebeskyttelsesmiddelforordningen, skal betale et gebyr til dækning af Miljøstyrelsens omkostninger ved behandlingen af ansøgningen. Stk. 3. Gebyrets størrelse i stk. 1 fremgår af bilag 4 og i stk. 2 af bilag 5 og afhænger af ansøgningens type og indhold. Stk. 4. Gebyr efter stk. 1 og 2 skal på tidspunktet for indgivelse af ansøgningen om godkendelse indbetales til Miljøstyrelsen efter styrelsens nærmere anvisninger. Af gebyr større end 60.000 kr. betales 20.000 kr. på tidspunktet for indgivelse af ansøgningen. Den resterende del af gebyret indbetales herefter til Miljøstyrelsen efter dennes nærmere anvisning, når ansøgningen er accepteret. Stk. 5. Accepteres ansøgningen ikke som følge af mangelfuld dokumentation i forbindelse med anerkendelsen, afvises ansøgningen. Ved afvisning som følge af mangelfuld dokumentation opkræves der ikke yderligere gebyr og der sker ingen tilbagebetaling af allerede indbetalt gebyr, jf. stk. 4."
    },
    {
      "provision_ref": "10:52",
      "chapter": "10",
      "section": "52",
      "content": "§ 52. Gebyrsatserne i §§ 50 og 51 gælder for ansøgninger modtaget senest den 1. januar 2021. For senere ansøgninger reguleres satserne årligt pr. 1. januar på grundlag af det seneste offentliggjorte pris- og lønindeks i Økonomisk-Administrativ Vejledning fra Finansministeriet. Den aktuelle gebyrsats offentliggøres på Miljøstyrelsens hjemmeside www.mst.dk #Afs1 . Stk. 2. Gebyrsatserne efter § 51, stk. 1 tilbagebetales delvis, hvis ansøgeren ikke inden for den angivne tidsfrist fremlægger de krævede oplysninger, jf. biocidforordningen artikel 80, stk. 3, litra b. Nedsættelsen vurderes i hvert tilfælde i forhold til det udførte arbejde. Beløb på 20.000 kr. eller derunder tilbagebetales ikke. Stk. 3. Gebyrsatsen i §§ 48 og 49 reguleres årligt pr 1. januar på grundlag af det seneste offentliggjorte pris- og lønindeks i Økonomisk-Administrativ Vejledning fra Finansministeriet. Den aktuelle gebyrsats offentliggøres på Miljøstyrelsens hjemmeside."
    },
    {
      "provision_ref": "11:53",
      "chapter": "11",
      "section": "53",
      "content": "§ 53. Den, der er ansvarlig for salg i Danmark af et biocidholdigt produkt, der indeholder et aktivstof under revurdering, jf. biocidforordningens artikel 89, men hvor aktivstof og produkt ikke er godkendelsespligtigt efter § 68, skal foretage registrering i Arbejdstilsynets og Miljøstyrelsens register for stoffer og materialer (Produktregisteret) af følgende oplysninger, jf. dog stk. 2: 1) Navn og adresse på den for salget ansvarlige fysiske eller juridiske person. 2) Produktets handelsnavn. 3) Anvendelse. 4) Produkttype i henhold til biocidforordningens bilag V. 5) Kemisk sammensætning. For hvert enkelt indholdsstof i produktet oplyses følgende: a) CAS-nr. b) Kemisk navn. c) Indholdsstoffets andel af produktet i vægtprocent eller anden enhed. d) H-sætninger efter klassificeringsforordningen. 6) Klassificering og mærkning af produktet. 7) Eventuelle forslag til førstehjælp ved uheld. Stk. 2. Hvis produktet som følge af anden lovgivning er anmeldelsespligtigt til Produktregistret og anmeldes herefter, er underretning efter stk. 1 ikke nødvendig."
    },
    {
      "provision_ref": "12:54",
      "chapter": "12",
      "section": "54",
      "content": "§ 54. Data, der indsendes sammen med en ansøgning om godkendelse af et aktivstof eller et biocidholdigt produkt efter § 14, eller et biocidholdigt produkt efter § 68, må kun bruges til fordel for en efterfølgende ansøger, når 1) den efterfølgende ansøger fremlægger en adgangstilladelse til de aktuelle data, eller 2) tidsfristen for databeskyttelse er udløbet, jf. § 55. Stk. 2. Hvis den pågældende ikke selv ejer disse data, skal den, der ansøger om en tilladelse efter § 14, tillige oplyse navn og kontaktoplysninger på ejeren af de fremsendte data, samt fremvise en tilladelse til at anvende de indsendte data. Stk. 3. Ansøgeren skal give Miljøstyrelsen meddelelse om enhver ændring af ophavsretten til disse data, så snart disse finder sted. Stk. 4. Miljøstyrelsen kan stille indsendte oplysninger til rådighed for rådgivende videnskabelige udvalg, der er nedsat i henhold til Kommissionens afgørelse 2004/210/EF af 3. marts 2004 om oprettelse af videnskabelige komitéer inden for forbrugersikkerhed, folkesundhed og miljø."
    },
    {
      "provision_ref": "12:55",
      "chapter": "12",
      "section": "55",
      "content": "§ 55. Data, der er omfattet af § 54, er beskyttet i den periode, som er angivet i stk. 3. Beskyttelsesperioden starter, når de pågældende data fremlægges første gang, jf. dog stk. 2. Stk. 2. Beskyttelsesperioden for data, der fremlægges med henblik på godkendelse af et eksisterende aktivstof, regnes fra den første dag i måneden efter datoen for Miljøstyrelsens godkendelse af det relevante aktivstof for den pågældende produkttype. Stk. 3. Beskyttelsesperioden efter stk. 1 og 2 er på 1) ti år for data til brug for godkendelse af et eksisterende aktivstof eller produkter med et eller flere eksisterende aktivstoffer, 2) 15 år for godkendelse af nye aktivstoffer, herunder produkter med et nyt aktivstof, jf. artikel 3, stk. 1, litra e, i biocidforordningen, og 3) fem år for nye data, der fremlægges i forbindelse med fornyelse af en tidligere meddelt godkendelse."
    },
    {
      "provision_ref": "12:56",
      "chapter": "12",
      "section": "56",
      "content": "§ 56. Når databeskyttelsesperioden er udløbet, jf. § 55, kan den, der ansøger om godkendelse af nye aktivstoffer eller produkter, anmode om, at data, fremsendt af en anden ansøger, bliver lagt til grund for ansøgningen. Aktivstoffet eller produktet skal være teknisk ækvivalent med det aktivstof eller produkt, for hvilket databeskyttelsesperioden er udløbet, blandt andet med hensyn til renhedsgrad og arten af relevante urenheder. Stk. 2. En ansøger efter stk. 1 skal fremlægge 1) alle nødvendige data til identifikation af det biocidholdige produkt, herunder dets sammensætning, 2) alle data, som er nødvendige til at identificere aktivstoffet og til at fastslå teknisk ækvivalens og 3) de data, der er nødvendige for at påvise, at det biocidholdige produkt indebærer samme risiko og har samme effektivitet som det godkendte biocidholdige produkt."
    },
    {
      "provision_ref": "12:57",
      "chapter": "12",
      "section": "57",
      "content": "§ 57. Ejeren af de pågældende data skal i en tilladelse til, at andre virksomheder må benytte disse, angive 1) navn og kontaktoplysninger for dataejeren og den begunstigede, 2) navnet på det aktivstof eller biocidholdige produkt, hvis data der gives adgang til, 3) datoen for tilladelsens ikrafttræden, og 4) en liste over de indgivne data, som tilladelsen giver ret til at citere. Stk. 2. Tilbagekaldelsen af en tilladelse til at benytte data påvirker ikke gyldigheden af en godkendelse, der er meddelt på grundlag af den pågældende tilladelse."
    },
    {
      "provision_ref": "12:58",
      "chapter": "12",
      "section": "58",
      "content": "§ 58. Forsøg med hvirveldyr til dokumentation af de sundheds- eller miljømæssige virkninger af et biocidaktivstof eller biocidprodukt efter § 14 eller et biocidholdigt produkt efter § 68 må kun iværksættes efter tilladelse fra Miljøstyrelsen. Stk. 2. Tilladelse efter stk. 1 gives kun, hvis det i forbindelse med ansøgningen godtgøres, at der ikke tidligere til Miljøstyrelsen eller EU’s kemikalieagentur ECHA er indsendt oplysninger om forsøg eller undersøgelser."
    },
    {
      "provision_ref": "12:59",
      "chapter": "12",
      "section": "59",
      "content": "§ 59. Den, der ønsker at benytte forsøg med hvirveldyr som dokumentation for de sundheds- eller miljømæssige virkninger af et aktivstof eller et produkt efter § 14 eller et biocidholdigt produkt efter § 68, skal for egen regning indhente oplysning fra ECHA, om der foreligger oplysninger om sådanne forsøg. Hvis der foreligger oplysninger, og disse oplysninger er omfattet af databeskyttelse, jf. § 55, skal den pågældende kontakte ejeren af de aktuelle oplysninger og efter retningslinjerne i biocidforordningens artikel 63 indgå aftale om anvendelse heraf."
    },
    {
      "provision_ref": "13:60",
      "chapter": "13",
      "section": "60",
      "content": "§ 60. Miljøstyrelsen varetager tilsynet med overholdelse af bekendtgørelsens bestemmelser og de tilsynsopgaver, som efter biocidforordningen, plantebeskyttelsesmiddelforordningen og andre forordninger er tillagt de nationale kompetente myndigheder, herunder kompetente vurderingsmyndigheder, for så vidt angår bekæmpelsesmidler, jf. kemikalielovens bestemmelser herom. Stk. 2. Kommunalbestyrelsen bistår Miljøstyrelsen med tilsyn med overholdelsen af reglerne om besiddelse og anvendelse af bekæmpelsesmidler hos erhvervsmæssige brugere. Stk. 3. Kommunalbestyrelsen bistår Miljøstyrelsen ved tilsyn med overholdelsen af opbevarings- og mærkningsreglerne hos detailhandlere og lignende. Stk. 4. Told- og skatteforvaltningen bistår Miljøstyrelsen med at føre tilsyn med virksomheders registrering af køb og salg samt opbevaring af plantebeskyttelsesmidler, for så vidt angår overholdelse af artikel 67, stk. 1, i plantebeskyttelsesmiddelforordningen. Stk. 5. Landbrugsstyrelsen bistår Miljøstyrelsen med at føre tilsyn hos erhvervsmæssige brugere med overholdelse af bestemmelser om biocidholdige produkter og plantebeskyttelsesmidler i denne bekendtgørelse samt bestemmelser i biocidforordningen og plantebeskyttelsesmiddelforordningen."
    },
    {
      "provision_ref": "13:61",
      "chapter": "13",
      "section": "61",
      "content": "§ 61. Statens Serum Institut og Institut for Agroøkologi ved Aarhus Universitet bistår Miljøstyrelsen ved vurderingen af bekæmpelsesmidlers effektivitet. Stk. 2. Fødevarestyrelsen bistår Miljøstyrelsen ved vurdering af restkoncentrationer i fødevarer og foder. Stk. 3. Institut for Agroøkologi ved Aarhus Universitet anerkender forsøgsenheder, der i Danmark udfører undersøgelser af plantebeskyttelsesmidlers effektivitet. Stk. 4. Institut for Agroøkologi ved Aarhus Universitet kan opkræve et grundgebyr samt et årligt gebyr til dækning af udgifter i forbindelse med anerkendelser af laboratorier og tilsyn med, at vilkårene for disse overholdes."
    },
    {
      "provision_ref": "13:62",
      "chapter": "13",
      "section": "62",
      "content": "§ 62. Miljøstyrelsen kan i særlige tilfælde træffe afgørelse, der fraviger reglerne i bekendtgørelsen, eller tillade, at reglerne fraviges."
    },
    {
      "provision_ref": "13:63",
      "chapter": "13",
      "section": "63",
      "content": "§ 63. Afgørelser truffet efter denne bekendtgørelse af Miljøstyrelsen og de i § 60 nævnte myndigheder m.v. kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "13:64",
      "chapter": "13",
      "section": "64",
      "content": "§ 64. Virksomheder skal indgive anmeldelse til politiet ved begrundet mistanke om tyveri af stoffer og blandinger, der er klassificeret 1) efter klassificeringsforordningen som akut toksiske i kategori 1 med faresætningerne H300, H310 eller H330, 2) efter klassificeringsforordningen som akut toksiske i kategori 2 med faresætningerne H300, H310 eller H330, eller 3) efter klassificeringsforordningen som akut toksiske i kategori 3 med faresætningerne H301, H311 eller H331. Stk. 2. Anmeldelsen efter stk. 1 skal indeholde følgende oplysninger: 1) Betegnelse eller handelsnavn for stoffet eller blandingen. 2) For bekæmpelsesmidler: Registreringsnummer. 3) Den stjålne mængde. 4) Faresætninger eller H-numre for stoffet eller blandingen. 5) For enkeltstoffer: Stoffets CAS-nummer. 6) For blandinger: CAS-nummer for det eller de stoffer, der har givet anledning til blandingens klassificering, jf. stk. 1. 7) Eventuelle andre kendetegn, eksempelvis serienumre eller produktionsnumre."
    },
    {
      "provision_ref": "13:65",
      "chapter": "13",
      "section": "65",
      "content": "§ 65. Miljøstyrelsen offentliggør og vedligeholder lister over 1) stoffer, som er tilladt anvendt i bestemte blandinger eller blandinger til særlig anvendelse, jf. kemikalielovens § 32, stk. 2, og 2) stoffer og blandinger, som er underkastet regulering ved brug i bekæmpelsesmidler, jf. kemikalielovens § 35, stk. 1, nr. 5."
    },
    {
      "provision_ref": "14:66",
      "chapter": "14",
      "section": "66",
      "content": "§ 66. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der: 1) Importerer, sælger eller anvender et aktivstof, plantebeskyttelsesmiddel eller biocidholdigt produkt uden at have ansøgt og opnået godkendelse først, jf. § 3, stk. 1, og § 4, stk. 1, eller sælger en behandlet artikel, der ikke opfylder kravene i § 4, stk. 2. 2) Undlader at indsende oplysning om ny klassificering, jf. § 8, stk. 1. 3) Tilsidesætter vilkår, der er knyttet til en godkendelse efter § 14. 4) Importerer, sælger eller anvender et biocidholdigt produkt eller aktivstof uden at have ansøgt og opnået godkendelse først, jf. §§ 14 og 68. 5) Benytter en emballage, som ikke er godkendt, overtræder vilkår for udformningen af en etiket eller markedsfører midler uden godkendt etiket, jf. § 17. 6) Sælger bekæmpelsesmidler i brudt eller uoriginal emballage, jf. § 19, stk. 1. 7) Opbevarer åbne, tomme eller defekte pakninger af bekæmpelsesmidler i strid med § 19, stk. 2. 8) Sælger plantebeskyttelsesmidler i koncentreret form til ikke-professionelle brugere uden autorisation i strid med § 19, stk. 3. 9) Sælger plantebeskyttelsesmidler godkendt til professionel brug efter plantebeskyttelsesmiddelforordningen og gasningsmidler, der er godkendt efter biocidforordningen eller plantebeskyttelsesmiddelforordningen til personer, der ikke er autoriseret efter reglerne i autorisationsbekendtgørelsen i strid med § 19, stk. 5. 10) Sælger biocidholdige produkter i strid med § 20. 11) Reklamerer for et biocidholdigt produkt i strid med § 21. 12) Besidder plantebeskyttelsesmidler i strid med § 22. 13) Besidder biocidholdige produkter i strid med § 23. 14) Opbevarer bekæmpelsesmidler i strid med § 25, stk. 1-3. 15) Efterlader sprøjtevæsker og andre blandinger, der er færdigblandet af bekæmpelsesmidler et sted, hvor der er adgang for uvedkommende i strid med § 25, stk. 4. 16) Udleverer midler til kemisk bekæmpelse af rotter til andre end autoriserede personer, jf. § 26. 17) Besidder midler til kemisk bekæmpelse af rotter uden autorisation til rottebekæmpelse, eller med R2-autorisation besidder bekæmpelsesmidler, der ikke er godkendt til en person med denne autorisation, jf. § 26. 18) Besidder meget giftige og giftige bekæmpelsesmidler uden tilladelse til at fremstille, sælge eller anvende et sådant middel, jf. § 27, stk. 1. 19) Opbevarer meget giftige og giftige bekæmpelsesmidler, bekæmpelsesmidler med alvorlige langtidseffekter samt bekæmpelsesmidler, der er forsynet med sikkerhedssætning P 405 i strid med § 27, stk. 2. 20) Opbevarer giftige eller meget giftige bekæmpelsesmidler og bekæmpelsesmidler med alvorlige langtidseffekter, i strid med § 27, stk. 3, 5 og 6. 21) Undlader at udpege en ansvarlig for opbevaring af giftige eller meget giftige bekæmpelsesmidler, jf. § 27, stk. 7. 22) Sælger giftige eller meget giftige bekæmpelsesmidler i strid med § 28, stk. 1, §§ 29 og 30. 23) Undlader at føre bog over hvert køb og salg af meget giftige bekæmpelsesmidler i strid med § 31. 24) Anvender giftige eller meget giftige bekæmpelsesmidler i strid med § 32. 25) Undlader at oplyse den, som bekæmpelsen udføres for, om, at Miljøstyrelsen har foranstaltet eller anerkendt det giftkursus, som den pågældende har gennemført, og oplyse kontaktoplysninger til Miljøstyrelsen eller til Erhvervsministeriets elektroniske kontaktpunkt § i strid med § 33. 26) Anvender giftige eller meget giftige bekæmpelsesmidler eller bekæmpelsesmidler med alvorlige langtidseffekter i strid med § 36. 27) Undlader at bruge foreskrevne afdriftsreducerende udstyr ved sprøjtning med de i bilag 6 nævnte aktivstoffer, jf. § 37, stk. 2. 28) Undlader at føre eller opbevare journal i overensstemmelse med kravene i § 37, stk. 3. 29) Undlader at oplyse en privat bruger om de i § 38 angivne oplysninger ved salg af plantebeskyttelsesmidler. 30) Anvender et plantebeskyttelsesmiddel på et rekreativt græsareal med offentlig adgang eller en golfbane, selv om midlet ifølge etiketteksten ikke er godkendt hertil, jf. § 39. 31) Anvender plantebeskyttelsesmidler indeholdende aktivstoffet glyphosat i de anførte afgrøder til konsum efter fremspiring af afgrøden, jf. § 40. 32) Undlader at afgive oplysninger til registeret eller bekræfte rigtigheden af oplysningerne i registeret om navn, adresse, type af virksomhed og oplysning om, hvorvidt virksomheden har plantebeskyttelsesmidler på lager samt afgive oplysninger om sit CVR-nummer og hvor det er aktuelt P-numre i virksomheden, jf. § 42, stk. 2. 33) Foretager forsøgsmæssig afprøvning, herunder anskaffer og besidder sådanne biocidholdige produkter, i strid med § 43. 34) Undlader at indsende årsopgørelse om salg af godkendte bekæmpelsesmidler til Miljøstyrelsen, jf. § 47. 35) Tilsidesætter vilkår, der er knyttet til en dispensation eller tilladelse efter § 62. 36) Undlader at indgive politianmeldelse efter § 64. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på menneskers eller husdyrs liv eller sundhed eller fremkaldt fare derfor, 2) voldt skade på miljøet eller fremkaldt fare derfor, eller 3) opnået eller tilsigtet en økonomisk fordel, herunder ved besparelser, for den pågældende selv eller andre. Stk. 3. For overtrædelser af §§ 9, 10, § 12, stk. 3 og 4, § 16, stk. 2, §§ 25 og 27, samt for salg af et biocidholdigt produkt uden godkendelse efter § 14 kan der pålægges producent, importør eller en virksomheds ejer eller bruger bødeansvar, selv om overtrædelsen ikke kan tilregnes denne som forsætlig eller uagtsom. For sådant bødeansvar fastsættes ingen forvandlingsstraf. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 5. For overtrædelser omfattet af stk. 1-4 er forældelsesfristen for strafansvaret fem år."
    },
    {
      "provision_ref": "15:67",
      "chapter": "15",
      "section": "67",
      "content": "§ 67. Bekendtgørelsen træder i kraft den 1. juli 2021. Stk. 2. Bekendtgørelse nr. 2281 af 29. december 2020 om bekæmpelsesmidler ophæves."
    },
    {
      "provision_ref": "16:68",
      "chapter": "16",
      "section": "68",
      "content": "§ 68. Hvis et aktivstof er opført på bilag II til Kommissionens forordning (EF) Nr. 1062/2014, og stoffet er under vurdering i en af de i § 14, stk. 3 og 4, nævnte produkttyper, skal Miljøstyrelsen godkende biocidholdige produkter efter § 14 inden import, salg eller anvendelse."
    },
    {
      "provision_ref": "16:69",
      "chapter": "16",
      "section": "69",
      "content": "§ 69. Behandling af ansøgninger om godkendelse af nye plantebeskyttelsesmidler og sager om fornyet godkendelse af plantebeskyttelsesmidler, herunder ændringer og tilbagekaldelser, der er omfattet af ændringsloven, jf. § 2, nr. 22, finder sted efter reglerne i §§ 4-16 i bekendtgørelse nr. 242 af 18. marts 2011 om bekæmpelsesmidler."
    },
    {
      "provision_ref": "16:70",
      "chapter": "16",
      "section": "70",
      "content": "§ 70. Afgivelse af oplysninger til Miljøstyrelsens register over forhandlere af plantebeskyttelsesmidler m.v. efter § 42 skal ske første gang inden 1. januar 2022."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse for bekæmpelsesmidler, jf. kemikalielovens § 33. Stk. 2. Bekendtgørelsen fastsætter regler, der supplerer biocidforordningens og plantebeskyttelsesmiddelforordningens regler om godkendelse, produktion, import, salg, anvendelse og besiddelse af samt tilsyn med bekæmpelsesmidler. Bekendtgørelsen fastsætter tillige regler for national godkendelse af biocidholdige produkter, jf. kemikalielovens § 35, stk. 1, og om udvidet beskyttelse af data i denne forbindelse. Stk. 3. Bekendtgørelsen finder anvendelse på bekæmpelsesmidler i den form, hvori de overdrages til brugeren, jf. dog stk. 4. Stk. 4. Bekendtgørelsen finder ikke anvendelse i forbindelse med 1) transport af bekæmpelsesmidler, 2) bekæmpelsesmidler, der forhandles mellem producenter og importører, eller mellem producenter indbyrdes, jf. dog §§ 13, 26 og 27, eller 3) eksport af bekæmpelsesmidler, jf. dog § 24, § 25 og § 27, stk. 2.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Autorisationsbekendtgørelsen: Bekendtgørelse om uddannelse og autorisation i forbindelse med køb, overdragelse og professionel anvendelse af bekæmpelsesmidler. 2) Bekæmpelsesmidler med alvorlige langtidseffekter: Stoffer og blandinger (plantebeskyttelsesmidler og biocidholdige produkter), der er blevet klassificeret som kræftfremkaldende, mutagene eller reproduktionstoksiske i kategori 1 A eller 1 B (Carc. 1 A eller 1 B, Muta. 1 A eller 1 B eller Repr. 1 A eller 1 B) efter klassificeringsforordningen. Der er hermed tale om bekæmpelsesmidler, der skal mærkes med en eller flere af klassificeringsforordningens faresætninger H350, H340 og H360. 3) Biociddirektivet: Europa-Parlamentets og Rådets direktiv 98/8/EF af 16. februar 1998 om markedsføring af biocidholdige produkter. 4) Biocidforordningen: Europa-Parlamentets og Rådets forordning (EU) Nr. 528/2012 af 22. maj 2012 om tilgængeliggørelse på markedet og anvendelse af biocidholdige produkter. 5) Biocidholdigt produkt: Som defineret i artikel 3, stk. 1, litra a, i biocidforordningen, samt stoffer, blandinger og andre varer, der ikke er omfattet af biocidforordningen eller anden lovgivning, jf. biocidforordningen artikel 2, stk. 2, men som har de følgende nævnte egenskaber: a) Stoffer eller blandinger, i den form hvori de leveres til brugeren, som består af, indeholder eller genererer et eller flere aktivstoffer, som er bestemt til at kunne ødelægge, afskrække, uskadeliggøre, hindre virkningen af eller bekæmpe virkningen af skadegørere på anden vis end blot ved fysisk eller mekanisk påvirkning. b) Stoffer eller blandinger, genereret fra stoffer eller blandinger, der ikke i sig selv er produkter i den i litra a omhandlede forstand, og som er bestemt til at kunne ødelægge, afskrække, uskadeliggøre, hindre virkningen af eller bekæmpe virkningen af skadegørere på anden vis end blot ved fysisk eller mekanisk påvirkning. c) Behandlede artikler, som defineret i artikel 3, stk. 1, litra l i biocidforordningen, med en primær biocidfunktion. 6) Blanding: Som defineret i klassificeringsforordningens artikel 2, nr. 8. 7) Giftige bekæmpelsesmidler: Stoffer og blandinger (plantebeskyttelsesmidler og biocidholdige produkter), der er blevet klassificeret som akut toksiske i kategori 3 efter klassificeringsforordningen. Der er hermed tale om bekæmpelsesmidler, der skal mærkes med en eller flere af klassificeringsforordningens faresætninger H301, H311, H331. 8) Giftkursus: Uddannelse i reglerne om giftige og meget giftige bekæmpelsesmidler. 9) Golfbaner: Et areal, der minimum består af en 9-huls golfbane og som er udlagt til golfspil, bestående af et eller flere af følgende baneelementer: Greens, teesteder, fairways, rough, semirough, træningsområde og natur, jf. definition i bekendtgørelse om anvendelse af plantebeskyttelsesmidler på golfbaner. 10) Jordbrug: Jordbrugsbedrifter, der er omfattet af SKATs benyttelseskode 05 (landbrug, bebygget), 06 (særskilt vurderet skov og plantage), 07 (frugtplantage, gartneri og planteskole), eller 17 (ubebygget landbrugslod, m.v.), eller 01 (beboelse), for så vidt angår ejendomme med karakter af landbrug eller gartneri. 11) Klassificeringsforordningen: Europa-Parlamentets og Rådets forordning (EF) Nr. 1272/2008 af 16. december 2008 om klassificering, mærkning og emballering af stoffer og blandinger og om ændring og ophævelse af direktiv 67/548/EØF og 1999/45/EF og om ændring af forordning (EF) Nr. 1907/2006. 12) Koncentreret form: Et middel i koncentreret form er et middel, der ikke er opblandet (typisk med vand). Det vil sige, at ”midlet” består af aktivstof, evt. hjælpestoffer m.v. 13) Meget giftige bekæmpelsesmidler: Stoffer og blandinger (plantebeskyttelsesmidler og biocidholdige produkter), der er blevet klassificeret som akut toksiske i kategori 1 eller 2 eller som specifik målorgantoksiske i kategori 1 (STOT SE 1) efter klassificeringsforordningen. Der er hermed tale om bekæmpelsesmidler, der skal mærkes med en eller flere af klassificeringsforordningens faresætninger H-300, H-310, H-330 og H-370. 14) Mikroorganisme: Som defineret i biocidforordningen, artikel 3, stk. 1, litra b, for så vidt angår biocidholdige produkter, og plantebeskyttelsesmiddelforordningen, artikel 3, nr. 15, for så vidt angår plantebeskyttelsesmidler. 15) Plantebeskyttelsesmiddel: Som defineret i artikel 2, stk. 1, i plantebeskyttelsesmiddelforordningen, jf. nr. 16, i den form, hvori de overdrages til brugeren, og bestående af eller indeholdende aktivstoffer, safenere eller synergister, og som er bestemt til følgende formål: a) At beskytte planter eller planteprodukter mod alle skadegørere, medmindre hovedformålet med det pågældende produkt må anses for at være af hygiejnemæssig karakter, snarere end beskyttelse af planter eller planteprodukter. b) At påvirke planters livsprocesser, f.eks. ved at indvirke på planternes vækst på anden måde end som næringsstof. c) At konservere planteprodukter, for så vidt de pågældende stoffer eller produkter ikke er omfattet af særlige fællesskabsbestemmelser om konserveringsmidler. d) At ødelægge uønskede planter eller plantedele, bortset fra alger, medmindre produkterne bruges på jord eller vand for at beskytte planter. e) At bremse eller forebygge uønsket vækst af planter, bortset fra alger, medmindre produkterne bruges på jord eller vand for at beskytte planter. 16) Plantebeskyttelsesmiddeldirektivet: Rådets direktiv 91/414/EØF af 15. juli 1991 om markedsføring af plantebeskyttelsesmidler. 17) Plantebeskyttelsesmiddelforordningen: Europa-Parlamentets og Rådets forordning (EF) Nr. 1107/2009 af 21. oktober 2009 om markedsføring af plantebeskyttelsesmidler og om ophævelse af Rådets direktiv 79/117/EØF og 91/414/EØF. 18) R2-autorisation: Autorisation til at bekæmpe rotter ved brug af visse kemiske bekæmpelsesmidler på egen erhvervsejendom. 19) Rekreative græsarealer med offentlig adgang: Græsarealer, som er en del af offentlige parker og haver, sportspladser, rekreative områder, forlystelsesparker, campingpladser, områder omkring skoler, børneinstitutioner, sundhedsfaciliteter og lignende. 20) Salg: Enhver overdragelse af et bekæmpelsesmiddel, uanset om overdragelsen sker mod betaling, som defineret i biocidforordningens artikel 3, stk. 1, litra i og j, og plantebeskyttelsesmiddelforordningens artikel 3, nr. 9. 21) Stof: Som defineret i klassificeringsforordningen artikel 2, nr. 7. 22) Stofbekendtgørelsen: Bekendtgørelse om brug af kemiske stoffer og blandinger i bekæmpelsesmidler. 23) Ændringsloven: § 6 i lov nr. 294 af 11. april 2011 om ændring af lov om kemiske stoffer og produkter og forskellige andre love.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgning om og godkendelse af aktivstoffer og plantebeskyttelsesmidler følger reglerne i plantebeskyttelsesmiddelforordningen. Stk. 2. Miljøstyrelsen fastsætter på baggrund af plantebeskyttelsesmiddelforordningens art. 36, stk. 3, vurderingsrammer for de miljø- og sundhedsmæssige krav til godkendelse af plantebeskyttelsesmidler i Danmark.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgning om og godkendelse af aktivstoffer og biocidholdige produkter følger reglerne i biocidforordningen, jf. dog stk. 2 og 3 samt §§ 14 og 68. Stk. 2. Behandlede artikler, jf. biocidforordningens artikel 3, stk. 1, litra l, der er behandlet med et aktivstof, som fortsat er under vurdering inden for et af de i § 14, stk. 3 og 4, nævnte produkttyper, skal ved salg være mærket i overensstemmelse med biocidforordningens artikel 58, stk. 3-6. Til behandling af sådanne artikler skal anvendes biocidholdige produkter, der er godkendt efter § 68. Stk. 3. Hvis ikke Miljøstyrelsen i en konkret godkendelse af et biocidholdigt produkt fastsætter andre tolerancer, skal fabrikations- og analyseusikkerhed ligge inden for de tolerancer, som er nævnt i bilag 3.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning efter §§ 3, 4 eller 14 skal indgives på dansk eller engelsk. Stk. 2. Ansøgning efter § 14 skal indgives på et skema, der udarbejdes af Miljøstyrelsen, og ansøgningen skal i øvrigt følge de anvisninger, Miljøstyrelsen giver.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Miljøstyrelsen varetager med bistand fra de myndigheder, som er nævnt i § 60 de opgaver, som efter biocidforordningen og plantebeskyttelsesmiddelforordningen er tillagt de nationale kompetente myndigheder, herunder kompetente vurderingsmyndigheder. Miljøstyrelsen godkender tillige biocidholdige produkter, som er godkendelsespligtige efter § 14.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Den, der indgiver ansøgning om godkendelse af et bekæmpelsesmiddel, skal oplyse, om midlet kan betegnes som farligt efter klassificeringsforordningens regler. Kan midlet betegnes som farligt, skal det tillige være klassificeret. Stk. 2. Klassificering af bekæmpelsesmidler skal ske efter reglerne i klassificeringsforordningen.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Den, der omklassificerer eller opdaterer klassificeringen af et godkendt bekæmpelsesmiddel, skal indsende oplysning om den nye klassificering til Miljøstyrelsen. Stk. 2. Miljøstyrelsen kan bestemme, at den indsendte nye klassificering efter stk. 1 er at sidestille med en helt ny ansøgning om godkendelse.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Aktivstoffer, omfattet af § 14 og § 68, skal være klassificeret, emballeret og etiketteret i overensstemmelse med klassificeringsforordningen inden salg til brug i biocidholdige produkter. Stk. 2. Kravet i stk. 1 gælder ikke for aktivstoffer, der skal bruges til forsøgsmæssig afprøvning, jf. § 43.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Biocidholdige produkter emballeres og mærkes i henhold til biocidforordningens artikel 69.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Plantebeskyttelsesmidler emballeres og mærkes i henhold til plantebeskyttelsesmiddelforordningens artikel 64 og 65. Stk. 2. Miljøstyrelsen godkender mærkningen på baggrund af forslag hertil fra ansøger. Oplysninger til brug for beredskab i sundhedsmæssige nødsituationer, kendt som den unikke formelidentifikator (UFI), er ikke en del af Miljøstyrelsens godkendelse.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Sammen med ansøgningen fremsendes forslag til udformning af emballage til og mærkning af midlet samt forslag til brochurer, indlægsblade eller lignende til udlevering sammen med det bekæmpelsesmiddel, der søges godkendt. Stk. 2. Miljøstyrelsen kan forlange supplerende oplysninger, herunder at ansøger gennemfører nærmere undersøgelser efter styrelsens anvisninger. Stk. 3. Etiketten, anden mærkning af emballagen og brochurer, indlægsblade eller lignende til udlevering sammen med et bekæmpelsesmiddel skal udformes på dansk, hvis produktet ønskes markedsført på det danske marked. Stk. 4. Det skal fremgå af etiketten, om et plantebeskyttelsesmiddel udelukkende må købes og anvendes af professionelle (erhvervsmæssige) brugere, eller om det må købes og anvendes af ikke-professionelle (private) brugere, jf. de nærmere anvisninger til producenter mv. (godkendelsesindehavere) i Miljøstyrelsens vejledning om udarbejdelse af etiketter.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Bekæmpelsesmidler, der kun forhandles mellem producenter og importører, eller mellem producenter indbyrdes, skal, ud over mærkning efter reglerne i klassificeringsforordningen, tydeligt være mærket med midlets navn, navnet på og procentvis indhold (w/w) samt metriske enheder af hvert aktivstof, producentens eller importørens navn og adresse og en tekst, der utvetydigt angiver: Må ikke udleveres til forbrugere. Kun til videre fabrikation (ompakning).",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Den, der ønsker at importere, sælge eller anvende et biocidholdigt produkt, som er omfattet af stk. 3 eller 4, skal først opnå godkendelse hertil af Miljøstyrelsen. Godkendelse opnås ved at fremsende ansøgning til Miljøstyrelsen om godkendelse af aktivstoffet og det eller de biocidholdige produkter, aktivstoffet skal indgå i, selv om aktivstoffet ikke er omfattet af godkendelsespligt efter biocidforordningen. Ansøgning er dog ikke nødvendig efter denne bestemmelse, hvis aktivstof og biocidholdigt produkt er godkendt efter anden EU-lovgivning eller indgår i blandinger, der er omfattet af en sådan godkendelse. Stk. 2. Sammen med ansøgningen om godkendelse skal ansøger oplyse, om det biocidholdige produkt kan betegnes som farligt efter klassificeringsforordningens regler, jf. § 7. Stk. 3. Godkendelsespligten efter stk. 1 omfatter biocidholdige produkter, der er bestemt til bekæmpelse af følgende: 1) Træødelæggende svamp. 2) Algevækst. 3) Slimdannende organismer i papirmasse. 4) Kaniner, mus og rotter. 5) Følgende laverestående dyr: a) Utøj hos husdyr, herunder stuefugle. b) Tekstilskadedyr. c) Skadedyr i tømmer og træværk. d) Insekter, snegle, mider og lignende. e) Regnorme. Stk. 4. Godkendelsespligten efter stk. 1 omfatter også aktivstoffer, som er bestemt til at forebygge skader, der forårsages af de under stk. 3, nr. 4 og 5, nævnte skadedyr samt af vildtlevende pattedyr og fugle, eller som er bestemt til at holde disse dyr borte fra steder, hvor de ikke er ønskede.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Ansøgning om godkendelse efter § 14 skal indeholde de i bilag 1 nævnte oplysninger. Stk. 2. Miljøstyrelsen kan forlange supplerende oplysninger, herunder at ansøger gennemfører nærmere undersøgelser efter styrelsens anvisninger.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Godkendelse efter § 14 meddeles for en periode på højst ti år, regnet fra datoen for Miljøstyrelsens afgørelse, medmindre Miljøstyrelsen som følge af aktivstoffets eller det biocidholdige produkts sundheds- eller miljømæssige egenskaber fastsætter en kortere frist. Stk. 2. Miljøstyrelsen kan lade en godkendelse være betinget af, at ansøger inden en nærmere angivet frist lader gennemføre nærmere undersøgelser af aktivstoffets eller det biocidholdige produkts sundheds- eller miljømæssige egenskaber. Stk. 3. Hvis der ikke inden godkendelsens udløb er truffet beslutning om at forny en godkendelse, og dette skyldes forhold, der ikke kan tilskrives godkendelsesindehaveren, kan Miljøstyrelsen forlænge godkendelsen med et passende tidsrum, således at sagsbehandlingen kan afsluttes.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Samtidig med godkendelsen af et biocidholdigt produkt efter § 14 godkender Miljøstyrelsen udformningen af det biocidholdige produkts etiket efter forslag fra ansøger. Etiketten skal indeholde de i bilag 2 nævnte oplysninger, og Miljøstyrelsen kan bestemme, at etiketten skal påføres yderligere oplysninger, ligesom Miljøstyrelsen kan forlange en bestemt ordlyd anvendt. Stk. 2. Miljøstyrelsen kan tillade, at oplysninger, der skal fremgå af etiketten, i stedet anføres direkte på emballagen. Miljøstyrelsen kan tillige tillade, at en del af oplysningerne på etiketten eller emballagen i stedet fremgår af en brochure, et indlægsblad eller lignende, der udleveres sammen med det biocidholdige produkt. Stk. 3. De i stk. 1 og 2 nævnte oplysninger skal være på dansk og skal være anbragt tydeligt og med uudslettelig tekst.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Bestemmelserne i kemikalielovens § 24, stk. 1 og 2, og § 25, stk. 1 og 3, gælder ikke for bekæmpelsesmidler, der er omfattet af denne bekendtgørelse.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Bekæmpelsesmidler må kun sælges i den ubrudte originalpakning, som varen er leveret i fra producent, importør, leverandør, distributør eller indehaveren af den godkendelse, som ligger til grund for salget. Stk. 2. Åbne, tomme eller defekte pakninger af bekæmpelsesmidler må ikke forefindes i forretningslokaler, lagerlokaler og andre lokaler, hvor bekæmpelsesmidler opbevares med henblik på salg til brugere. Stk. 3. Plantebeskyttelsesmidler i koncentreret form må ikke sælges til ikke-professionelle brugere uden autorisation, jf. dog stk. 4. Stk. 4. Uanset stk. 3 må følgende midler, både i koncentreret form og klar til brug, sælges til ikke-professionelle brugere uden autorisation: 1) Mikrobiologiske plantebeskyttelsesmidler. 2) Midler, baseret udelukkende på aktivstoffer, som er insektsæber eller fedtsyrer. 3) Midler, baseret udelukkende på aktivstoffer, der består af svovl- eller jernforbindelser. 4) Feromoner til insektforvirring. Stk. 5. En virksomhed må kun sælge plantebeskyttelsesmidler godkendt til professionel brug efter plantebeskyttelsesmiddelforordningen og gasningsmidler, der er godkendt efter biocidforordningen eller plantebeskyttelsesmiddelforordningen, til personer, der er autoriseret efter reglerne i autorisationsbekendtgørelsen.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Et biocidholdigt produkt, der er omfattet af § 14 og § 68, skal markedsføres efter de i stk. 2-5 nævnte regler. Stk. 2. Salg af biocidholdige produkter må ikke finde sted under omstændigheder, der er egnet til at vildlede brugerne med hensyn til produktets brug eller den risiko, der kan være forbundet med produktet. Stk. 3. Ved salg og annoncering af biocidholdige produkter må der ikke henvises til produktet på en måde, som er vildledende med hensyn til produktets risici for menneskers sundhed, dyrs sundhed eller miljøet eller dets effektivitet. Annoncering for et biocidholdigt produkt må under ingen omstændigheder indeholde angivelser som biocidholdigt lavrisikoprodukt, ikke giftig, uskadelig, naturlig, miljøvenlig, dyrevenlig eller lignende. Ud over udtrykket biocid må udtryk med ord som bio eller sammensætninger heraf kun benyttes i forbindelse med salg af mikrobiologiske biocidholdige produkter. Stk. 4. Emballagen til farlige biocidholdige produkter, jf. § 7, må ikke have en præsentation eller være påført en betegnelse, der bruges til levnedsmidler, foder, lægemidler eller kosmetik. Stk. 5. Emballagen til farlige biocidholdige produkter, jf. § 7, som sælges en detail til offentligheden, må ikke være udformet eller dekoreret, så den tiltrækker børns aktive nysgerrighed eller vildleder forbrugerne.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Reklamer for et biocidholdigt produkt, omfattet af § 14 og § 68, skal indeholde oplysning om produktets farebetegnelse og indholdet af aktivstoffer samt utvetydig oplysning om, at biocidholdige produkter skal bruges med forsigtighed, og at etiket og brugsanvisning skal læses, før produktet tages i brug. Stk. 2. Hvis reklamen for et biocidholdigt produkt giver en forbruger mulighed for at indgå en købekontrakt uden først at have set produktets etiket, skal reklamen henvise til de fareklasser, der er anført på etiketten. Stk. 3. En reklame må ikke indeholde udsagn eller lignende om, at et biocidholdigt produkt indeholder eller kan have virkning som plantenæringsstof.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Et plantebeskyttelsesmiddel må kun besiddes, hvis det er godkendt i Danmark i henhold til plantebeskyttelsesmiddelforordningen, og det er forsynet med en godkendt etiket på dansk, jf. dog plantebeskyttelsesmiddelforordningens artikel 27, stk. 2, litra a-d. Plantebeskyttelsesmidler må tillige besiddes, hvis det sker for at udnytte en tilladelse til, i særlige tilfælde, at markedsføre og anvende plantebeskyttelsesmidler midlertidigt efter plantebeskyttelsesmiddelforordningens artikel 53. Hvis der er fastsat en frist for besiddelse for et plantebeskyttelsesmiddel, som er optaget i stofbekendtgørelsen, må midlet kun besiddes inden for denne frist.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Et biocidholdigt produkt må kun besiddes, hvis det er godkendt til anvendelse i Danmark, enten ved en dansk godkendelse eller en godkendelse efter biocidforordningens regler om EU-godkendelse eller forenklet procedure, og forsynet med en etiket på dansk. Et biocidholdigt produkt må dog også besiddes som led i udnyttelsen af en dispensation eller tilladelse, meddelt i medfør af biocidforordningen eller kemikalieloven. Stk. 2. Hvor der fastsættes en sidste brugsdato for et biocidholdigt produkt, må produktet kun besiddes indtil denne dato.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Forbuddet i § 23 mod besiddelse omfatter ikke biocidholdige produkter, der er fremstillet i udlandet, og som kun føres gennem landet som transitgods. Forbuddet gælder endvidere ikke for virksomheder, som lovligt fremstiller stoffer og blandinger til eksport.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Bekæmpelsesmidler skal opbevares i den oprindelige emballage og med korrekt mærkning. Stk. 2. Bekæmpelsesmidler skal opbevares miljø- og sundhedsmæssigt forsvarligt og utilgængeligt for børn. Midlerne må ikke opbevares sammen med eller i nærheden af levnedsmidler, foderstoffer, lægemidler eller lignende. Stk. 3. Rester af bekæmpelsesmidler samt tom emballage skal opbevares som angivet i stk. 2. Stk. 4. Sprøjtevæsker og andre blandinger, der er færdigblandet af bekæmpelsesmidler, må ikke efterlades et sted, hvor der er adgang for uvedkommende.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Bekæmpelsesmidler mod rotter godkendt til professionel brug efter biocidforordningen eller plantebeskyttelsesmiddelforordningen må kun udleveres til og besiddes af en autoriseret person. Hvis den pågældende person alene har en R2-autorisation, må denne dog kun få udleveret og besidde bekæmpelsesmidler, der udtrykkeligt er godkendt til anvendelse af personer med R2-autorisation.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Meget giftige og giftige bekæmpelsesmidler må kun besiddes af den, der har tilladelse til at fremstille, sælge eller anvende et sådant middel. Stk. 2. Opbevaring af meget giftige og giftige bekæmpelsesmidler, bekæmpelsesmidler med alvorlige langtidseffekter samt bekæmpelsesmidler, der er forsynet med sikkerhedssætning P405, skal, ud over de i § 25 nævnte opbevaringskrav, ske under lås, jf. stk. 3-5. Stk. 3. Den, der producerer, importerer eller sælger bekæmpelsesmidler, der er klassificeret som meget giftige og giftige, og bekæmpelsesmidler med alvorlige langtidseffekter, skal opbevare disse midler i et særskilt og aflåst skab eller rum, der tydeligt er mærket med advarselstavle som angivet i bilag 7. Bekæmpelsesmidler, der er forsynet med sikkerhedssætning P405, må opbevares i samme rum eller i et andet aflåst rum. Stk. 4. I et skab eller rum, jf. stk. 3, må andre stoffer og blandinger, der er giftige, meget giftige eller har alvorlige langtidseffekter også opbevares. Stk. 5. Den, der anvender bekæmpelsesmidler, der er klassificeret som giftige, og bekæmpelsesmidler med alvorlige langtidseffekter, skal opbevare disse i et aflåst skab eller rum. I dette rum eller skab må der også opbevares bekæmpelsesmidler, der er forsynet med sikkerhedssætning P405, og alle øvrige bekæmpelsesmidler samt andre stoffer og blandinger. Stk. 6. Den, der anvender bekæmpelsesmidler, der er klassificeret som meget giftige, skal opbevare disse i et særskilt aflåst skab eller rum. Stk. 7. Hvis en virksomhed eller institution opbevarer meget giftige og giftige bekæmpelsesmidler i en samlet mængde på over 125 ml, hvortil flere end fem personer har adgang, skal den udpege en eller flere personer, der på virksomhedens eller institutionens vegne skal sikre, at opbevaringen af de pågældende bekæmpelsesmidler sker i henhold til stk. 2 og 3 samt § 25, og at uvedkommende ikke har adgang til midlerne.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Meget giftige og giftige bekæmpelsesmidler må kun sælges af indehaveren af godkendelsen for det pågældende middel, eller den der på nærmere fastsatte vilkår har fået tilladelse hertil af Miljøstyrelsen. Stk. 2. Tilladelse opnås ved ansøgning om tilladelse til salg af meget giftige eller giftige bekæmpelsesmidler via en digital selvbetjeningsløsning i Miljøstyrelsens Autorisationssystem for brug af Bekæmpelsesmidler, MAB ved brug af elektronisk ID. Stk. 3. Ved fornyelse af tilladelse ansøges efter stk. 2 og betales gebyr efter § 48. Stk. 4. Den, der ansøger om tilladelse eller fornyelse af tilladelse, kan ansøge Miljøstyrelsen om fritagelse for at anvende den beskrevne digitale selvbetjeningsløsning, jf. stk. 2, begrundet i særlige forhold, der gør, at den digitale selvbetjeningsløsning ikke kan anvendes. Ved fritagelse fastsætter Miljøstyrelsen, hvordan ansøgning om tilladelse kan ske på anden vis, og hvilke krav der i øvrigt gælder i den forbindelse. Stk. 5. En tilladelse skal erhverves for hvert enkelt P-nummer i virksomheden. Stk. 6. En tilladelse gælder for hvert enkelt distributionsled i salgskæden, uanset om midlerne opbevares fysisk i de enkelte distributionsled. Stk. 7. Tilladelser kan tilbagekaldes af Miljøstyrelsen, hvis indehaveren af tilladelsen gentagne gange opbevarer bekæmpelsesmidlerne forkert, sælger midlerne til personer, der ikke er berettigede til køb af midlerne, eller undlader at bogføre salg efter § 31. Stk. 8. Tilladelsen gælder til den 31. december i det kalenderår, hvor tilladelsen er udstedt. Stk. 9. Tilladelser og andre dokumenter, som hidrører fra administrationen af tilladelser efter § 28, udstedes alene med angivelse af Miljøstyrelsen som afsender uden anden underskrift.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Meget giftige og giftige bekæmpelsesmidler må kun sælges til 1) virksomheder, der er omfattet af § 28, 2) den, der kan dokumentere at have en autorisation, jf. § 32, stk. 1, og 3) den, der kan fremvise en tilladelse fra Miljøstyrelsen til at indkøbe og anvende et sådant middel. Stk. 2. Giftige bekæmpelsesmidler må endvidere sælges til den, der i medfør af § 32, stk. 1, og bestemmelser fastsat af Miljøstyrelsen i medfør af § 32, stk. 2, må anvende disse bekæmpelsesmidler.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Salg af meget giftige og giftige bekæmpelsesmidler må kun finde sted mod opgivelse af et autorisationsnummer, udstedt efter reglerne i autorisationsbekendtgørelsen, eller køberens egenhændige kvittering. For meget giftige bekæmpelsesmidler skal et autorisationsnummer anføres på salgsfakturaen.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Den der sælger meget giftige bekæmpelsesmidler, skal føre bog over hvert køb og salg af disse midler. Stk. 2. Bogføring skal foretages straks efter, at dispositionen har fundet sted og skal indeholde oplysning om dato, køberens navn og adresse, autorisationsnummer, midlernes handelsnavn samt antal og størrelse af pakningerne. Stk. 3. Ved bogføring skal forhandlerens beholdning af de i stk. 1 nævnte midler til enhver tid klart fremgå af bogen eller af en udskrift fra forhandlerens normale bogholderi foretaget på en måde, der kan godkendes af Miljøstyrelsen. Stk. 4. Bogen med bilag skal opbevares i fem år efter at være udskrevet. Hvis bogføring finder sted elektronisk eller ved hjælp af et løsbladssystem, skal bogføringen opbevares fem kalenderår tilbage.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Meget giftige og giftige bekæmpelsesmidler må kun anvendes af den, som har opnået en autorisation, jf. autorisationsbekendtgørelsens regler for det pågældende anvendelsesområde. Stk. 2. Miljøstyrelsen kan fastsætte nærmere bestemmelser for anvendelse af grupper af meget giftige og giftige bekæmpelsesmidler.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Personer, som erhvervsmæssigt udfører bekæmpelse for andre med meget giftige bekæmpelsesmidler skal oplyse den, som bekæmpelsen udføres for, om, at Miljøstyrelsen har foranstaltet eller anerkendt det giftkursus, som den pågældende har gennemført, og oplyse kontaktoplysninger til Miljøstyrelsen eller til Erhvervsministeriets elektroniske kontaktpunkt (kvikskranke), jf. bekendtgørelse om elektronisk kontaktpunkt. Stk. 2. Oplysningerne i stk. 1 skal gøres tilgængelige for den, som bekæmpelsen udføres for, eller meddeles denne klart og entydigt og i god tid inden indgåelse af aftale om bekæmpelse eller inden udførelse af bekæmpelse, hvis der ikke foreligger en skriftlig aftale.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Miljøstyrelsen skal fastsætte og offentliggøre sine frister for behandling af ansøgninger om anerkendelse af gennemført giftkursus. Fristerne regnes fra det tidspunkt, hvor ansøgeren har indsendt alle de oplysninger, det påhviler denne at indsende. Stk. 2. Miljøstyrelsen kan forlænge fristen i stk. 1 én gang, hvis sagens kompleksitet berettiger det. Miljøstyrelsen giver ansøger meddelelse om forlængelsen og om varigheden heraf inden udløbet af fristen efter stk. 1. Meddelelsen skal indeholde en begrundelse for forlængelsen og dennes varighed. Stk. 3. Bekæmpelse med meget giftige bekæmpelsesmidler må ikke påbegyndes, før Miljøstyrelsen har truffet afgørelse om anerkendelse af et gennemført giftkursus.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Miljøstyrelsen skal hurtigst muligt kvittere for modtagelsen af en ansøgning om anerkendelse af et gennemført giftkursus. Kvitteringen skal indeholde følgende oplysninger: 1) Den offentliggjorte frist for behandlingen af den pågældende ansøgning og muligheden for, at fristen kan blive forlænget én gang, jf. § 34. 2) Oplysning om, at ansøgeren ikke må påbegynde bekæmpelsen med meget giftige bekæmpelsesmidler, før end Miljøstyrelsen har truffet sin afgørelse, uanset om den offentliggjorte frist eller en efterfølgende meddelt frist er overholdt. 3) Oplysning om de administrative klagemuligheder for den pågældende afgørelse.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Meget giftige og giftige bekæmpelsesmidler samt bekæmpelsesmidler med alvorlige langtidseffekter må ikke anvendes i private haver, på udendørsarealer, som er offentligt tilgængelige, eller til behandling af beplantninger i skel mod offentlige veje eller private haver, jf. dog stk. 2. Stk. 2. Undtaget for bestemmelsen i stk. 1 er anvendelsen af meget giftige og giftige bekæmpelsesmidler samt bekæmpelsesmidler med alvorlige langtidseffekter til bekæmpelse af rotter, mosegrise og muldvarpe under forudsætning af, at bekæmpelsen udføres af en person, der har en autorisation, jf. § 32, stk. 1, eller er autoriseret efter reglerne om autorisation i bekendtgørelse om forebyggelse og bekæmpelse af rotter.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Ved sprøjtning med et plantebeskyttelsesmiddel, hvor det følger af angivelserne på midlets etiket, at et afstandskrav til vandmiljø eller andre områder skal overholdes, er det tilladt at sprøjte nærmere end angivet på etiketten, såfremt der ved sprøjtningen anvendes anerkendt afdriftsreducerende udstyr. De nærmere retningslinjer for brug af afdriftsreducerende udstyr til nedsættelse af angivne afstandskrav til vandmiljøet mv. fremgår af Miljøstyrelsens vejledning om afdriftsreducerende udstyr. Stk. 2. Ved sprøjtning med et plantebeskyttelsesmiddel, der indeholder et eller flere af de i bilag 6 oplistede aktivstoffer, skal der anvendes afdriftsreducerende udstyr, der medfører minimum 75 % afdriftsreduktion. Udstyr, der lever op til dette krav, fremgår af Miljøstyrelsens vejledning om afdriftsreducerende udstyr, jf. stk. 1. Stk. 3. Den, der sprøjter med afdriftsreducerende udstyr med det formål at kunne sprøjte nærmere det beskyttede område, end hvad følger af angivelserne om afstandskrav på etiketten til et plantebeskyttelsesmiddel, jf. stk. 1, eller fordi det er et krav for at sprøjte med et eller flere af de i bilag 6 oplistede aktivstoffer, jf. stk. 2, skal føre journal over dette. Journalen skal føres løbende og senest 7 dage efter en relevant sprøjtning. Journalen skal opbevares i 3 år.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Med henblik på at sikre, at brugeren kender til farer ved eksponering, opbevaring, håndtering, udbringning og sikker bortskaffelse mv. af et plantebeskyttelsesmiddel, skal forhandleren ved salg af plantebeskyttelsesmidler til en privat bruger oplyse denne om, at vedkommende skal 1) læse plantebeskyttelsesmidlets etiket før brug mv., 2) anvende plantebeskyttelsesmidlet efter etikettens bestemmelser, og 3) følge plantebeskyttelsesmidlets brugsanvisning under og efter brug.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. På rekreative græsarealer med offentlig adgang må der, for at sikre særligt børn mod uacceptabel eksponering, kun anvendes plantebeskyttelsesmidler, der ifølge etiketteksten er godkendt til netop denne anvendelse, jf. dog stk. 2. Stk. 2. På golfbaner må der kun anvendes midler, der er godkendt til rekreative græsarealer med offentlig adgang, eller specifikt til brug på golfbaner.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Det er ikke tilladt at anvende plantebeskyttelsesmidler indeholdende aktivstoffet glyphosat i konsumærter, kornsorter til malt, havre til gryn og brødkorn (rug, hvede, byg, triticale/rughvede og spelt) efter fremspiring af afgrøden.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. Miljøstyrelsen meddeler kun en tilladelse efter plantebeskyttelsesmiddelforordningens artikel 53 til i særlige tilfælde at markedsføre og anvende plantebeskyttelsesmidler midlertidigt, såfremt ansøger har påvist sikker anvendelse i forhold til menneskers sundhed, miljø og grundvand.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Miljøstyrelsen opretter og fører Miljøstyrelsens register over forhandlere af plantebeskyttelsesmidler m.v., der indeholder oplysninger om producenter, leverandører, importører, eksportører, forhandlere, lagerholdere og distributører af plantebeskyttelsesmidler til erhvervsmæssig anvendelse. Stk. 2. Producenter, leverandører, importører, eksportører, forhandlere, lagerholdere og distributører af plantebeskyttelsesmidler til erhvervsmæssig anvendelse skal afgive oplysninger til registeret om navn, adresse, type af virksomhed og oplysning om, hvorvidt virksomheden har plantebeskyttelsesmidler på lager. Virksomheden skal afgive oplysninger om sit CVR-nummer. Hvis virksomheden har aktiviteter på flere adresser, skal virksomheden også oplyse om ovenstående oplysninger for hvert P-nummer for den underliggende produktionsenhed, uanset om plantebeskyttelsesmidler opbevares fysisk i de enkelte P-numre. Stk. 3. Oplysninger efter stk. 2 skal afgives via en digital selvbetjeningsløsning i Miljøstyrelsens Autorisationssystem for brug af Bekæmpelsesmidler, MAB ved brug af elektronisk ID. Stk. 4. Når oplysninger afgives til registeret efter stk. 2 udløser det et registreringsbevis, som gælder for indeværende kalenderår. Oplysninger kan løbende afgives til registeret. Den pågældende virksomhed skal herefter forny, dvs. om nødvendigt rette og bekræfte rigtigheden af allerede indtastede oplysninger senest 1. januar hvert år inden et nyt kalenderårs begyndelse. Stk. 5. Producenter, leverandører, importører, eksportører, forhandlere, lagerholdere og distributører af plantebeskyttelsesmidler til erhvervsmæssig anvendelse kan ansøge Miljøstyrelsen om fritagelse for at anvende den beskrevne digitale selvbetjeningsløsning, jf. stk. 3, begrundet i særlige forhold, der gør, at den digitale selvbetjeningsløsning ikke kan anvendes. Ved fritagelse fastsætter Miljøstyrelsen, hvordan registrering kan ske på anden vis, og hvilke krav der i øvrigt gælder i den forbindelse. Stk. 6. Registreringsbevis, jf. stk. 4, og andre dokumenter, som hidrører fra administrationen af registeret efter stk. 1, kan udstedes alene med angivelse af Miljøstyrelsen som afsender uden anden underskrift.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Et biocidholdigt produkt, der ikke er omfattet af biocidforordningen og som anvendes i forbindelse med forskning og udvikling, kan efter reglerne i stk. 2-4 importeres, overdrages, oplagres, anvendes, besiddes og bortskaffes til brug ved forsøgsmæssig afprøvning. Stk. 2. Den, der er ansvarlig for afprøvning eller forsøg efter stk. 3 og 4, skal udarbejde fortegnelser med følgende oplysninger: 1) Detaljerede oplysninger om det biocidholdige produkts eller aktivstoffets identitet, etiketteringsdata, leverede mængder og navn og adresse på modtagerne af det biocidholdige produkt eller aktivstoffet. 2) Alle foreliggende data om mulige virkninger på menneskers og dyrs sundhed og på miljøet. Stk. 3. Ved videnskabelige forsøg, analyser eller kemisk forskning under kontrollerede betingelser, herunder bestemmelse af stoffets egenskaber, ydeevne og effektivitet samt videnskabelige undersøgelser i tilknytning til produktudvikling, skal den, der er ansvarlig for afprøvningen udarbejde og opbevare de i stk. 2 nævnte oplysninger og på forlangende stille dem til rådighed for Miljøstyrelsen. Stk. 4. Ved videreudvikling af et stof, hvorunder dets anvendelsesområder testes ved hjælp af pilotforsøg eller fremstillingsforsøg, skal den, der er ansvarlig for forsøgene, inden forsøgene iværksættes fremsende de i stk. 2 nævnte oplysninger til Miljøstyrelsen. Stk. 5. Hvis de i stk. 3 og 4 nævnte aktiviteter kan indebære eller føre til, at det pågældende biocidholdige produkt eller aktivstof udsættes i miljøet, må aktiviteten kun iværksættes med Miljøstyrelsens tilladelse. Ansøgningen skal indeholde de oplysninger, som er nævnt i stk. 2, og efterleve de krav, som er stillet i artikel 56 i biocidforordningen. Miljøstyrelsen kan give nærmere anvisninger for ansøgningen og dens indhold.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "9:44",
      "chapter": "9",
      "section": "44",
      "content": "§ 44. Inden udarbejdelse eller revision af den nationale handlingsplan for reduktion af anvendelsen og afhængigheden af plantebeskyttelsesmidler, jf. kemikalielovens § 43 a, skal Miljøministeriet høre offentligheden. Stk. 2. Miljøministeriet foretager offentlig annoncering af et forslag til national handlingsplan eller en revision af denne for at give offentligheden mulighed for tidligt og på en effektiv måde at udtale sig, inden der træffes afgørelse om planen. Annonceringen skal som minimum indeholde oplysning om følgende: 1) Miljøministeriets adresse. 2) Oplysning om, at enhver har ret til at se forslaget til den nationale handlingsplan eller revisionen af denne. 3) Oplysning om, at enhver har ret til at kommentere forslaget inden for en fastsat frist på minimum otte uger fra annonceringen, samt oplysning om hvortil kommentarer og spørgsmål kan rettes. Stk. 3. Miljøministeriet foretager offentlig annoncering af den nationale handlingsplans vedtagelse og af de begrundelser og overvejelser, der ligger til grund for handlingsplanens vedtagelse, herunder om processen for offentlighedens deltagelse. Den nationale handlingsplan skal være offentligt tilgængelig og formidles elektronisk til offentligheden, jf. bekendtgørelse om aktiv formidling af miljøoplysninger.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Miljøstyrelsen offentliggør fastlagte harmoniserede risikoindikatorer, der er meddelt EU-Kommissionen, jf. artikel 15, stk. 3, og bilag IV til Europa-Parlamentets og Rådets direktiv 2009/128/EF af 21. oktober 2009 om en ramme for Fællesskabets indsats for en bæredygtig anvendelse af pesticider. Sammen med risikoindikatorerne offentliggøres vurderinger udarbejdet i tilknytning hertil, jf. direktivets artikel 15, stk. 2.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "10:46",
      "chapter": "10",
      "section": "46",
      "content": "§ 46. Den i kemikalielovens § 36 nævnte afgift opkræves første gang året efter, at godkendelsen er meddelt, jf. dog stk. 3. Stk. 2. Afgiften opkræves for hvert kalenderår i første kvartal af året, jf. dog stk. 3. Afgiften refunderes ikke ved efterfølgende tilbagekaldelse af en godkendelse. Stk. 3. Gælder godkendelsen under et år, kan afgiften opkræves i det år, godkendelsen er meddelt. Stk. 4. Indbetales afgiften efter forfaldsdatoen, kan Miljøstyrelsen opkræve renter efter reglerne i lov om renter og andre forhold ved forsinket betaling m.v.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "10:47",
      "chapter": "10",
      "section": "47",
      "content": "§ 47. Den, der efter kemikalielovens § 36 skal betale afgift, skal senest den 1. februar indsende en årsopgørelse for det foregående kalenderår til Miljøstyrelsen. Opgørelsen skal omfatte den solgte mængde for hvert enkelt godkendt bekæmpelsesmiddel og skal sammen med de nødvendige baggrundsoplysninger for opgørelsen udarbejdes i en form, som kan godkendes af Miljøstyrelsen. Udenlandske godkendelsesindehavere skal opgøre den samlede mængde, der er afsat med henblik på anvendelse i Danmark.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "10:48",
      "chapter": "10",
      "section": "48",
      "content": "§ 48. Den, der har fået tilladelse til forhandling af meget giftige og giftige bekæmpelsesmidler efter § 28, skal for hvert udsalgssted, som tilladelsen omfatter, til dækning af Miljøstyrelsens udgifter til administration af de meddelte tilladelser i IT-autorisationssystemet MAB, betale et gebyr. Stk. 2. Gebyret efter stk. 1 er på 85 kr. for en tilladelse til salg af meget giftige eller giftige bekæmpelsesmidler. Stk. 3. Betaling af gebyr sker via en digital selvbetjeningsløsning i Miljøstyrelsens Autorisationssystem for brug af Bekæmpelsesmidler, MAB i forbindelse med, at tilladelsen udstedes eller fornyes. Stk. 4. Den, der betaler gebyr kan ansøge Miljøstyrelsen om fritagelse for at anvende den beskrevne digitale selvbetjeningsløsning, jf. stk. 3, begrundet i særlige forhold, der gør, at den digitale selvbetjeningsløsning ikke kan anvendes. Ved fritagelse fastsætter Miljøstyrelsen, hvordan betaling af gebyr kan ske på anden vis, og hvilke krav der i øvrigt gælder i den forbindelse. Stk. 5. Et gebyr tilbagebetales ikke, efter at tilladelsen er udstedt, uanset at der ikke gøres brug af tilladelsen i hele gyldighedsperioden.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "10:49",
      "chapter": "10",
      "section": "49",
      "content": "§ 49. Den, der afgiver oplysninger til registeret efter § 42, skal for hvert CVR-nummer, eller hvis relevant for hvert P-nummer, til dækning af Miljøstyrelsens udgifter til administration af de af virksomhederne afgivne oplysninger i IT-autorisationssystemet MAB, betale et gebyr. Stk. 2. Gebyret efter stk. 1 er på 85 kr. for hver årlig afgivelse af oplysninger til registeret eller bekræftelse af rigtigheden af oplysningerne i registeret efter § 42. Stk. 3. Betaling af gebyr sker via en digital selvbetjeningsløsning i Miljøstyrelsens Autorisationssystem for brug af Bekæmpelsesmidler, MAB ved brug af elektronisk ID i forbindelse med, at oplysninger afgives eller bekræftes. Stk. 4. Den, der betaler gebyr, kan ansøge Miljøstyrelsen om fritagelse for at anvende den beskrevne digitale selvbetjeningsløsning, jf. stk. 3, begrundet i særlige forhold, der gør, at den digitale selvbetjeningsløsning ikke kan anvendes. Ved fritagelse fastsætter Miljøstyrelsen, hvordan betaling af gebyr kan ske på anden vis, og hvilke krav der i øvrigt gælder i den forbindelse.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "10:50",
      "chapter": "10",
      "section": "50",
      "content": "§ 50. Den, der søger optagelse af et aktivstof efter biocidforordningen, skal betale et gebyr til dækning af Miljøstyrelsens omkostninger ved behandlingen af ansøgningerne. Gebyrets størrelse fremgår af bilag 4. Stk. 2. Den, der i henhold til plantebeskyttelsesmiddelforordningen eller kommissionsforordning (EU) Nr. 1141/2010 søger om at få et aktivstof vurderet med henblik på optagelse på listen over godkendte aktivstoffer til plantebeskyttelsesmiddelforordningen, eller søger om en ækvivalensvurdering, skal betale et gebyr til dækning af Miljøstyrelsens omkostninger ved den administrative behandling i forbindelse med denne vurdering. Gebyrets størrelse fremgår af bilag 5. Stk. 3. Hvis aktivstoffet efter stk. 2 ansøges i Danmark, betales gebyret, når Danmark bliver udpeget til rapporterende medlemsstat. Hvis aktivstoffet ansøges i et andet medlemsland, betales gebyret, når Danmark bliver udpeget som medrapporterende medlemsstat. Stk. 4. Af gebyret, jf. stk. 1 og 2, betales 20.000 kr. på tidspunktet for indgivelse af ansøgning. Den resterende del af gebyret indbetales herefter til Miljøstyrelsen efter nærmere anvisning. Hvis et aktivstof ansøges til vurdering inden for mere end en produkttype under biocidforordningen eller § 68, betales dog 20.000 kr. for hver produkttype. Stk. 5. Miljøstyrelsen nedsætter gebyret, hvis sagsbehandlingen har været mindre ressourcekrævende end det, gebyret er udregnet på grundlag af. Gebyret kan ligeledes konkret nedsættes i tilfælde, hvor en ansøgning tilbagekaldes af ansøgeren, før der er truffet beslutning om godkendelse. Nedsættelsen skal modsvare de sparede omkostninger i forbindelse med sagens behandling. Beløb på 20.000 kr. eller derunder tilbagebetales ikke.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "10:51",
      "chapter": "10",
      "section": "51",
      "content": "§ 51. Den, der søger godkendelse eller ændret godkendelse af et biocidholdigt produkt, hvor aktivstoffet eller -stofferne er godkendt efter biocidforordningen eller § 68 til den ansøgte anvendelse, eller søger tilladelse til parallelhandel eller dispensation for et biocidholdigt produkt, skal betale et gebyr til dækning af Miljøstyrelsens omkostninger ved behandlingen af ansøgningen. Stk. 2. Den, der søger godkendelse eller ændret godkendelse af et plantebeskyttelsesmiddel, eller tilladelse til parallelhandel eller dispensation for et plantebeskyttelsesmiddel, i henhold til plantebeskyttelsesmiddelforordningen, skal betale et gebyr til dækning af Miljøstyrelsens omkostninger ved behandlingen af ansøgningen. Stk. 3. Gebyrets størrelse i stk. 1 fremgår af bilag 4 og i stk. 2 af bilag 5 og afhænger af ansøgningens type og indhold. Stk. 4. Gebyr efter stk. 1 og 2 skal på tidspunktet for indgivelse af ansøgningen om godkendelse indbetales til Miljøstyrelsen efter styrelsens nærmere anvisninger. Af gebyr større end 60.000 kr. betales 20.000 kr. på tidspunktet for indgivelse af ansøgningen. Den resterende del af gebyret indbetales herefter til Miljøstyrelsen efter dennes nærmere anvisning, når ansøgningen er accepteret. Stk. 5. Accepteres ansøgningen ikke som følge af mangelfuld dokumentation i forbindelse med anerkendelsen, afvises ansøgningen. Ved afvisning som følge af mangelfuld dokumentation opkræves der ikke yderligere gebyr og der sker ingen tilbagebetaling af allerede indbetalt gebyr, jf. stk. 4.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "10:52",
      "chapter": "10",
      "section": "52",
      "content": "§ 52. Gebyrsatserne i §§ 50 og 51 gælder for ansøgninger modtaget senest den 1. januar 2021. For senere ansøgninger reguleres satserne årligt pr. 1. januar på grundlag af det seneste offentliggjorte pris- og lønindeks i Økonomisk-Administrativ Vejledning fra Finansministeriet. Den aktuelle gebyrsats offentliggøres på Miljøstyrelsens hjemmeside www.mst.dk #Afs1 . Stk. 2. Gebyrsatserne efter § 51, stk. 1 tilbagebetales delvis, hvis ansøgeren ikke inden for den angivne tidsfrist fremlægger de krævede oplysninger, jf. biocidforordningen artikel 80, stk. 3, litra b. Nedsættelsen vurderes i hvert tilfælde i forhold til det udførte arbejde. Beløb på 20.000 kr. eller derunder tilbagebetales ikke. Stk. 3. Gebyrsatsen i §§ 48 og 49 reguleres årligt pr 1. januar på grundlag af det seneste offentliggjorte pris- og lønindeks i Økonomisk-Administrativ Vejledning fra Finansministeriet. Den aktuelle gebyrsats offentliggøres på Miljøstyrelsens hjemmeside.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "11:53",
      "chapter": "11",
      "section": "53",
      "content": "§ 53. Den, der er ansvarlig for salg i Danmark af et biocidholdigt produkt, der indeholder et aktivstof under revurdering, jf. biocidforordningens artikel 89, men hvor aktivstof og produkt ikke er godkendelsespligtigt efter § 68, skal foretage registrering i Arbejdstilsynets og Miljøstyrelsens register for stoffer og materialer (Produktregisteret) af følgende oplysninger, jf. dog stk. 2: 1) Navn og adresse på den for salget ansvarlige fysiske eller juridiske person. 2) Produktets handelsnavn. 3) Anvendelse. 4) Produkttype i henhold til biocidforordningens bilag V. 5) Kemisk sammensætning. For hvert enkelt indholdsstof i produktet oplyses følgende: a) CAS-nr. b) Kemisk navn. c) Indholdsstoffets andel af produktet i vægtprocent eller anden enhed. d) H-sætninger efter klassificeringsforordningen. 6) Klassificering og mærkning af produktet. 7) Eventuelle forslag til førstehjælp ved uheld. Stk. 2. Hvis produktet som følge af anden lovgivning er anmeldelsespligtigt til Produktregistret og anmeldes herefter, er underretning efter stk. 1 ikke nødvendig.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "12:54",
      "chapter": "12",
      "section": "54",
      "content": "§ 54. Data, der indsendes sammen med en ansøgning om godkendelse af et aktivstof eller et biocidholdigt produkt efter § 14, eller et biocidholdigt produkt efter § 68, må kun bruges til fordel for en efterfølgende ansøger, når 1) den efterfølgende ansøger fremlægger en adgangstilladelse til de aktuelle data, eller 2) tidsfristen for databeskyttelse er udløbet, jf. § 55. Stk. 2. Hvis den pågældende ikke selv ejer disse data, skal den, der ansøger om en tilladelse efter § 14, tillige oplyse navn og kontaktoplysninger på ejeren af de fremsendte data, samt fremvise en tilladelse til at anvende de indsendte data. Stk. 3. Ansøgeren skal give Miljøstyrelsen meddelelse om enhver ændring af ophavsretten til disse data, så snart disse finder sted. Stk. 4. Miljøstyrelsen kan stille indsendte oplysninger til rådighed for rådgivende videnskabelige udvalg, der er nedsat i henhold til Kommissionens afgørelse 2004/210/EF af 3. marts 2004 om oprettelse af videnskabelige komitéer inden for forbrugersikkerhed, folkesundhed og miljø.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "12:55",
      "chapter": "12",
      "section": "55",
      "content": "§ 55. Data, der er omfattet af § 54, er beskyttet i den periode, som er angivet i stk. 3. Beskyttelsesperioden starter, når de pågældende data fremlægges første gang, jf. dog stk. 2. Stk. 2. Beskyttelsesperioden for data, der fremlægges med henblik på godkendelse af et eksisterende aktivstof, regnes fra den første dag i måneden efter datoen for Miljøstyrelsens godkendelse af det relevante aktivstof for den pågældende produkttype. Stk. 3. Beskyttelsesperioden efter stk. 1 og 2 er på 1) ti år for data til brug for godkendelse af et eksisterende aktivstof eller produkter med et eller flere eksisterende aktivstoffer, 2) 15 år for godkendelse af nye aktivstoffer, herunder produkter med et nyt aktivstof, jf. artikel 3, stk. 1, litra e, i biocidforordningen, og 3) fem år for nye data, der fremlægges i forbindelse med fornyelse af en tidligere meddelt godkendelse.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "12:56",
      "chapter": "12",
      "section": "56",
      "content": "§ 56. Når databeskyttelsesperioden er udløbet, jf. § 55, kan den, der ansøger om godkendelse af nye aktivstoffer eller produkter, anmode om, at data, fremsendt af en anden ansøger, bliver lagt til grund for ansøgningen. Aktivstoffet eller produktet skal være teknisk ækvivalent med det aktivstof eller produkt, for hvilket databeskyttelsesperioden er udløbet, blandt andet med hensyn til renhedsgrad og arten af relevante urenheder. Stk. 2. En ansøger efter stk. 1 skal fremlægge 1) alle nødvendige data til identifikation af det biocidholdige produkt, herunder dets sammensætning, 2) alle data, som er nødvendige til at identificere aktivstoffet og til at fastslå teknisk ækvivalens og 3) de data, der er nødvendige for at påvise, at det biocidholdige produkt indebærer samme risiko og har samme effektivitet som det godkendte biocidholdige produkt.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "12:57",
      "chapter": "12",
      "section": "57",
      "content": "§ 57. Ejeren af de pågældende data skal i en tilladelse til, at andre virksomheder må benytte disse, angive 1) navn og kontaktoplysninger for dataejeren og den begunstigede, 2) navnet på det aktivstof eller biocidholdige produkt, hvis data der gives adgang til, 3) datoen for tilladelsens ikrafttræden, og 4) en liste over de indgivne data, som tilladelsen giver ret til at citere. Stk. 2. Tilbagekaldelsen af en tilladelse til at benytte data påvirker ikke gyldigheden af en godkendelse, der er meddelt på grundlag af den pågældende tilladelse.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "12:58",
      "chapter": "12",
      "section": "58",
      "content": "§ 58. Forsøg med hvirveldyr til dokumentation af de sundheds- eller miljømæssige virkninger af et biocidaktivstof eller biocidprodukt efter § 14 eller et biocidholdigt produkt efter § 68 må kun iværksættes efter tilladelse fra Miljøstyrelsen. Stk. 2. Tilladelse efter stk. 1 gives kun, hvis det i forbindelse med ansøgningen godtgøres, at der ikke tidligere til Miljøstyrelsen eller EU’s kemikalieagentur ECHA er indsendt oplysninger om forsøg eller undersøgelser.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "12:59",
      "chapter": "12",
      "section": "59",
      "content": "§ 59. Den, der ønsker at benytte forsøg med hvirveldyr som dokumentation for de sundheds- eller miljømæssige virkninger af et aktivstof eller et produkt efter § 14 eller et biocidholdigt produkt efter § 68, skal for egen regning indhente oplysning fra ECHA, om der foreligger oplysninger om sådanne forsøg. Hvis der foreligger oplysninger, og disse oplysninger er omfattet af databeskyttelse, jf. § 55, skal den pågældende kontakte ejeren af de aktuelle oplysninger og efter retningslinjerne i biocidforordningens artikel 63 indgå aftale om anvendelse heraf.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "13:60",
      "chapter": "13",
      "section": "60",
      "content": "§ 60. Miljøstyrelsen varetager tilsynet med overholdelse af bekendtgørelsens bestemmelser og de tilsynsopgaver, som efter biocidforordningen, plantebeskyttelsesmiddelforordningen og andre forordninger er tillagt de nationale kompetente myndigheder, herunder kompetente vurderingsmyndigheder, for så vidt angår bekæmpelsesmidler, jf. kemikalielovens bestemmelser herom. Stk. 2. Kommunalbestyrelsen bistår Miljøstyrelsen med tilsyn med overholdelsen af reglerne om besiddelse og anvendelse af bekæmpelsesmidler hos erhvervsmæssige brugere. Stk. 3. Kommunalbestyrelsen bistår Miljøstyrelsen ved tilsyn med overholdelsen af opbevarings- og mærkningsreglerne hos detailhandlere og lignende. Stk. 4. Told- og skatteforvaltningen bistår Miljøstyrelsen med at føre tilsyn med virksomheders registrering af køb og salg samt opbevaring af plantebeskyttelsesmidler, for så vidt angår overholdelse af artikel 67, stk. 1, i plantebeskyttelsesmiddelforordningen. Stk. 5. Landbrugsstyrelsen bistår Miljøstyrelsen med at føre tilsyn hos erhvervsmæssige brugere med overholdelse af bestemmelser om biocidholdige produkter og plantebeskyttelsesmidler i denne bekendtgørelse samt bestemmelser i biocidforordningen og plantebeskyttelsesmiddelforordningen.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "13:61",
      "chapter": "13",
      "section": "61",
      "content": "§ 61. Statens Serum Institut og Institut for Agroøkologi ved Aarhus Universitet bistår Miljøstyrelsen ved vurderingen af bekæmpelsesmidlers effektivitet. Stk. 2. Fødevarestyrelsen bistår Miljøstyrelsen ved vurdering af restkoncentrationer i fødevarer og foder. Stk. 3. Institut for Agroøkologi ved Aarhus Universitet anerkender forsøgsenheder, der i Danmark udfører undersøgelser af plantebeskyttelsesmidlers effektivitet. Stk. 4. Institut for Agroøkologi ved Aarhus Universitet kan opkræve et grundgebyr samt et årligt gebyr til dækning af udgifter i forbindelse med anerkendelser af laboratorier og tilsyn med, at vilkårene for disse overholdes.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "13:62",
      "chapter": "13",
      "section": "62",
      "content": "§ 62. Miljøstyrelsen kan i særlige tilfælde træffe afgørelse, der fraviger reglerne i bekendtgørelsen, eller tillade, at reglerne fraviges.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "13:63",
      "chapter": "13",
      "section": "63",
      "content": "§ 63. Afgørelser truffet efter denne bekendtgørelse af Miljøstyrelsen og de i § 60 nævnte myndigheder m.v. kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "13:64",
      "chapter": "13",
      "section": "64",
      "content": "§ 64. Virksomheder skal indgive anmeldelse til politiet ved begrundet mistanke om tyveri af stoffer og blandinger, der er klassificeret 1) efter klassificeringsforordningen som akut toksiske i kategori 1 med faresætningerne H300, H310 eller H330, 2) efter klassificeringsforordningen som akut toksiske i kategori 2 med faresætningerne H300, H310 eller H330, eller 3) efter klassificeringsforordningen som akut toksiske i kategori 3 med faresætningerne H301, H311 eller H331. Stk. 2. Anmeldelsen efter stk. 1 skal indeholde følgende oplysninger: 1) Betegnelse eller handelsnavn for stoffet eller blandingen. 2) For bekæmpelsesmidler: Registreringsnummer. 3) Den stjålne mængde. 4) Faresætninger eller H-numre for stoffet eller blandingen. 5) For enkeltstoffer: Stoffets CAS-nummer. 6) For blandinger: CAS-nummer for det eller de stoffer, der har givet anledning til blandingens klassificering, jf. stk. 1. 7) Eventuelle andre kendetegn, eksempelvis serienumre eller produktionsnumre.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "13:65",
      "chapter": "13",
      "section": "65",
      "content": "§ 65. Miljøstyrelsen offentliggør og vedligeholder lister over 1) stoffer, som er tilladt anvendt i bestemte blandinger eller blandinger til særlig anvendelse, jf. kemikalielovens § 32, stk. 2, og 2) stoffer og blandinger, som er underkastet regulering ved brug i bekæmpelsesmidler, jf. kemikalielovens § 35, stk. 1, nr. 5.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "14:66",
      "chapter": "14",
      "section": "66",
      "content": "§ 66. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der: 1) Importerer, sælger eller anvender et aktivstof, plantebeskyttelsesmiddel eller biocidholdigt produkt uden at have ansøgt og opnået godkendelse først, jf. § 3, stk. 1, og § 4, stk. 1, eller sælger en behandlet artikel, der ikke opfylder kravene i § 4, stk. 2. 2) Undlader at indsende oplysning om ny klassificering, jf. § 8, stk. 1. 3) Tilsidesætter vilkår, der er knyttet til en godkendelse efter § 14. 4) Importerer, sælger eller anvender et biocidholdigt produkt eller aktivstof uden at have ansøgt og opnået godkendelse først, jf. §§ 14 og 68. 5) Benytter en emballage, som ikke er godkendt, overtræder vilkår for udformningen af en etiket eller markedsfører midler uden godkendt etiket, jf. § 17. 6) Sælger bekæmpelsesmidler i brudt eller uoriginal emballage, jf. § 19, stk. 1. 7) Opbevarer åbne, tomme eller defekte pakninger af bekæmpelsesmidler i strid med § 19, stk. 2. 8) Sælger plantebeskyttelsesmidler i koncentreret form til ikke-professionelle brugere uden autorisation i strid med § 19, stk. 3. 9) Sælger plantebeskyttelsesmidler godkendt til professionel brug efter plantebeskyttelsesmiddelforordningen og gasningsmidler, der er godkendt efter biocidforordningen eller plantebeskyttelsesmiddelforordningen til personer, der ikke er autoriseret efter reglerne i autorisationsbekendtgørelsen i strid med § 19, stk. 5. 10) Sælger biocidholdige produkter i strid med § 20. 11) Reklamerer for et biocidholdigt produkt i strid med § 21. 12) Besidder plantebeskyttelsesmidler i strid med § 22. 13) Besidder biocidholdige produkter i strid med § 23. 14) Opbevarer bekæmpelsesmidler i strid med § 25, stk. 1-3. 15) Efterlader sprøjtevæsker og andre blandinger, der er færdigblandet af bekæmpelsesmidler et sted, hvor der er adgang for uvedkommende i strid med § 25, stk. 4. 16) Udleverer midler til kemisk bekæmpelse af rotter til andre end autoriserede personer, jf. § 26. 17) Besidder midler til kemisk bekæmpelse af rotter uden autorisation til rottebekæmpelse, eller med R2-autorisation besidder bekæmpelsesmidler, der ikke er godkendt til en person med denne autorisation, jf. § 26. 18) Besidder meget giftige og giftige bekæmpelsesmidler uden tilladelse til at fremstille, sælge eller anvende et sådant middel, jf. § 27, stk. 1. 19) Opbevarer meget giftige og giftige bekæmpelsesmidler, bekæmpelsesmidler med alvorlige langtidseffekter samt bekæmpelsesmidler, der er forsynet med sikkerhedssætning P 405 i strid med § 27, stk. 2. 20) Opbevarer giftige eller meget giftige bekæmpelsesmidler og bekæmpelsesmidler med alvorlige langtidseffekter, i strid med § 27, stk. 3, 5 og 6. 21) Undlader at udpege en ansvarlig for opbevaring af giftige eller meget giftige bekæmpelsesmidler, jf. § 27, stk. 7. 22) Sælger giftige eller meget giftige bekæmpelsesmidler i strid med § 28, stk. 1, §§ 29 og 30. 23) Undlader at føre bog over hvert køb og salg af meget giftige bekæmpelsesmidler i strid med § 31. 24) Anvender giftige eller meget giftige bekæmpelsesmidler i strid med § 32. 25) Undlader at oplyse den, som bekæmpelsen udføres for, om, at Miljøstyrelsen har foranstaltet eller anerkendt det giftkursus, som den pågældende har gennemført, og oplyse kontaktoplysninger til Miljøstyrelsen eller til Erhvervsministeriets elektroniske kontaktpunkt § i strid med § 33. 26) Anvender giftige eller meget giftige bekæmpelsesmidler eller bekæmpelsesmidler med alvorlige langtidseffekter i strid med § 36. 27) Undlader at bruge foreskrevne afdriftsreducerende udstyr ved sprøjtning med de i bilag 6 nævnte aktivstoffer, jf. § 37, stk. 2. 28) Undlader at føre eller opbevare journal i overensstemmelse med kravene i § 37, stk. 3. 29) Undlader at oplyse en privat bruger om de i § 38 angivne oplysninger ved salg af plantebeskyttelsesmidler. 30) Anvender et plantebeskyttelsesmiddel på et rekreativt græsareal med offentlig adgang eller en golfbane, selv om midlet ifølge etiketteksten ikke er godkendt hertil, jf. § 39. 31) Anvender plantebeskyttelsesmidler indeholdende aktivstoffet glyphosat i de anførte afgrøder til konsum efter fremspiring af afgrøden, jf. § 40. 32) Undlader at afgive oplysninger til registeret eller bekræfte rigtigheden af oplysningerne i registeret om navn, adresse, type af virksomhed og oplysning om, hvorvidt virksomheden har plantebeskyttelsesmidler på lager samt afgive oplysninger om sit CVR-nummer og hvor det er aktuelt P-numre i virksomheden, jf. § 42, stk. 2. 33) Foretager forsøgsmæssig afprøvning, herunder anskaffer og besidder sådanne biocidholdige produkter, i strid med § 43. 34) Undlader at indsende årsopgørelse om salg af godkendte bekæmpelsesmidler til Miljøstyrelsen, jf. § 47. 35) Tilsidesætter vilkår, der er knyttet til en dispensation eller tilladelse efter § 62. 36) Undlader at indgive politianmeldelse efter § 64. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på menneskers eller husdyrs liv eller sundhed eller fremkaldt fare derfor, 2) voldt skade på miljøet eller fremkaldt fare derfor, eller 3) opnået eller tilsigtet en økonomisk fordel, herunder ved besparelser, for den pågældende selv eller andre. Stk. 3. For overtrædelser af §§ 9, 10, § 12, stk. 3 og 4, § 16, stk. 2, §§ 25 og 27, samt for salg af et biocidholdigt produkt uden godkendelse efter § 14 kan der pålægges producent, importør eller en virksomheds ejer eller bruger bødeansvar, selv om overtrædelsen ikke kan tilregnes denne som forsætlig eller uagtsom. For sådant bødeansvar fastsættes ingen forvandlingsstraf. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 5. For overtrædelser omfattet af stk. 1-4 er forældelsesfristen for strafansvaret fem år.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "15:67",
      "chapter": "15",
      "section": "67",
      "content": "§ 67. Bekendtgørelsen træder i kraft den 1. juli 2021. Stk. 2. Bekendtgørelse nr. 2281 af 29. december 2020 om bekæmpelsesmidler ophæves.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "16:68",
      "chapter": "16",
      "section": "68",
      "content": "§ 68. Hvis et aktivstof er opført på bilag II til Kommissionens forordning (EF) Nr. 1062/2014, og stoffet er under vurdering i en af de i § 14, stk. 3 og 4, nævnte produkttyper, skal Miljøstyrelsen godkende biocidholdige produkter efter § 14 inden import, salg eller anvendelse.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "16:69",
      "chapter": "16",
      "section": "69",
      "content": "§ 69. Behandling af ansøgninger om godkendelse af nye plantebeskyttelsesmidler og sager om fornyet godkendelse af plantebeskyttelsesmidler, herunder ændringer og tilbagekaldelser, der er omfattet af ændringsloven, jf. § 2, nr. 22, finder sted efter reglerne i §§ 4-16 i bekendtgørelse nr. 242 af 18. marts 2011 om bekæmpelsesmidler.",
      "valid_from": "2021-06-09",
      "valid_to": null
    },
    {
      "provision_ref": "16:70",
      "chapter": "16",
      "section": "70",
      "content": "§ 70. Afgivelse af oplysninger til Miljøstyrelsens register over forhandlere af plantebeskyttelsesmidler m.v. efter § 42 skal ske første gang inden 1. januar 2022.",
      "valid_from": "2021-06-09",
      "valid_to": null
    }
  ],
  "definitions": []
}
