{
  "id": "2021:1173",
  "type": "statute",
  "title": "Lov om ændring af købeloven og lov om markedsføring (Ændring af reglerne om forbrugerkøb som følge af implementering af varedirektivet og direktivet om digitalt indhold)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2021-06-08",
  "url": "https://www.retsinformation.dk/eli/lta/2021/1173/xml",
  "description": "Retsinformation source. DocumentId=AA012500; AccessionNumber=A20210117330; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "3a",
      "section": "3a",
      "content": "§ 3 a. I denne lov forstås i forbrugerkøb ved: 1) Producent: Den, der har fremstillet salgsgenstanden, indført den i Den Europæiske Union eller fremstår som producent ved at have forsynet salgsgenstanden med sit navn, mærke eller andet kendetegn. 2) Digitalt indhold: Data, der fremstilles og leveres i digital form. 3) Digital tjeneste: Tjeneste, der gør det muligt at generere, behandle, lagre eller få adgang til data i digital form, eller som muliggør deling af eller enhver anden form for interaktion med data i digital form, som uploades eller genereres af brugere af den pågældende tjeneste. 4) Vare med digitale elementer: En løsøregenstand, der integrerer eller er indbyrdes forbundet med digitalt indhold eller en digital tjeneste på en sådan måde, at fraværet af det digitale indhold eller den digitale tjeneste ville forhindre genstanden i at opfylde sin funktion. 5) Funktionalitet: Evne til at udføre sine funktioner i betragtning af formålet. 6) Holdbarhed: Evne til at bevare sine påkrævede funkti‍oner og ydeevne ved normal brug. 7) Kompatibilitet: Evne til at fungere med hardware eller software, med hvilket digitalt indhold eller digitale tjenester af samme type normalt anvendes, uden at det er nødvendigt at konvertere det digitale indhold eller den digitale tjeneste. 8) Interoperabilitet: Evne til at fungere med hardware eller software, der adskiller sig fra den, som genstande af samme type normalt anvendes med. 9) Digitalt miljø: Hardware, software og netværksforbindelser, der anvendes af køberen til at få adgang til eller gøre brug af digitalt indhold eller en digital tjeneste. 10) Installation af digitalt indhold eller en digital tjeneste: Sammenkoblingen med og inkorporeringen af digitalt indhold eller en digital tjeneste i køberens digitale miljø, for at det digitale indhold eller den digitale tjeneste kan anvendes i overensstemmelse med kravene til salgsgenstanden, jf. §§ 75 b-75 d. 11) Varigt medium: Ethvert middel, som sætter modtageren i stand til at lagre oplysninger rettet personligt til vedkommende med mulighed for fremtidig anvendelse i en periode afpasset efter oplysningernes formål, og som giver mulighed for uændret gengivelse af de lagrede oplysninger. 12) Offentlig auktion: En salgsmetode, hvor en erhvervsdrivende tilbyder varer eller tjenesteydelser til forbrugere, som selv er eller har mulighed for at være til stede under auktionen, gennem en gennemsigtig konkurrencebaseret budprocedure, som styres af en aukti‍onsholder, og hvor den tilbudsgiver, hvis bud antages, er forpligtet til at købe varerne eller tjenesteydelserne. 13) Handelsmæssig garanti: Enhver forpligtelse, som sælgeren eller en producent (garantigiveren) har påtaget sig over for køberen, ud over sælgerens retlige forpligtelse til at levere en kontraktmæssig ydelse, til at refundere købesummen eller omlevere, reparere eller på anden måde afhjælpe mangler ved salgsgenstanden, hvis den ikke svarer til de specifikationer eller ethvert andet krav, der fremgår af garantierklæringen eller af de relevante reklamer, der var tilgængelige på tidspunktet for eller før aftalens indgåelse, og som ikke relaterer sig til ydelsens kontraktmæssighed."
    },
    {
      "provision_ref": "75a",
      "section": "75a",
      "content": "§ 75 a. Sælgeren skal levere en salgsgenstand til køberen, der opfylder kravene i §§ 75 b-75 e, jf. dog § 77."
    },
    {
      "provision_ref": "75b",
      "section": "75b",
      "content": "§ 75 b. Salgsgenstanden skal 1) svare til den beskrivelse, art, type, mængde og kvalitet og have den funktionalitet, kompatibilitet og inter­operabilitet og de øvrige egenskaber, som fremgår af aftalen, 2) være egnet til ethvert særligt formål, som køberen ønsker, at den skal kunne anvendes til, som køberen har gjort sælgeren bekendt med senest på tidspunktet for aftalens indgåelse, og som sælgeren har accepteret, 3) leveres med tilbehør, vejledning, herunder om installation, og kundeservice som krævet i aftalen og 4) opdateres som fastsat i aftalen."
    },
    {
      "provision_ref": "75c",
      "section": "75c",
      "content": "§ 75 c. Salgsgenstanden skal endvidere, jf. dog stk. 3, 1) være egnet til de formål, til hvilke genstande af samme type normalt vil blive anvendt, under hensyn til relevant EU-ret og national ret og eventuelle tekniske standarder eller i mangel heraf sektorspecifikke brancheadfærdskodekser, 2) være af den kvalitet og svare til den beskrivelse, der gælder for en prøve, model, prøveversion eller forhåndsvisning, som sælgeren har stillet til rådighed for køberen inden aftalens indgåelse, 3) leveres med eventuelt tilbehør, herunder emballage, installationsvejledning eller anden vejledning, som køberen med rimelighed kan forvente at modtage, og 4) svare til den mængde og have de egenskaber og øvrige funktioner, herunder med hensyn til holdbarhed, funktionalitet, kompatibilitet, tilgængelighed, kontinuitet og sikkerhed, der er sædvanlige for genstande af samme type, og som køberen med rimelighed kan forvente under hensyn til salgsgenstandens art og offentlige udsagn, som er fremsat af eller på vegne af sælgeren eller tidligere led i transaktionskæden, herunder producenten, navnlig i reklamer eller gennem mærkning, jf. dog stk. 2. Stk. 2. Sælgeren er ikke bundet af offentlige udsagn som nævnt i stk. 1, nr. 4, hvis sælgeren godtgør, at 1) sælgeren ikke havde kendskab til og ikke med rimelighed kunne have haft kendskab til det pågældende offentlige udsagn, 2) det offentlige udsagn var blevet rettet på tidspunktet for aftalens indgåelse på samme måde eller på en tilsvarende måde, som det var blevet fremsat på, eller 3) det offentlige udsagn ikke kan have haft betydning for køberens beslutning om at indgå aftalen. Stk. 3. Der er ikke tale om en mangel som nævnt i stk. 1, hvis køberen ved indgåelsen af aftalen specifikt blev gjort opmærksom på, at en bestemt egenskab ved salgsgenstanden afveg fra de krav, der er fastsat i stk. 1, og udtrykkeligt og særskilt accepterede denne afvigelse."
    },
    {
      "provision_ref": "75d",
      "section": "75d",
      "content": "§ 75 d. Ved aftaler, som angår digitalt indhold, digitale tjenester eller varer med digitale elementer, skal sælgeren, jf. dog stk. 5, sikre, at køberen får besked om og får leveret opdateringer, herunder sikkerhedsopdateringer, som er nødvendige for til stadighed at holde salgsgenstanden fri for mangler i den periode, 1) hvor det digitale indhold eller den digitale tjeneste skal leveres i henhold til aftalen, når der er aftalt løbende levering over en periode, dog mindst 2 år ved varer med digitale elementer, eller 2) som køberen med rimelighed kan forvente i betragtning af typen af og formålet med salgsgenstanden, og under hensyn til aftalens omstændigheder og art, når der er aftalt en enkelt levering eller en række enkeltstående leveringer af det digitale indhold eller den digitale tjeneste. Stk. 2. Hvis køberen ikke inden for en rimelig frist installerer opdateringer, som er blevet leveret i overensstemmelse med stk. 1, er sælgeren ikke ansvarlig for mangler, der udelukkende skyldes, at den relevante opdatering ikke er foretaget, forudsat at 1) sælgeren har oplyst køberen om, at opdateringen var tilgængelig, og om konsekvenserne af køberens manglende installation og 2) køberens manglende eller forkerte installation af opdateringen ikke skyldes mangler i den installationsvejledning, som er givet til køberen. Stk. 3. Når der er aftalt løbende levering over en periode, skal det digitale indhold eller den digitale tjeneste være fri for mangler i hele leveringsperioden. Stk. 4. Medmindre andet er aftalt, skal digitalt indhold eller en digital tjeneste leveres i den nyeste version, der er tilgængelig på tidspunktet for aftalens indgåelse. Stk. 5. Der er ikke tale om en mangel som nævnt i stk. 1, hvis køberen ved indgåelsen af aftalen specifikt blev gjort opmærksom på, at en bestemt egenskab ved salgsgenstanden afveg fra de krav, der er fastsat i stk. 1, og udtrykkeligt og særskilt accepterede denne afvigelse."
    },
    {
      "provision_ref": "75e",
      "section": "75e",
      "content": "§ 75 e. Køberen kan påberåbe sig en mangel, som skyldes forkert installation af salgsgenstanden, herunder forkert installation i køberens digitale miljø, når installationen blev udført 1) af sælgeren eller på sælgerens vegne eller 2) af køberen og den forkerte installation skyldes mangler i den installationsvejledning, der blev leveret af sælgeren eller på sælgerens vegne."
    },
    {
      "provision_ref": "76",
      "section": "76",
      "content": "§ 76. Der foreligger endvidere en mangel ved salgsgenstanden, hvis sælgeren har forsømt at give køberen oplysning om forhold, der har haft betydning for køberens bedømmelse af salgsgenstanden, og som sælgeren kendte eller burde kende. Stk. 2. Stk. 1 gælder ikke for aftaler om levering af digitalt indhold eller digitale tjenester."
    },
    {
      "provision_ref": "77b",
      "section": "77b",
      "content": "§ 77 b. Når digitalt indhold eller en digital tjeneste skal leveres løbende over en periode, kan sælgeren ændre det digitale indhold eller den digitale tjeneste, ud over hvad der er nødvendigt for til stadighed at holde det digitale indhold eller den digitale tjeneste fri for mangler, jf. §§ 75 b-75 d, hvis følgende betingelser er opfyldt: 1) Aftalen tillader og giver en gyldig grund til en sådan ændring. 2) Ændringen foretages uden yderligere omkostninger for køberen. 3) Køberen orienteres om ændringen på en klar og forståelig måde. 4) Køberen orienteres i de tilfælde, der er nævnt i stk. 2, i rimelig tid forinden på en klar og forståelig måde på et varigt medium om elementerne i og tidspunktet for ændringen og om retten til at ophæve købet i overensstemmelse med stk. 2 eller om muligheden for at beholde det digitale indhold eller den digitale tjeneste uden sådan en ændring i overensstemmelse med stk. 3. Stk. 2. Køberen er berettiget til at ophæve købet, hvis ændringen har negativ indvirkning på køberens adgang til eller anvendelse af det digitale indhold eller den digitale tjeneste, medmindre en sådan negativ indvirkning er uvæsentlig, jf. dog stk. 3. I så fald har køberen ret til at ophæve købet gratis inden for 30 dage efter at have modtaget den orientering, der er nævnt i stk. 1, nr. 4, eller fra det tidspunkt, hvor det digitale indhold eller den digitale tjeneste er blevet ændret af sælgeren, alt efter hvilken dato der er den seneste. Stk. 3. Stk. 2 finder ikke anvendelse, hvis sælgeren har gjort det muligt for køberen uden yderligere omkostninger at beholde det digitale indhold eller den digitale tjeneste uden ændring og det digitale indhold eller den digitale tjeneste forbliver fri for mangler. Stk. 4. Stk. 1-3 finder ikke anvendelse, når aftalen vedrørende levering af digitalt indhold eller en digital tjeneste også omfatter elementer af en internetadgangstjeneste eller en nummerbaseret interpersonel kommunikationstjeneste."
    },
    {
      "provision_ref": "78",
      "section": "78",
      "content": "§ 78. Lider salgsgenstanden af en mangel, har køberen ret til afhjælpning, omlevering, forholdsmæssigt afslag i prisen eller ophævelse af købet efter reglerne i §§ 78 a-78 e. Stk. 2. Stk. 1 gælder også, når manglen skyldes en begrænsning som følge af krænkelse af tredjemands ret."
    },
    {
      "provision_ref": "78a",
      "section": "78a",
      "content": "§ 78 a. Køberen kan vælge mellem afhjælpning og omlevering, jf. dog stk. 2 og 3. Stk. 2. Sælgeren kan afvise at foretage afhjælpning eller omlevering, hvis afhjælpning henholdsvis omlevering er umulig eller ville påføre sælgeren uforholdsmæssigt store udgifter under hensyn til alle omstændigheder, herunder den værdi, salgsgenstanden ville have, hvis den var mangelfri, manglens betydning, og om den alternative beføjelse kunne foretages uden væsentlig ulempe for køberen. Ved levering af digitalt indhold og digitale tjenester kan sælgeren vælge mellem afhjælpning og omlevering. Stk. 3. Hvis både afhjælpning og omlevering er umulig eller ville påføre sælgeren uforholdsmæssigt store udgifter under hensyn til de omstændigheder, der er nævnt i stk. 2, kan sælgeren afvise såvel afhjælpning som omlevering. Stk. 4. Afhjælpning eller omlevering skal foretages 1) gratis, dvs. fri for de omkostninger, der er nødvendige, for at salgsgenstanden bliver fri for mangler, navnlig forsendelses- eller transportomkostninger, arbejdsløn og materialeomkostninger, 2) inden for rimelig tid fra det tidspunkt, hvor sælgeren er blevet underrettet af køberen om manglen, og 3) uden væsentlig ulempe for køberen under hensyn til salgsgenstandens karakter eller art og køberens formål med at anskaffe salgsgenstanden. Stk. 5. Køberen kan lade manglen afhjælpe for sælgerens regning, hvis 1) sælgeren ikke har foretaget afhjælpning eller omlevering i overensstemmelse med stk. 4 og 2) afhjælpningen kan ske uden uforholdsmæssige omkostninger. Stk. 6. Hvis manglen udbedres ved afhjælpning eller omlevering af andet end digitalt indhold eller en digital tjeneste, skal køberen stille salgsgenstanden til rådighed for sælgeren. Sælgeren skal for egen regning tage den salgsgenstand tilbage, der er sket omlevering for. Stk. 7. Hvis en afhjælpning som nævnt i stk. 6 kræver fjernelse af en salgsgenstand, der er blevet installeret under hensyn til dens art og formål, inden manglen viste sig, eller hvis en sådan salgsgenstand skal omleveres, skal sælgeren fjerne den mangelfulde salgsgenstand og installere den omleverede eller afhjulpne salgsgenstand eller afholde udgifterne hertil. Stk. 8. Køberen skal i tilfælde som nævnt i stk. 6 ikke betale for normal brug af en omleveret salgsgenstand i tiden forud for omleveringen."
    },
    {
      "provision_ref": "78b",
      "section": "78b",
      "content": "§ 78 b. Køberen har ret til enten et forholdsmæssigt afslag i prisen eller ophævelse af købet, hvis 1) sælgeren ikke har foretaget afhjælpning eller omlevering eller ikke har foretaget afhjælpning eller omlevering i overensstemmelse med § 78 a, stk. 6 og 7, eller ikke har foretaget afhjælpning eller omlevering af digitalt indhold eller en digital tjeneste i overensstemmelse med § 78 a, stk. 4, 2) salgsgenstanden forbliver mangelfuld, selv om sælgeren har forsøgt at foretage afhjælpning eller omlevering, 3) manglen er af en så alvorlig karakter, at et omgående afslag i prisen eller omgående ophævelse af købet er berettiget, eller 4) sælgeren har tilkendegivet, eller det fremgår tydeligt af omstændighederne, at sælgeren ikke vil foretage afhjælpning eller omlevering inden for rimelig tid eller uden væsentlig ulempe for køberen. Stk. 2. Køberen er ikke berettiget til at ophæve købet, hvis manglen er uvæsentlig. Sælgeren har bevisbyrden for, at manglen er uvæsentlig. 1. pkt. finder ikke anvendelse på digitalt indhold og digitale tjenester, som ikke leveres mod betaling af et pengebeløb eller et digitalt udtryk for værdi. 1. pkt. berører i øvrigt ikke køberens ret til ophævelse af købet, når afhjælpning eller omlevering ikke er sket. Stk. 3. Er kun nogle af de leverede genstande mangelfulde, kan køberen ophæve købet af de mangelfulde genstande og af andre genstande, som køberen har købt sammen med de mangelfulde genstande, hvis køberen ikke med rimelighed kan forventes at acceptere kun at beholde de genstande, der er fri for mangler. 1. pkt. gælder ikke for aftaler om levering af digitalt indhold eller digitale tjenester. Stk. 4. Køberen udøver sin ret til at ophæve købet ved en erklæring til sælgeren om, at køberen har besluttet at ophæve købet."
    },
    {
      "provision_ref": "78c",
      "section": "78c",
      "content": "§ 78 c. Afslag i prisen skal fastsættes forholdsmæssigt på grundlag af den lavere værdi af den salgsgenstand, som køberen har modtaget, i forhold til den værdi, salgsgenstanden ville have haft, hvis den havde været fri for mangler. Når digitalt indhold eller en digital tjeneste skal leveres over en periode, omfatter prisafslaget den periode, hvor det digitale indhold eller den digitale tjeneste var mangelfuld. Stk. 2. Ved ophævelse af købet skal sælgeren tilbagebetale alle beløb, der er betalt i henhold til aftalen, og køberen skal for sælgerens regning tilbagelevere salgsgenstanden til sælgeren, jf. dog § 78 d, stk. 5, og § 78 e. Når digitalt indhold eller en digital tjeneste skal leveres over en periode og det digitale indhold eller den digitale tjeneste i en periode forud for ophævelsen af købet var fri for mangler, omfatter tilbagebetalingen den periode, hvor det digitale indhold eller den digitale tjeneste var mangelfuld, og den periode, der ville have resteret, hvis købet ikke var blevet ophævet. Stk. 3. Ved aftaler om levering af andet end digitalt indhold eller en digital tjeneste skal betaling efter stk. 2 ske ved sælgerens modtagelse af salgsgenstanden eller dokumentation for, at køberen har tilbageleveret salgsgenstanden. Stk. 4. Ved aftaler om levering af digitalt indhold eller en digital tjeneste skal betaling efter stk. 1 og 2 foretages uden unødig forsinkelse og under alle omstændigheder inden for 14 dage fra den dag, hvor sælgeren modtog meddelelse om køberens beslutning om at kræve et afslag i prisen eller om at ophæve købet. Stk. 5. I de tilfælde, der er nævnt i stk. 4, skal sælgeren foretage tilbagebetalingen ved anvendelse af det samme betalingsmiddel, som køberen benyttede til at betale for det digitale indhold eller den digitale tjeneste, medmindre køberen udtrykkeligt accepterer et andet betalingsmiddel, og forudsat at køberen ikke skal betale gebyr som følge af en sådan tilbagebetaling. Sælgeren må ikke pålægge køberen gebyrer i forbindelse med tilbagebetalingen."
    },
    {
      "provision_ref": "78d",
      "section": "78d",
      "content": "§ 78 d. Når en aftale om levering af digitalt indhold eller en digital tjeneste er blevet ophævet, skal sælgeren, 1) for så vidt angår personoplysninger, opfylde de forpligtelser, der gælder i henhold til Europa-Parlamentets og Rådets forordning 2016/679/EU af 27. april 2016 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger (databeskyttelsesforordningen), og 2) afholde sig fra at anvende nogen form for indhold, bortset fra personoplysninger, som køberen har afgivet eller genereret ved brug af det digitale indhold eller den digitale tjeneste, undtagen hvis indholdet a) ikke kan anvendes uden for rammerne af det digitale indhold eller den digitale tjeneste, b) kun vedrører køberens aktivitet i forbindelse med brug af det digitale indhold eller den digitale tjeneste, c) er blevet sammenlagt med andre oplysninger fra sælgeren og ikke kan udskilles eller kun med en uforholdsmæssigt stor indsats eller d) er genereret af køberen og andre i fællesskab og andre forbrugere fortsat kan gøre brug af indholdet. Stk. 2. Sælgeren skal på køberens anmodning stille ethvert indhold, der ikke er personoplysninger, og som køberen har afgivet eller genereret ved brug af det digitale indhold eller den digitale tjeneste, til rådighed for køberen, medmindre indholdet er omfattet af stk. 1, nr. 2, litra a-c. Køberen er berettiget til inden for en rimelig frist at downloade dette digitale indhold gratis uden hindringer fra sælgeren og i et almindeligt anvendt og maskinlæsbart format. Stk. 3. Sælgeren kan forhindre køberens fortsatte brug af det digitale indhold eller den digitale tjeneste, navnlig ved at gøre det digitale indhold eller den digitale tjeneste utilgængelig for køberen eller ved at gøre køberens konto inaktiv, uden at det berører køberens rettigheder efter stk. 2. Stk. 4. Når en aftale om levering af digitalt indhold eller en digital tjeneste er blevet ophævet, skal køberen afholde sig fra at anvende det digitale indhold eller den digitale tjeneste og fra at stille det eller den til rådighed for tredjemand. Stk. 5. Hvor digitalt indhold er blevet leveret på et fysisk medium, skal køberen på sælgerens anmodning og for dennes regning tilbagelevere det fysiske medium til sælgeren uden unødig forsinkelse, jf. dog § 78 e. Sælgerens anmodning om tilbagelevering af det fysiske medium skal fremsættes inden for 14 dage fra den dag, hvor sælgeren modtog meddelelse om køberens beslutning om at ophæve købet. Stk. 6. Køberen skal ikke betale for brug af det digitale indhold eller den digitale tjeneste i den periode forud for ophævelsen af købet, hvor det digitale indhold eller den digitale tjeneste var mangelfuld."
    },
    {
      "provision_ref": "78e",
      "section": "78e",
      "content": "§ 78 e. Når køberen tilbageleverer salgsgenstanden, jf. § 78 c, stk. 2, 1. pkt., og § 78 d, stk. 5, skal den være i væsentlig samme stand og mængde som ved leveringen. Dette gælder dog ikke, når salgsgenstanden er gået til grunde eller forandret som følge af en hændelig begivenhed, genstandens egen beskaffenhed eller foranstaltninger, der var nødvendige for dens undersøgelse, eller som blev truffet, inden den mangel, der medfører ophævelse af købet, blev opdaget eller burde være opdaget."
    },
    {
      "provision_ref": "86a",
      "section": "86a",
      "content": "§ 86 a. En handelsmæssig garanti er bindende for garantigiveren på de vilkår, der er fastsat i erklæringen om den handelsmæssige garanti og dertil hørende reklamer, der var tilgængelige på tidspunktet for eller før aftalens indgåelse. Stk. 2. Når producenten giver køberen en handelsmæssig garanti for holdbarhed i en bestemt periode, er producenten direkte ansvarlig over for køberen i hele perioden for den handelsmæssige garanti for holdbarhed, for så vidt angår afhjælpning eller omlevering af salgsgenstanden i overensstemmelse med § 78 a, stk. 4-8. Producenten kan tilbyde køberen gunstigere betingelser i erklæringen om den handelsmæssige garanti for holdbarhed. Stk. 3. Hvis vilkårene i erklæringen om den handelsmæssige garanti er mindre fordelagtige for køberen end de vilkår, der fremgår af de dertil hørende reklamer, er den handelsmæssige garanti bindende på de vilkår, der fremgår af reklamerne vedrørende den handelsmæssige garanti, medmindre reklamerne før aftalens indgåelse blev rettet på samme måde eller på en tilsvarende måde, som de var blevet fremsat på."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "3a",
      "section": "3a",
      "content": "§ 3 a. I denne lov forstås i forbrugerkøb ved: 1) Producent: Den, der har fremstillet salgsgenstanden, indført den i Den Europæiske Union eller fremstår som producent ved at have forsynet salgsgenstanden med sit navn, mærke eller andet kendetegn. 2) Digitalt indhold: Data, der fremstilles og leveres i digital form. 3) Digital tjeneste: Tjeneste, der gør det muligt at generere, behandle, lagre eller få adgang til data i digital form, eller som muliggør deling af eller enhver anden form for interaktion med data i digital form, som uploades eller genereres af brugere af den pågældende tjeneste. 4) Vare med digitale elementer: En løsøregenstand, der integrerer eller er indbyrdes forbundet med digitalt indhold eller en digital tjeneste på en sådan måde, at fraværet af det digitale indhold eller den digitale tjeneste ville forhindre genstanden i at opfylde sin funktion. 5) Funktionalitet: Evne til at udføre sine funktioner i betragtning af formålet. 6) Holdbarhed: Evne til at bevare sine påkrævede funkti‍oner og ydeevne ved normal brug. 7) Kompatibilitet: Evne til at fungere med hardware eller software, med hvilket digitalt indhold eller digitale tjenester af samme type normalt anvendes, uden at det er nødvendigt at konvertere det digitale indhold eller den digitale tjeneste. 8) Interoperabilitet: Evne til at fungere med hardware eller software, der adskiller sig fra den, som genstande af samme type normalt anvendes med. 9) Digitalt miljø: Hardware, software og netværksforbindelser, der anvendes af køberen til at få adgang til eller gøre brug af digitalt indhold eller en digital tjeneste. 10) Installation af digitalt indhold eller en digital tjeneste: Sammenkoblingen med og inkorporeringen af digitalt indhold eller en digital tjeneste i køberens digitale miljø, for at det digitale indhold eller den digitale tjeneste kan anvendes i overensstemmelse med kravene til salgsgenstanden, jf. §§ 75 b-75 d. 11) Varigt medium: Ethvert middel, som sætter modtageren i stand til at lagre oplysninger rettet personligt til vedkommende med mulighed for fremtidig anvendelse i en periode afpasset efter oplysningernes formål, og som giver mulighed for uændret gengivelse af de lagrede oplysninger. 12) Offentlig auktion: En salgsmetode, hvor en erhvervsdrivende tilbyder varer eller tjenesteydelser til forbrugere, som selv er eller har mulighed for at være til stede under auktionen, gennem en gennemsigtig konkurrencebaseret budprocedure, som styres af en aukti‍onsholder, og hvor den tilbudsgiver, hvis bud antages, er forpligtet til at købe varerne eller tjenesteydelserne. 13) Handelsmæssig garanti: Enhver forpligtelse, som sælgeren eller en producent (garantigiveren) har påtaget sig over for køberen, ud over sælgerens retlige forpligtelse til at levere en kontraktmæssig ydelse, til at refundere købesummen eller omlevere, reparere eller på anden måde afhjælpe mangler ved salgsgenstanden, hvis den ikke svarer til de specifikationer eller ethvert andet krav, der fremgår af garantierklæringen eller af de relevante reklamer, der var tilgængelige på tidspunktet for eller før aftalens indgåelse, og som ikke relaterer sig til ydelsens kontraktmæssighed.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "75a",
      "section": "75a",
      "content": "§ 75 a. Sælgeren skal levere en salgsgenstand til køberen, der opfylder kravene i §§ 75 b-75 e, jf. dog § 77.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "75b",
      "section": "75b",
      "content": "§ 75 b. Salgsgenstanden skal 1) svare til den beskrivelse, art, type, mængde og kvalitet og have den funktionalitet, kompatibilitet og inter­operabilitet og de øvrige egenskaber, som fremgår af aftalen, 2) være egnet til ethvert særligt formål, som køberen ønsker, at den skal kunne anvendes til, som køberen har gjort sælgeren bekendt med senest på tidspunktet for aftalens indgåelse, og som sælgeren har accepteret, 3) leveres med tilbehør, vejledning, herunder om installation, og kundeservice som krævet i aftalen og 4) opdateres som fastsat i aftalen.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "75c",
      "section": "75c",
      "content": "§ 75 c. Salgsgenstanden skal endvidere, jf. dog stk. 3, 1) være egnet til de formål, til hvilke genstande af samme type normalt vil blive anvendt, under hensyn til relevant EU-ret og national ret og eventuelle tekniske standarder eller i mangel heraf sektorspecifikke brancheadfærdskodekser, 2) være af den kvalitet og svare til den beskrivelse, der gælder for en prøve, model, prøveversion eller forhåndsvisning, som sælgeren har stillet til rådighed for køberen inden aftalens indgåelse, 3) leveres med eventuelt tilbehør, herunder emballage, installationsvejledning eller anden vejledning, som køberen med rimelighed kan forvente at modtage, og 4) svare til den mængde og have de egenskaber og øvrige funktioner, herunder med hensyn til holdbarhed, funktionalitet, kompatibilitet, tilgængelighed, kontinuitet og sikkerhed, der er sædvanlige for genstande af samme type, og som køberen med rimelighed kan forvente under hensyn til salgsgenstandens art og offentlige udsagn, som er fremsat af eller på vegne af sælgeren eller tidligere led i transaktionskæden, herunder producenten, navnlig i reklamer eller gennem mærkning, jf. dog stk. 2. Stk. 2. Sælgeren er ikke bundet af offentlige udsagn som nævnt i stk. 1, nr. 4, hvis sælgeren godtgør, at 1) sælgeren ikke havde kendskab til og ikke med rimelighed kunne have haft kendskab til det pågældende offentlige udsagn, 2) det offentlige udsagn var blevet rettet på tidspunktet for aftalens indgåelse på samme måde eller på en tilsvarende måde, som det var blevet fremsat på, eller 3) det offentlige udsagn ikke kan have haft betydning for køberens beslutning om at indgå aftalen. Stk. 3. Der er ikke tale om en mangel som nævnt i stk. 1, hvis køberen ved indgåelsen af aftalen specifikt blev gjort opmærksom på, at en bestemt egenskab ved salgsgenstanden afveg fra de krav, der er fastsat i stk. 1, og udtrykkeligt og særskilt accepterede denne afvigelse.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "75d",
      "section": "75d",
      "content": "§ 75 d. Ved aftaler, som angår digitalt indhold, digitale tjenester eller varer med digitale elementer, skal sælgeren, jf. dog stk. 5, sikre, at køberen får besked om og får leveret opdateringer, herunder sikkerhedsopdateringer, som er nødvendige for til stadighed at holde salgsgenstanden fri for mangler i den periode, 1) hvor det digitale indhold eller den digitale tjeneste skal leveres i henhold til aftalen, når der er aftalt løbende levering over en periode, dog mindst 2 år ved varer med digitale elementer, eller 2) som køberen med rimelighed kan forvente i betragtning af typen af og formålet med salgsgenstanden, og under hensyn til aftalens omstændigheder og art, når der er aftalt en enkelt levering eller en række enkeltstående leveringer af det digitale indhold eller den digitale tjeneste. Stk. 2. Hvis køberen ikke inden for en rimelig frist installerer opdateringer, som er blevet leveret i overensstemmelse med stk. 1, er sælgeren ikke ansvarlig for mangler, der udelukkende skyldes, at den relevante opdatering ikke er foretaget, forudsat at 1) sælgeren har oplyst køberen om, at opdateringen var tilgængelig, og om konsekvenserne af køberens manglende installation og 2) køberens manglende eller forkerte installation af opdateringen ikke skyldes mangler i den installationsvejledning, som er givet til køberen. Stk. 3. Når der er aftalt løbende levering over en periode, skal det digitale indhold eller den digitale tjeneste være fri for mangler i hele leveringsperioden. Stk. 4. Medmindre andet er aftalt, skal digitalt indhold eller en digital tjeneste leveres i den nyeste version, der er tilgængelig på tidspunktet for aftalens indgåelse. Stk. 5. Der er ikke tale om en mangel som nævnt i stk. 1, hvis køberen ved indgåelsen af aftalen specifikt blev gjort opmærksom på, at en bestemt egenskab ved salgsgenstanden afveg fra de krav, der er fastsat i stk. 1, og udtrykkeligt og særskilt accepterede denne afvigelse.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "75e",
      "section": "75e",
      "content": "§ 75 e. Køberen kan påberåbe sig en mangel, som skyldes forkert installation af salgsgenstanden, herunder forkert installation i køberens digitale miljø, når installationen blev udført 1) af sælgeren eller på sælgerens vegne eller 2) af køberen og den forkerte installation skyldes mangler i den installationsvejledning, der blev leveret af sælgeren eller på sælgerens vegne.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "76",
      "section": "76",
      "content": "§ 76. Der foreligger endvidere en mangel ved salgsgenstanden, hvis sælgeren har forsømt at give køberen oplysning om forhold, der har haft betydning for køberens bedømmelse af salgsgenstanden, og som sælgeren kendte eller burde kende. Stk. 2. Stk. 1 gælder ikke for aftaler om levering af digitalt indhold eller digitale tjenester.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "77b",
      "section": "77b",
      "content": "§ 77 b. Når digitalt indhold eller en digital tjeneste skal leveres løbende over en periode, kan sælgeren ændre det digitale indhold eller den digitale tjeneste, ud over hvad der er nødvendigt for til stadighed at holde det digitale indhold eller den digitale tjeneste fri for mangler, jf. §§ 75 b-75 d, hvis følgende betingelser er opfyldt: 1) Aftalen tillader og giver en gyldig grund til en sådan ændring. 2) Ændringen foretages uden yderligere omkostninger for køberen. 3) Køberen orienteres om ændringen på en klar og forståelig måde. 4) Køberen orienteres i de tilfælde, der er nævnt i stk. 2, i rimelig tid forinden på en klar og forståelig måde på et varigt medium om elementerne i og tidspunktet for ændringen og om retten til at ophæve købet i overensstemmelse med stk. 2 eller om muligheden for at beholde det digitale indhold eller den digitale tjeneste uden sådan en ændring i overensstemmelse med stk. 3. Stk. 2. Køberen er berettiget til at ophæve købet, hvis ændringen har negativ indvirkning på køberens adgang til eller anvendelse af det digitale indhold eller den digitale tjeneste, medmindre en sådan negativ indvirkning er uvæsentlig, jf. dog stk. 3. I så fald har køberen ret til at ophæve købet gratis inden for 30 dage efter at have modtaget den orientering, der er nævnt i stk. 1, nr. 4, eller fra det tidspunkt, hvor det digitale indhold eller den digitale tjeneste er blevet ændret af sælgeren, alt efter hvilken dato der er den seneste. Stk. 3. Stk. 2 finder ikke anvendelse, hvis sælgeren har gjort det muligt for køberen uden yderligere omkostninger at beholde det digitale indhold eller den digitale tjeneste uden ændring og det digitale indhold eller den digitale tjeneste forbliver fri for mangler. Stk. 4. Stk. 1-3 finder ikke anvendelse, når aftalen vedrørende levering af digitalt indhold eller en digital tjeneste også omfatter elementer af en internetadgangstjeneste eller en nummerbaseret interpersonel kommunikationstjeneste.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "78",
      "section": "78",
      "content": "§ 78. Lider salgsgenstanden af en mangel, har køberen ret til afhjælpning, omlevering, forholdsmæssigt afslag i prisen eller ophævelse af købet efter reglerne i §§ 78 a-78 e. Stk. 2. Stk. 1 gælder også, når manglen skyldes en begrænsning som følge af krænkelse af tredjemands ret.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "78a",
      "section": "78a",
      "content": "§ 78 a. Køberen kan vælge mellem afhjælpning og omlevering, jf. dog stk. 2 og 3. Stk. 2. Sælgeren kan afvise at foretage afhjælpning eller omlevering, hvis afhjælpning henholdsvis omlevering er umulig eller ville påføre sælgeren uforholdsmæssigt store udgifter under hensyn til alle omstændigheder, herunder den værdi, salgsgenstanden ville have, hvis den var mangelfri, manglens betydning, og om den alternative beføjelse kunne foretages uden væsentlig ulempe for køberen. Ved levering af digitalt indhold og digitale tjenester kan sælgeren vælge mellem afhjælpning og omlevering. Stk. 3. Hvis både afhjælpning og omlevering er umulig eller ville påføre sælgeren uforholdsmæssigt store udgifter under hensyn til de omstændigheder, der er nævnt i stk. 2, kan sælgeren afvise såvel afhjælpning som omlevering. Stk. 4. Afhjælpning eller omlevering skal foretages 1) gratis, dvs. fri for de omkostninger, der er nødvendige, for at salgsgenstanden bliver fri for mangler, navnlig forsendelses- eller transportomkostninger, arbejdsløn og materialeomkostninger, 2) inden for rimelig tid fra det tidspunkt, hvor sælgeren er blevet underrettet af køberen om manglen, og 3) uden væsentlig ulempe for køberen under hensyn til salgsgenstandens karakter eller art og køberens formål med at anskaffe salgsgenstanden. Stk. 5. Køberen kan lade manglen afhjælpe for sælgerens regning, hvis 1) sælgeren ikke har foretaget afhjælpning eller omlevering i overensstemmelse med stk. 4 og 2) afhjælpningen kan ske uden uforholdsmæssige omkostninger. Stk. 6. Hvis manglen udbedres ved afhjælpning eller omlevering af andet end digitalt indhold eller en digital tjeneste, skal køberen stille salgsgenstanden til rådighed for sælgeren. Sælgeren skal for egen regning tage den salgsgenstand tilbage, der er sket omlevering for. Stk. 7. Hvis en afhjælpning som nævnt i stk. 6 kræver fjernelse af en salgsgenstand, der er blevet installeret under hensyn til dens art og formål, inden manglen viste sig, eller hvis en sådan salgsgenstand skal omleveres, skal sælgeren fjerne den mangelfulde salgsgenstand og installere den omleverede eller afhjulpne salgsgenstand eller afholde udgifterne hertil. Stk. 8. Køberen skal i tilfælde som nævnt i stk. 6 ikke betale for normal brug af en omleveret salgsgenstand i tiden forud for omleveringen.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "78b",
      "section": "78b",
      "content": "§ 78 b. Køberen har ret til enten et forholdsmæssigt afslag i prisen eller ophævelse af købet, hvis 1) sælgeren ikke har foretaget afhjælpning eller omlevering eller ikke har foretaget afhjælpning eller omlevering i overensstemmelse med § 78 a, stk. 6 og 7, eller ikke har foretaget afhjælpning eller omlevering af digitalt indhold eller en digital tjeneste i overensstemmelse med § 78 a, stk. 4, 2) salgsgenstanden forbliver mangelfuld, selv om sælgeren har forsøgt at foretage afhjælpning eller omlevering, 3) manglen er af en så alvorlig karakter, at et omgående afslag i prisen eller omgående ophævelse af købet er berettiget, eller 4) sælgeren har tilkendegivet, eller det fremgår tydeligt af omstændighederne, at sælgeren ikke vil foretage afhjælpning eller omlevering inden for rimelig tid eller uden væsentlig ulempe for køberen. Stk. 2. Køberen er ikke berettiget til at ophæve købet, hvis manglen er uvæsentlig. Sælgeren har bevisbyrden for, at manglen er uvæsentlig. 1. pkt. finder ikke anvendelse på digitalt indhold og digitale tjenester, som ikke leveres mod betaling af et pengebeløb eller et digitalt udtryk for værdi. 1. pkt. berører i øvrigt ikke køberens ret til ophævelse af købet, når afhjælpning eller omlevering ikke er sket. Stk. 3. Er kun nogle af de leverede genstande mangelfulde, kan køberen ophæve købet af de mangelfulde genstande og af andre genstande, som køberen har købt sammen med de mangelfulde genstande, hvis køberen ikke med rimelighed kan forventes at acceptere kun at beholde de genstande, der er fri for mangler. 1. pkt. gælder ikke for aftaler om levering af digitalt indhold eller digitale tjenester. Stk. 4. Køberen udøver sin ret til at ophæve købet ved en erklæring til sælgeren om, at køberen har besluttet at ophæve købet.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "78c",
      "section": "78c",
      "content": "§ 78 c. Afslag i prisen skal fastsættes forholdsmæssigt på grundlag af den lavere værdi af den salgsgenstand, som køberen har modtaget, i forhold til den værdi, salgsgenstanden ville have haft, hvis den havde været fri for mangler. Når digitalt indhold eller en digital tjeneste skal leveres over en periode, omfatter prisafslaget den periode, hvor det digitale indhold eller den digitale tjeneste var mangelfuld. Stk. 2. Ved ophævelse af købet skal sælgeren tilbagebetale alle beløb, der er betalt i henhold til aftalen, og køberen skal for sælgerens regning tilbagelevere salgsgenstanden til sælgeren, jf. dog § 78 d, stk. 5, og § 78 e. Når digitalt indhold eller en digital tjeneste skal leveres over en periode og det digitale indhold eller den digitale tjeneste i en periode forud for ophævelsen af købet var fri for mangler, omfatter tilbagebetalingen den periode, hvor det digitale indhold eller den digitale tjeneste var mangelfuld, og den periode, der ville have resteret, hvis købet ikke var blevet ophævet. Stk. 3. Ved aftaler om levering af andet end digitalt indhold eller en digital tjeneste skal betaling efter stk. 2 ske ved sælgerens modtagelse af salgsgenstanden eller dokumentation for, at køberen har tilbageleveret salgsgenstanden. Stk. 4. Ved aftaler om levering af digitalt indhold eller en digital tjeneste skal betaling efter stk. 1 og 2 foretages uden unødig forsinkelse og under alle omstændigheder inden for 14 dage fra den dag, hvor sælgeren modtog meddelelse om køberens beslutning om at kræve et afslag i prisen eller om at ophæve købet. Stk. 5. I de tilfælde, der er nævnt i stk. 4, skal sælgeren foretage tilbagebetalingen ved anvendelse af det samme betalingsmiddel, som køberen benyttede til at betale for det digitale indhold eller den digitale tjeneste, medmindre køberen udtrykkeligt accepterer et andet betalingsmiddel, og forudsat at køberen ikke skal betale gebyr som følge af en sådan tilbagebetaling. Sælgeren må ikke pålægge køberen gebyrer i forbindelse med tilbagebetalingen.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "78d",
      "section": "78d",
      "content": "§ 78 d. Når en aftale om levering af digitalt indhold eller en digital tjeneste er blevet ophævet, skal sælgeren, 1) for så vidt angår personoplysninger, opfylde de forpligtelser, der gælder i henhold til Europa-Parlamentets og Rådets forordning 2016/679/EU af 27. april 2016 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger (databeskyttelsesforordningen), og 2) afholde sig fra at anvende nogen form for indhold, bortset fra personoplysninger, som køberen har afgivet eller genereret ved brug af det digitale indhold eller den digitale tjeneste, undtagen hvis indholdet a) ikke kan anvendes uden for rammerne af det digitale indhold eller den digitale tjeneste, b) kun vedrører køberens aktivitet i forbindelse med brug af det digitale indhold eller den digitale tjeneste, c) er blevet sammenlagt med andre oplysninger fra sælgeren og ikke kan udskilles eller kun med en uforholdsmæssigt stor indsats eller d) er genereret af køberen og andre i fællesskab og andre forbrugere fortsat kan gøre brug af indholdet. Stk. 2. Sælgeren skal på køberens anmodning stille ethvert indhold, der ikke er personoplysninger, og som køberen har afgivet eller genereret ved brug af det digitale indhold eller den digitale tjeneste, til rådighed for køberen, medmindre indholdet er omfattet af stk. 1, nr. 2, litra a-c. Køberen er berettiget til inden for en rimelig frist at downloade dette digitale indhold gratis uden hindringer fra sælgeren og i et almindeligt anvendt og maskinlæsbart format. Stk. 3. Sælgeren kan forhindre køberens fortsatte brug af det digitale indhold eller den digitale tjeneste, navnlig ved at gøre det digitale indhold eller den digitale tjeneste utilgængelig for køberen eller ved at gøre køberens konto inaktiv, uden at det berører køberens rettigheder efter stk. 2. Stk. 4. Når en aftale om levering af digitalt indhold eller en digital tjeneste er blevet ophævet, skal køberen afholde sig fra at anvende det digitale indhold eller den digitale tjeneste og fra at stille det eller den til rådighed for tredjemand. Stk. 5. Hvor digitalt indhold er blevet leveret på et fysisk medium, skal køberen på sælgerens anmodning og for dennes regning tilbagelevere det fysiske medium til sælgeren uden unødig forsinkelse, jf. dog § 78 e. Sælgerens anmodning om tilbagelevering af det fysiske medium skal fremsættes inden for 14 dage fra den dag, hvor sælgeren modtog meddelelse om køberens beslutning om at ophæve købet. Stk. 6. Køberen skal ikke betale for brug af det digitale indhold eller den digitale tjeneste i den periode forud for ophævelsen af købet, hvor det digitale indhold eller den digitale tjeneste var mangelfuld.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "78e",
      "section": "78e",
      "content": "§ 78 e. Når køberen tilbageleverer salgsgenstanden, jf. § 78 c, stk. 2, 1. pkt., og § 78 d, stk. 5, skal den være i væsentlig samme stand og mængde som ved leveringen. Dette gælder dog ikke, når salgsgenstanden er gået til grunde eller forandret som følge af en hændelig begivenhed, genstandens egen beskaffenhed eller foranstaltninger, der var nødvendige for dens undersøgelse, eller som blev truffet, inden den mangel, der medfører ophævelse af købet, blev opdaget eller burde være opdaget.",
      "valid_from": "2021-06-08",
      "valid_to": null
    },
    {
      "provision_ref": "86a",
      "section": "86a",
      "content": "§ 86 a. En handelsmæssig garanti er bindende for garantigiveren på de vilkår, der er fastsat i erklæringen om den handelsmæssige garanti og dertil hørende reklamer, der var tilgængelige på tidspunktet for eller før aftalens indgåelse. Stk. 2. Når producenten giver køberen en handelsmæssig garanti for holdbarhed i en bestemt periode, er producenten direkte ansvarlig over for køberen i hele perioden for den handelsmæssige garanti for holdbarhed, for så vidt angår afhjælpning eller omlevering af salgsgenstanden i overensstemmelse med § 78 a, stk. 4-8. Producenten kan tilbyde køberen gunstigere betingelser i erklæringen om den handelsmæssige garanti for holdbarhed. Stk. 3. Hvis vilkårene i erklæringen om den handelsmæssige garanti er mindre fordelagtige for køberen end de vilkår, der fremgår af de dertil hørende reklamer, er den handelsmæssige garanti bindende på de vilkår, der fremgår af reklamerne vedrørende den handelsmæssige garanti, medmindre reklamerne før aftalens indgåelse blev rettet på samme måde eller på en tilsvarende måde, som de var blevet fremsat på.",
      "valid_from": "2021-06-08",
      "valid_to": null
    }
  ],
  "definitions": []
}
