{
  "id": "2021:1146",
  "type": "statute",
  "title": "Bekendtgørelse af lov om undersøgelseskommissioner og granskningskommissioner",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2021-05-28",
  "url": "https://www.retsinformation.dk/eli/lta/2021/1146/xml",
  "description": "Retsinformation source. DocumentId=AA012427; AccessionNumber=A20210114629; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Justitsministeren kan nedsætte en kommission til at gennemføre en undersøgelse af nærmere bestemte forhold af almenvigtig betydning. En sådan kommission skal nedsættes, hvis Folketinget vedtager beslutning herom. Stk. 2. Justitsministeren udpeger den eller de personer, der skal være medlemmer af undersøgelseskommissionen, og formanden for kommissionen, hvis kommissionen skal have flere medlemmer. Stk. 3. Justitsministeren udpeger en person, der som udspørger i overensstemmelse med undersøgelseskommissionens bestemmelser tilrettelægger og foretager afhøringer i kommissionen eller i retten. Stk. 4. Såfremt der er vedtaget folketingsbeslutning som nævnt i stk. 1, sker den fornødne nærmere udformning af bestemmelserne om kommissionens opgaver i samråd med Folketingets Udvalg for Forretningsordenen eller et underudvalg nedsat af udvalget. Det samme gælder afgørelser efter stk. 2 og 3. Stk. 5. Justitsministeren sørger for, at den fornødne sekretariatsbistand og anden praktisk bistand stilles til rådighed for undersøgelseskommissionen. Stk. 6. Justitsministeren kan ikke nedlægge undersøgelseskommissionen uden Folketingets samtykke."
    },
    {
      "provision_ref": "1a:1a",
      "chapter": "1a",
      "section": "1a",
      "content": "§ 1 a. Folketinget kan nedsætte en granskningskommission til at gennemføre en undersøgelse af afgrænset karakter af nærmere bestemte forhold af almenvigtig betydning. Stk. 2. En granskningskommission består af mindst 3 medlemmer, der udpeges af Folketinget. Formanden for granskningskommissionen skal være dommer. Stk. 3. Folketinget udpeger en person, der som udspørger i overensstemmelse med granskningskommissionens bestemmelser tilrettelægger og foretager afhøringer i granskningskommissionen. Stk. 4. Folketinget sørger for, at den fornødne sekretariats­betjening og anden praktisk bistand stilles til rådighed for granskningskommissionen."
    },
    {
      "provision_ref": "1a:1b",
      "chapter": "1a",
      "section": "1b",
      "content": "§ 1 b. § 3, kapitel 3 og 4, §§ 9-14, kapitel 7-9 og §§ 30 og 31 finder med de fornødne tilpasninger tilsvarende anvendelse for granskningskommissioner."
    },
    {
      "provision_ref": "1a:1c",
      "chapter": "1a",
      "section": "1c",
      "content": "§ 1 c. Granskningskommissionen afgiver en beretning om resultatet af sin undersøgelse. Stk. 2. Folketinget offentliggør beretningen, medmindre ganske særlige grunde taler imod det."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. En undersøgelseskommission kan bestå af et eller flere medlemmer. Stk. 2. Består undersøgelseskommissionen af et enkelt medlem, skal den pågældende have juridisk kandidateksamen. Stk. 3. Består undersøgelseskommissionen af flere medlemmer, skal kommissionens formand have juridisk kandidateksamen. De øvrige medlemmer kan have anden sagkundskab. Stk. 4. Er en dommer medlem af undersøgelseskommissionen, skal dommeren være formand for kommissionen. Stk. 5. Anmodes en undersøgelseskommission om at foretage retlige vurderinger som nævnt i § 4, stk. 4, skal kommissionen bestå af mindst 3 medlemmer."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Undersøgelseskommissionens medlemmer skal være uvildige og uafhængige af de myndigheder, personer m.v., hvis forhold undersøges. Stk. 2. Det samme gælder for den person, der udpeges efter § 1, stk. 3, og for undersøgelseskommissionens medhjælpere i øvrigt."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Undersøgelseskommissionen har ikke dømmende myndighed. Stk. 2. Undersøgelseskommissionen kan få til opgave at undersøge og redegøre for et faktisk begivenhedsforløb. Stk. 3. Undersøgelseskommissionen kan endvidere få til opgave at komme med forslag til sådanne ændringer af love, administrative bestemmelser eller administrativ praksis, som undersøgelsen kan begrunde. Stk. 4. Undersøgelseskommissionen kan i øvrigt få til opgave at foretage retlige vurderinger til belysning af, om der foreligger grundlag for, at det offentlige søger nogen draget til ansvar. En undersøgelseskommission kan dog ikke få til opgave at foretage retlige vurderinger til belysning af spørgsmålet om ministres ansvar. Stk. 5. Er et medlem af undersøgelseskommissionen dommer, foretager undersøgelseskommissionen alene retlige vurderinger som nævnt i stk. 4 i det omfang, dommeren ikke finder det retssikkerhedsmæssigt betænkeligt."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Undersøgelseskommissionens formand afgør efter samråd med kommissionens øvrige medlemmer og den person, der er nævnt i § 1, stk. 3, hvordan undersøgelsen skal tilrettelægges. Stk. 2. Undersøgelseskommissionens formand leder kommissionens møder."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Undersøgelseskommissionen kan anmode særligt sagkyndige om en udtalelse eller anden bistand til brug for undersøgelsen."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Undersøgelseskommissionen skal føre en protokol over møderne i kommissionen."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Reglerne i dette kapitel gælder for en undersøgelseskommission, hvor en dommer er formand."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Enhver har pligt til at udlevere materiale til undersøgelseskommissionen, når kommissionen anmoder om det. Pligten gælder ikke i det omfang, der efter § 12 ikke er pligt til at afgive vidneforklaring om indholdet af materialet. Materiale, der er udarbejdet af en minister eller embedsmand i embeds medfør, kan dog ikke nægtes udleveret under henvisning til, at den pågældende minister eller embedsmand efter § 12 ikke har pligt til at afgive vidneforklaring om indholdet af materialet. Stk. 2. Enhver har pligt til skriftligt at redegøre for de forhold, hvorom kommissionen anmoder om redegørelser, og til skriftligt at besvare de spørgsmål, som kommissionen stiller. Pligten gælder ikke i det omfang, der efter § 12 ikke er pligt til at afgive vidneforklaring om de pågældende forhold. Stk. 3. De i stk. 1 og 2 nævnte pligter gælder, uanset om de pågældende oplysninger er undergivet tavshedspligt."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Opfyldes den pligt, der er nævnt i § 9, stk. 1, ikke, kan undersøgelseskommissionen give pålæg om udlevering af materiale. Stk. 2. Efterkommes pålægget ikke, finder retsplejelovens § 178 tilsvarende anvendelse."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Enhver er efter anmodning fra undersøgelseskommissionen forpligtet til at afgive forklaring for kommissionen som vidne, jf. dog § 12."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Pligten til at afgive forklaring som vidne gælder ikke i det omfang, der må antages at foreligge mulighed for strafansvar for den pågældende i anledning af de forhold, undersøgelsen omfatter. Vidnepligten gælder heller ikke i det omfang, der må antages at foreligge mulighed for, at det offentlige gør et disciplinært eller tilsvarende ansættelsesretligt ansvar gældende over for den pågældende i anledning af de nævnte forhold. Stk. 2. Den i stk. 1 nævnte persons nærmeste har heller ikke pligt til at afgive vidneforklaring. Undersøgelseskommissionen kan dog pålægge den pågældende at afgive forklaring som vidne, når forklaringen må anses for at være af afgørende betydning for undersøgelsen og undersøgelsens beskaffenhed og dens betydning for samfundet findes at berettige til det. Stk. 3. Vidnepligten gælder i øvrigt med de undtagelser, der er fastsat i retsplejelovens kapitel 18. Retsplejelovens § 169 og § 170, stk. 3, finder dog ikke anvendelse."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Reglerne i retsplejelovens kapitel 18 finder i øvrigt tilsvarende anvendelse på afgivelse af forklaring m.v."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Straffelovens §§ 158‑160 finder tilsvarende anvendelse på den, der afgiver falsk forklaring for undersøgelseskommissionen."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Reglerne i dette kapitel gælder for en undersøgelseskommission, der ikke har en dommer som medlem."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Bestemmelserne i § 9 om udlevering af materiale m.v. finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Københavns Byret kan efter anmodning fra undersøgelseskommissionen ved kendelse give pålæg om udlevering af materiale, der er omfattet af udleveringspligten i § 9, stk. 1. Stk. 2. Efterkommes et pålæg ikke, finder retsplejelovens § 178 tilsvarende anvendelse."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Undersøgelseskommissionen kan opfordre en person til frivilligt at afgive forklaring for kommissionen. Stk. 2. Ved afgivelse af forklaring efter stk. 1 finder reglerne i retsplejelovens kapitel 18 tilsvarende anvendelse."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Undersøgelseskommissionen kan anmode Københavns Byret om at indkalde en person til at afgive forklaring for retten som vidne. Stk. 2. Bestemmelserne i §§ 11 og 12 om vidnepligten og undtagelser fra vidnepligten finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Reglerne i retsplejelovens kapitel 18 finder tilsvarende anvendelse på afgivelse af forklaring m.v. ved Københavns Byret."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Den person, hvis forhold undersøges, har ret til en bisidder efter eget valg. Stk. 2. Undersøgelseskommissionen kan beskikke en bisidder for den person, der er nævnt i stk. 1. Stk. 3. Undersøgelseskommissionen kan på ethvert tidspunkt bestemme, at den valgte bisidder ikke må fungere som sådan, og tilbagekalde en beskikkelse af en bisidder, hvis afgørende hensyn til den i stk. 1 nævnte person eller væsentlige hensyn til undersøgelsens gennemførelse taler for det."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Bisidderen har ret til at overvære møderne i undersøgelseskommissionen og i Københavns Byret. Stk. 2. Bisidderen har ret til af undersøgelseskommissionen at få kopi af det materiale, der indgår i undersøgelsen. Stk. 3. Bisidderen må ikke uden undersøgelseskommissionens samtykke udlevere det i stk. 2 nævnte materiale til sin klient. Undersøgelseskommissionen kan give bisidderen pålæg om ikke at gøre sin klient bekendt med indholdet af det i stk. 2 nævnte materiale, hvis afgørende hensyn til fremmede magter, statens sikkerhed, sagens opklaring eller tredjemand taler for det. Kommissionen kan under tilsvarende betingelser give bisidderen pålæg om ikke at gøre sin klient bekendt med, hvad der er foregået under møder i undersøgelseskommissionen eller i retten. Stk. 4. Bisidderen kan anmode undersøgelseskommissionen om at foranstalte bevisførelse. Stk. 5. Bisidderen kan foretage uddybende afhøring af de personer, der har afgivet forklaring."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Undersøgelseskommissionen skal inden afhøringen orientere den person, der er nævnt i § 21, stk. 1, og den pågældende bisidder om de forhold af faktisk og eventuelt retlig karakter, som undersøgelsen vedrørende den pågældende omfatter. Stk. 2. Sker der i løbet af undersøgelsen væsentlige ændringer i de forhold, som er nævnt i stk. 1, skal undersøgelseskommissionen orientere den pågældende om det. Stk. 3. Undersøgelseskommissionen skal efter bevisførelsen orientere den i § 21, stk. 1, nævnte person og den pågældendes bisidder om de faktiske og eventuelt retlige forhold vedrørende den pågældende, som kommissionen overvejer at give udtryk for i sin beretning. Stk. 4. Den person, der er nævnt i § 21, stk. 1, og den pågældendes bisidder har ved undersøgelsens afslutning ret til at komme med en skriftlig udtalelse om de faktiske og eventuelt retlige spørgsmål, undersøgelsen rejser vedrørende den pågældende. Undersøgelseskommissionen kan fastsætte en frist for afgivelsen af den nævnte udtalelse."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Undersøgelseskommissionen fastsætter salær og godtgørelse til bisidderen efter de takster, der gælder for beskikkede forsvarere i straffesager. Er der på tidspunktet for undersøgelseskommissionens afslutning endnu ikke truffet afgørelse om fastsættelse af salær eller godtgørelse, fastsættes salæret eller godtgørelsen af justitsministeren. Stk. 2. Den beskikkede bisidder må ikke modtage salær eller godtgørelse ud over det beløb, der er fastsat efter stk. 1."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Undersøgelseskommissionens medlemmer og andre personer, der deltager i undersøgelsen, har under ansvar efter straffelovens §§ 152‑152 e tavshedspligt med hensyn til enhver oplysning, som de under deres virksomhed får kendskab til. Stk. 2. Den tavshedspligt, der er nævnt i stk. 1, finder tilsvarende anvendelse på bisidderen."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Den tavshedspligt, der er nævnt i § 25, stk. 1, er ikke til hinder for, at undersøgelseskommissionen udleverer materiale, som indgår i undersøgelsen, hvis det er af betydning for at besvare de spørgsmål, som kommissionen stiller. Stk. 2. Der er tavshedspligt med hensyn til materiale, der udleveres efter stk. 1. Straffelovens §§ 152‑152 e finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Hvis undersøgelseskommissionen består af flere medlemmer, træffer den beslutning ved stemmeflerhed, jf. dog § 4, stk. 5, og § 5, stk. 1. Stk. 2. Ved stemmelighed er formandens stemme afgørende."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Undersøgelseskommissionens beslutninger kan af enhver, der har retlig interesse heri, inden 2 uger efter, at beslutningen er meddelt den pågældende, indbringes for Østre Landsret. Indbringelsen sker ved indgivelse af kæreskrift til undersøgelseskommissionen. Reglerne om kæremål i borgerlige sager finder i øvrigt tilsvarende anvendelse. Stk. 2. Bestemmelsen i stk. 1 gælder ikke for undersøgelseskommissionens beslutning om at anmode Københavns Byret om at give en person et pålæg om udlevering af materiale, jf. § 17, eller om at indkalde en person til at afgive forklaring for retten, jf. § 19. Stk. 3. Beslutninger efter § 21, stk. 3, kan inden en uge efter, at beslutningen er meddelt, indbringes for Den Særlige Klageret. Retsplejelovens § 737 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Lov om offentlighed i forvaltningen, forvaltningsloven og ombudsmandsloven gælder ikke for den virksomhed, som udøves af undersøgelseskommissionen."
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Møder i undersøgelseskommissioner og møder i retten er offentlige. Dog kan det bestemmes af undersøgelseskommissionen og af retten ved kendelse, at møder skal foregå for lukkede døre, hvis dette findes påkrævet 1) af hensyn til ro og orden i lokalet eller statens forhold til fremmede magter eller særlige hensyn til disse i øvrigt, 2) af hensyn til sagens oplysning, 3) af hensyn til at beskytte nogen mod unødvendig krænkelse eller 4) af andre særlige grunde. Stk. 2. Må referatforbud eller navneforbud anses for tilstrækkeligt til at tilgodese de i stk. 1 nævnte hensyn, træffes der bestemmelse herom i stedet for dørlukning. Overtrædelse af sådanne forbud straffes med bøde."
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Der må ikke uden samtykke fra undersøgelseskommissionen gives aktindsigt efter lov om offentlighed i forvaltningen i materiale, der indgår i undersøgelsen. Stk. 2. Der er, indtil undersøgelseskommissionen har afgivet sin beretning, ikke adgang til aktindsigt i rettens materiale efter retsplejelovens kapitel 3 a."
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Undersøgelseskommissionen afgiver en beretning om resultatet af sin undersøgelse. Stk. 2. Justitsministeren offentliggør beretningen, medmindre ganske særlige grunde taler imod det."
    },
    {
      "provision_ref": "11:33",
      "chapter": "11",
      "section": "33",
      "content": "§ 33. Loven træder i kraft den 1. juli 1999. Stk. 2. (Udelades)"
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Loven gælder for Færøerne og Grønland med hensyn til undersøgelse af forhold i den statslige forvaltning. Stk. 2. Ved kongelig anordning kan loven sættes i kraft for Færøerne og Grønland med hensyn til undersøgelse af forhold uden for den statslige forvaltning med de afvigelser, som de særlige færøske eller grønlandske forhold tilsiger."
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. (Ophævet)"
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Justitsministeren kan nedsætte en kommission til at gennemføre en undersøgelse af nærmere bestemte forhold af almenvigtig betydning. En sådan kommission skal nedsættes, hvis Folketinget vedtager beslutning herom. Stk. 2. Justitsministeren udpeger den eller de personer, der skal være medlemmer af undersøgelseskommissionen, og formanden for kommissionen, hvis kommissionen skal have flere medlemmer. Stk. 3. Justitsministeren udpeger en person, der som udspørger i overensstemmelse med undersøgelseskommissionens bestemmelser tilrettelægger og foretager afhøringer i kommissionen eller i retten. Stk. 4. Såfremt der er vedtaget folketingsbeslutning som nævnt i stk. 1, sker den fornødne nærmere udformning af bestemmelserne om kommissionens opgaver i samråd med Folketingets Udvalg for Forretningsordenen eller et underudvalg nedsat af udvalget. Det samme gælder afgørelser efter stk. 2 og 3. Stk. 5. Justitsministeren sørger for, at den fornødne sekretariatsbistand og anden praktisk bistand stilles til rådighed for undersøgelseskommissionen. Stk. 6. Justitsministeren kan ikke nedlægge undersøgelseskommissionen uden Folketingets samtykke.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "1a:1a",
      "chapter": "1a",
      "section": "1a",
      "content": "§ 1 a. Folketinget kan nedsætte en granskningskommission til at gennemføre en undersøgelse af afgrænset karakter af nærmere bestemte forhold af almenvigtig betydning. Stk. 2. En granskningskommission består af mindst 3 medlemmer, der udpeges af Folketinget. Formanden for granskningskommissionen skal være dommer. Stk. 3. Folketinget udpeger en person, der som udspørger i overensstemmelse med granskningskommissionens bestemmelser tilrettelægger og foretager afhøringer i granskningskommissionen. Stk. 4. Folketinget sørger for, at den fornødne sekretariats­betjening og anden praktisk bistand stilles til rådighed for granskningskommissionen.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "1a:1b",
      "chapter": "1a",
      "section": "1b",
      "content": "§ 1 b. § 3, kapitel 3 og 4, §§ 9-14, kapitel 7-9 og §§ 30 og 31 finder med de fornødne tilpasninger tilsvarende anvendelse for granskningskommissioner.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "1a:1c",
      "chapter": "1a",
      "section": "1c",
      "content": "§ 1 c. Granskningskommissionen afgiver en beretning om resultatet af sin undersøgelse. Stk. 2. Folketinget offentliggør beretningen, medmindre ganske særlige grunde taler imod det.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. En undersøgelseskommission kan bestå af et eller flere medlemmer. Stk. 2. Består undersøgelseskommissionen af et enkelt medlem, skal den pågældende have juridisk kandidateksamen. Stk. 3. Består undersøgelseskommissionen af flere medlemmer, skal kommissionens formand have juridisk kandidateksamen. De øvrige medlemmer kan have anden sagkundskab. Stk. 4. Er en dommer medlem af undersøgelseskommissionen, skal dommeren være formand for kommissionen. Stk. 5. Anmodes en undersøgelseskommission om at foretage retlige vurderinger som nævnt i § 4, stk. 4, skal kommissionen bestå af mindst 3 medlemmer.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Undersøgelseskommissionens medlemmer skal være uvildige og uafhængige af de myndigheder, personer m.v., hvis forhold undersøges. Stk. 2. Det samme gælder for den person, der udpeges efter § 1, stk. 3, og for undersøgelseskommissionens medhjælpere i øvrigt.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Undersøgelseskommissionen har ikke dømmende myndighed. Stk. 2. Undersøgelseskommissionen kan få til opgave at undersøge og redegøre for et faktisk begivenhedsforløb. Stk. 3. Undersøgelseskommissionen kan endvidere få til opgave at komme med forslag til sådanne ændringer af love, administrative bestemmelser eller administrativ praksis, som undersøgelsen kan begrunde. Stk. 4. Undersøgelseskommissionen kan i øvrigt få til opgave at foretage retlige vurderinger til belysning af, om der foreligger grundlag for, at det offentlige søger nogen draget til ansvar. En undersøgelseskommission kan dog ikke få til opgave at foretage retlige vurderinger til belysning af spørgsmålet om ministres ansvar. Stk. 5. Er et medlem af undersøgelseskommissionen dommer, foretager undersøgelseskommissionen alene retlige vurderinger som nævnt i stk. 4 i det omfang, dommeren ikke finder det retssikkerhedsmæssigt betænkeligt.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Undersøgelseskommissionens formand afgør efter samråd med kommissionens øvrige medlemmer og den person, der er nævnt i § 1, stk. 3, hvordan undersøgelsen skal tilrettelægges. Stk. 2. Undersøgelseskommissionens formand leder kommissionens møder.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Undersøgelseskommissionen kan anmode særligt sagkyndige om en udtalelse eller anden bistand til brug for undersøgelsen.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Undersøgelseskommissionen skal føre en protokol over møderne i kommissionen.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Reglerne i dette kapitel gælder for en undersøgelseskommission, hvor en dommer er formand.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Enhver har pligt til at udlevere materiale til undersøgelseskommissionen, når kommissionen anmoder om det. Pligten gælder ikke i det omfang, der efter § 12 ikke er pligt til at afgive vidneforklaring om indholdet af materialet. Materiale, der er udarbejdet af en minister eller embedsmand i embeds medfør, kan dog ikke nægtes udleveret under henvisning til, at den pågældende minister eller embedsmand efter § 12 ikke har pligt til at afgive vidneforklaring om indholdet af materialet. Stk. 2. Enhver har pligt til skriftligt at redegøre for de forhold, hvorom kommissionen anmoder om redegørelser, og til skriftligt at besvare de spørgsmål, som kommissionen stiller. Pligten gælder ikke i det omfang, der efter § 12 ikke er pligt til at afgive vidneforklaring om de pågældende forhold. Stk. 3. De i stk. 1 og 2 nævnte pligter gælder, uanset om de pågældende oplysninger er undergivet tavshedspligt.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Opfyldes den pligt, der er nævnt i § 9, stk. 1, ikke, kan undersøgelseskommissionen give pålæg om udlevering af materiale. Stk. 2. Efterkommes pålægget ikke, finder retsplejelovens § 178 tilsvarende anvendelse.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Enhver er efter anmodning fra undersøgelseskommissionen forpligtet til at afgive forklaring for kommissionen som vidne, jf. dog § 12.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Pligten til at afgive forklaring som vidne gælder ikke i det omfang, der må antages at foreligge mulighed for strafansvar for den pågældende i anledning af de forhold, undersøgelsen omfatter. Vidnepligten gælder heller ikke i det omfang, der må antages at foreligge mulighed for, at det offentlige gør et disciplinært eller tilsvarende ansættelsesretligt ansvar gældende over for den pågældende i anledning af de nævnte forhold. Stk. 2. Den i stk. 1 nævnte persons nærmeste har heller ikke pligt til at afgive vidneforklaring. Undersøgelseskommissionen kan dog pålægge den pågældende at afgive forklaring som vidne, når forklaringen må anses for at være af afgørende betydning for undersøgelsen og undersøgelsens beskaffenhed og dens betydning for samfundet findes at berettige til det. Stk. 3. Vidnepligten gælder i øvrigt med de undtagelser, der er fastsat i retsplejelovens kapitel 18. Retsplejelovens § 169 og § 170, stk. 3, finder dog ikke anvendelse.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Reglerne i retsplejelovens kapitel 18 finder i øvrigt tilsvarende anvendelse på afgivelse af forklaring m.v.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Straffelovens §§ 158‑160 finder tilsvarende anvendelse på den, der afgiver falsk forklaring for undersøgelseskommissionen.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Reglerne i dette kapitel gælder for en undersøgelseskommission, der ikke har en dommer som medlem.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Bestemmelserne i § 9 om udlevering af materiale m.v. finder tilsvarende anvendelse.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Københavns Byret kan efter anmodning fra undersøgelseskommissionen ved kendelse give pålæg om udlevering af materiale, der er omfattet af udleveringspligten i § 9, stk. 1. Stk. 2. Efterkommes et pålæg ikke, finder retsplejelovens § 178 tilsvarende anvendelse.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Undersøgelseskommissionen kan opfordre en person til frivilligt at afgive forklaring for kommissionen. Stk. 2. Ved afgivelse af forklaring efter stk. 1 finder reglerne i retsplejelovens kapitel 18 tilsvarende anvendelse.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Undersøgelseskommissionen kan anmode Københavns Byret om at indkalde en person til at afgive forklaring for retten som vidne. Stk. 2. Bestemmelserne i §§ 11 og 12 om vidnepligten og undtagelser fra vidnepligten finder tilsvarende anvendelse.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Reglerne i retsplejelovens kapitel 18 finder tilsvarende anvendelse på afgivelse af forklaring m.v. ved Københavns Byret.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Den person, hvis forhold undersøges, har ret til en bisidder efter eget valg. Stk. 2. Undersøgelseskommissionen kan beskikke en bisidder for den person, der er nævnt i stk. 1. Stk. 3. Undersøgelseskommissionen kan på ethvert tidspunkt bestemme, at den valgte bisidder ikke må fungere som sådan, og tilbagekalde en beskikkelse af en bisidder, hvis afgørende hensyn til den i stk. 1 nævnte person eller væsentlige hensyn til undersøgelsens gennemførelse taler for det.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Bisidderen har ret til at overvære møderne i undersøgelseskommissionen og i Københavns Byret. Stk. 2. Bisidderen har ret til af undersøgelseskommissionen at få kopi af det materiale, der indgår i undersøgelsen. Stk. 3. Bisidderen må ikke uden undersøgelseskommissionens samtykke udlevere det i stk. 2 nævnte materiale til sin klient. Undersøgelseskommissionen kan give bisidderen pålæg om ikke at gøre sin klient bekendt med indholdet af det i stk. 2 nævnte materiale, hvis afgørende hensyn til fremmede magter, statens sikkerhed, sagens opklaring eller tredjemand taler for det. Kommissionen kan under tilsvarende betingelser give bisidderen pålæg om ikke at gøre sin klient bekendt med, hvad der er foregået under møder i undersøgelseskommissionen eller i retten. Stk. 4. Bisidderen kan anmode undersøgelseskommissionen om at foranstalte bevisførelse. Stk. 5. Bisidderen kan foretage uddybende afhøring af de personer, der har afgivet forklaring.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Undersøgelseskommissionen skal inden afhøringen orientere den person, der er nævnt i § 21, stk. 1, og den pågældende bisidder om de forhold af faktisk og eventuelt retlig karakter, som undersøgelsen vedrørende den pågældende omfatter. Stk. 2. Sker der i løbet af undersøgelsen væsentlige ændringer i de forhold, som er nævnt i stk. 1, skal undersøgelseskommissionen orientere den pågældende om det. Stk. 3. Undersøgelseskommissionen skal efter bevisførelsen orientere den i § 21, stk. 1, nævnte person og den pågældendes bisidder om de faktiske og eventuelt retlige forhold vedrørende den pågældende, som kommissionen overvejer at give udtryk for i sin beretning. Stk. 4. Den person, der er nævnt i § 21, stk. 1, og den pågældendes bisidder har ved undersøgelsens afslutning ret til at komme med en skriftlig udtalelse om de faktiske og eventuelt retlige spørgsmål, undersøgelsen rejser vedrørende den pågældende. Undersøgelseskommissionen kan fastsætte en frist for afgivelsen af den nævnte udtalelse.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Undersøgelseskommissionen fastsætter salær og godtgørelse til bisidderen efter de takster, der gælder for beskikkede forsvarere i straffesager. Er der på tidspunktet for undersøgelseskommissionens afslutning endnu ikke truffet afgørelse om fastsættelse af salær eller godtgørelse, fastsættes salæret eller godtgørelsen af justitsministeren. Stk. 2. Den beskikkede bisidder må ikke modtage salær eller godtgørelse ud over det beløb, der er fastsat efter stk. 1.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Undersøgelseskommissionens medlemmer og andre personer, der deltager i undersøgelsen, har under ansvar efter straffelovens §§ 152‑152 e tavshedspligt med hensyn til enhver oplysning, som de under deres virksomhed får kendskab til. Stk. 2. Den tavshedspligt, der er nævnt i stk. 1, finder tilsvarende anvendelse på bisidderen.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Den tavshedspligt, der er nævnt i § 25, stk. 1, er ikke til hinder for, at undersøgelseskommissionen udleverer materiale, som indgår i undersøgelsen, hvis det er af betydning for at besvare de spørgsmål, som kommissionen stiller. Stk. 2. Der er tavshedspligt med hensyn til materiale, der udleveres efter stk. 1. Straffelovens §§ 152‑152 e finder tilsvarende anvendelse.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Hvis undersøgelseskommissionen består af flere medlemmer, træffer den beslutning ved stemmeflerhed, jf. dog § 4, stk. 5, og § 5, stk. 1. Stk. 2. Ved stemmelighed er formandens stemme afgørende.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Undersøgelseskommissionens beslutninger kan af enhver, der har retlig interesse heri, inden 2 uger efter, at beslutningen er meddelt den pågældende, indbringes for Østre Landsret. Indbringelsen sker ved indgivelse af kæreskrift til undersøgelseskommissionen. Reglerne om kæremål i borgerlige sager finder i øvrigt tilsvarende anvendelse. Stk. 2. Bestemmelsen i stk. 1 gælder ikke for undersøgelseskommissionens beslutning om at anmode Københavns Byret om at give en person et pålæg om udlevering af materiale, jf. § 17, eller om at indkalde en person til at afgive forklaring for retten, jf. § 19. Stk. 3. Beslutninger efter § 21, stk. 3, kan inden en uge efter, at beslutningen er meddelt, indbringes for Den Særlige Klageret. Retsplejelovens § 737 finder tilsvarende anvendelse.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Lov om offentlighed i forvaltningen, forvaltningsloven og ombudsmandsloven gælder ikke for den virksomhed, som udøves af undersøgelseskommissionen.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Møder i undersøgelseskommissioner og møder i retten er offentlige. Dog kan det bestemmes af undersøgelseskommissionen og af retten ved kendelse, at møder skal foregå for lukkede døre, hvis dette findes påkrævet 1) af hensyn til ro og orden i lokalet eller statens forhold til fremmede magter eller særlige hensyn til disse i øvrigt, 2) af hensyn til sagens oplysning, 3) af hensyn til at beskytte nogen mod unødvendig krænkelse eller 4) af andre særlige grunde. Stk. 2. Må referatforbud eller navneforbud anses for tilstrækkeligt til at tilgodese de i stk. 1 nævnte hensyn, træffes der bestemmelse herom i stedet for dørlukning. Overtrædelse af sådanne forbud straffes med bøde.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Der må ikke uden samtykke fra undersøgelseskommissionen gives aktindsigt efter lov om offentlighed i forvaltningen i materiale, der indgår i undersøgelsen. Stk. 2. Der er, indtil undersøgelseskommissionen har afgivet sin beretning, ikke adgang til aktindsigt i rettens materiale efter retsplejelovens kapitel 3 a.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Undersøgelseskommissionen afgiver en beretning om resultatet af sin undersøgelse. Stk. 2. Justitsministeren offentliggør beretningen, medmindre ganske særlige grunde taler imod det.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "11:33",
      "chapter": "11",
      "section": "33",
      "content": "§ 33. Loven træder i kraft den 1. juli 1999. Stk. 2. (Udelades)",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Loven gælder for Færøerne og Grønland med hensyn til undersøgelse af forhold i den statslige forvaltning. Stk. 2. Ved kongelig anordning kan loven sættes i kraft for Færøerne og Grønland med hensyn til undersøgelse af forhold uden for den statslige forvaltning med de afvigelser, som de særlige færøske eller grønlandske forhold tilsiger.",
      "valid_from": "2021-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. (Ophævet)",
      "valid_from": "2021-05-28",
      "valid_to": null
    }
  ],
  "definitions": []
}
