{
  "id": "2022:1096",
  "type": "statute",
  "title": "Anordning om ikrafttræden for Grønland af visse bestemmelser i forskellige love om ændring af lov om finansiel virksomhed",
  "short_name": "ANG I#LOKDOK17",
  "status": "in_force",
  "issued_date": "2022-06-29",
  "url": "https://www.retsinformation.dk/eli/lta/2022/1096/xml",
  "description": "Retsinformation source. DocumentId=CQ002240; AccessionNumber=B20220109603; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "106",
      "section": "106",
      "content": "§ 106. Et investeringsforvaltningsselskab skal sikre, at der udpeges ét depotselskab for hver enkelt grønlandsk eller dansk UCITS, som det administrerer, i overensstemmelse med reglerne i dette kapitel. Stk. 2. Et depotselskab skal forvalte og opbevare en grønlandsk eller dansk UCITS’ finansielle aktiver særskilt for den grønlandske eller danske UCITS’ afdelinger. Depotselskabet skal kunne yde tilstrækkelig finansiel og faglig sikkerhed for reelt at kunne udøve hvervet for den grønlandske eller danske UCITS. Stk. 3. Depotselskabet skal under udførelsen af sine opgaver for den grønlandske eller danske UCITS handle ærligt, retfærdigt, professionelt, uafhængigt og udelukkende i den pågældende UCITS’ og dens investorers interesse. Stk. 4. Depotselskabet må ikke udføre aktiviteter, der kan skabe interessekonflikter mellem en grønlandsk eller dansk UCITS, dens investorer, investeringsforvaltningsselskabet og depotselskabet selv, medmindre depotselskabet funktionelt og hierarkisk har adskilt udførelsen af sine depotselskabsopgaver fra de af sine øvrige aktiviteter, der kan skabe interessekonflikter, og de potentielle interessekonflikter er fyldestgørende påvist, styret, overvåget og oplyst til UCITS’ens investorer. Stk. 5. Depotselskabet skal udføre instrukser fra investeringsforvaltningsselskabet eller investeringsforeninger, der ikke har delegeret den daglige ledelse til et investeringsforvaltningsselskab, medmindre instrukserne strider mod gældende lovgivning eller den grønlandske eller danske UCITS’ vedtægter eller fondsbestemmelser."
    },
    {
      "provision_ref": "106a",
      "section": "106a",
      "content": "§ 106 a. Depotselskabet skal sikre, at 1) en grønlandsk eller dansk UCITS’ emission og indløsning samt mortifikation af investorernes andele foretages i overensstemmelse med reglerne i lov om investeringsforeninger m.v. og vedtægterne eller fondsbestemmelserne, 2) beregningen af den indre værdi pr. andel sker i overensstemmelse med gældende lovgivning og den grønlandske eller danske UCITS’ vedtægter eller fondsbestemmelser, 3) modydelsen i forbindelse med transaktioner, som den grønlandske eller danske UCITS indgår i, leveres til den grønlandske eller danske UCITS inden for sædvanlige frister på det pågældende marked, 4) udbetaling af udbytte eller henlæggelse af overskud til forøgelse af formuen foregår i overensstemmelse med den grønlandske eller danske UCITS’ vedtægter eller fondsbestemmelser, 5) værdien af en grønlandsk eller dansk UCITS’ beholdning af pantebreve ansættes i overensstemmelse med reglerne herom, 6) en grønlandsk eller dansk UCITS’ køb og salg af de i bilag 5 nævnte instrumenter sker i overensstemmelse med § 70 i lov om investeringsforeninger m.v. og 7) køb og salg af andre aktiver end som nævnt i nr. 6, herunder pantebreve, foretages til priser, der ikke er mindre fordelagtige end dagsværdien. Stk. 2. Når depotselskabet er depotselskab for en grønlandsk eller dansk UCITS, der administreres af et administrationsselskab med hjemsted i Grønland, i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, skal depotselskabet, investeringsforeningens eller SIKAV’ens bestyrelse og administrationsselskabet indgå en skriftlig aftale om udveksling af de oplysninger, der er nødvendige, for at depotselskabet kan udføre sine pligter efter denne lov og regler udstedt i medfør af denne lov. Stk. 3. Når depotselskabet er depotselskab for en dansk UCITS, der er masterinstitut eller feederinstitut, men ikke depotselskab for begge institutter i master-feeder-strukturen, skal det indgå en skriftlig aftale med det andet depotselskab om udveksling af oplysninger for at sikre, at begge depotselskaber kan udføre deres pligter. Stk. 4. Depotselskabet for en grønlandsk eller dansk UCITS, der er masterinstitut, skal straks underrette Finanstilsynet, hvis det får kendskab til uregelmæssigheder i relation til masterinstituttet. Anses uregelmæssighederne for at have negative konsekvenser for et feederinstitut, skal depotselskabet tillige underrette feederinstituttet, dets investeringsforvaltningsselskab eller administrationsselskab og dets depotselskab. Stk. 5. Finanstilsynet kan fastsætte nærmere regler om 1) depotselskabets pligter over for grønlandske og danske UCITS, som det er depotselskab for, 2) depotselskabets pligt til at underrette et feederinstitut og dets depotselskab, jf. stk. 3, 3) depotselskabets pligt til at underrette Finanstilsynet om forhold vedrørende grønlandske og danske UCITS, det er depotselskab for, og 4) indholdet af den i stk. 2 nævnte aftale."
    },
    {
      "provision_ref": "106b",
      "section": "106b",
      "content": "§ 106 b. Depotselskabet skal kontrollere den grønlandske eller danske UCITS’ pengestrømme. Stk. 2. Depotselskabet skal føre særlig kontrol med, at alle betalinger foretaget af eller på vegne af investorerne i forbindelse med tegning af andele i den grønlandske eller danske UCITS er modtaget og bogført på kontantkonti i den grønlandske eller danske UCITS’, i depotselskabets eller i investeringsforvaltningsselskabets navn, når disse handler på vegne af den grønlandske eller danske UCITS, hos enheder omfattet af § 72 i lov om finansiel virksomhed som sat i kraft for Grønland ved kongelig anordning. Stk. 3. Oprettes kontantkonti i den grønlandske eller danske UCITS’ depotselskabs navn i henhold til stk. 2, må hverken midler fra den kontoførende enhed eller fra depotselskabet bogføres på sådanne konti."
    },
    {
      "provision_ref": "106c",
      "section": "106c",
      "content": "§ 106 c. Den grønlandske eller danske UCITS’ aktiver skal overdrages til depotselskabet til opbevaring efter følgende regler: 1) For de i bilag 5 nævnte instrumenter, som kan opbevares i depot, gælder følgende: a) Depotselskabet skal opbevare de i bilag 5 nævnte instrumenter, der kan registreres på en konto eller i et depot oprettet hos depotselskabet. b) Depotselskabet skal opbevare fysiske instrumenter omfattet af bilag 5, der kan udleveres til depotselskabet. c) Depotselskabet sikrer under overholdelse af § 72 og regler fastsat i medfør heraf, at de opbevarede instrumenter, som er omfattet af bilag 5, registreres på konti eller i depoter, der er separate fra depotselskabets egne, og at de benyttede konti og depoter er oprettet i den danske grønlandske eller UCITS’ eller dennes investeringsforvaltningsselskabs navn, således at de til enhver tid kan identificeres som tilhørende den grønlandske eller danske UCITS. 2) For andre aktiver gælder følgende: a) Depotselskabet skal kontrollere, at den grønlandske eller danske UCITS er ejer af aktiverne, baseret på dokumentation fremlagt af den grønlandske eller danske UCITS eller dennes investeringsforvaltningsselskab og på eventuelt eksisterende ekstern dokumentation. b) Depotselskabet skal føre et ajourført register over de aktiver, som depotselskabet har kontrolleret, jf. litra a. Stk. 2. Depotselskabet skal regelmæssigt give den grønlandske eller danske UCITS eller dennes investeringsforvaltningsselskab en samlet oversigt over UCITS’ens aktiver. Stk. 3. Depotselskabet eller tredjemand, som depotfunktionen er delegeret til, jf. § 106 d, må ikke sælge, pantsætte eller på anden måde disponere over den grønlandske eller danske UCITS’ aktiver uden forudgående samtykke fra UCITS’en eller dennes investeringsforvaltningsselskab. De aktiver, som opbevares i depot hos depotselskabet eller af en tredjemand, som depotfunktionen er delegeret til, må endvidere kun sælges, pantsættes eller på anden måde disponeres over, hvis 1) dispositionen sker for den grønlandske eller danske UCITS’ regning, 2) dispositionen sker efter instruktion fra investeringsforvaltningsselskabet eller den grønlandske eller danske UCITS, 3) dispositionen er i den grønlandske eller danske UCITS’ og i dens investorers interesse, 4) dispositionen er dækket af en likvid sikkerhedsstillelse af høj kvalitet, som stilles over for den danske UCITS ved overdragelse af ejendomsret, og 5) sikkerhedsstillelsens markedsværdi til enhver tid mindst udgør markedsværdien af de aktiver, som er omfattet af transaktionen med tillæg af en præmie."
    },
    {
      "provision_ref": "106d",
      "section": "106d",
      "content": "§ 106 d. Depotselskabet kan ikke delegere opgaver omfattet af § 106 a, stk. 1, og § 106 b til tredjemand. Stk. 2. Depotselskabet kan delegere opgaver omfattet af § 106 c, stk. 1, til tredjemand, hvis følgende betingelser er opfyldt: 1) Opgaverne delegeres ikke i den hensigt at unddrage sig kravene i denne lov. 2) Depotselskabet skal objektivt kunne begrunde delegationen. 3) Depotselskabet har udvist passende dygtighed, grundighed og omhu i forbindelse med udvælgelsen af den tredjemand, som opgaverne er delegeret til. 4) Depotselskabet skal udvise passende dygtighed, grundighed og omhu i den løbende kontrol med og overvågning af tredjemandens udførelse af de delegerede opgaver og derved forbundne arrangementer. Stk. 3. Depotselskabet skal sikre, at tredjemand i forbindelse med udførelsen af de delegerede opgaver til enhver tid opfylder følgende betingelser: 1) Tredjemands organisation og kompetencer skal være tilstrækkelige i forhold til arten og kompleksiteten af de aktiver, som er overdraget til opbevaring hos tredjemanden. 2) For så vidt angår delegation af opgaver, som er omfattet af § 106 c, stk. 1, skal tredjemand være underlagt en effektiv tilsynsmæssig regulering, herunder minimumskapitalkrav og tilsyn i den pågældende jurisdiktion, og periodisk ekstern revision for at sikre, at de i bilag 5 nævnte instrumenter er i tredjemandens besiddelse, jf. dog stk. 4. 3) Tredjemand skal holde depotselskabets kunders aktiver adskilt fra depotselskabets og tredjemandens egne aktiver på en måde, så de til enhver tid kan identificeres som tilhørende den specifikke kunde hos depotselskabet. 4) Tredjemand skal træffe de nødvendige skridt til at sikre, at en grønlandsk eller dansk UCITS’ aktiver, der opbevares i depot hos tredjemanden, i tilfælde af tredjemandens insolvens ikke kan udloddes eller realiseres til fordel for tredjemandens kreditorer. 5) Tredjemand skal overholde § 101, stk. 1, § 106, stk. 3, og § 106 c, stk. 1 og 3. Stk. 4. Depotselskabet kan delegere opgaver til tredjemand, uanset at kravene i stk. 3, nr. 2, ikke er opfyldt, hvis følgende betingelser er opfyldt: 1) Delegationen skal gælde de instrumenter, der er nævnt i bilag 5, hvor et tredjelands lovgivning kræver, at disse skal opbevares i depot hos en lokal enhed. 2) Delegationen går ikke videre end krævet af tredjelandets lovgivning. 3) Ingen lokal enhed opfylder kravene for delegation i stk. 3, nr. 2. 4) Investorerne i den grønlandske eller danske UCITS skal forud for deres investering i UCITS’en behørigt informeres om, at delegationen er påkrævet på grund af et tredjelands lovgivning, om omstændighederne, der retfærdiggør delegationen, og om de risici, der er forbundet hermed. 5) Den grønlandske eller danske UCITS eller dennes investeringsforvaltningsselskab skal have pålagt depotselskabet at delegere opbevaring af de i bilag 5 nævnte instrumenter til den lokale enhed. Stk. 5. Delegation efter undtagelsen i stk. 4 kan kun opretholdes, så længe alle betingelserne i stk. 4, nr. 1-3, er opfyldt. Stk. 6. Levering af ydelser via værdipapirafviklingssystemer og levering af ydelser via tredjelandes værdipapirafviklingssystemer anses ikke som delegation af depotselskabets opgaver. Stk. 7. Tredjemand kan videredelegere de opgaver, som tredjemand har fået delegeret af depotselskabet, jf. stk. 2 og 4, hvis videredelegationen opfylder samme krav, som gælder for depotselskabets delegation. § 107, stk. 1 og 2, finder anvendelse på de relevante parter i tilfælde af videredelegation."
    },
    {
      "provision_ref": "107",
      "section": "107",
      "content": "§ 107. Depotselskabet er ansvarligt over for den grønlandske eller danske UCITS og UCITS’ens investorer for tab af de i bilag 5 nævnte instrumenter, som er opbevaret i depot efter § 106 c, stk. 1, nr. 1, hvor tabet er forårsaget af depotselskabet eller den tredjemand, til hvem opgaven er delegeret efter § 106 d, stk. 2, jf. dog stk. 2. Stk. 2. Depotselskabet er ikke ansvarligt for tab efter stk. 1, hvis depotselskabet kan bevise, at tabet skyldes en ekstern hændelse, som depotselskabet ikke med rimelighed kunne forventes at have kontrol over, og hvis konsekvenser ville have været uundgåelige, selv om depotselskabet havde truffet alle rimelige forholdsregler. Stk. 3. Ved tab efter stk. 1 skal depotselskabet uden unødigt ophold yde erstatning til den grønlandske eller danske UCITS eller dennes investeringsforvaltningsselskab på vegne af UCITS’en i form af de i bilag 5 nævnte instrumenter af samme type eller et beløb svarende til værdien af disse. Stk. 4. Depotselskabet er ansvarligt over for den grønlandske eller danske UCITS og dennes investorer for ethvert andet tab, som disse måtte lide som følge af depotselskabets uagtsomme eller forsætlige misligholdelse af sine forpligtelser efter denne lov. Stk. 5. Depotselskabet er ansvarligt, uanset om der er sket delegation efter § 106 d. Stk. 6. Depotselskabet kan ikke ved aftale frigøre sig for eller begrænse sit erstatningsansvar i forbindelse med tab af instrumenter omfattet af bilag 5, som er opbevaret i depot efter § 106 c, stk. 1, nr. 1. Aftaler i strid med 1. pkt. er ugyldige. Stk. 7. Investorer i grønlandske eller danske UCITS kan gøre krav gældende over for depotselskabet enten direkte eller indirekte gennem den grønlandske eller danske UCITS eller dennes investeringsforvaltningsselskab. Dette må dog ikke føre til dobbelt erstatning eller ulige behandling af investorerne."
    },
    {
      "provision_ref": "107a",
      "section": "107a",
      "content": "§ 107 a. Depotselskabet skal efter anmodning stille alle de oplysninger til rådighed for Finanstilsynet, som depotselskabet har indhentet under udførelsen af sine opgaver, og som kan være nødvendige for Finanstilsynet som tilsynsmyndighed for en grønlandsk eller dansk UCITS og dennes investeringsforvaltningsselskab. Stk. 2. Er investeringsforvaltningsselskabets kompetente myndigheder forskellige fra depotselskabets, skal Finanstilsynet straks videregive de modtagne oplysninger til investeringsforvaltningsselskabets kompetente myndigheder."
    },
    {
      "provision_ref": "107b",
      "section": "107b",
      "content": "§ 107 b. Finanstilsynet kan fastsætte nærmere regler for følgende: 1) Betingelserne for udførelsen af depotselskabsfunktionerne i § 106, stk. 5, § 106 a, stk. 1, nr. 1-3 og 5, § 106 b og § 106 c, stk. 1, herunder: a) Hvilke typer af de i bilag 5 nævnte instrumenter der er omfattet af depotselskabets opbevaringspligt, jf. § 106 c, stk. 1, nr. 1. b) Betingelserne for, hvordan depotselskabet skal udføre sine opbevaringsopgaver med hensyn til de i bilag 5 nævnte instrumenter, der er registreret hos en værdipapircentral. c) Betingelserne for, hvordan depotselskabet sikkert og i overensstemmelse med § 106 c, stk. 1, nr. 1, skal opbevare de i bilag 5 nævnte instrumenter, som er udstedt på navn og registreret hos en udsteder eller registrator. 2) Depotselskabets forpligtelser i forbindelse med udvælgelse og overvågning af tredjemand ved delegation af depotselskabsopgaver, jf. § 106 d, stk. 2, nr. 3 og 4. 3) De krav, der stilles til tredjemands adskillelse af depositarens egne aktiver fra depositarens kunders aktiver, jf. § 106 d, stk. 3, nr. 3. 4) De skridt, som en tredjemand skal tage for at sikre, at en grønlandsk eller dansk UCITS’ aktiver, der opbevares i depot hos tredjemanden, i tilfælde af tredjemandens insolvens ikke kan udloddes eller realiseres til fordel for tredjemandens kreditorer, jf. § 106 d, stk. 3, nr. 4. 5) Hvornår finansielle aktiver, som depotselskabet er ansvarlig for, skal anses for at være gået tabt, jf. § 107, stk. 1. 6) Hvad der skal forstås ved eksterne hændelser, som depotselskabet ikke med rimelighed kunne forventes at have kontrol over, og hvis konsekvenser ville have været uundgåelige, selv om depotselskabet havde truffet alle rimelige forholdsregler, jf. § 107, stk. 2. 7) Betingelserne for at opfylde uafhængighedskravet i § 101, stk. 1, og § 106, stk. 3."
    },
    {
      "provision_ref": "336a",
      "section": "336a",
      "content": "§ 336 a. Sparevirksomheden skal indhente oplysninger om sparevirksomhedens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder. Stk. 2. Enhver, der direkte eller indirekte ejer eller kontrollerer sparevirksomheden, skal efter sparevirksomhedens anmodning forsyne sparevirksomheden med de oplysninger om ejerforholdet, der er nødvendige for sparevirksomhedens identifikation af reelle ejere, herunder oplysninger om de reelle ejeres rettigheder. Stk. 3. Sparevirksomheden skal registrere oplysningerne, herunder oplysninger om de reelle ejeres rettigheder, i Erhvervsstyrelsens it-system, hurtigst muligt efter at sparevirksomheden er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, som er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at sparevirksomheden er blevet bekendt med ændringen. De registrerede medlemmer af sparevirksomhedens direktion skal betragtes og registreres som reelle ejere i Erhvervsstyrelsens it-system, hvis sparevirksomheden efter at have udtømt alle muligheder for identifikation herefter ingen reelle ejere har eller ingen reelle ejere kan identificeres. Stk. 4. Sparevirksomheden skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om reelle ejere. Resultatet af den årlige undersøgelse fremlægges på det bestyrelsesmøde, hvor bestyrelsen godkender årsrapporten. Stk. 5. Sparevirksomheden skal opbevare dokumentation for de indhentede oplysninger om sparevirksomhedens reelle ejere i 5 år efter det reelle ejerskabs ophør. Sparevirksomheden skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikation af reelle ejere i 5 år efter gennemførelsen af identifikationsforsøget. Stk. 6. Sparevirksomheden skal efter anmodning udlevere oplysninger om sparevirksomhedens reelle ejere, herunder om sparevirksomhedens forsøg på at identificere sparevirksomhedens reelle ejere, til Statsadvokaten for Særlig Økonomisk og International Kriminalitet. Sparevirksomheden skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver. Stk. 7. Statsadvokaten for Særlig Økonomisk og International Kriminalitet og andre kompetente myndigheder kan vederlagsfrit videregive oplysninger om reelle ejere, der er registreret, jf. stk. 3, eller er indhentet, jf. stk. 6, til andre EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester. Stk. 8. Erhvervsstyrelsen fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentliggørelse efter stk. 1, 3 og 5 i Erhvervsstyrelsens it-system, herunder hvilke oplysninger sparevirksomheden skal registrere i styrelsens it-system."
    },
    {
      "provision_ref": "46a",
      "section": "46a",
      "content": "§ 46 a. Et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab eller et investeringsforvaltningsselskab, der har tilladelse som værdipapirhandler i medfør af § 9, stk. 1, og som yder investeringsrådgivning, må kun meddele kunden, at dette sker på uafhængigt grundlag, hvis der rådgives om et bredt udsnit af de finansielle instrumenter, som er på markedet, og som er forskellige med hensyn til type og udstedere eller produktudbydere, så det sikres, at kundens investeringsmål imødekommes på passende vis. De finansielle instrumenter, der rådgives om, må ikke være begrænset til finansielle instrumenter, der er udstedt eller udbudt af det pågældende institut eller selskab selv eller af andre juridiske personer, der enten har snævre forbindelser med instituttet eller selskabet eller har så tætte juridiske eller økonomiske forbindelser med instituttet eller selskabet, at dette kan indebære en risiko for at svække det uafhængige grundlag for den ydede rådgivning."
    },
    {
      "provision_ref": "46b",
      "section": "46b",
      "content": "§ 46 b. Yder et pengeinstitut, et fondsmæglerselskab eller et investeringsforvaltningsselskab, der har tilladelse som værdipapirhandler i medfør af § 9, stk. 1, jf. § 10, stk. 2, investeringsrådgivning på uafhængigt grundlag, jf. § 46 a, eller udøver et sådant institut eller selskab skønsmæssig porteføljepleje, må instituttet eller selskabet ikke modtage og beholde gebyrer, provisioner eller andre penge- og naturalieydelser, der betales af tredjemand eller en person, som handler på tredjemands vegne, i forbindelse med leveringen af den pågældende tjenesteydelse til instituttets eller selskabets kunder. Tilsvarende gælder for et realkreditinstitut, der yder investeringsrådgivning på et uafhængigt grundlag, jf. § 46 a. Modtager et sådant institut eller selskab sådanne provisioner m.v. som nævnt i 1. pkt., skal de hurtigst muligt videregives til kunden. 1. pkt. gælder ikke naturalieydelser af mindre værdi, som kan øge kvaliteten af den tjenesteydelse, der leveres til kunden, og som ikke kan forhindre det pågældende institut eller selskab i at overholde sin pligt til at handle i kundens bedste interesse. Sådanne naturalieydelser skal oplyses tydeligt til kunden. Stk. 2. Erhvervsministeren kan fastsætte nærmere regler om, hvilke naturalieydelser der er omfattet af stk. 1, 4. og 5. pkt., og om krav til håndtering af modtagne gebyrer, provisioner eller andre penge- og naturalieydelser, der betales af tredjemand eller en person, som handler på tredjemands vegne, for pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber, som har tilladelse som værdipapirhandler i medfør af § 9, stk. 1, jf. § 10, stk. 2."
    },
    {
      "provision_ref": "77g",
      "section": "77g",
      "content": "§ 77 g. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I skal sikre, at virksomhedens lønpolitik, jf. § 77 d, stk. 1, de specifikke aflønningskrav i § 77 a, stk. 1, nr. 2-7, og stk. 3-6, og § 77 b, stk. 3, efterleves af pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber I og finansieringsinstitutter som defineret i artikel 4, stk. 1, nr. 26, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, inden for samme koncern. Stk. 2. De variable løndele til et medlem af bestyrelsen eller direktionen i et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I eller et finansieringsinstitut som defineret i artikel 4, stk. 1, nr. 26, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber , som sat i kraft for Grønland ved lov, der ikke er beliggende i Danmark, må højst udgøre 100 pct. af henholdsvis honoraret og den faste grundløn inklusive pension. Stk. 3. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I skal sikre, at de ansatte, hvis aktiviteter har en væsentlig indflydelse på koncernens risikoprofil, udpeges i henhold reglerne om medarbejderkategorier, hvis arbejde har væsentlig indflydelse på institutters risikoprofil, som sættes i kraft i medfør af § 77 h, stk. 1, inden for samme koncern."
    },
    {
      "provision_ref": "77h",
      "section": "77h",
      "content": "§ 77 h. Erhvervsministeren kan for pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber, investeringsforvaltningsselskaber og finansielle holdingvirksomheder fastsætte regler, som er nødvendige for at anvende eller gennemføre de afgørelser eller retsakter, som vedtages af Kommissionen i medfør af artikel 94 i Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter og investeringsselskaber, om ændring af direktiv 2002/87/EF og om ophævelse af direktiv 2006/48/EF og 2006/49/EF herunder om de ændringer af afgørelser eller retsakter, som de grønlandske forhold tilsiger, og om definitionen af andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil. Stk. 2. Erhvervsministeren kan for pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber, investeringsforvaltningsselskaber og finansielle holdingvirksomheder fastsætte nærmere regler om pligten til at offentliggøre oplysninger om aflønning af bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil. Stk. 3. Erhvervsministeren kan for pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber, investeringsforvaltningsselskaber og finansielle holdingvirksomheder fastsætte nærmere regler om de forhold, som er nævnt i § 77 a, stk. 1-6, og § 77 d, stk. 1. Stk. 4. Erhvervsministeren kan for pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I fastsætte nærmere regler om efterlevelse af regler om aflønning på koncernniveau."
    },
    {
      "provision_ref": "77i",
      "section": "77i",
      "content": "§ 77 i. Erhvervsministeren kan for forsikringsselskaber og forsikringsholdingvirksomheder fastsætte nærmere regler om definitionen af andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil. Stk. 2. Erhvervsministeren kan for forsikringsselskaber og forsikringsholdingvirksomheder fastsætte nærmere regler om lønpolitik og aflønning af bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil. Stk. 3. Erhvervsministeren kan fastsætte nærmere regler om forsikringsselskabers og forsikringsholdingvirksomheders pligt til at offentliggøre oplysninger om aflønning af bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil."
    },
    {
      "provision_ref": "312a",
      "section": "312a",
      "content": "§ 312 a. Et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI) skal som led i sin virksomhedsstyring, jf. § 71, stk. 1, identificere instituttets nøglepersoner. Stk. 2. Et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI) skal underrette Finanstilsynet om, hvilke ansatte der er identificeret som nøglepersoner i medfør af stk. 1, herunder hvilke stillinger de pågældende varetager."
    },
    {
      "provision_ref": "312b",
      "section": "312b",
      "content": "§ 312 b. Udskydelse af variabel løn efter § 77 a, stk. 1, nr. 5, skal, for så vidt angår medlemmer af bestyrelsen og direktionen i et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI), ske over en periode på mindst 5 år med påbegyndelse 1 år efter beregningstidspunktet med en ligelig fordeling over årene eller med en voksende andel i slutningen af perioden. Stk. 2. En væsentlig del af den udskudte variable løndel efter stk. 1 skal, for så vidt angår medlemmer af bestyrelsen og direktionen i et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI), bestå af en balance af aktier, tilsvarende ejerandele afhængigt af virksomhedens juridiske struktur, aktiebaserede instrumenter eller, hvis der er tale om en virksomhed, hvis kapitalandele ikke er optaget til handel på et reguleret marked, tilsvarende instrumenter, der afspejler virksomhedens kreditværdighed. Pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber I og fondsmæglerselskaber, der har tilladelse til udførelse af ordrer og skønsmæssig porteføljepleje, jf. bilag 4, afsnit A, nr. 2 og 4, skal, hvor det er muligt og hensigtsmæssigt, anvende instrumenter som reguleret i artikel 52 og 63 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, eller andre instrumenter, der kan konverteres til egentlige kernekapitalinstrumenter eller nedskrives, og som i passende grad afspejler virksomhedens kreditværdighed som en virksomhed, hvis aktivitet formodes af fortsætte. Instrumenterne kan udstedes i virksomheden eller dennes modervirksomhed, der ejer virksomheden fuldt ud."
    },
    {
      "provision_ref": "313a",
      "section": "313a",
      "content": "§ 313 a. § 64, stk. 1-5, finder tilsvarende anvendelse for ansatte i et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI), der er identificeret som nøglepersoner i medfør af § 312 a, stk. 1."
    },
    {
      "provision_ref": "313b",
      "section": "313b",
      "content": "§ 313 b. Uden direktionens godkendelse må et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI) ikke bevilge eksponering mod eller modtage sikkerhedsstillelse fra 1) ansatte i instituttet, der er identificeret som nøglepersoner i medfør af § 312 a, stk. 1, eller 2) virksomheder, hvor personkredsen nævnt i nr. 1 er direkte eller indirekte besidder af en kvalificeret andel eller er bestyrelsesmedlem eller direktør. Stk. 2. De eksponeringer, der er nævnt i stk. 1, skal bevilges i henhold til instituttets sædvanlige forretningsbetingelser og på markedsbaserede vilkår. Instituttets eksterne revisor skal i revisionsprotokollatet vedrørende årsrapporten afgive erklæring om, hvorvidt kravene i 1. pkt. er opfyldt. Stk. 3. Direktionen skal overvåge forsvarligheden og forløbet af de eksponeringer, der er nævnt i stk. 1. Stk. 4. Reglerne i stk. 1-3 gælder også eksponeringer mod personer, der er knyttet til ansatte, som er identificeret som nøglepersoner i medfør af § 312 a, stk. 1, ved ægteskab, samliv i mindst 2 år eller slægtskab i ret op- eller nedstigende linje eller som søskende, og mod virksomheder, for hvilke sådanne personer er direktører."
    },
    {
      "provision_ref": "363a",
      "section": "363a",
      "content": "§ 363 a. Filialer i Grønland af udenlandske virksomheder, der er meddelt tilladelse til at udøve den virksomhed, som er nævnt i §§ 7-11, i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, betaler årligt en afgift til Finanstilsynet på 15 pct. af, hvad virksomheder af tilsvarende art og størrelse med dansk tilladelse skal betale efter § 363 og §§ 364-366. Der pålægges altid en minimumsafgift på 2.000 kr. Stk. 2. Er der etableret et tilsynskollegium, betaler filialer af udenlandske forsikringsselskaber 20 pct. af, hvad virksomheder af tilsvarende art og størrelse med dansk tilladelse skal betale efter §§ 365 og 366. Stk. 3. Er der etableret et tilsynskollegium, betaler filialer af udenlandske kreditinstitutter 50 pct. af, hvad virksomheder af tilsvarende art og størrelse med dansk tilladelse skal betale efter §§ 363 og 364. Stk. 4. Overstiger filialens balance, filialens udlån i Grønland eller filialens indlån i Grønland en eller flere af indikatorerne i § 308, stk. 2, betaler filialer af udenlandske kreditinstitutter 80 pct. af, hvad virksomheder af tilsvarende art og størrelse med dansk tilladelse skal betale efter §§ 363 og 364 i lov for Danmark om finansiel virksomhed. Dette gælder også for udenlandske koncerner med flere filialer af kreditinstitutter i Grønland, hvor der er etableret et tilsynskollegium, og hvor summen af filialernes balancer, udlån i Grønland eller indlån i Grønland overstiger en eller flere af indikatorerne i § 308, stk. 2. Tilsvarende gælder det for kreditinstitutfilialer i udenlandske koncerner med en eller flere filialer og med et eller flere penge- eller realkreditinstitutter i Grønland, hvor der er etableret et tilsynskollegium, og hvor summen af filialernes og penge- og realkreditinstitutternes balancer, udlån i Grønland eller indlån i Grønland overstiger en eller flere af indikatorerne i § 308, stk. 2."
    },
    {
      "provision_ref": "9a",
      "section": "9a",
      "content": "§ 9 a. Et fondsmæglerselskab, et pengeinstitut eller et realkreditinstitut kan udpege en fysisk eller juridisk person som tilknyttet agent, der kan udføre de aktiviteter, der er nævnt i stk. 2, på vegne af fondsmæglerselskabet, pengeinstituttet eller realkreditinstituttet. Stk. 2. En tilknyttet agent, jf. stk. 1, kan udføre følgende: 1) Markedsføre fondsmæglerselskabets, pengeinstituttets eller realkreditinstituts ydelser. 2) Indgå kundeaftaler om investeringsservice. 3) Modtage og formidle ordrer for investors regning til det fondsmæglerselskab, pengeinstitut eller realkreditinstitut, der har tilknyttet agenten, vedrørende et eller flere finansielle instrumenter. 4) Yde investeringsrådgivning som nævnt i bilag 4, afsnit A, nr. 5. 5) Opbevare en kundes penge og finansielle instrumenter på vegne af det fondsmæglerselskab, pengeinstitut eller realkreditinstitut, der har tilknyttet agenten. Stk. 3. Et fondsmæglerselskab, pengeinstitut eller realkreditinstitut, der tilknytter en agent, skal sikre, at agenten overholder de regler, der er fastsat i denne lov for at udøve de aktiviteter, der er nævnt i stk. 2, regler fastsat i medfør af denne lov. Virksomheden skal endvidere sikre, at personer hos den tilknyttede agent, som udøver aktiviteter omfattet af stk. 2, opfylder kravene i § 9 b, stk. 2, nr. 2. Stk. 4. Opbevarer en tilknyttet agent kunders penge og finansielle instrumenter, skal det fondsmæglerselskab, pengeinstitut eller realkreditinstitut, der har tilknyttet agenten, sikre, at agenten overholder de organisatoriske krav, der følger af § 72 og bekendtgørelser udstedt i medfør heraf. Stk. 5. Et fondsmæglerselskab, pengeinstitut eller realkreditinstitut, der tilknytter en agent, er økonomisk ansvarlig for de aktiviteter, som agenten udøver i henhold til stk. 2. Virksomheden skal endvidere træffe alle nødvendige foranstaltninger til at sikre, at agentens øvrige aktiviteter ikke skader de aktiviteter, som agenten udfører på vegne af denne. Stk. 6. Et fondsmæglerselskab, pengeinstitut eller realkreditinstitut, der tilknytter en agent, skal sikre, at agenten senest i forbindelse med en henvendelse til en kunde oplyser, at vedkommende er en tilknyttet agent, og navnet på den virksomhed, som vedkommende repræsenterer."
    },
    {
      "provision_ref": "9b",
      "section": "9b",
      "content": "§ 9 b. En tilknyttet agent, jf. § 9 a, stk. 1, skal registrere sig i Finanstilsynets register over tilknyttede agenter. Stk. 2. Finanstilsynet registrerer en tilknyttet agent, når følgende betingelser er opfyldt: 1) Agentens bestyrelse og direktion eller den ledelsesansvarlige, hvis virksomheden drives som et interessentskab eller en enkeltmandsvirksomhed, godtgør, at de eller den pågældende a) besidder den erfaring, faglige kompetence og tilstrækkelige viden om de ydelser, som virksomheden skal levere, b) ikke er under konkurs og c) ikke er pålagt strafansvar for overtrædelse af den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelse indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde. 2) Agenten erklærer, at de personer, som udfører aktiviteter omfattet af § 9 a, stk. 2, besidder en passende viden og erfaring til at kunne levere sådanne ydelser og kan fremvise en straffeattest uden påtegning af ubetinget frihedsstraf i 4 måneder eller derover for overtrædelse af straffelovens kapitel 28. 3) Den virksomhed, hvortil agenten er tilknyttet, erklærer, at den bærer ethvert økonomisk ansvar, som måtte følge af agentens virksomhed. Stk. 3. En agent kan kun tilknyttes ét fondsmæglerselskab, ét pengeinstitut eller ét realkreditinstitut. Stk. 4. Ophører en agentaftale mellem et fondsmæglerselskab, et pengeinstitut eller et realkreditinstitut og en tilknyttet agent, skal virksomheden underrette Finanstilsynet herom snarest muligt. Finanstilsynet sletter den tilknyttede agent fra Finanstilsynets register over tilknyttede agenter."
    },
    {
      "provision_ref": "33a",
      "section": "33a",
      "content": "§ 33 a. Et udenlandsk kreditinstitut eller investeringsselskab, der er meddelt tilladelse i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, skal have tilladelse fra Finanstilsynet til at yde investeringsservice eller udføre investeringsaktiviteter med eller uden accessoriske tjenesteydelser i Grønland gennem en filial. Stk. 2. Et udenlandsk kreditinstitut eller investeringsselskab skal til brug for Finanstilsynets behandling af ansøgningen om tilladelse, jf. stk. 1, indsende følgende oplysninger: 1) Navnet på den kompetente myndighed i hjemlandet, og hvis der er flere kompetente myndigheder, oplysning om deres respektive kompetenceområder. 2) Oplysninger om det udenlandske kreditinstituts eller investeringsselskabs navn, juridiske form, vedtægtsmæssige hjemsted og adresse, medlemmer af ledelsesorganet og relevante aktionærer. 3) En beskrivelse af filialens virksomhed, herunder oplysninger om organisation og de planlagte aktiviteter, samt en beskrivelse af eventuel outsourcing af væsentlige aktivitetsområder. 4) Navnene på de personer, der er ansvarlige for ledelse af filialen, samt dokumentation for, at de opfylder kravene i § 14, stk. 1, nr. 2, og § 14, stk. 7. 5) Oplysninger om den startkapital, som filialen har fri rådighed over. Stk. 3. Finanstilsynet giver tilladelse, jf. stk. 1, når det er godtgjort, at 1) de aktiviteter, der søges om tilladelse til, er omfattet af det udenlandske kreditinstituts eller investeringsselskabs tilladelse og er underlagt tilsyn i hjemlandet, 2) der mellem Finanstilsynet og de kompetente myndigheder i det udenlandske kreditinstituts eller investeringsselskabs hjemland foreligger en international samarbejdsaftale, herunder bestemmelser om informationsudveksling med henblik på at bevare markedets integritet og beskytte investorerne, 3) filialen har fri rådighed over tilstrækkelig startkapital, 4) filialens ledelse opfylder kravene i § 14, stk. 1, nr. 2, og § 14, stk. 7, 5) det udenlandske kreditinstituts eller investeringsselskabs hjemland med Danmark har indgået en aftale, som fuldt ud overholder standarderne i artikel 26 i Organisationen for Økonomisk Samarbejde og Udviklings (OECD’s) modelbeskatningsoverenskomst vedrørende indkomst og formue, og som sikrer en effektiv informationsudveksling om skatteforhold, herunder multilaterale skatteaftaler, 6) det udenlandske kreditinstitut eller investeringsselskab indgår i en investorgarantiordning, som er godkendt eller anerkendt i henhold til Europa-Parlamentets og Rådets direktiv 97/9/EF af 3. marts 1997 om investorgarantiordninger, og 7) filialen vil være i stand til at opfylde kravene i §§ 43, 46 a, 46 b og 71, § 72, stk. 1, 2 og 5, og § 77 e i denne lov og §§ 88-95, 98-109, 114 og 135-140, § 196, stk. 2, og §§ 214 og 218 i lov om kapitalmarkeder og i foranstaltninger vedtaget i medfør heraf. Stk. 4. Finanstilsynet meddeler inden 6 måneder efter modtagelse af en fuldstændig ansøgning, om tilladelse kan gives. Stk. 5. §§ 223 og 224 gælder tilsvarende for inddragelse af tilladelse meddelt efter stk. 1."
    },
    {
      "provision_ref": "267",
      "section": "267",
      "content": "§ 267. Nedskrivningsegnede passiver består af kapitalgrundlag og nedskrivningsegnede forpligtelser. Stk. 2. Ved nedskrivningsegnede forpligtelser forstås de forpligtelser og kapitalinstrumenter, der ikke kvalificeres som egentlige eller hybride kernekapitalinstrumenter eller supplerende kapitalinstrumenter, som der kan gennemføres bail-in på, jf. § 25, stk. 1, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning, som ikke er undtaget bail-in, jf. § 25, stk. 3, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning, og som opfylder følgende betingelser: 1) Forpligtelsen har en restløbetid på mindst 1 år. 2) Forpligtelsen hidrører ikke fra et derivat. 3) Gældsinstrumentet er udstedt og fuldt indbetalt med midler, der ikke direkte eller indirekte er finansieret af pengeinstituttet eller fondsmæglerselskabet I. 4) Forpligtelsen er ikke en forpligtelse over for pengeinstituttet eller fondsmæglerselskabet I selv, og pengeinstituttet eller fondsmæglerselskabet I har ikke stillet sikkerhed eller garanti for forpligtelsen. 5) Forpligtelsen hidrører ikke fra indskud, som er foranstillet de simple kreditorer i konkursordenen, jf. § 13 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning, og kapitel 10 i konkursloven (Nalunaarutit). Stk. 3. Er et passiv underlagt lovgivningen i et tredjeland, kan Finanstilsynet beslutte, at virksomheden skal godtgøre, at en afgørelse fra Finanstilsynet eller en beslutning fra Finansiel Stabilitet om at nedskrive eller konvertere passivet vil være gyldig i henhold til tredjelandets lovgivning. Kan dette ikke godtgøres, medregnes passivet ikke i de nedskrivningsegnede passiver."
    },
    {
      "provision_ref": "48a",
      "section": "48a",
      "content": "§ 48 a. §§ 53 b og 53 c gælder også for pengeinstitutter, når de yder realkreditlignende lån. Stk. 2. § 53 d gælder også for pengeinstitutter, når de yder realkreditlignende lån og pengeinstituttet har varslet en forhøjelse af et rentetillæg. Stk. 3. Stk. 1 og 2 gælder ikke ved på forhånd aftalte ændringer i renter, renteloft eller rentegulve, når disse ændringer i henhold til aftalen kun kan gennemføres med mindst 3 års mellemrum."
    },
    {
      "provision_ref": "53b",
      "section": "53b",
      "content": "§ 53 b. Et realkreditinstitut må ikke i løbende kundeforhold ændre renter, gebyrer, bidrag eller andet vederlag for realkreditlån til ugunst for forbrugeren uden et forudgående varsel på 6 måneder. Stk. 2. Et varsel efter stk. 1 skal indeholde en begrundelse for ændringen. Begrundelsen skal angive 1) de forhold, der har udløst ændringen, og en henvisning til de dele af aftalegrundlaget, der indeholder hjemmelen til at gennemføre ændringen, og 2) oplysning om de væsentligste forhold, der har haft betydning for ændringens omfang, og disse forholds skønnede andel af den samlede stigning. Stk. 3. Et varsel efter stk. 1 skal endvidere indeholde følgende oplysninger: 1) Kursværdien af forbrugerens lån. Er kursen ikke fast, skal realkreditinstituttet oplyse forbrugeren herom og om, hvordan forbrugeren kan få oplyst den aktuelle kurs. 2) Oplysninger om, at forbrugeren har mulighed for at indfri lånet og omlægge det til et andet lån i samme institut eller hos en anden kreditgiver, og under hvilke betingelser forbrugeren kan indfri lånet. 3) Oplysninger om, at andre kreditgivere kan findes på prisportaler drevet af private udbydere. Stk. 4. Ved ændring af renter, bidrag og væsentlige ændringer i andet vederlag eller ved opkrævning af et nyt vederlag skal varslet ske til forbrugeren på papir eller andet varigt medium. Varslet skal være kommet frem til forbrugeren, senest 6 måneder før ændringen træder i kraft. Stk. 5. Stk. 1, 3 og 4 gælder ikke for ændringer, der er begrundet i udefrakommende forhold, som realkreditinstituttet ikke har indflydelse på."
    },
    {
      "provision_ref": "53c",
      "section": "53c",
      "content": "§ 53 c. Et realkreditinstitut kan kun gøre en ændring af renter, gebyrer, bidrag eller andet vederlag gældende, hvis realkreditinstituttet har iagttaget § 53 b, stk. 1, 2 og 4, jf. dog stk. 2 og § 53 b, stk. 5. Stk. 2. Stk. 1 gælder ikke for uvæsentlige stigninger i gebyrer og andet vederlag end renter og bidrag."
    },
    {
      "provision_ref": "53d",
      "section": "53d",
      "content": "§ 53 d. Har et realkreditinstitut varslet en forbruger om en forhøjelse af et bidrag, jf. § 53 b, stk. 1, og har forbrugeren opsagt det pågældende realkreditlån inden 6 måneder fra den dag, hvor varslet er kommet frem, må realkreditinstituttet ikke opkræve gebyrer i forbindelse med indfrielsen af det pågældende realkreditlån. Realkreditinstituttet kan dog opkræve halvdelen af de gebyrer, der opkræves i forbindelse med en obligationshandel til brug for indfrielse af realkreditlånet. Realkreditinstituttet er forpligtet til at gennemføre obligationshandelen på forbrugerens anmodning. Stk. 2. Yder et realkreditinstitut en forbruger et lån til brug for indfrielse af et realkreditlån eller realkreditlignende lån i tilfælde, hvor forbrugeren har opsagt det pågældende lån som følge af en varslet forhøjelse af bidrag eller rentetillæg inden for 6 måneder fra den dag, hvor varslet kom frem, må det modtagende realkreditinstitut kun opkræve halvdelen af de gebyrer, der opkræves i forbindelse med en obligationshandel til brug for indfrielsen af det opsagte realkreditlån eller realkreditlignende lån."
    },
    {
      "provision_ref": "361",
      "section": "361",
      "content": "§ 361. Følgende fysiske og juridiske personer omfattet af lov om finansiel virksomhed betaler årligt et grundbeløb til Finanstilsynet: 1) Arbejdsmarkedets Erhvervssikring betaler 27.000 kr. 2) Arbejdsmarkedets Tillægspension (ATP) betaler 4.922.000 kr. 3) CO 2 -kvotebydere betaler 18.400 kr. 4) En fælles datacentral betaler 119.000 kr. Har en fælles datacentral i et regnskabsår gennemsnitligt færre end 25 fuldtidsansatte, betaler den fælles datacentral dog 2.200 kr. 5) Garantifonden for skadesforsikringsselskaber betaler 111.000 kr. 6) Genforsikringsmæglerselskaber betaler 33.500 kr. 7) Hver finansiel holdingvirksomhed og forsikringsholdingvirksomhed betaler 11.000 kr. 8) Hver udsteder af collateralized mortgage obligations og ISPV-obligationer og lignende virksomheder betaler 22.500 kr. pr. serie. 9) Pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I betaler samlet 3.350.000 kr. Afgiften fordeles i forhold til den enkelte virksomheds andel af de omfattede virksomheders samlede bogførte balancesum. Der pålægges altid en minimumsafgift på 4.400 kr. Stk. 2. Følgende fysiske og juridiske personer omfattet af lov om kapitalmarkeder betaler årligt et grundbeløb til Finanstilsynet: 1) En operatør af et reguleret marked betaler 216.000 kr. samt 1.300 kr. pr. finansielt instrument, der er optaget til handel ved udgangen af året. Afgiften kan dog højst udgøre 5.415.000 kr. 2) Et selskab, der driver en multilateral handelsfacilitet, betaler 162.000 kr. samt 1.300 kr. pr. finansielt instrument, der er optaget til handel ved udgangen af året. Afgiften kan dog højst udgøre 1.462.000 kr. 3) Et selskab, der driver en organiseret handelsfacilitet, betaler 108.000 kr. samt 1.300 kr. pr. finansielt instrument, der er optaget til handel ved udgangen af året. Afgiften kan dog højst udgøre 758.000 kr. 4) En operatør af et reguleret marked, der har tilladelse til at drive en CO 2 -auktioneringsplatform, betaler ud over afgiften efter nr. 1 54.000 kr. 5) En systematisk internalisator betaler 54.000 kr. samt 1.300 kr. pr. finansielt instrument, som den systematiske internalisator forestod handel med ved udgangen af året. Afgiften kan dog højst udgøre 325.000 kr. 6) Værdipapircentraler (CSD’er) med tilladelse i henhold til Europa-Parlamentets og Rådets forordning (EU) nr. 909/2014 af 23. juli 2014 om forbedring af værdipapirafviklingen i Den Europæiske Union og om værdipapircentraler, jf. § 211, stk. 2, nr. 7, i lov om kapitalmarkeder, betaler 4.110.000 kr. 7) Udbydere af dataindberetningstjenester med tilladelse efter kapitel 26 i lov om kapitalmarkeder betaler 725.000 kr. pr. type af dataindberetningstjeneste, der udbydes. 8) Centrale modparter (CCP’er) med tilladelse i henhold til Europa-Parlamentets og Rådets forordning (EU) nr. 648/2012 af 4. juli 2012 om OTC-derivater, centrale modparter og transaktionsregistre, jf. § 211, stk. 2, nr. 4, i lov om kapitalmarkeder, betaler 725.000 kr. 9) Finansielle virksomheder, finansielle holdingvirksomheder og forsikringsholdingvirksomheder, hvis omsættelige værdipapirer er optaget til handel på et reguleret marked, og hvis markedsværdi af de handlede omsættelige værdipapirer er på 1 mia. kr. eller derover ved udgangen af året, betaler 89.000 kr. Er markedsværdien af de handlede omsættelige værdipapirer på 250 mio. kr. og derover, men under 1 mia. kr., ved udgangen af året, betales 44.500 kr. Er markedsværdien af de handlede omsættelige værdipapirer på under 250 mio. kr. ved udgangen af året, betales 22.250 kr. Afdelinger af danske UCITS, som har udstedt andele, der er optaget til handel på et reguleret marked, betaler 11.125 kr. 10) Fysiske eller juridiske personer, som anmoder om Finanstilsynets godkendelse af et prospekt i henhold til kapitel 3 i lov om kapitalmarkeder, betaler 55.800 kr. i afgift pr. anmodning. 11) Udstedere, der efter egen anmodning har fået tilladelse til, at deres finansielle instrumenter optages til handel på et reguleret marked, en multilateral handelsfacilitet eller en organiseret handelsfacilitet i Danmark, betaler 15.200 kr. 12) Udstedere, som anmoder om Finanstilsynets officielle notering af aktier, aktiecertifikater eller obligationer, betaler 27.500 kr. i afgift pr. anmodning. De pågældende udstedere betaler herefter 3.700 kr. årligt, så længe det finansielle instrument er officielt noteret. 13) Værdipapirhandlere, som er forpligtet til at indberette transaktioner med finansielle instrumenter til Finanstilsynet efter artikel 26 i Europa-Parlamentets og Rådets forordning (EU) nr. 600/2014 af 15. maj 2014 om markeder for finansielle instrumenter, betaler følgende: a) 3.700 kr. for op til 10.000 transaktioner. b) 18.400 kr. for mellem 10.000 og 100.000 transaktioner. c) 120.000 kr. for mellem 100.000 og 1 million transaktioner. d) 508.000 kr. for over 1 million transaktioner. Stk. 3. Følgende fysiske og juridiske personer omfattet af lov om betalingstjenester og elektroniske penge betaler årligt et grundbeløb til Finanstilsynet: 1) Betalingsinstitutter betaler 91.400 kr. 2) E-pengeinstitutter betaler 134.000 kr. 3) Virksomheder med begrænset tilladelse til at udbyde betalingstjenester betaler 9.200 kr. 4) Virksomheder med begrænset tilladelse til udstedelse af elektroniske penge betaler 13.000 kr. Stk. 4. Ejendomskreditselskaber omfattet af lov om ejendomskreditselskaber betaler årligt et grundbeløb til Finanstilsynet på 30.300 kr. Stk. 5. Følgende fysiske og juridiske personer omfattet af lov om finansielle rådgivere, investeringsrådgivere og boligkreditformidlere betaler årligt et grundbeløb til Finanstilsynet: 1) Boligkreditformidlere betaler 16.700 kr. 2) Virksomheder, der yder rådgivning om finansielle produkter til forbrugere, betaler 26.800 kr. 3) Investeringsrådgivere betaler 18.400 kr. Stk. 6. Følgende fysiske og juridiske personer omfattet af hvidvaskloven betaler årligt et grundbeløb til Finanstilsynet: 1) Virksomheder og personer omfattet af § 1, stk. 1, nr. 8, i hvidvaskloven betaler 4.400 kr. 2) Valutavekslingsvirksomheder betaler 28.100 kr. Stk. 7. Følgende fysiske og juridiske personer omfattet af lov om forvaltere af alternative investeringsfonde m.v. betaler årligt et grundbeløb til Finanstilsynet: 1) Udenlandske forvaltere af alternative investeringsfonde omfattet af kapitel 17 i lov om forvaltere af alternative investeringsfonde m.v., som er meddelt tilladelse til at markedsføre en udenlandsk alternativ investeringsfond i Danmark, betaler 4.400 kr. pr. alternativ investeringsfond og 4.400 kr. pr. afdeling i fonden. 2) Udenlandske forvaltere af alternative investeringsfonde fra et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, og udenlandske forvaltere af alternative investeringsfonde fra et tredjeland, som Danmark er referenceland for, der er meddelt tilladelse til at forvalte danske alternative investeringsfonde, betaler 44.500 kr. Stk. 8. Følgende fysiske og juridiske personer omfattet af lov om investeringsforeninger m.v. betaler årligt et grundbeløb til Finanstilsynet: 1) For hver meddelelse, anmeldelse eller ansøgning om grænseoverskridende markedsføring af andele i investeringsinstitutter, jf. § 27 i lov om investeringsforeninger m.v., betaler udenlandske investeringsinstitutter 5.500 kr. 2) Udenlandske investeringsinstitutter omfattet af § 27 i lov om investeringsforeninger m.v. betaler 17.500 kr. Stk. 9. Lønmodtagernes Dyrtidsfond betaler årligt et grundbeløb til Finanstilsynet på 314.000 kr. Stk. 10. Grundbeløb, jf. stk. 1-9, er angivet i 2016-niveau og reguleres årligt svarende til udviklingen i Finanstilsynets bevilling på finansloven."
    },
    {
      "provision_ref": "18a:307a",
      "chapter": "18a",
      "section": "307a",
      "content": "§ 307 a. Finanstilsynet udpeger mindst hvert andet år de penge- og realkreditinstitutter, der er operatører af væsentlige tjenester. Stk. 2. Finanstilsynet skal i forbindelse med udpegningen efter stk. 1 lægge vægt på, at 1) de tjenester, der leveres, er væsentlige for opretholdelsen af kritiske samfundsmæssige eller økonomiske aktiviteter, 2) leveringen af tjenesten afhænger af net- og informationssystemer og 3) en hændelse vil få væsentlige forstyrrende virkninger for leveringen af tjenesten. Stk. 3. Finanstilsynet kan fastsætte nærmere regler om udpegning af operatører af væsentlige tjenester og de kriterier, Finanstilsynet kan lægge vægt på efter stk. 1 og 2. Finanstilsynet udarbejder en liste over tjenester, jf. stk. 2, nr. 1."
    },
    {
      "provision_ref": "354h",
      "section": "354h",
      "content": "§ 354 h. Finanstilsynet kan efter høring af den virksomhed, der underretter Finanstilsynet og Center for Cybersikkerhed om en hændelse, som har væsentlige konsekvenser for kontinuiteten af de væsentlige tjenester, som de leverer, orientere offentligheden om hændelsen, hvis offentlighedens kendskab hertil er nødvendig for at forebygge eller håndtere en igangværende hændelse. Offentliggørelsen må ikke indeholde fortrolige oplysninger om kundeforhold eller oplysninger omfattet af § 30 i lov om offentlighed i forvaltningen. Offentliggørelsen må ikke indeholde fortrolige oplysninger, der hidrører fra finansielle tilsynsmyndigheder i andre lande inden for eller uden for Den Europæiske Union, medmindre de myndigheder, der har afgivet oplysningerne, har givet deres udtrykkelige tilladelse."
    },
    {
      "provision_ref": "6a",
      "section": "6a",
      "content": "§ 6 a. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen."
    },
    {
      "provision_ref": "38b",
      "section": "38b",
      "content": "§ 38 b. Et finansieringsinstitut, som er datterselskab af et pengeinstitut eller realkreditinstitut eller er et fællesejet selskab af flere pengeinstitutter eller af flere realkreditinstitutter, skal give meddelelse til Finanstilsynet, forud for at finansieringsinstituttet etablerer en filial i et andet medlemsland inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område. Finansieringsinstituttet skal sammen med meddelelsen give Finanstilsynet de oplysninger, som er nævnt i § 38, stk. 1, og oplyse størrelsen og sammensætningen af finansieringsinstituttets kapitalgrundlag. Stk. 2. Finanstilsynet sender oplysninger som nævnt i stk. 1 og oplysninger om moderselskabernes risikoeksponeringsbeløb til værtslandets tilsynsmyndigheder senest 3 måneder efter modtagelsen af oplysningerne."
    },
    {
      "provision_ref": "372b",
      "section": "372b",
      "content": "§ 372 b. Finanstilsynet kan fastsætte regler om fritagelse af de eksponeringer, som er omfattet af artikel 400, stk. 2, i Europa-Parlamentets og Rådets forordning 575/2013/EU af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, fra forordningens regler om begrænsninger for store eksponeringer."
    },
    {
      "provision_ref": "13a",
      "section": "13a",
      "content": "§ 13 a. Selskabslovens § 110, som sat i kraft for Grønland ved kongelig anordning, finder ikke anvendelse på pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber. 1. pkt. omfatter ikke fondsmæglerselskaber, som alene har tilladelse til aktiviteterne nævnt i bilag 4, afsnit A, nr. 1 og 5, som ikke opbevarer kunders midler eller værdipapirer, og som ikke kan komme i gældsforhold til deres kunder."
    },
    {
      "provision_ref": "64c",
      "section": "64c",
      "content": "§ 64 c. Et pengeinstitut skal som led i sin virksomhedsstyring, jf. § 71, stk. 1, identificere instituttets nøglepersoner. Stk. 2. Nøglepersoner er ansatte, der i det daglige er en del af den faktiske ledelse, og ansatte, der er ansvarlige for en nøglefunktion, herunder 1) den ansvarlige for risikostyringsfunktionen, 2) den ansvarlige for compliancefunktionen, 3) den ansvarlige for kreditområdet, 4) den ansvarlige for den interne revision, 5) den ansvarlige for hvidvaskforebyggelse, jf. hvidvasklovens § 7, stk. 2, og 6) medlemmer af den faktiske ledelse, der er ansvarlige for compliancefunktionen eller hvidvaskforebyggelse, men som ikke er den ansvarlige for compliancefunktionen, jf. nr. 2, eller den ansvarlige for hvidvaskforebyggelse, jf. nr. 5. Stk. 3. Et pengeinstitut skal uden unødigt ophold underrette Finanstilsynet om, hvilke ansatte der er identificeret som nøglepersoner i medfør af stk. 1, herunder hvilke stillinger de pågældende varetager, og hvilke områder eller funktioner de pågældende er ansvarlige for. Et pengeinstitut skal desuden uden unødigt ophold underrette Finanstilsynet, hvis der sker væsentlige ændringer af områder eller funktioner, som den pågældende nøgleperson er ansvarlig for, eller når en ansat ikke længere anses for at være en nøgleperson. Stk. 4. § 64, stk. 1 og 2, finder tilsvarende anvendelse for ansatte i et pengeinstitut, der er identificeret som nøglepersoner i medfør af stk. 1, og for ansatte, der er identificeret som nøglepersoner, i et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI), som ikke er et pengeinstitut. Stk. 5. Stk. 1, stk. 2, nr. 1-4, og stk. 3 finder tilsvarende anvendelse for et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI), som ikke er et pengeinstitut. Stk. 6. Erhvervsministeren fastsætter regler om kompetence- og erfaringskrav samt ansvarsområder for nøglepersoner og direktører i pengeinstitutter, systemisk vigtige finansielle institutter (SIFI) og globalt systemisk vigtige finansielle institutter (G-SIFI)."
    },
    {
      "provision_ref": "64d",
      "section": "64d",
      "content": "§ 64 d. Et gruppe 1-forsikringsselskab skal som led i sin virksomhedsstyring, jf. § 71, stk. 1, identificere selskabets nøglepersoner. Stk. 2. Et gruppe 1-forsikringsselskab skal uden unødigt ophold underrette Finanstilsynet om, hvilke ansatte der er identificeret som nøglepersoner i medfør af stk. 1, herunder hvilke stillinger de pågældende varetager. Stk. 3. § 64, stk. 1 og 2, finder tilsvarende anvendelse for ansatte i et gruppe 1-forsikringsselskab, der er identificeret som nøglepersoner i medfør af stk. 1. Stk. 4. Et gruppe 1-forsikringsselskab skal underrette Finanstilsynet, hvis en nøgleperson ikke længere varetager sin stilling eller ikke længere opfylder kravene i § 64, stk. 1."
    },
    {
      "provision_ref": "70a",
      "section": "70a",
      "content": "§ 70 a. Et pengeinstitut skal have en skriftlig politik, som sikrer og fremmer en sund virksomhedskultur. Stk. 2. Bestyrelsen skal fastlægge politikken. Stk. 3. Formanden for bestyrelsen skal i sin beretning for pengeinstituttets øverste organ redegøre for gennemførelsen og efterlevelsen af politikken. Stk. 4. Direktøren skal sikre, at politikken gennemføres og efterleves. Stk. 5. Erhvervsministeren fastsætter nærmere regler om indholdet og efterlevelsen af politikken."
    },
    {
      "provision_ref": "234a",
      "section": "234a",
      "content": "§ 234 a. Kurator anvender forlods aktiverne i et skadesforsikringsselskab til fyldestgørelse af forsikringstagerne og de sikrede. Forsikringstagerne og de sikrede viger dog for de fordringer, der er nævnt i konkurslovens §§ 93 og 94."
    },
    {
      "provision_ref": "23a",
      "section": "23a",
      "content": "§ 23 a. Et gensidigt forsikringsselskab og en tværgående pensionskasse, der skal indhente, opbevare og registrere oplysninger om reelle ejere, jf. § 23, skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om det gensidige forsikringsselskabs eller den tværgående pensionskasses ejerforhold. Stk. 2. Modtager Finanstilsynet indberetninger i medfør af hvidvaskloven om uoverensstemmelser i forhold til de registrerede oplysninger om et gensidigt forsikringsselskabs eller en tværgående pensionskasses reelle ejere, foretager Finanstilsynet en undersøgelse af forholdet. Finanstilsynet kan over for det gensidige forsikringsselskab eller den tværgående pensionskasse fastsætte en frist for forholdets berigtigelse. Stk. 3. Efter anmodning fra Finanstilsynet kan Erhvervsstyrelsen sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen i Erhvervsstyrelsens it-system. Det gensidige forsikringsselskab eller den tværgående pensionskasse skal have mulighed for at gøre indsigelse mod indberetningen, inden den offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes."
    },
    {
      "provision_ref": "336b",
      "section": "336b",
      "content": "§ 336 b. Sparevirksomheder, der skal indhente, opbevare og registrere oplysninger om reelle ejere, jf. § 336 a, skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om sparevirksomhedens ejerforhold. Stk. 2. Modtager Finanstilsynet indberetninger om uoverensstemmelser i de registrerede oplysninger om en sparevirksomheds reelle ejere i medfør af hvidvaskloven, foretager Finanstilsynet en undersøgelse af forholdet. Finanstilsynet kan over for sparevirksomheden fastsætte en frist for forholdets berigtigelse. Stk. 3. Efter anmodning fra Finanstilsynet kan Erhvervsstyrelsen sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen i Erhvervsstyrelsens it-system. Sparevirksomheden skal have mulighed for at gøre indsigelse mod indberetningen, inden den offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes.«"
    },
    {
      "provision_ref": "162a",
      "section": "162a",
      "content": "§ 162 a. Vedtægterne for en kapitalforening eller et udenlandsk investeringsinstitut omfattet af § 162, stk. 1, nr. 8, skal indeholde bestemmelser om: 1) At kapitalforeningen eller det udenlandske investeringsinstitut på en investors anmodning skal indløse investorens andel af formuen med midler, der hidrører fra formuen. 2) At kapitalforeningens eller det udenlandske investeringsinstituts afdelinger ikke må stille garantier for tredjemand eller yde eller optage lån. Kapitalforeningens eller det udenlandske investeringsinstituts afdelinger må dog optage kortfristede lån på højst 10 pct. af formuen bortset fra lån med investeringsformål. 3) At kapitalforeningen eller det udenlandske investeringsinstitut kan investere sin formue i likvide midler, herunder valuta, eller i de finansielle instrumenter, som er nævnt i bilag 5, i overensstemmelse med de krav, der stilles til instrumenter og deres udstedere i kapitel 14 i lov om investeringsforeninger m.v. 4) Risikospredning, jf. § 162 b."
    },
    {
      "provision_ref": "347d",
      "section": "347d",
      "content": "§ 347 d. Finanstilsynet kan træffe afgørelse om et midlertidigt forbud mod en værdipapirhandlers eller en fondsmæglers medlemskab af eller deltagelse på en markedsplads, hvis værdipapirhandleren eller fondsmægleren er pålagt en tvangsbøde i medfør af § 374, stk. 3, eller overtræder bestemmelserne i § 9 a, stk. 5 og 6, §§ 9 b eller 38, § 39, stk. 1-3, §§ 46 a, 46 b eller 61 c, § 64, stk. 1-4, §§ 64 a, 70, 71, 72, 73 eller 77 d, § 77 e, stk. 1 og 2, § 80 a eller § 313. Stk. 2. Finanstilsynet kan fastsætte regler om, at Finanstilsynet kan træffe afgørelse om et midlertidigt forbud mod en værdipapirhandlers eller en fondsmæglers medlemskab af eller deltagelse på en markedsplads, hvis værdipapirhandleren eller fondsmægleren overtræder reglerne i medfør af denne lov eller regler udstedt i medfør heraf."
    },
    {
      "provision_ref": "351a",
      "section": "351a",
      "content": "§ 351 a. Konstaterer Finanstilsynet, at et investeringsselskab, der har værtsland i Grønland, handler på en måde, der skader de grønlandske eller danske investorers interesser eller de grønlandske eller danske markeders ordentlige funktion, kan Finanstilsynet træffe de nødvendige foranstaltninger for at beskytte investorernes interesser og markedets ordentlige funktion, herunder ved afgørelse at forbyde investeringsselskabet at foretage yderligere transaktioner i Grønland eller Danmark, når den kompetente myndighed i investeringsselskabets hjemland ikke har kunnet træffe de nødvendige foranstaltninger for at stoppe handlinger, der skader investorernes interesser eller markedernes ordentlige funktion. Stk. 2. Konstaterer Finanstilsynet, at et investeringsselskab, der har værtsland i Grønland, og som driver en multilateral handelsfacilitet (MHF) eller en organiseret handelsfacilitet (OHF), handler på en måde, der skader investorernes interesser eller markedernes ordentlige funktionalitet, kan Finanstilsynet træffe de nødvendige foranstaltninger for at beskytte investorernes interesser og markedets ordentlige funktion, herunder påbyde investeringsselskabet ikke at give adgang for fjernmedlemmer og -brugere her i landet til den multilaterale handelsfacilitet (MHF) eller den organiserede handelsfacilitet (OHF), når den kompetente myndighed i investeringsselskabets hjemland ikke har kunnet træffe de nødvendige foranstaltninger for at stoppe handlinger, der skader investorernes interesser eller markedernes ordentlige funktionalitet."
    },
    {
      "provision_ref": "75c",
      "section": "75c",
      "content": "§ 75 c. Indgår en ansat eller en tidligere ansat og en finansiel virksomhed en aftale om en tavshedsklausul, skal det fremgå af aftalen, at den ansatte eller tidligere ansatte ikke er afskåret fra at indberette oplysninger om overtrædelser eller potentielle overtrædelser af den finansielle regulering til offentlige myndigheder. Stk. 2. Uanset stk. 1 er den ansatte eller tidligere ansatte ikke afskåret fra at indberette oplysninger om overtrædelser eller potentielle overtrædelser af den finansielle regulering til offentlige myndigheder, selv om et sådant forbud indgår i en aftale mellem den ansatte eller tidligere ansatte og den finansielle virksomhed. Det samme gælder indberetninger til ordninger efter § 75 a."
    },
    {
      "provision_ref": "347c",
      "section": "347c",
      "content": "§ 347 c. Finanstilsynet kan påbyde en finansiel virksomhed, en finansiel holdingvirksomhed eller en forsikringsholdingvirksomhed at lade en eller flere sagkyndige personer følge virksomheden i en periode på op til 6 måneder med henblik på at varetage Finanstilsynets virksomhed, når Finanstilsynet vurderer, at der er væsentlige forhold, som giver anledning hertil. Det samme gælder for filialer omfattet af § 1, stk. 3 og 4. Stk. 2. En virksomhed, der har modtaget et påbud efter stk. 1, skal give de sagkyndige personer de oplysninger og den adgang til møder, der er nødvendige, for at de sagkyndige kan følge den daglige drift i virksomheden, herunder bestyrelsesmøder, direktionsmøder og generalforsamlinger, og dens filialer med henblik på indhentelse af oplysninger. Stk. 3. De sagkyndige personer skal i forbindelse med observationen af den daglige drift i virksomheden orientere Finanstilsynet om forhold af væsentlig betydning for Finanstilsynets virksomhed. Finanstilsynet kan fastsætte vilkår for orienteringen. Stk. 4. De sagkyndige personer udpeges af Finanstilsynet. Udgifterne til de sagkyndige personer kan foreløbigt udredes af Finanstilsynet, men afholdes endeligt af virksomheden. Finanstilsynet kan kræve forudgående eller løbende betaling eller sikkerhedsstillelse fra virksomheden. Stk. 5. Erhvervsministeren kan fastsætte nærmere regler om de sagkyndige personer, herunder om udpegning og honorering."
    },
    {
      "provision_ref": "347e",
      "section": "347e",
      "content": "§ 347 e. Finanstilsynet kan stille yderligere oplysningskrav til pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "106",
      "section": "106",
      "content": "§ 106. Et investeringsforvaltningsselskab skal sikre, at der udpeges ét depotselskab for hver enkelt grønlandsk eller dansk UCITS, som det administrerer, i overensstemmelse med reglerne i dette kapitel. Stk. 2. Et depotselskab skal forvalte og opbevare en grønlandsk eller dansk UCITS’ finansielle aktiver særskilt for den grønlandske eller danske UCITS’ afdelinger. Depotselskabet skal kunne yde tilstrækkelig finansiel og faglig sikkerhed for reelt at kunne udøve hvervet for den grønlandske eller danske UCITS. Stk. 3. Depotselskabet skal under udførelsen af sine opgaver for den grønlandske eller danske UCITS handle ærligt, retfærdigt, professionelt, uafhængigt og udelukkende i den pågældende UCITS’ og dens investorers interesse. Stk. 4. Depotselskabet må ikke udføre aktiviteter, der kan skabe interessekonflikter mellem en grønlandsk eller dansk UCITS, dens investorer, investeringsforvaltningsselskabet og depotselskabet selv, medmindre depotselskabet funktionelt og hierarkisk har adskilt udførelsen af sine depotselskabsopgaver fra de af sine øvrige aktiviteter, der kan skabe interessekonflikter, og de potentielle interessekonflikter er fyldestgørende påvist, styret, overvåget og oplyst til UCITS’ens investorer. Stk. 5. Depotselskabet skal udføre instrukser fra investeringsforvaltningsselskabet eller investeringsforeninger, der ikke har delegeret den daglige ledelse til et investeringsforvaltningsselskab, medmindre instrukserne strider mod gældende lovgivning eller den grønlandske eller danske UCITS’ vedtægter eller fondsbestemmelser.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "106a",
      "section": "106a",
      "content": "§ 106 a. Depotselskabet skal sikre, at 1) en grønlandsk eller dansk UCITS’ emission og indløsning samt mortifikation af investorernes andele foretages i overensstemmelse med reglerne i lov om investeringsforeninger m.v. og vedtægterne eller fondsbestemmelserne, 2) beregningen af den indre værdi pr. andel sker i overensstemmelse med gældende lovgivning og den grønlandske eller danske UCITS’ vedtægter eller fondsbestemmelser, 3) modydelsen i forbindelse med transaktioner, som den grønlandske eller danske UCITS indgår i, leveres til den grønlandske eller danske UCITS inden for sædvanlige frister på det pågældende marked, 4) udbetaling af udbytte eller henlæggelse af overskud til forøgelse af formuen foregår i overensstemmelse med den grønlandske eller danske UCITS’ vedtægter eller fondsbestemmelser, 5) værdien af en grønlandsk eller dansk UCITS’ beholdning af pantebreve ansættes i overensstemmelse med reglerne herom, 6) en grønlandsk eller dansk UCITS’ køb og salg af de i bilag 5 nævnte instrumenter sker i overensstemmelse med § 70 i lov om investeringsforeninger m.v. og 7) køb og salg af andre aktiver end som nævnt i nr. 6, herunder pantebreve, foretages til priser, der ikke er mindre fordelagtige end dagsværdien. Stk. 2. Når depotselskabet er depotselskab for en grønlandsk eller dansk UCITS, der administreres af et administrationsselskab med hjemsted i Grønland, i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, skal depotselskabet, investeringsforeningens eller SIKAV’ens bestyrelse og administrationsselskabet indgå en skriftlig aftale om udveksling af de oplysninger, der er nødvendige, for at depotselskabet kan udføre sine pligter efter denne lov og regler udstedt i medfør af denne lov. Stk. 3. Når depotselskabet er depotselskab for en dansk UCITS, der er masterinstitut eller feederinstitut, men ikke depotselskab for begge institutter i master-feeder-strukturen, skal det indgå en skriftlig aftale med det andet depotselskab om udveksling af oplysninger for at sikre, at begge depotselskaber kan udføre deres pligter. Stk. 4. Depotselskabet for en grønlandsk eller dansk UCITS, der er masterinstitut, skal straks underrette Finanstilsynet, hvis det får kendskab til uregelmæssigheder i relation til masterinstituttet. Anses uregelmæssighederne for at have negative konsekvenser for et feederinstitut, skal depotselskabet tillige underrette feederinstituttet, dets investeringsforvaltningsselskab eller administrationsselskab og dets depotselskab. Stk. 5. Finanstilsynet kan fastsætte nærmere regler om 1) depotselskabets pligter over for grønlandske og danske UCITS, som det er depotselskab for, 2) depotselskabets pligt til at underrette et feederinstitut og dets depotselskab, jf. stk. 3, 3) depotselskabets pligt til at underrette Finanstilsynet om forhold vedrørende grønlandske og danske UCITS, det er depotselskab for, og 4) indholdet af den i stk. 2 nævnte aftale.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "106b",
      "section": "106b",
      "content": "§ 106 b. Depotselskabet skal kontrollere den grønlandske eller danske UCITS’ pengestrømme. Stk. 2. Depotselskabet skal føre særlig kontrol med, at alle betalinger foretaget af eller på vegne af investorerne i forbindelse med tegning af andele i den grønlandske eller danske UCITS er modtaget og bogført på kontantkonti i den grønlandske eller danske UCITS’, i depotselskabets eller i investeringsforvaltningsselskabets navn, når disse handler på vegne af den grønlandske eller danske UCITS, hos enheder omfattet af § 72 i lov om finansiel virksomhed som sat i kraft for Grønland ved kongelig anordning. Stk. 3. Oprettes kontantkonti i den grønlandske eller danske UCITS’ depotselskabs navn i henhold til stk. 2, må hverken midler fra den kontoførende enhed eller fra depotselskabet bogføres på sådanne konti.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "106c",
      "section": "106c",
      "content": "§ 106 c. Den grønlandske eller danske UCITS’ aktiver skal overdrages til depotselskabet til opbevaring efter følgende regler: 1) For de i bilag 5 nævnte instrumenter, som kan opbevares i depot, gælder følgende: a) Depotselskabet skal opbevare de i bilag 5 nævnte instrumenter, der kan registreres på en konto eller i et depot oprettet hos depotselskabet. b) Depotselskabet skal opbevare fysiske instrumenter omfattet af bilag 5, der kan udleveres til depotselskabet. c) Depotselskabet sikrer under overholdelse af § 72 og regler fastsat i medfør heraf, at de opbevarede instrumenter, som er omfattet af bilag 5, registreres på konti eller i depoter, der er separate fra depotselskabets egne, og at de benyttede konti og depoter er oprettet i den danske grønlandske eller UCITS’ eller dennes investeringsforvaltningsselskabs navn, således at de til enhver tid kan identificeres som tilhørende den grønlandske eller danske UCITS. 2) For andre aktiver gælder følgende: a) Depotselskabet skal kontrollere, at den grønlandske eller danske UCITS er ejer af aktiverne, baseret på dokumentation fremlagt af den grønlandske eller danske UCITS eller dennes investeringsforvaltningsselskab og på eventuelt eksisterende ekstern dokumentation. b) Depotselskabet skal føre et ajourført register over de aktiver, som depotselskabet har kontrolleret, jf. litra a. Stk. 2. Depotselskabet skal regelmæssigt give den grønlandske eller danske UCITS eller dennes investeringsforvaltningsselskab en samlet oversigt over UCITS’ens aktiver. Stk. 3. Depotselskabet eller tredjemand, som depotfunktionen er delegeret til, jf. § 106 d, må ikke sælge, pantsætte eller på anden måde disponere over den grønlandske eller danske UCITS’ aktiver uden forudgående samtykke fra UCITS’en eller dennes investeringsforvaltningsselskab. De aktiver, som opbevares i depot hos depotselskabet eller af en tredjemand, som depotfunktionen er delegeret til, må endvidere kun sælges, pantsættes eller på anden måde disponeres over, hvis 1) dispositionen sker for den grønlandske eller danske UCITS’ regning, 2) dispositionen sker efter instruktion fra investeringsforvaltningsselskabet eller den grønlandske eller danske UCITS, 3) dispositionen er i den grønlandske eller danske UCITS’ og i dens investorers interesse, 4) dispositionen er dækket af en likvid sikkerhedsstillelse af høj kvalitet, som stilles over for den danske UCITS ved overdragelse af ejendomsret, og 5) sikkerhedsstillelsens markedsværdi til enhver tid mindst udgør markedsværdien af de aktiver, som er omfattet af transaktionen med tillæg af en præmie.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "106d",
      "section": "106d",
      "content": "§ 106 d. Depotselskabet kan ikke delegere opgaver omfattet af § 106 a, stk. 1, og § 106 b til tredjemand. Stk. 2. Depotselskabet kan delegere opgaver omfattet af § 106 c, stk. 1, til tredjemand, hvis følgende betingelser er opfyldt: 1) Opgaverne delegeres ikke i den hensigt at unddrage sig kravene i denne lov. 2) Depotselskabet skal objektivt kunne begrunde delegationen. 3) Depotselskabet har udvist passende dygtighed, grundighed og omhu i forbindelse med udvælgelsen af den tredjemand, som opgaverne er delegeret til. 4) Depotselskabet skal udvise passende dygtighed, grundighed og omhu i den løbende kontrol med og overvågning af tredjemandens udførelse af de delegerede opgaver og derved forbundne arrangementer. Stk. 3. Depotselskabet skal sikre, at tredjemand i forbindelse med udførelsen af de delegerede opgaver til enhver tid opfylder følgende betingelser: 1) Tredjemands organisation og kompetencer skal være tilstrækkelige i forhold til arten og kompleksiteten af de aktiver, som er overdraget til opbevaring hos tredjemanden. 2) For så vidt angår delegation af opgaver, som er omfattet af § 106 c, stk. 1, skal tredjemand være underlagt en effektiv tilsynsmæssig regulering, herunder minimumskapitalkrav og tilsyn i den pågældende jurisdiktion, og periodisk ekstern revision for at sikre, at de i bilag 5 nævnte instrumenter er i tredjemandens besiddelse, jf. dog stk. 4. 3) Tredjemand skal holde depotselskabets kunders aktiver adskilt fra depotselskabets og tredjemandens egne aktiver på en måde, så de til enhver tid kan identificeres som tilhørende den specifikke kunde hos depotselskabet. 4) Tredjemand skal træffe de nødvendige skridt til at sikre, at en grønlandsk eller dansk UCITS’ aktiver, der opbevares i depot hos tredjemanden, i tilfælde af tredjemandens insolvens ikke kan udloddes eller realiseres til fordel for tredjemandens kreditorer. 5) Tredjemand skal overholde § 101, stk. 1, § 106, stk. 3, og § 106 c, stk. 1 og 3. Stk. 4. Depotselskabet kan delegere opgaver til tredjemand, uanset at kravene i stk. 3, nr. 2, ikke er opfyldt, hvis følgende betingelser er opfyldt: 1) Delegationen skal gælde de instrumenter, der er nævnt i bilag 5, hvor et tredjelands lovgivning kræver, at disse skal opbevares i depot hos en lokal enhed. 2) Delegationen går ikke videre end krævet af tredjelandets lovgivning. 3) Ingen lokal enhed opfylder kravene for delegation i stk. 3, nr. 2. 4) Investorerne i den grønlandske eller danske UCITS skal forud for deres investering i UCITS’en behørigt informeres om, at delegationen er påkrævet på grund af et tredjelands lovgivning, om omstændighederne, der retfærdiggør delegationen, og om de risici, der er forbundet hermed. 5) Den grønlandske eller danske UCITS eller dennes investeringsforvaltningsselskab skal have pålagt depotselskabet at delegere opbevaring af de i bilag 5 nævnte instrumenter til den lokale enhed. Stk. 5. Delegation efter undtagelsen i stk. 4 kan kun opretholdes, så længe alle betingelserne i stk. 4, nr. 1-3, er opfyldt. Stk. 6. Levering af ydelser via værdipapirafviklingssystemer og levering af ydelser via tredjelandes værdipapirafviklingssystemer anses ikke som delegation af depotselskabets opgaver. Stk. 7. Tredjemand kan videredelegere de opgaver, som tredjemand har fået delegeret af depotselskabet, jf. stk. 2 og 4, hvis videredelegationen opfylder samme krav, som gælder for depotselskabets delegation. § 107, stk. 1 og 2, finder anvendelse på de relevante parter i tilfælde af videredelegation.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "107",
      "section": "107",
      "content": "§ 107. Depotselskabet er ansvarligt over for den grønlandske eller danske UCITS og UCITS’ens investorer for tab af de i bilag 5 nævnte instrumenter, som er opbevaret i depot efter § 106 c, stk. 1, nr. 1, hvor tabet er forårsaget af depotselskabet eller den tredjemand, til hvem opgaven er delegeret efter § 106 d, stk. 2, jf. dog stk. 2. Stk. 2. Depotselskabet er ikke ansvarligt for tab efter stk. 1, hvis depotselskabet kan bevise, at tabet skyldes en ekstern hændelse, som depotselskabet ikke med rimelighed kunne forventes at have kontrol over, og hvis konsekvenser ville have været uundgåelige, selv om depotselskabet havde truffet alle rimelige forholdsregler. Stk. 3. Ved tab efter stk. 1 skal depotselskabet uden unødigt ophold yde erstatning til den grønlandske eller danske UCITS eller dennes investeringsforvaltningsselskab på vegne af UCITS’en i form af de i bilag 5 nævnte instrumenter af samme type eller et beløb svarende til værdien af disse. Stk. 4. Depotselskabet er ansvarligt over for den grønlandske eller danske UCITS og dennes investorer for ethvert andet tab, som disse måtte lide som følge af depotselskabets uagtsomme eller forsætlige misligholdelse af sine forpligtelser efter denne lov. Stk. 5. Depotselskabet er ansvarligt, uanset om der er sket delegation efter § 106 d. Stk. 6. Depotselskabet kan ikke ved aftale frigøre sig for eller begrænse sit erstatningsansvar i forbindelse med tab af instrumenter omfattet af bilag 5, som er opbevaret i depot efter § 106 c, stk. 1, nr. 1. Aftaler i strid med 1. pkt. er ugyldige. Stk. 7. Investorer i grønlandske eller danske UCITS kan gøre krav gældende over for depotselskabet enten direkte eller indirekte gennem den grønlandske eller danske UCITS eller dennes investeringsforvaltningsselskab. Dette må dog ikke føre til dobbelt erstatning eller ulige behandling af investorerne.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "107a",
      "section": "107a",
      "content": "§ 107 a. Depotselskabet skal efter anmodning stille alle de oplysninger til rådighed for Finanstilsynet, som depotselskabet har indhentet under udførelsen af sine opgaver, og som kan være nødvendige for Finanstilsynet som tilsynsmyndighed for en grønlandsk eller dansk UCITS og dennes investeringsforvaltningsselskab. Stk. 2. Er investeringsforvaltningsselskabets kompetente myndigheder forskellige fra depotselskabets, skal Finanstilsynet straks videregive de modtagne oplysninger til investeringsforvaltningsselskabets kompetente myndigheder.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "107b",
      "section": "107b",
      "content": "§ 107 b. Finanstilsynet kan fastsætte nærmere regler for følgende: 1) Betingelserne for udførelsen af depotselskabsfunktionerne i § 106, stk. 5, § 106 a, stk. 1, nr. 1-3 og 5, § 106 b og § 106 c, stk. 1, herunder: a) Hvilke typer af de i bilag 5 nævnte instrumenter der er omfattet af depotselskabets opbevaringspligt, jf. § 106 c, stk. 1, nr. 1. b) Betingelserne for, hvordan depotselskabet skal udføre sine opbevaringsopgaver med hensyn til de i bilag 5 nævnte instrumenter, der er registreret hos en værdipapircentral. c) Betingelserne for, hvordan depotselskabet sikkert og i overensstemmelse med § 106 c, stk. 1, nr. 1, skal opbevare de i bilag 5 nævnte instrumenter, som er udstedt på navn og registreret hos en udsteder eller registrator. 2) Depotselskabets forpligtelser i forbindelse med udvælgelse og overvågning af tredjemand ved delegation af depotselskabsopgaver, jf. § 106 d, stk. 2, nr. 3 og 4. 3) De krav, der stilles til tredjemands adskillelse af depositarens egne aktiver fra depositarens kunders aktiver, jf. § 106 d, stk. 3, nr. 3. 4) De skridt, som en tredjemand skal tage for at sikre, at en grønlandsk eller dansk UCITS’ aktiver, der opbevares i depot hos tredjemanden, i tilfælde af tredjemandens insolvens ikke kan udloddes eller realiseres til fordel for tredjemandens kreditorer, jf. § 106 d, stk. 3, nr. 4. 5) Hvornår finansielle aktiver, som depotselskabet er ansvarlig for, skal anses for at være gået tabt, jf. § 107, stk. 1. 6) Hvad der skal forstås ved eksterne hændelser, som depotselskabet ikke med rimelighed kunne forventes at have kontrol over, og hvis konsekvenser ville have været uundgåelige, selv om depotselskabet havde truffet alle rimelige forholdsregler, jf. § 107, stk. 2. 7) Betingelserne for at opfylde uafhængighedskravet i § 101, stk. 1, og § 106, stk. 3.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "336a",
      "section": "336a",
      "content": "§ 336 a. Sparevirksomheden skal indhente oplysninger om sparevirksomhedens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder. Stk. 2. Enhver, der direkte eller indirekte ejer eller kontrollerer sparevirksomheden, skal efter sparevirksomhedens anmodning forsyne sparevirksomheden med de oplysninger om ejerforholdet, der er nødvendige for sparevirksomhedens identifikation af reelle ejere, herunder oplysninger om de reelle ejeres rettigheder. Stk. 3. Sparevirksomheden skal registrere oplysningerne, herunder oplysninger om de reelle ejeres rettigheder, i Erhvervsstyrelsens it-system, hurtigst muligt efter at sparevirksomheden er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, som er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at sparevirksomheden er blevet bekendt med ændringen. De registrerede medlemmer af sparevirksomhedens direktion skal betragtes og registreres som reelle ejere i Erhvervsstyrelsens it-system, hvis sparevirksomheden efter at have udtømt alle muligheder for identifikation herefter ingen reelle ejere har eller ingen reelle ejere kan identificeres. Stk. 4. Sparevirksomheden skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om reelle ejere. Resultatet af den årlige undersøgelse fremlægges på det bestyrelsesmøde, hvor bestyrelsen godkender årsrapporten. Stk. 5. Sparevirksomheden skal opbevare dokumentation for de indhentede oplysninger om sparevirksomhedens reelle ejere i 5 år efter det reelle ejerskabs ophør. Sparevirksomheden skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikation af reelle ejere i 5 år efter gennemførelsen af identifikationsforsøget. Stk. 6. Sparevirksomheden skal efter anmodning udlevere oplysninger om sparevirksomhedens reelle ejere, herunder om sparevirksomhedens forsøg på at identificere sparevirksomhedens reelle ejere, til Statsadvokaten for Særlig Økonomisk og International Kriminalitet. Sparevirksomheden skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver. Stk. 7. Statsadvokaten for Særlig Økonomisk og International Kriminalitet og andre kompetente myndigheder kan vederlagsfrit videregive oplysninger om reelle ejere, der er registreret, jf. stk. 3, eller er indhentet, jf. stk. 6, til andre EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester. Stk. 8. Erhvervsstyrelsen fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentliggørelse efter stk. 1, 3 og 5 i Erhvervsstyrelsens it-system, herunder hvilke oplysninger sparevirksomheden skal registrere i styrelsens it-system.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "46a",
      "section": "46a",
      "content": "§ 46 a. Et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab eller et investeringsforvaltningsselskab, der har tilladelse som værdipapirhandler i medfør af § 9, stk. 1, og som yder investeringsrådgivning, må kun meddele kunden, at dette sker på uafhængigt grundlag, hvis der rådgives om et bredt udsnit af de finansielle instrumenter, som er på markedet, og som er forskellige med hensyn til type og udstedere eller produktudbydere, så det sikres, at kundens investeringsmål imødekommes på passende vis. De finansielle instrumenter, der rådgives om, må ikke være begrænset til finansielle instrumenter, der er udstedt eller udbudt af det pågældende institut eller selskab selv eller af andre juridiske personer, der enten har snævre forbindelser med instituttet eller selskabet eller har så tætte juridiske eller økonomiske forbindelser med instituttet eller selskabet, at dette kan indebære en risiko for at svække det uafhængige grundlag for den ydede rådgivning.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "46b",
      "section": "46b",
      "content": "§ 46 b. Yder et pengeinstitut, et fondsmæglerselskab eller et investeringsforvaltningsselskab, der har tilladelse som værdipapirhandler i medfør af § 9, stk. 1, jf. § 10, stk. 2, investeringsrådgivning på uafhængigt grundlag, jf. § 46 a, eller udøver et sådant institut eller selskab skønsmæssig porteføljepleje, må instituttet eller selskabet ikke modtage og beholde gebyrer, provisioner eller andre penge- og naturalieydelser, der betales af tredjemand eller en person, som handler på tredjemands vegne, i forbindelse med leveringen af den pågældende tjenesteydelse til instituttets eller selskabets kunder. Tilsvarende gælder for et realkreditinstitut, der yder investeringsrådgivning på et uafhængigt grundlag, jf. § 46 a. Modtager et sådant institut eller selskab sådanne provisioner m.v. som nævnt i 1. pkt., skal de hurtigst muligt videregives til kunden. 1. pkt. gælder ikke naturalieydelser af mindre værdi, som kan øge kvaliteten af den tjenesteydelse, der leveres til kunden, og som ikke kan forhindre det pågældende institut eller selskab i at overholde sin pligt til at handle i kundens bedste interesse. Sådanne naturalieydelser skal oplyses tydeligt til kunden. Stk. 2. Erhvervsministeren kan fastsætte nærmere regler om, hvilke naturalieydelser der er omfattet af stk. 1, 4. og 5. pkt., og om krav til håndtering af modtagne gebyrer, provisioner eller andre penge- og naturalieydelser, der betales af tredjemand eller en person, som handler på tredjemands vegne, for pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber og investeringsforvaltningsselskaber, som har tilladelse som værdipapirhandler i medfør af § 9, stk. 1, jf. § 10, stk. 2.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "77g",
      "section": "77g",
      "content": "§ 77 g. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I skal sikre, at virksomhedens lønpolitik, jf. § 77 d, stk. 1, de specifikke aflønningskrav i § 77 a, stk. 1, nr. 2-7, og stk. 3-6, og § 77 b, stk. 3, efterleves af pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber I og finansieringsinstitutter som defineret i artikel 4, stk. 1, nr. 26, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, inden for samme koncern. Stk. 2. De variable løndele til et medlem af bestyrelsen eller direktionen i et pengeinstitut, et realkreditinstitut, et fondsmæglerselskab I eller et finansieringsinstitut som defineret i artikel 4, stk. 1, nr. 26, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber , som sat i kraft for Grønland ved lov, der ikke er beliggende i Danmark, må højst udgøre 100 pct. af henholdsvis honoraret og den faste grundløn inklusive pension. Stk. 3. Et pengeinstitut, et realkreditinstitut og et fondsmæglerselskab I skal sikre, at de ansatte, hvis aktiviteter har en væsentlig indflydelse på koncernens risikoprofil, udpeges i henhold reglerne om medarbejderkategorier, hvis arbejde har væsentlig indflydelse på institutters risikoprofil, som sættes i kraft i medfør af § 77 h, stk. 1, inden for samme koncern.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "77h",
      "section": "77h",
      "content": "§ 77 h. Erhvervsministeren kan for pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber, investeringsforvaltningsselskaber og finansielle holdingvirksomheder fastsætte regler, som er nødvendige for at anvende eller gennemføre de afgørelser eller retsakter, som vedtages af Kommissionen i medfør af artikel 94 i Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter og investeringsselskaber, om ændring af direktiv 2002/87/EF og om ophævelse af direktiv 2006/48/EF og 2006/49/EF herunder om de ændringer af afgørelser eller retsakter, som de grønlandske forhold tilsiger, og om definitionen af andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil. Stk. 2. Erhvervsministeren kan for pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber, investeringsforvaltningsselskaber og finansielle holdingvirksomheder fastsætte nærmere regler om pligten til at offentliggøre oplysninger om aflønning af bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil. Stk. 3. Erhvervsministeren kan for pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber, investeringsforvaltningsselskaber og finansielle holdingvirksomheder fastsætte nærmere regler om de forhold, som er nævnt i § 77 a, stk. 1-6, og § 77 d, stk. 1. Stk. 4. Erhvervsministeren kan for pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I fastsætte nærmere regler om efterlevelse af regler om aflønning på koncernniveau.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "77i",
      "section": "77i",
      "content": "§ 77 i. Erhvervsministeren kan for forsikringsselskaber og forsikringsholdingvirksomheder fastsætte nærmere regler om definitionen af andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil. Stk. 2. Erhvervsministeren kan for forsikringsselskaber og forsikringsholdingvirksomheder fastsætte nærmere regler om lønpolitik og aflønning af bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil. Stk. 3. Erhvervsministeren kan fastsætte nærmere regler om forsikringsselskabers og forsikringsholdingvirksomheders pligt til at offentliggøre oplysninger om aflønning af bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "312a",
      "section": "312a",
      "content": "§ 312 a. Et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI) skal som led i sin virksomhedsstyring, jf. § 71, stk. 1, identificere instituttets nøglepersoner. Stk. 2. Et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI) skal underrette Finanstilsynet om, hvilke ansatte der er identificeret som nøglepersoner i medfør af stk. 1, herunder hvilke stillinger de pågældende varetager.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "312b",
      "section": "312b",
      "content": "§ 312 b. Udskydelse af variabel løn efter § 77 a, stk. 1, nr. 5, skal, for så vidt angår medlemmer af bestyrelsen og direktionen i et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI), ske over en periode på mindst 5 år med påbegyndelse 1 år efter beregningstidspunktet med en ligelig fordeling over årene eller med en voksende andel i slutningen af perioden. Stk. 2. En væsentlig del af den udskudte variable løndel efter stk. 1 skal, for så vidt angår medlemmer af bestyrelsen og direktionen i et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI), bestå af en balance af aktier, tilsvarende ejerandele afhængigt af virksomhedens juridiske struktur, aktiebaserede instrumenter eller, hvis der er tale om en virksomhed, hvis kapitalandele ikke er optaget til handel på et reguleret marked, tilsvarende instrumenter, der afspejler virksomhedens kreditværdighed. Pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber I og fondsmæglerselskaber, der har tilladelse til udførelse af ordrer og skønsmæssig porteføljepleje, jf. bilag 4, afsnit A, nr. 2 og 4, skal, hvor det er muligt og hensigtsmæssigt, anvende instrumenter som reguleret i artikel 52 og 63 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, eller andre instrumenter, der kan konverteres til egentlige kernekapitalinstrumenter eller nedskrives, og som i passende grad afspejler virksomhedens kreditværdighed som en virksomhed, hvis aktivitet formodes af fortsætte. Instrumenterne kan udstedes i virksomheden eller dennes modervirksomhed, der ejer virksomheden fuldt ud.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "313a",
      "section": "313a",
      "content": "§ 313 a. § 64, stk. 1-5, finder tilsvarende anvendelse for ansatte i et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI), der er identificeret som nøglepersoner i medfør af § 312 a, stk. 1.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "313b",
      "section": "313b",
      "content": "§ 313 b. Uden direktionens godkendelse må et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI) ikke bevilge eksponering mod eller modtage sikkerhedsstillelse fra 1) ansatte i instituttet, der er identificeret som nøglepersoner i medfør af § 312 a, stk. 1, eller 2) virksomheder, hvor personkredsen nævnt i nr. 1 er direkte eller indirekte besidder af en kvalificeret andel eller er bestyrelsesmedlem eller direktør. Stk. 2. De eksponeringer, der er nævnt i stk. 1, skal bevilges i henhold til instituttets sædvanlige forretningsbetingelser og på markedsbaserede vilkår. Instituttets eksterne revisor skal i revisionsprotokollatet vedrørende årsrapporten afgive erklæring om, hvorvidt kravene i 1. pkt. er opfyldt. Stk. 3. Direktionen skal overvåge forsvarligheden og forløbet af de eksponeringer, der er nævnt i stk. 1. Stk. 4. Reglerne i stk. 1-3 gælder også eksponeringer mod personer, der er knyttet til ansatte, som er identificeret som nøglepersoner i medfør af § 312 a, stk. 1, ved ægteskab, samliv i mindst 2 år eller slægtskab i ret op- eller nedstigende linje eller som søskende, og mod virksomheder, for hvilke sådanne personer er direktører.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "363a",
      "section": "363a",
      "content": "§ 363 a. Filialer i Grønland af udenlandske virksomheder, der er meddelt tilladelse til at udøve den virksomhed, som er nævnt i §§ 7-11, i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, betaler årligt en afgift til Finanstilsynet på 15 pct. af, hvad virksomheder af tilsvarende art og størrelse med dansk tilladelse skal betale efter § 363 og §§ 364-366. Der pålægges altid en minimumsafgift på 2.000 kr. Stk. 2. Er der etableret et tilsynskollegium, betaler filialer af udenlandske forsikringsselskaber 20 pct. af, hvad virksomheder af tilsvarende art og størrelse med dansk tilladelse skal betale efter §§ 365 og 366. Stk. 3. Er der etableret et tilsynskollegium, betaler filialer af udenlandske kreditinstitutter 50 pct. af, hvad virksomheder af tilsvarende art og størrelse med dansk tilladelse skal betale efter §§ 363 og 364. Stk. 4. Overstiger filialens balance, filialens udlån i Grønland eller filialens indlån i Grønland en eller flere af indikatorerne i § 308, stk. 2, betaler filialer af udenlandske kreditinstitutter 80 pct. af, hvad virksomheder af tilsvarende art og størrelse med dansk tilladelse skal betale efter §§ 363 og 364 i lov for Danmark om finansiel virksomhed. Dette gælder også for udenlandske koncerner med flere filialer af kreditinstitutter i Grønland, hvor der er etableret et tilsynskollegium, og hvor summen af filialernes balancer, udlån i Grønland eller indlån i Grønland overstiger en eller flere af indikatorerne i § 308, stk. 2. Tilsvarende gælder det for kreditinstitutfilialer i udenlandske koncerner med en eller flere filialer og med et eller flere penge- eller realkreditinstitutter i Grønland, hvor der er etableret et tilsynskollegium, og hvor summen af filialernes og penge- og realkreditinstitutternes balancer, udlån i Grønland eller indlån i Grønland overstiger en eller flere af indikatorerne i § 308, stk. 2.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "9a",
      "section": "9a",
      "content": "§ 9 a. Et fondsmæglerselskab, et pengeinstitut eller et realkreditinstitut kan udpege en fysisk eller juridisk person som tilknyttet agent, der kan udføre de aktiviteter, der er nævnt i stk. 2, på vegne af fondsmæglerselskabet, pengeinstituttet eller realkreditinstituttet. Stk. 2. En tilknyttet agent, jf. stk. 1, kan udføre følgende: 1) Markedsføre fondsmæglerselskabets, pengeinstituttets eller realkreditinstituts ydelser. 2) Indgå kundeaftaler om investeringsservice. 3) Modtage og formidle ordrer for investors regning til det fondsmæglerselskab, pengeinstitut eller realkreditinstitut, der har tilknyttet agenten, vedrørende et eller flere finansielle instrumenter. 4) Yde investeringsrådgivning som nævnt i bilag 4, afsnit A, nr. 5. 5) Opbevare en kundes penge og finansielle instrumenter på vegne af det fondsmæglerselskab, pengeinstitut eller realkreditinstitut, der har tilknyttet agenten. Stk. 3. Et fondsmæglerselskab, pengeinstitut eller realkreditinstitut, der tilknytter en agent, skal sikre, at agenten overholder de regler, der er fastsat i denne lov for at udøve de aktiviteter, der er nævnt i stk. 2, regler fastsat i medfør af denne lov. Virksomheden skal endvidere sikre, at personer hos den tilknyttede agent, som udøver aktiviteter omfattet af stk. 2, opfylder kravene i § 9 b, stk. 2, nr. 2. Stk. 4. Opbevarer en tilknyttet agent kunders penge og finansielle instrumenter, skal det fondsmæglerselskab, pengeinstitut eller realkreditinstitut, der har tilknyttet agenten, sikre, at agenten overholder de organisatoriske krav, der følger af § 72 og bekendtgørelser udstedt i medfør heraf. Stk. 5. Et fondsmæglerselskab, pengeinstitut eller realkreditinstitut, der tilknytter en agent, er økonomisk ansvarlig for de aktiviteter, som agenten udøver i henhold til stk. 2. Virksomheden skal endvidere træffe alle nødvendige foranstaltninger til at sikre, at agentens øvrige aktiviteter ikke skader de aktiviteter, som agenten udfører på vegne af denne. Stk. 6. Et fondsmæglerselskab, pengeinstitut eller realkreditinstitut, der tilknytter en agent, skal sikre, at agenten senest i forbindelse med en henvendelse til en kunde oplyser, at vedkommende er en tilknyttet agent, og navnet på den virksomhed, som vedkommende repræsenterer.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "9b",
      "section": "9b",
      "content": "§ 9 b. En tilknyttet agent, jf. § 9 a, stk. 1, skal registrere sig i Finanstilsynets register over tilknyttede agenter. Stk. 2. Finanstilsynet registrerer en tilknyttet agent, når følgende betingelser er opfyldt: 1) Agentens bestyrelse og direktion eller den ledelsesansvarlige, hvis virksomheden drives som et interessentskab eller en enkeltmandsvirksomhed, godtgør, at de eller den pågældende a) besidder den erfaring, faglige kompetence og tilstrækkelige viden om de ydelser, som virksomheden skal levere, b) ikke er under konkurs og c) ikke er pålagt strafansvar for overtrædelse af den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelse indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde. 2) Agenten erklærer, at de personer, som udfører aktiviteter omfattet af § 9 a, stk. 2, besidder en passende viden og erfaring til at kunne levere sådanne ydelser og kan fremvise en straffeattest uden påtegning af ubetinget frihedsstraf i 4 måneder eller derover for overtrædelse af straffelovens kapitel 28. 3) Den virksomhed, hvortil agenten er tilknyttet, erklærer, at den bærer ethvert økonomisk ansvar, som måtte følge af agentens virksomhed. Stk. 3. En agent kan kun tilknyttes ét fondsmæglerselskab, ét pengeinstitut eller ét realkreditinstitut. Stk. 4. Ophører en agentaftale mellem et fondsmæglerselskab, et pengeinstitut eller et realkreditinstitut og en tilknyttet agent, skal virksomheden underrette Finanstilsynet herom snarest muligt. Finanstilsynet sletter den tilknyttede agent fra Finanstilsynets register over tilknyttede agenter.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "33a",
      "section": "33a",
      "content": "§ 33 a. Et udenlandsk kreditinstitut eller investeringsselskab, der er meddelt tilladelse i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, skal have tilladelse fra Finanstilsynet til at yde investeringsservice eller udføre investeringsaktiviteter med eller uden accessoriske tjenesteydelser i Grønland gennem en filial. Stk. 2. Et udenlandsk kreditinstitut eller investeringsselskab skal til brug for Finanstilsynets behandling af ansøgningen om tilladelse, jf. stk. 1, indsende følgende oplysninger: 1) Navnet på den kompetente myndighed i hjemlandet, og hvis der er flere kompetente myndigheder, oplysning om deres respektive kompetenceområder. 2) Oplysninger om det udenlandske kreditinstituts eller investeringsselskabs navn, juridiske form, vedtægtsmæssige hjemsted og adresse, medlemmer af ledelsesorganet og relevante aktionærer. 3) En beskrivelse af filialens virksomhed, herunder oplysninger om organisation og de planlagte aktiviteter, samt en beskrivelse af eventuel outsourcing af væsentlige aktivitetsområder. 4) Navnene på de personer, der er ansvarlige for ledelse af filialen, samt dokumentation for, at de opfylder kravene i § 14, stk. 1, nr. 2, og § 14, stk. 7. 5) Oplysninger om den startkapital, som filialen har fri rådighed over. Stk. 3. Finanstilsynet giver tilladelse, jf. stk. 1, når det er godtgjort, at 1) de aktiviteter, der søges om tilladelse til, er omfattet af det udenlandske kreditinstituts eller investeringsselskabs tilladelse og er underlagt tilsyn i hjemlandet, 2) der mellem Finanstilsynet og de kompetente myndigheder i det udenlandske kreditinstituts eller investeringsselskabs hjemland foreligger en international samarbejdsaftale, herunder bestemmelser om informationsudveksling med henblik på at bevare markedets integritet og beskytte investorerne, 3) filialen har fri rådighed over tilstrækkelig startkapital, 4) filialens ledelse opfylder kravene i § 14, stk. 1, nr. 2, og § 14, stk. 7, 5) det udenlandske kreditinstituts eller investeringsselskabs hjemland med Danmark har indgået en aftale, som fuldt ud overholder standarderne i artikel 26 i Organisationen for Økonomisk Samarbejde og Udviklings (OECD’s) modelbeskatningsoverenskomst vedrørende indkomst og formue, og som sikrer en effektiv informationsudveksling om skatteforhold, herunder multilaterale skatteaftaler, 6) det udenlandske kreditinstitut eller investeringsselskab indgår i en investorgarantiordning, som er godkendt eller anerkendt i henhold til Europa-Parlamentets og Rådets direktiv 97/9/EF af 3. marts 1997 om investorgarantiordninger, og 7) filialen vil være i stand til at opfylde kravene i §§ 43, 46 a, 46 b og 71, § 72, stk. 1, 2 og 5, og § 77 e i denne lov og §§ 88-95, 98-109, 114 og 135-140, § 196, stk. 2, og §§ 214 og 218 i lov om kapitalmarkeder og i foranstaltninger vedtaget i medfør heraf. Stk. 4. Finanstilsynet meddeler inden 6 måneder efter modtagelse af en fuldstændig ansøgning, om tilladelse kan gives. Stk. 5. §§ 223 og 224 gælder tilsvarende for inddragelse af tilladelse meddelt efter stk. 1.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "267",
      "section": "267",
      "content": "§ 267. Nedskrivningsegnede passiver består af kapitalgrundlag og nedskrivningsegnede forpligtelser. Stk. 2. Ved nedskrivningsegnede forpligtelser forstås de forpligtelser og kapitalinstrumenter, der ikke kvalificeres som egentlige eller hybride kernekapitalinstrumenter eller supplerende kapitalinstrumenter, som der kan gennemføres bail-in på, jf. § 25, stk. 1, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning, som ikke er undtaget bail-in, jf. § 25, stk. 3, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning, og som opfylder følgende betingelser: 1) Forpligtelsen har en restløbetid på mindst 1 år. 2) Forpligtelsen hidrører ikke fra et derivat. 3) Gældsinstrumentet er udstedt og fuldt indbetalt med midler, der ikke direkte eller indirekte er finansieret af pengeinstituttet eller fondsmæglerselskabet I. 4) Forpligtelsen er ikke en forpligtelse over for pengeinstituttet eller fondsmæglerselskabet I selv, og pengeinstituttet eller fondsmæglerselskabet I har ikke stillet sikkerhed eller garanti for forpligtelsen. 5) Forpligtelsen hidrører ikke fra indskud, som er foranstillet de simple kreditorer i konkursordenen, jf. § 13 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Grønland ved kongelig anordning, og kapitel 10 i konkursloven (Nalunaarutit). Stk. 3. Er et passiv underlagt lovgivningen i et tredjeland, kan Finanstilsynet beslutte, at virksomheden skal godtgøre, at en afgørelse fra Finanstilsynet eller en beslutning fra Finansiel Stabilitet om at nedskrive eller konvertere passivet vil være gyldig i henhold til tredjelandets lovgivning. Kan dette ikke godtgøres, medregnes passivet ikke i de nedskrivningsegnede passiver.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "48a",
      "section": "48a",
      "content": "§ 48 a. §§ 53 b og 53 c gælder også for pengeinstitutter, når de yder realkreditlignende lån. Stk. 2. § 53 d gælder også for pengeinstitutter, når de yder realkreditlignende lån og pengeinstituttet har varslet en forhøjelse af et rentetillæg. Stk. 3. Stk. 1 og 2 gælder ikke ved på forhånd aftalte ændringer i renter, renteloft eller rentegulve, når disse ændringer i henhold til aftalen kun kan gennemføres med mindst 3 års mellemrum.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "53b",
      "section": "53b",
      "content": "§ 53 b. Et realkreditinstitut må ikke i løbende kundeforhold ændre renter, gebyrer, bidrag eller andet vederlag for realkreditlån til ugunst for forbrugeren uden et forudgående varsel på 6 måneder. Stk. 2. Et varsel efter stk. 1 skal indeholde en begrundelse for ændringen. Begrundelsen skal angive 1) de forhold, der har udløst ændringen, og en henvisning til de dele af aftalegrundlaget, der indeholder hjemmelen til at gennemføre ændringen, og 2) oplysning om de væsentligste forhold, der har haft betydning for ændringens omfang, og disse forholds skønnede andel af den samlede stigning. Stk. 3. Et varsel efter stk. 1 skal endvidere indeholde følgende oplysninger: 1) Kursværdien af forbrugerens lån. Er kursen ikke fast, skal realkreditinstituttet oplyse forbrugeren herom og om, hvordan forbrugeren kan få oplyst den aktuelle kurs. 2) Oplysninger om, at forbrugeren har mulighed for at indfri lånet og omlægge det til et andet lån i samme institut eller hos en anden kreditgiver, og under hvilke betingelser forbrugeren kan indfri lånet. 3) Oplysninger om, at andre kreditgivere kan findes på prisportaler drevet af private udbydere. Stk. 4. Ved ændring af renter, bidrag og væsentlige ændringer i andet vederlag eller ved opkrævning af et nyt vederlag skal varslet ske til forbrugeren på papir eller andet varigt medium. Varslet skal være kommet frem til forbrugeren, senest 6 måneder før ændringen træder i kraft. Stk. 5. Stk. 1, 3 og 4 gælder ikke for ændringer, der er begrundet i udefrakommende forhold, som realkreditinstituttet ikke har indflydelse på.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "53c",
      "section": "53c",
      "content": "§ 53 c. Et realkreditinstitut kan kun gøre en ændring af renter, gebyrer, bidrag eller andet vederlag gældende, hvis realkreditinstituttet har iagttaget § 53 b, stk. 1, 2 og 4, jf. dog stk. 2 og § 53 b, stk. 5. Stk. 2. Stk. 1 gælder ikke for uvæsentlige stigninger i gebyrer og andet vederlag end renter og bidrag.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "53d",
      "section": "53d",
      "content": "§ 53 d. Har et realkreditinstitut varslet en forbruger om en forhøjelse af et bidrag, jf. § 53 b, stk. 1, og har forbrugeren opsagt det pågældende realkreditlån inden 6 måneder fra den dag, hvor varslet er kommet frem, må realkreditinstituttet ikke opkræve gebyrer i forbindelse med indfrielsen af det pågældende realkreditlån. Realkreditinstituttet kan dog opkræve halvdelen af de gebyrer, der opkræves i forbindelse med en obligationshandel til brug for indfrielse af realkreditlånet. Realkreditinstituttet er forpligtet til at gennemføre obligationshandelen på forbrugerens anmodning. Stk. 2. Yder et realkreditinstitut en forbruger et lån til brug for indfrielse af et realkreditlån eller realkreditlignende lån i tilfælde, hvor forbrugeren har opsagt det pågældende lån som følge af en varslet forhøjelse af bidrag eller rentetillæg inden for 6 måneder fra den dag, hvor varslet kom frem, må det modtagende realkreditinstitut kun opkræve halvdelen af de gebyrer, der opkræves i forbindelse med en obligationshandel til brug for indfrielsen af det opsagte realkreditlån eller realkreditlignende lån.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "361",
      "section": "361",
      "content": "§ 361. Følgende fysiske og juridiske personer omfattet af lov om finansiel virksomhed betaler årligt et grundbeløb til Finanstilsynet: 1) Arbejdsmarkedets Erhvervssikring betaler 27.000 kr. 2) Arbejdsmarkedets Tillægspension (ATP) betaler 4.922.000 kr. 3) CO 2 -kvotebydere betaler 18.400 kr. 4) En fælles datacentral betaler 119.000 kr. Har en fælles datacentral i et regnskabsår gennemsnitligt færre end 25 fuldtidsansatte, betaler den fælles datacentral dog 2.200 kr. 5) Garantifonden for skadesforsikringsselskaber betaler 111.000 kr. 6) Genforsikringsmæglerselskaber betaler 33.500 kr. 7) Hver finansiel holdingvirksomhed og forsikringsholdingvirksomhed betaler 11.000 kr. 8) Hver udsteder af collateralized mortgage obligations og ISPV-obligationer og lignende virksomheder betaler 22.500 kr. pr. serie. 9) Pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I betaler samlet 3.350.000 kr. Afgiften fordeles i forhold til den enkelte virksomheds andel af de omfattede virksomheders samlede bogførte balancesum. Der pålægges altid en minimumsafgift på 4.400 kr. Stk. 2. Følgende fysiske og juridiske personer omfattet af lov om kapitalmarkeder betaler årligt et grundbeløb til Finanstilsynet: 1) En operatør af et reguleret marked betaler 216.000 kr. samt 1.300 kr. pr. finansielt instrument, der er optaget til handel ved udgangen af året. Afgiften kan dog højst udgøre 5.415.000 kr. 2) Et selskab, der driver en multilateral handelsfacilitet, betaler 162.000 kr. samt 1.300 kr. pr. finansielt instrument, der er optaget til handel ved udgangen af året. Afgiften kan dog højst udgøre 1.462.000 kr. 3) Et selskab, der driver en organiseret handelsfacilitet, betaler 108.000 kr. samt 1.300 kr. pr. finansielt instrument, der er optaget til handel ved udgangen af året. Afgiften kan dog højst udgøre 758.000 kr. 4) En operatør af et reguleret marked, der har tilladelse til at drive en CO 2 -auktioneringsplatform, betaler ud over afgiften efter nr. 1 54.000 kr. 5) En systematisk internalisator betaler 54.000 kr. samt 1.300 kr. pr. finansielt instrument, som den systematiske internalisator forestod handel med ved udgangen af året. Afgiften kan dog højst udgøre 325.000 kr. 6) Værdipapircentraler (CSD’er) med tilladelse i henhold til Europa-Parlamentets og Rådets forordning (EU) nr. 909/2014 af 23. juli 2014 om forbedring af værdipapirafviklingen i Den Europæiske Union og om værdipapircentraler, jf. § 211, stk. 2, nr. 7, i lov om kapitalmarkeder, betaler 4.110.000 kr. 7) Udbydere af dataindberetningstjenester med tilladelse efter kapitel 26 i lov om kapitalmarkeder betaler 725.000 kr. pr. type af dataindberetningstjeneste, der udbydes. 8) Centrale modparter (CCP’er) med tilladelse i henhold til Europa-Parlamentets og Rådets forordning (EU) nr. 648/2012 af 4. juli 2012 om OTC-derivater, centrale modparter og transaktionsregistre, jf. § 211, stk. 2, nr. 4, i lov om kapitalmarkeder, betaler 725.000 kr. 9) Finansielle virksomheder, finansielle holdingvirksomheder og forsikringsholdingvirksomheder, hvis omsættelige værdipapirer er optaget til handel på et reguleret marked, og hvis markedsværdi af de handlede omsættelige værdipapirer er på 1 mia. kr. eller derover ved udgangen af året, betaler 89.000 kr. Er markedsværdien af de handlede omsættelige værdipapirer på 250 mio. kr. og derover, men under 1 mia. kr., ved udgangen af året, betales 44.500 kr. Er markedsværdien af de handlede omsættelige værdipapirer på under 250 mio. kr. ved udgangen af året, betales 22.250 kr. Afdelinger af danske UCITS, som har udstedt andele, der er optaget til handel på et reguleret marked, betaler 11.125 kr. 10) Fysiske eller juridiske personer, som anmoder om Finanstilsynets godkendelse af et prospekt i henhold til kapitel 3 i lov om kapitalmarkeder, betaler 55.800 kr. i afgift pr. anmodning. 11) Udstedere, der efter egen anmodning har fået tilladelse til, at deres finansielle instrumenter optages til handel på et reguleret marked, en multilateral handelsfacilitet eller en organiseret handelsfacilitet i Danmark, betaler 15.200 kr. 12) Udstedere, som anmoder om Finanstilsynets officielle notering af aktier, aktiecertifikater eller obligationer, betaler 27.500 kr. i afgift pr. anmodning. De pågældende udstedere betaler herefter 3.700 kr. årligt, så længe det finansielle instrument er officielt noteret. 13) Værdipapirhandlere, som er forpligtet til at indberette transaktioner med finansielle instrumenter til Finanstilsynet efter artikel 26 i Europa-Parlamentets og Rådets forordning (EU) nr. 600/2014 af 15. maj 2014 om markeder for finansielle instrumenter, betaler følgende: a) 3.700 kr. for op til 10.000 transaktioner. b) 18.400 kr. for mellem 10.000 og 100.000 transaktioner. c) 120.000 kr. for mellem 100.000 og 1 million transaktioner. d) 508.000 kr. for over 1 million transaktioner. Stk. 3. Følgende fysiske og juridiske personer omfattet af lov om betalingstjenester og elektroniske penge betaler årligt et grundbeløb til Finanstilsynet: 1) Betalingsinstitutter betaler 91.400 kr. 2) E-pengeinstitutter betaler 134.000 kr. 3) Virksomheder med begrænset tilladelse til at udbyde betalingstjenester betaler 9.200 kr. 4) Virksomheder med begrænset tilladelse til udstedelse af elektroniske penge betaler 13.000 kr. Stk. 4. Ejendomskreditselskaber omfattet af lov om ejendomskreditselskaber betaler årligt et grundbeløb til Finanstilsynet på 30.300 kr. Stk. 5. Følgende fysiske og juridiske personer omfattet af lov om finansielle rådgivere, investeringsrådgivere og boligkreditformidlere betaler årligt et grundbeløb til Finanstilsynet: 1) Boligkreditformidlere betaler 16.700 kr. 2) Virksomheder, der yder rådgivning om finansielle produkter til forbrugere, betaler 26.800 kr. 3) Investeringsrådgivere betaler 18.400 kr. Stk. 6. Følgende fysiske og juridiske personer omfattet af hvidvaskloven betaler årligt et grundbeløb til Finanstilsynet: 1) Virksomheder og personer omfattet af § 1, stk. 1, nr. 8, i hvidvaskloven betaler 4.400 kr. 2) Valutavekslingsvirksomheder betaler 28.100 kr. Stk. 7. Følgende fysiske og juridiske personer omfattet af lov om forvaltere af alternative investeringsfonde m.v. betaler årligt et grundbeløb til Finanstilsynet: 1) Udenlandske forvaltere af alternative investeringsfonde omfattet af kapitel 17 i lov om forvaltere af alternative investeringsfonde m.v., som er meddelt tilladelse til at markedsføre en udenlandsk alternativ investeringsfond i Danmark, betaler 4.400 kr. pr. alternativ investeringsfond og 4.400 kr. pr. afdeling i fonden. 2) Udenlandske forvaltere af alternative investeringsfonde fra et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, og udenlandske forvaltere af alternative investeringsfonde fra et tredjeland, som Danmark er referenceland for, der er meddelt tilladelse til at forvalte danske alternative investeringsfonde, betaler 44.500 kr. Stk. 8. Følgende fysiske og juridiske personer omfattet af lov om investeringsforeninger m.v. betaler årligt et grundbeløb til Finanstilsynet: 1) For hver meddelelse, anmeldelse eller ansøgning om grænseoverskridende markedsføring af andele i investeringsinstitutter, jf. § 27 i lov om investeringsforeninger m.v., betaler udenlandske investeringsinstitutter 5.500 kr. 2) Udenlandske investeringsinstitutter omfattet af § 27 i lov om investeringsforeninger m.v. betaler 17.500 kr. Stk. 9. Lønmodtagernes Dyrtidsfond betaler årligt et grundbeløb til Finanstilsynet på 314.000 kr. Stk. 10. Grundbeløb, jf. stk. 1-9, er angivet i 2016-niveau og reguleres årligt svarende til udviklingen i Finanstilsynets bevilling på finansloven.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "18a:307a",
      "chapter": "18a",
      "section": "307a",
      "content": "§ 307 a. Finanstilsynet udpeger mindst hvert andet år de penge- og realkreditinstitutter, der er operatører af væsentlige tjenester. Stk. 2. Finanstilsynet skal i forbindelse med udpegningen efter stk. 1 lægge vægt på, at 1) de tjenester, der leveres, er væsentlige for opretholdelsen af kritiske samfundsmæssige eller økonomiske aktiviteter, 2) leveringen af tjenesten afhænger af net- og informationssystemer og 3) en hændelse vil få væsentlige forstyrrende virkninger for leveringen af tjenesten. Stk. 3. Finanstilsynet kan fastsætte nærmere regler om udpegning af operatører af væsentlige tjenester og de kriterier, Finanstilsynet kan lægge vægt på efter stk. 1 og 2. Finanstilsynet udarbejder en liste over tjenester, jf. stk. 2, nr. 1.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "354h",
      "section": "354h",
      "content": "§ 354 h. Finanstilsynet kan efter høring af den virksomhed, der underretter Finanstilsynet og Center for Cybersikkerhed om en hændelse, som har væsentlige konsekvenser for kontinuiteten af de væsentlige tjenester, som de leverer, orientere offentligheden om hændelsen, hvis offentlighedens kendskab hertil er nødvendig for at forebygge eller håndtere en igangværende hændelse. Offentliggørelsen må ikke indeholde fortrolige oplysninger om kundeforhold eller oplysninger omfattet af § 30 i lov om offentlighed i forvaltningen. Offentliggørelsen må ikke indeholde fortrolige oplysninger, der hidrører fra finansielle tilsynsmyndigheder i andre lande inden for eller uden for Den Europæiske Union, medmindre de myndigheder, der har afgivet oplysningerne, har givet deres udtrykkelige tilladelse.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "6a",
      "section": "6a",
      "content": "§ 6 a. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "38b",
      "section": "38b",
      "content": "§ 38 b. Et finansieringsinstitut, som er datterselskab af et pengeinstitut eller realkreditinstitut eller er et fællesejet selskab af flere pengeinstitutter eller af flere realkreditinstitutter, skal give meddelelse til Finanstilsynet, forud for at finansieringsinstituttet etablerer en filial i et andet medlemsland inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område. Finansieringsinstituttet skal sammen med meddelelsen give Finanstilsynet de oplysninger, som er nævnt i § 38, stk. 1, og oplyse størrelsen og sammensætningen af finansieringsinstituttets kapitalgrundlag. Stk. 2. Finanstilsynet sender oplysninger som nævnt i stk. 1 og oplysninger om moderselskabernes risikoeksponeringsbeløb til værtslandets tilsynsmyndigheder senest 3 måneder efter modtagelsen af oplysningerne.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "372b",
      "section": "372b",
      "content": "§ 372 b. Finanstilsynet kan fastsætte regler om fritagelse af de eksponeringer, som er omfattet af artikel 400, stk. 2, i Europa-Parlamentets og Rådets forordning 575/2013/EU af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, fra forordningens regler om begrænsninger for store eksponeringer.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "13a",
      "section": "13a",
      "content": "§ 13 a. Selskabslovens § 110, som sat i kraft for Grønland ved kongelig anordning, finder ikke anvendelse på pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber. 1. pkt. omfatter ikke fondsmæglerselskaber, som alene har tilladelse til aktiviteterne nævnt i bilag 4, afsnit A, nr. 1 og 5, som ikke opbevarer kunders midler eller værdipapirer, og som ikke kan komme i gældsforhold til deres kunder.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "64c",
      "section": "64c",
      "content": "§ 64 c. Et pengeinstitut skal som led i sin virksomhedsstyring, jf. § 71, stk. 1, identificere instituttets nøglepersoner. Stk. 2. Nøglepersoner er ansatte, der i det daglige er en del af den faktiske ledelse, og ansatte, der er ansvarlige for en nøglefunktion, herunder 1) den ansvarlige for risikostyringsfunktionen, 2) den ansvarlige for compliancefunktionen, 3) den ansvarlige for kreditområdet, 4) den ansvarlige for den interne revision, 5) den ansvarlige for hvidvaskforebyggelse, jf. hvidvasklovens § 7, stk. 2, og 6) medlemmer af den faktiske ledelse, der er ansvarlige for compliancefunktionen eller hvidvaskforebyggelse, men som ikke er den ansvarlige for compliancefunktionen, jf. nr. 2, eller den ansvarlige for hvidvaskforebyggelse, jf. nr. 5. Stk. 3. Et pengeinstitut skal uden unødigt ophold underrette Finanstilsynet om, hvilke ansatte der er identificeret som nøglepersoner i medfør af stk. 1, herunder hvilke stillinger de pågældende varetager, og hvilke områder eller funktioner de pågældende er ansvarlige for. Et pengeinstitut skal desuden uden unødigt ophold underrette Finanstilsynet, hvis der sker væsentlige ændringer af områder eller funktioner, som den pågældende nøgleperson er ansvarlig for, eller når en ansat ikke længere anses for at være en nøgleperson. Stk. 4. § 64, stk. 1 og 2, finder tilsvarende anvendelse for ansatte i et pengeinstitut, der er identificeret som nøglepersoner i medfør af stk. 1, og for ansatte, der er identificeret som nøglepersoner, i et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI), som ikke er et pengeinstitut. Stk. 5. Stk. 1, stk. 2, nr. 1-4, og stk. 3 finder tilsvarende anvendelse for et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI), som ikke er et pengeinstitut. Stk. 6. Erhvervsministeren fastsætter regler om kompetence- og erfaringskrav samt ansvarsområder for nøglepersoner og direktører i pengeinstitutter, systemisk vigtige finansielle institutter (SIFI) og globalt systemisk vigtige finansielle institutter (G-SIFI).",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "64d",
      "section": "64d",
      "content": "§ 64 d. Et gruppe 1-forsikringsselskab skal som led i sin virksomhedsstyring, jf. § 71, stk. 1, identificere selskabets nøglepersoner. Stk. 2. Et gruppe 1-forsikringsselskab skal uden unødigt ophold underrette Finanstilsynet om, hvilke ansatte der er identificeret som nøglepersoner i medfør af stk. 1, herunder hvilke stillinger de pågældende varetager. Stk. 3. § 64, stk. 1 og 2, finder tilsvarende anvendelse for ansatte i et gruppe 1-forsikringsselskab, der er identificeret som nøglepersoner i medfør af stk. 1. Stk. 4. Et gruppe 1-forsikringsselskab skal underrette Finanstilsynet, hvis en nøgleperson ikke længere varetager sin stilling eller ikke længere opfylder kravene i § 64, stk. 1.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "70a",
      "section": "70a",
      "content": "§ 70 a. Et pengeinstitut skal have en skriftlig politik, som sikrer og fremmer en sund virksomhedskultur. Stk. 2. Bestyrelsen skal fastlægge politikken. Stk. 3. Formanden for bestyrelsen skal i sin beretning for pengeinstituttets øverste organ redegøre for gennemførelsen og efterlevelsen af politikken. Stk. 4. Direktøren skal sikre, at politikken gennemføres og efterleves. Stk. 5. Erhvervsministeren fastsætter nærmere regler om indholdet og efterlevelsen af politikken.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "234a",
      "section": "234a",
      "content": "§ 234 a. Kurator anvender forlods aktiverne i et skadesforsikringsselskab til fyldestgørelse af forsikringstagerne og de sikrede. Forsikringstagerne og de sikrede viger dog for de fordringer, der er nævnt i konkurslovens §§ 93 og 94.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "23a",
      "section": "23a",
      "content": "§ 23 a. Et gensidigt forsikringsselskab og en tværgående pensionskasse, der skal indhente, opbevare og registrere oplysninger om reelle ejere, jf. § 23, skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om det gensidige forsikringsselskabs eller den tværgående pensionskasses ejerforhold. Stk. 2. Modtager Finanstilsynet indberetninger i medfør af hvidvaskloven om uoverensstemmelser i forhold til de registrerede oplysninger om et gensidigt forsikringsselskabs eller en tværgående pensionskasses reelle ejere, foretager Finanstilsynet en undersøgelse af forholdet. Finanstilsynet kan over for det gensidige forsikringsselskab eller den tværgående pensionskasse fastsætte en frist for forholdets berigtigelse. Stk. 3. Efter anmodning fra Finanstilsynet kan Erhvervsstyrelsen sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen i Erhvervsstyrelsens it-system. Det gensidige forsikringsselskab eller den tværgående pensionskasse skal have mulighed for at gøre indsigelse mod indberetningen, inden den offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "336b",
      "section": "336b",
      "content": "§ 336 b. Sparevirksomheder, der skal indhente, opbevare og registrere oplysninger om reelle ejere, jf. § 336 a, skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om sparevirksomhedens ejerforhold. Stk. 2. Modtager Finanstilsynet indberetninger om uoverensstemmelser i de registrerede oplysninger om en sparevirksomheds reelle ejere i medfør af hvidvaskloven, foretager Finanstilsynet en undersøgelse af forholdet. Finanstilsynet kan over for sparevirksomheden fastsætte en frist for forholdets berigtigelse. Stk. 3. Efter anmodning fra Finanstilsynet kan Erhvervsstyrelsen sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen i Erhvervsstyrelsens it-system. Sparevirksomheden skal have mulighed for at gøre indsigelse mod indberetningen, inden den offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes.«",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "162a",
      "section": "162a",
      "content": "§ 162 a. Vedtægterne for en kapitalforening eller et udenlandsk investeringsinstitut omfattet af § 162, stk. 1, nr. 8, skal indeholde bestemmelser om: 1) At kapitalforeningen eller det udenlandske investeringsinstitut på en investors anmodning skal indløse investorens andel af formuen med midler, der hidrører fra formuen. 2) At kapitalforeningens eller det udenlandske investeringsinstituts afdelinger ikke må stille garantier for tredjemand eller yde eller optage lån. Kapitalforeningens eller det udenlandske investeringsinstituts afdelinger må dog optage kortfristede lån på højst 10 pct. af formuen bortset fra lån med investeringsformål. 3) At kapitalforeningen eller det udenlandske investeringsinstitut kan investere sin formue i likvide midler, herunder valuta, eller i de finansielle instrumenter, som er nævnt i bilag 5, i overensstemmelse med de krav, der stilles til instrumenter og deres udstedere i kapitel 14 i lov om investeringsforeninger m.v. 4) Risikospredning, jf. § 162 b.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "347d",
      "section": "347d",
      "content": "§ 347 d. Finanstilsynet kan træffe afgørelse om et midlertidigt forbud mod en værdipapirhandlers eller en fondsmæglers medlemskab af eller deltagelse på en markedsplads, hvis værdipapirhandleren eller fondsmægleren er pålagt en tvangsbøde i medfør af § 374, stk. 3, eller overtræder bestemmelserne i § 9 a, stk. 5 og 6, §§ 9 b eller 38, § 39, stk. 1-3, §§ 46 a, 46 b eller 61 c, § 64, stk. 1-4, §§ 64 a, 70, 71, 72, 73 eller 77 d, § 77 e, stk. 1 og 2, § 80 a eller § 313. Stk. 2. Finanstilsynet kan fastsætte regler om, at Finanstilsynet kan træffe afgørelse om et midlertidigt forbud mod en værdipapirhandlers eller en fondsmæglers medlemskab af eller deltagelse på en markedsplads, hvis værdipapirhandleren eller fondsmægleren overtræder reglerne i medfør af denne lov eller regler udstedt i medfør heraf.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "351a",
      "section": "351a",
      "content": "§ 351 a. Konstaterer Finanstilsynet, at et investeringsselskab, der har værtsland i Grønland, handler på en måde, der skader de grønlandske eller danske investorers interesser eller de grønlandske eller danske markeders ordentlige funktion, kan Finanstilsynet træffe de nødvendige foranstaltninger for at beskytte investorernes interesser og markedets ordentlige funktion, herunder ved afgørelse at forbyde investeringsselskabet at foretage yderligere transaktioner i Grønland eller Danmark, når den kompetente myndighed i investeringsselskabets hjemland ikke har kunnet træffe de nødvendige foranstaltninger for at stoppe handlinger, der skader investorernes interesser eller markedernes ordentlige funktion. Stk. 2. Konstaterer Finanstilsynet, at et investeringsselskab, der har værtsland i Grønland, og som driver en multilateral handelsfacilitet (MHF) eller en organiseret handelsfacilitet (OHF), handler på en måde, der skader investorernes interesser eller markedernes ordentlige funktionalitet, kan Finanstilsynet træffe de nødvendige foranstaltninger for at beskytte investorernes interesser og markedets ordentlige funktion, herunder påbyde investeringsselskabet ikke at give adgang for fjernmedlemmer og -brugere her i landet til den multilaterale handelsfacilitet (MHF) eller den organiserede handelsfacilitet (OHF), når den kompetente myndighed i investeringsselskabets hjemland ikke har kunnet træffe de nødvendige foranstaltninger for at stoppe handlinger, der skader investorernes interesser eller markedernes ordentlige funktionalitet.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "75c",
      "section": "75c",
      "content": "§ 75 c. Indgår en ansat eller en tidligere ansat og en finansiel virksomhed en aftale om en tavshedsklausul, skal det fremgå af aftalen, at den ansatte eller tidligere ansatte ikke er afskåret fra at indberette oplysninger om overtrædelser eller potentielle overtrædelser af den finansielle regulering til offentlige myndigheder. Stk. 2. Uanset stk. 1 er den ansatte eller tidligere ansatte ikke afskåret fra at indberette oplysninger om overtrædelser eller potentielle overtrædelser af den finansielle regulering til offentlige myndigheder, selv om et sådant forbud indgår i en aftale mellem den ansatte eller tidligere ansatte og den finansielle virksomhed. Det samme gælder indberetninger til ordninger efter § 75 a.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "347c",
      "section": "347c",
      "content": "§ 347 c. Finanstilsynet kan påbyde en finansiel virksomhed, en finansiel holdingvirksomhed eller en forsikringsholdingvirksomhed at lade en eller flere sagkyndige personer følge virksomheden i en periode på op til 6 måneder med henblik på at varetage Finanstilsynets virksomhed, når Finanstilsynet vurderer, at der er væsentlige forhold, som giver anledning hertil. Det samme gælder for filialer omfattet af § 1, stk. 3 og 4. Stk. 2. En virksomhed, der har modtaget et påbud efter stk. 1, skal give de sagkyndige personer de oplysninger og den adgang til møder, der er nødvendige, for at de sagkyndige kan følge den daglige drift i virksomheden, herunder bestyrelsesmøder, direktionsmøder og generalforsamlinger, og dens filialer med henblik på indhentelse af oplysninger. Stk. 3. De sagkyndige personer skal i forbindelse med observationen af den daglige drift i virksomheden orientere Finanstilsynet om forhold af væsentlig betydning for Finanstilsynets virksomhed. Finanstilsynet kan fastsætte vilkår for orienteringen. Stk. 4. De sagkyndige personer udpeges af Finanstilsynet. Udgifterne til de sagkyndige personer kan foreløbigt udredes af Finanstilsynet, men afholdes endeligt af virksomheden. Finanstilsynet kan kræve forudgående eller løbende betaling eller sikkerhedsstillelse fra virksomheden. Stk. 5. Erhvervsministeren kan fastsætte nærmere regler om de sagkyndige personer, herunder om udpegning og honorering.",
      "valid_from": "2022-06-29",
      "valid_to": null
    },
    {
      "provision_ref": "347e",
      "section": "347e",
      "content": "§ 347 e. Finanstilsynet kan stille yderligere oplysningskrav til pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I.",
      "valid_from": "2022-06-29",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "nedskrivningsegnede forpligtelser",
      "definition": "de forpligtelser og kapitalinstrumenter, der ikke kvalificeres som egentlige eller hybride kernekapitalinstrumenter eller supplerende kapitalinstrumenter, som der kan gennemføres bail-in på, jf",
      "source_provision": "267"
    }
  ]
}
