{
  "id": "2022:428",
  "type": "statute",
  "title": "Bekendtgørelse om anvendelse af tekniske hjælpemidler",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2022-04-05",
  "url": "https://www.retsinformation.dk/eli/lta/2022/428/xml",
  "description": "Retsinformation source. DocumentId=BE009289; AccessionNumber=B20220042805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen gælder for enhver anvendelse af tekniske hjælpemidler."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Forpligtelserne efter denne bekendtgørelse påhviler arbejdsgivere, virksomhedsledere, arbejdsledere og øvrige ansatte, brugere, fabrikanter, leverandører, opstillere, projekterende, reparatører, udlejere m.fl. efter arbejdsmiljølovens almindelige regler, jf. kapitel 4 i lov om arbejdsmiljø."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen gælder for arbejde, der udføres for en arbejdsgiver, jf. § 2 i lov om arbejdsmiljø. Stk. 2. Bortset fra §§ 20-21 og 95-96 gælder bekendtgørelsen, jf. § 2, stk. 3 i lov om arbejdsmiljø, endvidere for 1) arbejde, der ikke udføres for en arbejdsgiver, 2) arbejde i arbejdsgiverens private husholdning, 3) arbejde, der udelukkende udføres af de medlemmer af arbejdsgiverens familie, som hører til arbejdsgiverens husstand, og 4) arbejde, der udføres af militære, og som kan henregnes til egentlig militærtjeneste. Stk. 3. Undtaget fra bekendtgørelsen er, jf. § 3 i lov om arbejdsmiljø: 1) Tekniske hjælpemidler inden for luftfart bortset fra dem, der anvendes i arbejdet på landjorden. 2) Tekniske hjælpemidler ombord på skibe og fiskefartøjer, idet bekendtgørelsen dog gælder for a) de hjælpemidler, der anvendes ved lastning og losning, bortset fra skibes hejsemidler og øvrigt fastinstalleret udstyr, og b) de hjælpemidler, der anvendes til værftsarbejde om bord i skibe og til arbejde, der må ligestilles hermed."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ved tekniske hjælpemidler forstås i denne bekendtgørelse: 1) Maskiner, beholdere, apparater, værktøjer, redskaber, installationer og andet udstyr, der anvendes ved arbejde, herunder til transport og opbevaring. 2) Dele til de i nr. 1 nævnte tekniske hjælpemidler, samt præfabrikerede konstruktioner, byggevarer og enhver anden tilvirket genstand, der er beregnet til sammen med andre genstande at indgå i en færdig enhed. Stk. 2. Ved »anvendelse« forstås i denne bekendtgørelse: Enhver brug af et teknisk hjælpemiddel og alle hermed forbundne arbejdsfunktioner, herunder transport, opstilling, nedtagning, installation, ibrugtagning, udtagning af drift, betjening og overvågning, indstilling, eftersyn, vedligeholdelse, reparation, rengøring og anden pasning af hjælpemidlet. Stk. 3. Ved »løft af en byrde« forstås: Flytning af en byrde bestående af gods eller personer, der på et givet tidspunkt indebærer en niveauændring. Byrden kan være understøttet fra neden, holdt fra siden eller være ophængt fra oven. Stk. 4. Ved »løftetilbehør« forstås: En komponent eller udstyr, der gør det muligt at foretage anhugning af byrden, og som ikke er en del af løftemaskinen m.v. Løftetilbehøret er anbragt mellem maskinen m.v. og byrden, på selve byrden, eller er beregnet til at udgøre en integreret del af byrden. Til løftetilbehør henregnes også løftekæder, tovstropper og deres komponenter. Stk. 5. Ved »frithængende byrde« forstås: En byrde, der er ophængt således, at dens tyngdepunkt er frit bevægeligt i én eller flere retninger under ét eller flere løftepunkter. Stk. 6. Ved »mekanisk drevet« forstås: Bevægelige dele drevet ved en anden kraft end den menneskelige eller animalske kraft. Stk. 7. Ved »sagkyndig person« forstås: En person, der har det nødvendige faglige kendskab samt eventuel uddannelse til at kunne gennemføre den pågældende kontrol, eftersyn, vedligeholdelse, afprøvning, beregning m.v. og foretage de relevante sikkerhedsmæssige vurderinger. Personen har også kendskab til, hvorledes den pågældende kontrol, eftersyn, afprøvning m.v. gennemføres sikkerheds- og sundhedsmæssigt forsvarligt. Stk. 8. Ved »eftersyn« forstås: En undersøgelse af et teknisk hjælpemiddel i sin helhed for at konstatere om de sikkerheds- og sundhedsmæssige krav gældende for hjælpemidlets indretning og anvendelse bliver overholdt, og at beskadigelser og tilløb hertil, som kan forårsage farlige situationer, konstateres i tide. Stk. 9. Ved »hovedeftersyn« forstås: Et eftersyn, der også indbefatter afprøvning og evt. adskillelse af hjælpemidlet i nødvendigt omfang. Stk. 10. Ved »personførende byggepladselevator« forstås: En midlertidigt opstillet maskine til løft af personer eller personer og gods, som er beregnet til at betjene faste ladesteder. Stk. 11. Ved »ladested« forstås: Et manøvreareal foran en adgangsåbning til en byggepladselevator, der sikrer niveaufri og sikker passage til og fra stolen (ladet). Stk. 12. Ved »inspektionsorgan« forstås: Et tredjepartsorgan, som er akkrediteret til at udføre opstillingskontrol, besigtigelse og afprøvning af elevatorer m.v. efter denne bekendtgørelse."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Anvendelse af tekniske hjælpemidler skal være sikkerheds- og sundhedsmæssigt fuldt forsvarligt."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Et teknisk hjælpemiddel, der anvendes ved udførelsen af et arbejde, skal være egnet eller tilpasset til det arbejde, der skal udføres, så anvendelsen er sikkerheds- og sundhedsmæssigt fuldt forsvarlig. Stk. 2. Ved valget af et teknisk hjælpemiddel, der påtænkes anvendt, skal der med henblik på personers sikkerhed og sundhed tages hensyn til de særlige arbejdsvilkår og -forhold samt de risici, som gør sig gældende i virksomheden, navnlig på arbejdsstedet. Endvidere skal der tages hensyn til eventuelle yderligere risici, der måtte opstå som følge af brugen af det pågældende tekniske hjælpemiddel. Stk. 3. Er det, uanset opfyldelse af stk. 1 og 2, ikke muligt at sikre arbejdstagernes sikkerhed og sundhed ved brugen af et teknisk hjælpemiddel, skal der træffes egnede og passende foranstaltninger, der på anden måde effektivt sikrer, at arbejdet kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Et teknisk hjælpemiddel skal installeres, placeres og anvendes på en sådan måde, at risici for sikkerhed og sundhed minimeres. Det skal derved sikres, at der bl.a. er tilstrækkelig plads mellem hjælpemidlets bevægelige dele og faste eller bevægelige dele i nærheden og således, at enhver form for energi, stoffer og materialer, der anvendes eller produceres, kan tilføres og udtages på en sikker måde."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ved anvendelse af tekniske hjælpemidler skal der i fuldt omfang tages hensyn til det pågældende arbejdssted, til arbejdsstillingen under anvendelsen af det tekniske hjælpemiddel samt øvrige ergonomiske forhold."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Anvendelse af et teknisk hjælpemiddel må kun ske, hvis det tekniske hjælpemiddel opfylder de krav, der gælder for dets indretning, herunder konstruktion, udstyr, sikring m.v."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Såfremt der er risiko for sprængning af eller brud på dele af tekniske hjælpemidler, som vil kunne frembyde farer for personers sikkerhed eller sundhed, skal der træffes passende beskyttelsesforanstaltninger."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Belysningen ved de arbejdsområder og -steder, hvor tekniske hjælpemidler bruges eller vedligeholdes, skal være passende i forhold til det arbejde, der skal udføres."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. For at udføre produktions-, regulerings-, eftersyns-, reparations- og vedligeholdelsesarbejde på tekniske hjælpemidler må personer kunne bevæge sig og opholde sig overalt, hvor det er nødvendigt, i fuld sikkerhed."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Hvis brugen af et teknisk hjælpemiddel er forbundet med fare for sikkerhed eller sundhed på grund af mangler ved hjælpemidlet eller andre særlige omstændigheder, skal der, så længe faren består, være truffet passende foranstaltninger mod, at brug finder sted. Eventuelt skal hjælpemidlet være fjernet fra arbejdsstedet, demonteret eller lignende."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Opstår der fejl eller skade på et teknisk hjælpemiddel, som kan medføre fare for sikkerhed eller sundhed, eller opstår der omstændigheder, der kan betyde, at betjenings-, overvågnings- eller kontrolanordninger, hvorpå hjælpemidlets sikkerhed beror, ikke fungerer efter hensigten, skal hjælpemidlet tages ud af drift på en efter forholdene forsvarlig måde, indtil manglerne er afhjulpet."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Opstillingen og monteringen af et teknisk hjælpemiddel skal være sikkerheds- og sundhedsmæssigt fuldt forsvarlig og eventuelle anvisninger fra fabrikanten skal følges. Stk. 2. Det skal herunder sikres, at 1) underlag, understøtning, fastgørelse og stabilitet er forsvarlig under hensyn til hjælpemidlets vægt, form og anvendelse, og at det tekniske hjælpemiddel er stabiliseret ved hjælp af fastgørelsesanordninger eller lignende, hvis det er nødvendigt for personers sikkerhed eller sundhed, 2) støj, vibrationer eller andre svingninger, som udgår fra hjælpemidlet, er imødegået så effektivt som muligt ved opstilling på dæmpende underlag, afskærmning eller andre foranstaltninger, 3) farer og gener fra varme, støv, røg, dampe, gasser m.v., som bortledes fra hjælpemidlet, og eventuelle andre faremomenter ved dette er effektivt imødegået, 4) placering og opstillingsmåde er forsvarlig under hensyn til de omgivende forhold, og 5) placering og opstillingsmåde ikke er til hinder for, at betjening og andet arbejde ved hjælpemidlet kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Stk. 3. Afhænger sikkerheden ved brug af tekniske hjælpemidler af opstillingen eller monteringen, skal hjælpemidlet ved ibrugtagningen, dvs. efter opstilling eller montering og før det tages i brug første gang, og efter hver opstilling eller montering på nyt arbejdssted eller en ny lokalitet, kontrolleres af en sagkyndig person, for at sikre, at hjælpemidlet er korrekt opstillet eller monteret og fungerer korrekt. Stk. 4. Resultaterne af kontrollen af opstillingen eller monteringen, jf. stk. 3, skal registreres, opbevares i en passende periode og være tilgængelige, herunder for Arbejdstilsynet. Hvis det pågældende tekniske hjælpemiddel anvendes uden for virksomheden, skal der medfølge dokumentation for gennemførelsen af kontrollen."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. I det omfang det har betydning for sikkerhed og sundhed i forbindelse med anvendelsen af et teknisk hjælpemiddel, skal der forefindes en brugsanvisning, der indeholder fyldestgørende oplysninger om hjælpemidlets anvendelse. Stk. 2. Hvis det tekniske hjælpemiddel anvendes, modificeres eller opstilles på en anden måde end efter fabrikantens anvisninger, eller hvis der er særlige forhold på arbejdsstedet, som kan bevirke, at fabrikantens anvisninger ikke er fyldestgørende, skal der udarbejdes brugsanvisning vedrørende disse forhold, eventuelt i form af et tillæg til fabrikantens brugsanvisning. Stk. 3. Brugsanvisningen skal løbende holdes ajour, bl.a. på grundlag af de erfaringer der bliver gjort ved anvendelsen af det tekniske hjælpemiddel. Stk. 4. Brugsanvisningen skal være forståelig og skal foreligge på dansk. Derudover skal brugsanvisningen foreligge på et sprog, der forstås af den, der anvender det tekniske hjælpemiddel. Stk. 5. Brugsanvisningen skal være let tilgængelig for personer, der anvender det tekniske hjælpemiddel og adgangen til brugsanvisningen skal være i umiddelbar nærhed af eller i tilknytning til det tekniske hjælpemiddel."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Et teknisk hjælpemiddel må kun anvendes til de arbejdsfunktioner og under de betingelser, det er egnet til, så begrænsninger, der følger heraf, ikke overskrides til fare for sikkerhed eller sundhed. Stk. 2. Sikringsdele eller andet beskyttelsesudstyr skal anvendes efter hensigten, og foreskrevne sikkerhedsforanstaltninger skal iagttages. Stk. 3. Anvendelse må ikke ske under forhold og omstændigheder, som frembyder særlig fare, medmindre der er truffet effektive sikkerhedsforanstaltninger herimod. Hvis det er nødvendigt, skal der være truffet passende foranstaltninger til beskyttelse mod følgerne af lynnedslag."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Igangsætning, standsning, omstyring, af- og tilkobling, samt anden ændring eller indgreb i driften eller i indstillingen af et teknisk hjælpemiddel skal ske i overensstemmelse med de anvisninger og instruktioner, der er givet herfor. Dette må kun foretages, når der er skabt sikkerhed for, at det kan ske uden fare."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Under arbejde med rengøring, eftersyn, reparation, vedligeholdelse og lignende af et teknisk hjælpemiddel skal dette, så vidt det er muligt af hensyn til det pågældende arbejde, være standset og på effektiv måde sikret mod igangsætning. Hvis dette ikke er muligt, skal der træffes andre foranstaltninger, der effektivt sikrer, at arbejdet kan foregå sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Stk. 2. Hvis der i øvrigt under særlige arbejdsoperationer ved et teknisk hjælpemiddel kan være risiko for, at personer kommer i berøring med farlige dele eller stoffer og materialer eller på anden måde bliver udsat for skadelige påvirkninger, skal risikoen være imødegået på effektiv måde."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Arbejdsgiveren skal sikre, at ansatte, der skal anvende et teknisk hjælpemiddel, får den fornødne oplæring i anvendelsen, herunder oplæring vedrørende de risici og håndteringen heraf, som anvendelsen i givet fald kan indebære, således at anvendelsen kan ske sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Den fornødne oplæring skal som minimum omfatte de i §§ 16-19 omhandlede forhold. Stk. 2. Oplæringen, jf. stk. 1, skal være særlig fyldestgørende og specifik for ansatte 1) der skal anvende et teknisk hjælpemiddel, der ved anvendelsen frembyder en særlig fare for den, der beskæftiges herved eller for andre personer, eller 2) der er beskæftiget med eftersyn, reparation, ændring, vedligeholdelse eller pasning af tekniske hjælpemidler."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Arbejdsgiveren skal sikre, at ansatte, der skal anvende et teknisk hjælpemiddel under arbejdet, har de fornødne oplysninger om det tekniske hjælpemiddel og får den fornødne instruktion i anvendelsen af det tekniske hjælpemiddel, således at anvendelsen kan ske sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Stk. 2. De fornødne oplysninger og den fornødne instruktion, jf. stk. 1, skal være forståelig for de berørte ansatte og skal som minimum omfatte de i §§ 16-19 omhandlede forhold samt hertil indeholde information om 1) uregelmæssigheder, der kan forudsiges, og 2) konklusioner, som må drages af de erfaringer, der i givet fald er gjort ved brugen af det tekniske hjælpemiddel. Stk. 3. Arbejdsgiveren skal sikre, at de ansatte gøres opmærksomme på relevante risici i forbindelse med tekniske hjælpemidler i deres umiddelbare arbejdsomgivelser samt på relevante forandringer, der påvirker tekniske hjælpemidler i deres umiddelbare arbejdsomgivelser. Dette gælder også, selvom de ansatte ikke direkte anvender det tekniske hjælpemiddel."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Arbejdsgiveren skal sikre, at tekniske hjælpemidler, der kan frembyde en særlig fare for sikkerhed og sundhed, kun anvendes af ansatte, der er specielt udpeget hertil, og som har modtaget oplæring og instruktion, jf. §§ 20 og 21. Stk. 2. Arbejdsgiveren skal sikre, at ansatte, der er beskæftigede med eftersyn, reparation, ændring, vedligeholdelse eller pasning af tekniske hjælpemidler, er specielt udpeget dertil og har modtaget oplæring og instruktion, jf. §§ 20 og 21."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Det skal ved passende eftersyn undersøges, om tekniske hjælpemidler til stadighed er i sikkerheds- og sundhedsmæssig forsvarlig stand og i overensstemmelse med de gældende krav."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Tekniske hjælpemidler, som udsættes for påvirkninger, der kan medføre beskadigelser, som kan forårsage farlige situationer, skal gennemgå regelmæssige eftersyn, og om nødvendigt afprøves."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Eftersyn skal foretages af en sagkyndig person. Eftersyn skal gennemføres efter fabrikantens anvisninger eller på anden ligeså forsvarlig måde. Såfremt fabrikanten ikke har angivet et eftersynsinterval, skal der gennemføres et eftersyn mindst hver 12. måned, medmindre anvendelsen af det tekniske hjælpemiddel tilsiger noget andet. Krav om eftersyn og til eftersynets gennemførelse, herunder fastlæggelse af eftersynsinterval, kan dog være underlagt særlige regler eller påbudt af Arbejdstilsynet."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Når et teknisk hjælpemiddel har været udsat for specielle forhold, som kan have forringet sikkerheden ved hjælpemidlet, fx ved ændringer, uheld, naturbegivenheder eller længere tids stilstand, skal det tekniske hjælpemiddel gennemgå et særligt eftersyn ved en sagkyndig person, inden det tages i brug igen."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Resultaterne af eftersynet af tekniske hjælpemidler omhandlet i §§ 24 og 26, skal registreres, opbevares i en passende periode og være tilgængelige for Arbejdstilsynet. Særlige regler om registrering m.v. kan være fastsat i de supplerende krav til visse typer kategorier af tekniske hjælpemidler. Hvis det pågældende tekniske hjælpemiddel anvendes på skiftende arbejdssteder, skal dokumentation for gennemførelsen af det seneste eftersyn være let tilgængelig på arbejdspladsen."
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Det tekniske hjælpemiddel skal ved vedligeholdelse og reparation til stadighed holdes i sikkerheds- og sundhedsmæssig fuld forsvarlig stand og i overensstemmelse med gældende regler for det tekniske hjælpemiddels indretning. Vedligeholdelse og reparation skal foretages af en sagkyndig person. Stk. 2. Skilte, opslag og anden mærkning på et teknisk hjælpemiddel med oplysninger om dets data, betjening m.v. og eventuelle risici skal holdes synlige og tydelige."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Sikkerhedsanordninger, styresystemer (elektromekaniske, elektroniske, hydrauliske, pneumatiske, mekaniske), betjeningsanordninger, koblingsmekanismer, bremser og andre dele af sikkerhedsmæssig betydning skal til stadighed holdes under omhyggeligt tilsyn under overholdelse af den af fabrikanten udarbejdede brugsanvisning og tilhørende kontrolkort (tjekliste)."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Hovedeftersyn af de under § 29 nævnte indretninger skal foretages regelmæssigt og så hyppigt, som hensynet til forsvarlighed og til pressens konstruktion og anvendelse kræver, normalt ved 8 timers daglig benyttelse: 1) Excenterpresser og lign. hver 3. måned. 2) Hydrauliske og pneumatiske presser hver 12. måned. Stk. 2. Perioden mellem to hovedeftersyn må ikke overstige 12 måneder, uanset omfanget af pressens anvendelse. Stk. 3. For excenterpresser og lignende, der er CE-mærkningspligtige efter EU-lovgivningen om maskiner, kan tidsrummet forlænges til hver 12. måned, medmindre fabrikanten har foreskrevet hyppigere kontrol."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Hovedeftersyn efter § 30 skal foretages efter fabrikantens anvisninger af en sagkyndig person."
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. For hver presse skal findes et kontrolkort (tjekliste), hvorpå resultatet af hovedeftersynet, jf. §§ 29 og 30, samt øvrige oplysninger af relevans for sikkerhed og sundhed skal noteres. Kontrolkortet skal være let tilgængeligt for personer, der anvender pressen."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Selvkørende tekniske hjælpemidler må kun føres af personer, der har modtaget passende oplæring og instruktion i sikker kørsel med sådant udstyr."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Hvis et mobilt teknisk hjælpemiddel bevæger sig i et arbejdsområde, skal der udarbejdes regler for færdsel, og disse skal følges."
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Der skal træffes foranstaltninger i forbindelse med arbejdets tilrettelæggelse, således at det undgås, at gående befinder sig i samme område som selvkørende tekniske hjælpemidler. Stk. 2. Hvis det er nødvendigt for en hensigtsmæssig udførelse af arbejdet, at der er gående til stede i samme område som selvkørende tekniske hjælpemidler, skal der træffes passende foranstaltninger for at undgå, at de kommer til skade."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Transport af personer på et selvkørende teknisk hjælpemiddel må kun finde sted, hvis personerne er anbragt på pladser, der er sikre og er beregnet til sådan transport. Hvis der skal udføres arbejde under kørslen, skal hastigheden om nødvendigt tilpasses. Stk. 2. Før føreren er advaret, må ingen personer gå op i et selvkørende teknisk hjælpemiddel."
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Et mobilt teknisk hjælpemiddel med forbrændingsmotor, herunder selvkørende tekniske hjælpemidler, må kun anvendes i arbejdsområder, hvis det er sikret, at der i tilstrækkeligt omfang er luft til stede, der ikke indebærer nogen risiko for personers sikkerhed og sundhed."
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Selvkørende tekniske hjælpemidler må ikke forlades med motoren i gang uden opsyn. Når hjælpemidlet forlades uden opsyn, skal hjælpemidlet og evt. hjælpeudstyr anbringes i forsvarlig stilling, og det skal sikres, at uvedkommende ikke kan starte motoren. Stk. 2. Selvkørende tekniske hjælpemidler kan dog forlades med motoren i gang uden opsyn, hvis det er nødvendigt for at kunne udføre det pågældende arbejde, og der er truffet effektive foranstaltninger, der sikrer, at uvedkommende ikke har adgang til at betjene dem."
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Hvis der ved udførelsen af arbejde med mobile tekniske hjælpemidler, hvor der opholder sig en eller flere personer, er risiko for, at det tekniske hjælpemiddel vælter eller stejler, skal der anvendes et teknisk hjælpemiddel, der er forsynet med styrtsikkert førerværn, der kan afværge eller formindske risikoen for personer, der opholder sig på det tekniske hjælpemiddel."
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Mindst hver 12. måned skal der gennemføres et hovedeftersyn af selvkørende tekniske hjælpemidler, som anvendes til transport af gods eller personer. Hovedeftersynet skal gennemføres af en sagkyndig person. Stk. 2. Selvkørende tekniske hjælpemidler, jf. stk. 1, der har været lagt op, skal underkastes hovedeftersyn, inden hjælpemidlet tages i brug igen. Stk. 3. Undtaget fra stk. 1 og 2 er indregistrerede køretøjer omfattet af synskrav, for så vidt angår eftersyn af selve køretøjet. De mekanisk drevne tekniske hjælpemidler, som er påmonteret køretøjet, er omfattet af kravet om hovedeftersyn i stk. 1 og 2. Stk. 4. Undtaget fra stk. 1 og 2 er endvidere 1) selvkørende tekniske hjælpemidler til brug for bevægelseshæmmede personer, og 2) jernbaners skinnekørende materiel, der omfattes af jernbanelovgivningen, bortset fra tekniske hjælpemidler monteret på skinnekørende arbejdskøretøjer på jernbanespor."
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. Hovedeftersyn, jf. § 40, skal udføres i overensstemmelse med fabrikantens anvisninger, dog skal hovedeftersynet som minimum indeholde eftersyn af 1) mekaniske dele, herunder sliddele, 2) sikkerhedsudstyr, 3) betjeningsanordninger, 4) energitilførsel, og 5) hydrauliske, pneumatiske og elektriske komponenter."
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42. Et demonterbart eller mobilt teknisk hjælpemiddel, der anvendes til løft af byrder, skal anvendes således, at det sikres, at hjælpemidlet under alle påregnelige forhold er stabilt under brugen under hensyntagen til underlagets art."
    },
    {
      "provision_ref": "6:43",
      "chapter": "6",
      "section": "43",
      "content": "§ 43. Hvis tekniske hjælpemidler, der anvendes til løft af byrder, installeres fast, skal det sikres, at det er solidt og stabilt under brugen, især under hensyntagen til de byrder, der skal løftes, og til hvorledes hjælpemidlet er ophængt eller fastgjort. Stk. 2. Fastinstallerede tekniske hjælpemidler til løft af byrder skal være installeret således, at risikoen minimeres for, at byrderne 1) rammer personer, 2) utilsigtet foretager farlige bevægelser eller falder ned, eller 3) utilsigtet frigøres."
    },
    {
      "provision_ref": "6:44",
      "chapter": "6",
      "section": "44",
      "content": "§ 44. Der må ikke udføres løft af byrder, når der er tvivl om, hvorvidt det vil være forsvarligt at udføre løftet, fx på grund af vægten af byrden eller anhugningens udførelse. Stk. 2. Vægten af byrden inkl. løftetilbehøret skal fastslås, hvis det er af sikkerhedsmæssig betydning."
    },
    {
      "provision_ref": "6:45",
      "chapter": "6",
      "section": "45",
      "content": "§ 45. Der skal træffes foranstaltninger for at sikre, at personer ikke opholder sig under ophængte byrder, medmindre dette er nødvendigt for en hensigtsmæssig udførelse af arbejdet. Stk. 2. Byrder må ikke føres hen over arbejdsområder, hvor der opholder sig personer, hvis disse områder ikke er beskyttede. Hvis dette imidlertid er nødvendigt for en hensigtsmæssig udførelse af arbejdet, skal der fastlægges og anvendes passende procedurer."
    },
    {
      "provision_ref": "6:46",
      "chapter": "6",
      "section": "46",
      "content": "§ 46. Løftetilbehør skal vælges, så det passer til de byrder, der skal håndteres, til gribepunkter, til fastgørelsesdele og til vejrforhold, og under hensyntagen til stropper, kæder m.v. og deres sammensætning. Samlinger af forskelligt løftetilbehør skal, hvis det ikke demonteres efter anvendelsen, mærkes tydeligt, således at brugeren får oplysninger om de tekniske egenskaber."
    },
    {
      "provision_ref": "6:47",
      "chapter": "6",
      "section": "47",
      "content": "§ 47. Løftetilbehør skal opbevares på en måde, der sikrer, at det ikke beskadiges eller ødelægges."
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Tekniske hjælpemidler til løft af byrder, der er uden opsyn, må ikke forlades med motoren i gang. Når hjælpemidlet forlades uden opsyn, skal hjælpemidlet og evt. hjælpeudstyr anbringes i forsvarlig stilling. Motoren skal være sikret mod, at uvedkommende kan starte den. Stk. 2. Tekniske hjælpemidler til løft af byrder kan dog forlades med motoren i gang uden opsyn hvis det er nødvendigt for at kunne udføre det pågældende arbejde, og der er truffet effektive foranstaltninger, der sikrer, at uvedkommende ikke har adgang til at betjene dem."
    },
    {
      "provision_ref": "6:49",
      "chapter": "6",
      "section": "49",
      "content": "§ 49. Arbejde med at føre tekniske hjælpemidler til løft af byrder, hvortil der er krav om certifikat, må kun udføres af personer, der har gennemgået en relevant uddannelse og er i besiddelse af et uddannelsesbevis, jf. bekendtgørelse om arbejdsmiljøfaglige uddannelser."
    },
    {
      "provision_ref": "6:50",
      "chapter": "6",
      "section": "50",
      "content": "§ 50. Kun personer, der har arbejdsopgaver på et tekniske hjælpemiddel til løft af byrder, må færdes eller opholde sig på dette, og det må kun ske på de dertil indrettede adgangsveje og arbejdsplatforme, medmindre personen på anden forsvarlig måde er sikret. Stk. 2. Før føreren er advaret, må ingen personer gå op i et teknisk hjælpemiddel til løft af byrder."
    },
    {
      "provision_ref": "6:51",
      "chapter": "6",
      "section": "51",
      "content": "§ 51. Hvis to eller flere enheder af tekniske hjælpemidler, der anvendes til løft af byrder, installeres, monteres eller opstilles på et arbejdssted på en sådan måde, at deres arbejdsfelter overlapper hinanden, skal der træffes passende foranstaltninger for at undgå, at forskellige byrder eller forskellige dele af de tekniske hjælpemidler støder mod hinanden."
    },
    {
      "provision_ref": "6:52",
      "chapter": "6",
      "section": "52",
      "content": "§ 52. Når et mobilt teknisk hjælpemiddel anvendes til løft af byrder, skal der træffes foranstaltninger for at undgå, at hjælpemidlet kan vippe eller vælte samt, hvis det er relevant, at hjælpemidlet kan forskubbe sig eller glide. Det skal kontrolleres, at disse foranstaltninger virker efter hensigten."
    },
    {
      "provision_ref": "6:53",
      "chapter": "6",
      "section": "53",
      "content": "§ 53. Hvis operatøren af et teknisk hjælpemiddel, der anvendes til løft af byrder, ikke er i stand til, hverken direkte eller ved hjælp af hjælpeanordninger, der giver operatøren de fornødne informationer, at observere hele byrdens bevægelsesbane, skal operatøren assisteres af en signalgivende person, og arbejdet skal tilrettelægges således, at der undgås kollisioner, der kan bringe personer i fare."
    },
    {
      "provision_ref": "6:54",
      "chapter": "6",
      "section": "54",
      "content": "§ 54. Når en person skal anhugge eller afhugge en byrde ved håndkraft, skal arbejdet tilrettelægges således, at dette kan ske under fuld sikkerhed for den pågældende person. Personen skal bevare den direkte eller indirekte kontrol over denne arbejdsproces."
    },
    {
      "provision_ref": "6:55",
      "chapter": "6",
      "section": "55",
      "content": "§ 55. Alle løfteoperationer skal planlægges korrekt, overvåges på passende måde og udføres med henblik på at beskytte personers sikkerhed. Især hvis en byrde skal løftes samtidig af to eller flere tekniske hjælpemidler, der anvendes til løft af byrder, skal der fastlægges og anvendes en arbejdsprocedure, således at der sikres en hensigtsmæssig koordinering operatørerne imellem."
    },
    {
      "provision_ref": "6:56",
      "chapter": "6",
      "section": "56",
      "content": "§ 56. Hvis tekniske hjælpemidler, der anvendes til løft af byrder, ikke kan holde fast på disse byrder ved helt eller delvist energisvigt, skal der træffes passende foranstaltninger for at hindre, at personer udsættes for risici som følge heraf. Stk. 2. Ophængte byrder skal hele tiden være under effektivt opsyn, medmindre adgangen til det farlige område er afspærret, og byrden er ophængt og fastholdt på fuldt betryggende måde."
    },
    {
      "provision_ref": "6:57",
      "chapter": "6",
      "section": "57",
      "content": "§ 57. Udendørs brug af tekniske hjælpemidler, der anvendes til løft af byrder, skal afbrydes med det samme, hvis de meteorologiske forhold bliver så dårlige, at det går ud over funktionssikkerheden, og personer således udsættes for risici. Der skal træffes passende beskyttelsesforanstaltninger, især til sikring af det tekniske hjælpemiddel mod væltning, for at forhindre, at personer udsættes for risici."
    },
    {
      "provision_ref": "6:58",
      "chapter": "6",
      "section": "58",
      "content": "§ 58. Mindst hver 12. måned skal tekniske hjælpemidler til løft af byrder gennemgå et hovedeftersyn. Hovedeftersynet skal gennemføres af en sagkyndig person. Stk. 2. Den sagkyndige person, jf. stk. 1, skal særlig have 1) kendskab til det tekniske hjælpemiddels tekniske opbygning og funktion, 2) den nødvendige oplæring i eftersyn, service og vedligeholdelse af det tekniske hjælpemiddel, 3) kendskab til brugsanvisningen for det tekniske hjælpemiddel, 4) kendskab til Arbejdstilsynets sikkerhedskrav til det tekniske hjælpemiddel, specielt vedrørende eftersyn, prøvebelastning og journal, 5) kendskab til andre myndigheders eventuelle krav til det tekniske hjælpemiddel, og 6) kendskab til eventuelle krav om autorisation/certificering til specielle arbejdsopgaver. Stk. 3. Hovedeftersynet skal udføres i overensstemmelse med fabrikantens anvisninger, dog skal hovedeftersynet altid omfatte eftersyn af 1) mekaniske dele, herunder sliddele og bærende dele, 2) sikkerhedsudstyr, herunder overlast- og stabilitetssikringen, 3) betjeningsanordninger, 4) energitilførsel, og 5) hydrauliske, pneumatiske og elektriske komponenter. Stk. 4. Tekniske hjælpemidler til løft af byrder, der har været lagt op, skal underkastes hovedeftersyn jf. stk. 1-3., inden hjælpemidlet tages i brug igen."
    },
    {
      "provision_ref": "6:59",
      "chapter": "6",
      "section": "59",
      "content": "§ 59. Løft af personer må kun foretages med tekniske hjælpemidler, herunder løftetilbehør, der er beregnet til dette formål. Stk. 2. Undtagelsesvist kan der udføres løft af personer med kran under forudsætning af, at 1) der er tale om udførelse af lejlighedsvis, lettere arbejde eller af en arbejdsopgave af helt speciel karakter, 2) arbejdsopgaven er af kortere varighed, og 3) kran, kurv eller platform samt løft af personer opfylder de betingelser, der er opstillet i stk. 4 og bilag 1. Stk. 3. Undtagelsesvist kan der udføres løft af personer med gaffeltruck under forudsætning af, at 1) der er tale om kortvarige, lettere og lejlighedsvise arbejdsopgaver, og 2) kravene i stk. 4 og bilag 2 er opfyldt. Stk. 4. Når der er personer til stede på et teknisk hjælpemiddel, der er beregnet til løft af byrder, jf. stk. 2 og 3, skal betjeningspladsen hele tiden være bemandet. De personer, der løftes, skal være i besiddelse af et sikkert kommunikationsmiddel. Det skal sikres, at de pågældende personer kan evakueres i en faresituation."
    },
    {
      "provision_ref": "6:60",
      "chapter": "6",
      "section": "60",
      "content": "§ 60. Bærekabler på et teknisk hjælpemiddel, der anvendes til løft eller flytning af personer, skal kontrolleres hver arbejdsdag, hvis der, fx på grund af arbejdsstedet eller højdeforskellen, opstår en risiko for nedstyrtning af kabine, kurv eller lignende, og det ikke er muligt ved passende anordninger at undgå sådan risiko."
    },
    {
      "provision_ref": "6:61",
      "chapter": "6",
      "section": "61",
      "content": "§ 61. Mekanisk drevne tekniske hjælpemidler, der anvendes til personløft, skal være underkastet en statisk belastningsprøve foretaget af en sagkyndig, før de tages i brug første gang. Stk. 2. Mekanisk drevne tekniske hjælpemidler, der anvendes til personløft, skal underkastes en ny statisk belastningsprøve foretaget af en sagkyndig inden ibrugtagning efter: 1) Ombygning eller reparation, der har betydning for bæreevne eller stabillitet. 2) Udskiftning af bæremidler. 3) Hvert hovedeftersyn. 4) Ny opstilling, jf. dog stk. 3 og 4. Stk. 3. Mobile mekanisk drevne tekniske hjælpemidler til løft af personer skal ikke have statisk belastningsprøve efter hver ny opstilling. Stk. 4. Når fabrikanten er forpligtet til at foretage en statisk belastningsprøve i forbindelse med første ibrugtagning af maskiner til løft af personer, der er CE-mærkningspligtige efter EU-lovgivningen om maskiner, stilles der ikke krav om en fornyet belastningsprøve inden ibrugtagning, hvis fabrikantens dokumentation for belastningsprøven forefindes i journalen, jf. § 64."
    },
    {
      "provision_ref": "6:62",
      "chapter": "6",
      "section": "62",
      "content": "§ 62. Den, der foretager den statiske belastningsprøve, skal udstede attest herom. Attesten skal opbevares i journalen, jf. § 64. Stk. 2. Den statiske belastningsprøve skal udføres således, at 1) de bærende dele udsættes for de ugunstigste belastninger, 2) stabiliteten (væltesikkerheden) afprøves i de ugunstigste stillinger, og 3) sikkerhedsfunktioner til kontrol af belastningen afprøves. Stk. 3. Belastningsprøven skal udføres med løse vægte."
    },
    {
      "provision_ref": "6:63",
      "chapter": "6",
      "section": "63",
      "content": "§ 63. Ved tekniske hjælpemidler beregnet til personløft skal prøvelastens størrelse skal være 150 pct. af den størst tilladte arbejdsbelastning, dog på mindst 100 kg over størst tilladte arbejdsbelastning, medmindre særlige forhold gør sig gældende."
    },
    {
      "provision_ref": "6:64",
      "chapter": "6",
      "section": "64",
      "content": "§ 64. For ethvert mekanisk drevet teknisk hjælpemiddel, der anvendes til løft af personer, skal der findes en journal, der skal opbevares på eller i nærheden af hjælpemidlet. Stk. 2. Journalen skal føres af ejeren. Hvis hjælpemidlet er udlejet eller på anden måde overdraget en anden til brug, skal journalen videreføres af brugervirksomheden."
    },
    {
      "provision_ref": "6:65",
      "chapter": "6",
      "section": "65",
      "content": "§ 65. Journalen, jf. § 64, skal indeholde 1) dokumentation for undersøgelse af stabilitet og belastningsprøver, 2) resultater af eftersyn, herunder eftersynsrapporter, og for byggepladselevatorer tillige resultater af opstillingskontrol, herunder kontrolrapporter, jf. § 67, stk. 2 og 3, og 3) oplysninger om reparationer og udskiftninger af sikkerheds- og sundhedsmæssig betydning."
    },
    {
      "provision_ref": "6:66",
      "chapter": "6",
      "section": "66",
      "content": "§ 66. Personførende byggepladselevatorer, der ikke er CE-mærkningspligtige efter EU-lovgivningen om maskiner, må kun anvendes, hvis byggepladselevatoren som minimum opfylder et sikkerhedsniveau svarende til standarden DS/EN 12159."
    },
    {
      "provision_ref": "6:67",
      "chapter": "6",
      "section": "67",
      "content": "§ 67. En personførende byggepladselevator må ikke tages i brug efter opstilling, ændring eller flytning, før et inspektionsorgan har 1) foretaget opstillingskontrol af byggepladselevatoren, 2) har attesteret at kravene i stk. 3 er opfyldt, og 3) har opsat en inspektionsattest, jf. stk. 2, for opstillingskontrol på eller i byggepladselevatoren. Stk. 2. Af inspektionsattesten for opstillingskontrollen skal fremgå følgende: 1) Dato for opstillingskontrol. 2) Navn, adresse og telefonnummer på det inspektionsorgan, jf. § 68, der har udført opstillingskontrollen. 3) Attestation, jf. stk. 1, nr. 2. Stk. 3. Opstillingskontrollen i stk. 1 skal indeholde 1) kontrol af, at fabrikantens anvisninger for opstilling af byggepladselevatoren er fulgt, 2) kontrol af, at ladesteder er sikkerhedsmæssigt fuldt forsvarlige, 3) kontrol af, at byggepladselevatoren er stabilt opstillet, herunder kontrol af fastgørelse til bygningsunderstøtning, 4) kontrol af afskærmning på terræn, herunder sikring mod klemningsfare, 5) vurdering af om byggepladselevatoren er i forsvarlig, funktionsdygtig stand, 6) afprøvning af, at byggepladselevatorens sikkerhed- og sikkerhedsstyresystemer, fx anordning til at forhindre elevatorens frie fald eller ukontrollerede opadgående bevægelse, bremsesystemet, alarmer m.v. fungerer tilfredsstillende, og 7) en belastningsprøve."
    },
    {
      "provision_ref": "6:68",
      "chapter": "6",
      "section": "68",
      "content": "§ 68. Opstillingskontrol og periodisk inspektion af personførende byggepladselevatorer skal foretages af et akkrediteret inspektionsorgan, jf. bilag 3."
    },
    {
      "provision_ref": "6:69",
      "chapter": "6",
      "section": "69",
      "content": "§ 69. Personførende byggepladselevatorer, der ikke er flyttet inden for en periode på 14 måneder, skal have foretaget periodisk inspektion af et akkrediteret inspektionsorgan, jf. § 68. Stk. 2. Den periodiske inspektion skal indeholde kontrol og afprøvning m.v. svarende til opstillingskontrollen i § 67, stk. 2 og 3."
    },
    {
      "provision_ref": "6:70",
      "chapter": "6",
      "section": "70",
      "content": "§ 70. Mekanisk drevne tekniske hjælpemidler til løft af frithængende byrder skal være underkastet en statisk belastningsprøve foretaget af en sagkyndig, før de tages i brug for første gang. Stk. 2. Mekanisk drevne tekniske hjælpemidler til løft af frithængende byrder skal underkastes en ny statisk belastningsprøve foretaget af en sagkyndig inden ibrugtagning efter 1) ombygning eller reparation, der har betydning for bæreevne eller stabilitet, 2) udskiftning af bæremidler, 3) hvert hovedeftersyn og 10 års eftersyn, og 4) ny opstilling, jf. dog stk. 3 og 4. Stk. 3. Mekanisk drevne mobile tekniske hjælpemidler til løft af frithængende byrder, fx mobilkraner og lastbilkraner, skal ikke have foretaget statisk belastningsprøve efter hver ny opstilling. Stk. 4. Flytbare taljer og flytbare spil skal ikke have foretaget statisk belastningsprøve efter hver ny opstilling. Stk. 5. Når fabrikanten er forpligtet til at foretage en belastningsprøve i forbindelse med første ibrugtagning af maskiner til løft af frithængende byrder, der er CE-mærkningspligtige efter EU-lovgivningen om maskiner, er der ikke krav om en fornyet belastningsprøve inden ibrugtagning, hvis fabrikantens dokumentation for belastningsprøven forefindes i journalen, jf. § 72."
    },
    {
      "provision_ref": "6:71",
      "chapter": "6",
      "section": "71",
      "content": "§ 71. Statiske belastningsprøver, jf. § 70 skal udføres således, at 1) de bærende dele udsættes for de ugunstigste belastninger, 2) stabiliteten (væltesikkerheden) afprøves i de ugunstigste stillinger, og 3) sikkerhedsanordninger til kontrol af belastningen afprøves. Stk. 2. Prøvelastens størrelse skal være 125 pct. af den størst tilladte arbejdsbelastning, medmindre særlige forhold gør sig gældende. Stk. 3. Belastningsprøven skal udføres med løse vægte. Stk. 4. Den sagkyndige, der foretager belastningsprøven, skal udstede attest herom."
    },
    {
      "provision_ref": "6:72",
      "chapter": "6",
      "section": "72",
      "content": "§ 72. For følgende mekanisk drevne tekniske hjælpemidler til løft af frithængende byrder skal der føres en journal: 1) Fast opstillede elektrotaljer med størst tilladte arbejdsbelastning på over 1000 kg. 2) Fast opstillede mekanisk drevne tekniske hjælpemidler til løft af frithængende byrder med størst tilladte arbejdsbelastning på over 300 kg, bortset fra elektrotaljer, jf. nr. 1. 3) Alle mekanisk drevne tekniske hjælpemidler, herunder elektrotaljer, til løft af frithængende byrder, der bruges på skiftende opstillingssteder. 4) Alle mekanisk drevne tekniske hjælpemidler til løft af frithængende byrder, der anvendes til personløft. Stk. 2. Journalen skal være let tilgængelig for personer, der anvender det tekniske hjælpemiddel. Stk. 3. Journalen skal indeholde 1) dokumentation for undersøgelse af stabiliteten og statiske belastningsprøver, jf. § 70, 2) resultater af eftersyn, herunder 10-års eftersynsrapporter, og 3) oplysninger om reparationer og udskiftninger af sikkerheds- og sundhedsmæssig betydning."
    },
    {
      "provision_ref": "6:73",
      "chapter": "6",
      "section": "73",
      "content": "§ 73. Mekanisk drevne tekniske hjælpemidler til løft af frithængende byrder, der anvendes udendørs, og som har en maksimal tilladelig belastning på over 1000 kg., skal, senest når de er 10 år gamle regnet fra fremstillingsåret, gennemgå et 10-års eftersyn ved en sagkyndig person, jf. stk. 5. Herefter skal det tekniske hjælpemiddel gennemgå 10-års eftersyn mindst hvert 10. år. 10-års eftersynet træder i stedet for 12-måneders eftersynet det pågældende år. Stk. 2. Mekanisk drevne tekniske hjælpemidler til løft af frithængende byrder, der er fast monteret på indregistrerede last- og varebiler og som har en maksimal tilladelig belastning på 8 tonsmeter eller derunder, skal ikke gennemgå 10-års eftersynet i stk. 1. Stk. 3. 10-års eftersynet skal omfatte et hovedeftersyn, jf. § 52, samt et særligt grundigt eftersyn af de bærende dele, svejsninger, samlinger, sikkerhedsudstyr og transmissionsdele o.l., herunder skal det særligt undersøges, om der er tegn på: 1) Revnedannelse eller udmattelsesbrud. 2) Permanent deformation. 3) Løse eller beskadigede konstruktionssamlinger. Stk. 4. Hvor det skønnes nødvendigt, skal dele af det tekniske hjælpemiddel adskilles for at kunne foretage en nærmere undersøgelse. Stk. 5. Den sagkyndige person, jf. stk. 1, skal ud over kravene i § 58, stk. 2, særligt have det nædvendige kendskab til 1) de almene tekniske konstruktions- og beregningsregler, 2) styrkeberegninger for bærende konstruktioner, 3) hvilke undersøgelser og afprøvninger der skal gennemføres for det pågældende redskab, herunder udpegning af særligt belastede konstruktionsdele, og 4) metoder for ikke-destruktive undersøgelser. Stk. 6. Den sagkyndige skal udfærdige en rapport om resultatet af 10 års-eftersynet med en vurdering af det tekniske hjælpemiddels tilstand. Rapporten skal udleveres til ejeren af det tekniske hjælpemiddel."
    },
    {
      "provision_ref": "7:74",
      "chapter": "7",
      "section": "74",
      "content": "§ 74. Ved midlertidigt arbejde i højden skal der altid vælges det tekniske hjælpemiddel, som er bedst egnet, og som sikrer ergonomisk hensigtsmæssige forhold."
    },
    {
      "provision_ref": "7:75",
      "chapter": "7",
      "section": "75",
      "content": "§ 75. Det tekniske hjælpemiddel skal være dimensioneret under hensyn til arbejdets karakter, således at det kan modstå forudsigelige påvirkninger, og således at de ansatte kan arbejde og færdes i sikkerhed."
    },
    {
      "provision_ref": "7:76",
      "chapter": "7",
      "section": "76",
      "content": "§ 76. Tekniske hjælpemidler der anvendes til midlertidigt arbejde, ophold eller færdsel i højden, skal være egnet og tilpasset hertil, så anvendelsen er sikkerheds- og sundhedsmæssigt fuldt forsvarlig. Dette skal ske under hensyn til de forhold, hvorunder det skal anvendes, samt de risici, der måtte opstå ved anvendelsen af det pågældende hjælpemiddel."
    },
    {
      "provision_ref": "7:77",
      "chapter": "7",
      "section": "77",
      "content": "§ 77. Det tekniske hjælpemiddel skal altid være anbragt på et plant og bæredygtigt underlag."
    },
    {
      "provision_ref": "7:78",
      "chapter": "7",
      "section": "78",
      "content": "§ 78. Foranstaltninger til kollektiv beskyttelse skal gå forud for foranstaltninger til individuel beskyttelse."
    },
    {
      "provision_ref": "7:79",
      "chapter": "7",
      "section": "79",
      "content": "§ 79. Under hensyn til den type teknisk hjælpemiddel, der vælges, fastlægges det, hvilke forholdsregler der bedst kan minimere de risici, personer udsættes for, når de bruger denne type hjælpemiddel. Om nødvendigt installeres der sikkerhedsforanstaltninger til sikring mod fald. Disse sikkerhedsforanstaltninger skal være indrettet på en sådan måde og have den fornødne styrke til, at de kan hindre eller standse fald fra højder og så vidt muligt forebygge, at personer kommer til skade."
    },
    {
      "provision_ref": "7:80",
      "chapter": "7",
      "section": "80",
      "content": "§ 80. Kollektive sikkerhedsforanstaltninger må kun være gennembrudt på steder med adgang til og fra trapper eller stiger."
    },
    {
      "provision_ref": "7:81",
      "chapter": "7",
      "section": "81",
      "content": "§ 81. Når det i forbindelse med udførelsen af en særlig arbejdsopgave er nødvendigt midlertidigt at fjerne en kollektiv sikkerhedsforanstaltning, træffes der til erstatning herfor andre effektive sikkerhedsforanstaltninger. Arbejdet må ikke udføres, før disse foranstaltninger er truffet. Når den særlige arbejdsopgave er afsluttet endeligt, eller hvis arbejdsstedet midlertidigt forlades, genetableres den kollektive sikkerhedsforanstaltning."
    },
    {
      "provision_ref": "7:82",
      "chapter": "7",
      "section": "82",
      "content": "§ 82. Valget af den mest hensigtsmæssige type adgangsvej til midlertidige arbejdsplatforme i højden foretages under hensyn til, hvor ofte og i hvor lang tid adgangsvejen skal bruges, og hvor højt den skal kunne nå op. Den valgte type adgangsvej skal kunne bruges til evakuering i tilfælde af overhængende fare. Passagen fra adgangsveje til og fra arbejdsplatforme, dæk eller gangbroer må ikke frembyde yderligere faldrisici."
    },
    {
      "provision_ref": "7:83",
      "chapter": "7",
      "section": "83",
      "content": "§ 83. Midlertidigt arbejde i højden må kun udføres, når vejrforholdene ikke udgør en risiko for personers sikkerhed og sundhed."
    },
    {
      "provision_ref": "7:84",
      "chapter": "7",
      "section": "84",
      "content": "§ 84. Hvis stilladset ikke er opstillet i en standardopstilling efter den pågældende stilladstypes brugsanvisning, skal der for den valgte stilladskonstruktion foreligge en konstruktionsberegning, der indeholder specifikation over den påtænkte opstilling. Konstruktionsberegningen skal indeholde en styrke- og stabilitetsberegning."
    },
    {
      "provision_ref": "7:85",
      "chapter": "7",
      "section": "85",
      "content": "§ 85. En brugsanvisning, som tager hensyn til opstillingen af det valgte stillads, skal udarbejdes af en sagkyndig person. Brugsanvisningen skal indeholde vejledning i opstilling, ændring i opstilling, nedtagning og brug. Brugsanvisningen kan være en leverandørbrugsanvisning. I disse tilfælde skal den være suppleret med oplysninger om særlige detaljer vedrørende det konkrete stillads, hvis opstillingen, nedtagningen eller brugen afviger fra den beskrevne fremgangsmåde i leverandørbrugsanvisningen."
    },
    {
      "provision_ref": "7:86",
      "chapter": "7",
      "section": "86",
      "content": "§ 86. Stilladset skal være opstillet forsvarligt og stabilt under hensyn til arbejdets art, understøttelsesforhold, fastgørelsesforhold, påregnelige belastninger, herunder vejrforhold, og andre forhold, der måtte have betydning for stilladsets stabilitet og bæreevne."
    },
    {
      "provision_ref": "7:87",
      "chapter": "7",
      "section": "87",
      "content": "§ 87. Stilladset skal være effektivt sikret mod udskridning, og underlaget skal have en tilstrækkelig bæreevne. Stilladsets støttepunkter skal hvile på hele støttefladen, og større niveauforskelle skal udlignes med indstillelige understøtninger eller anden forsvarlig konstruktion. En opklodsning må ikke være over 0,2 meter høj."
    },
    {
      "provision_ref": "7:88",
      "chapter": "7",
      "section": "88",
      "content": "§ 88. Hvis der på et stillads monteres særligt udstyr, skal der tages forholdsregler, der sikrer stilladsets styrke og stabilitet."
    },
    {
      "provision_ref": "7:89",
      "chapter": "7",
      "section": "89",
      "content": "§ 89. Til opstilling af et stillads må kun anvendes dele, der hører til samme stilladssystem, eller som er åbenbart egnede til at kombineres. De enkelte stilladsdeles samling og fastholdelse skal være forsvarligt udført. Stilladsskruetvinger skal være egnede og må kun anvendes, hvis stilladssystemets egne dele, eller dele, som er åbenbart egnede til at kombineres, ikke umiddelbart kan anvendes. Det skal sikres, at de anvendte dele er i forsvarlig stand."
    },
    {
      "provision_ref": "7:90",
      "chapter": "7",
      "section": "90",
      "content": "§ 90. Stilladsdæk, der anvendes ved udførelsen af et arbejde, skal være dimensionerede, have en form og placering, så anvendelsen er sikkerhedsmæssigt fuldt forsvarlig og skal monteres, så de ikke kan forskubbe sig ved normal brug. Der må ikke være uforsvarlige mellemrum mellem dækkenes elementer og de vertikalt placerede kollektive faldsikringsanordninger. Afstanden fra et belastet dæk til fodlisten må ikke overstige 30 mm. Stk. 2. Der skal til de enkelte stilladsdæk være forsvarligt udførte og hensigtsmæssigt beliggende og udformede adgangsveje."
    },
    {
      "provision_ref": "7:91",
      "chapter": "7",
      "section": "91",
      "content": "§ 91. Et rullestillads skal ved passende anordninger være sikret mod utilsigtet bevægelse, når det anvendes til arbejde i højden."
    },
    {
      "provision_ref": "7:92",
      "chapter": "7",
      "section": "92",
      "content": "§ 92. Et stillads skal have en hensigtsmæssig bredde og udformning under hensyn til anvendelsen. Redskaber og materialer skal kunne anbringes, så alle funktioner, der er forbundet med arbejdet, kan udføres sikkert og med forsvarlige arbejdsstillinger og -bevægelser."
    },
    {
      "provision_ref": "7:93",
      "chapter": "7",
      "section": "93",
      "content": "§ 93. Stilladsdæk, adgangsveje, gangbroer og lignende skal være forsynet med tilstrækkeligt højt rækværk eller anden effektiv afspærring overalt, hvor der kan ske nedstyrtning og skal have fornøden styrke og være forsvarligt udført. Stk. 2. Rækværk i stk. 1 skal mindst bestå af en håndliste placeret i 1 meters højde over stilladsdækket, en knæliste placeret i 0,5 meters højde og en fodliste, der mindst er 15 cm høj. Stk. 3. Ved en faldhøjde under 2 meter kan knælisten og fodlisten undlades, med mindre undladelsen udgør en særlig fare."
    },
    {
      "provision_ref": "7:94",
      "chapter": "7",
      "section": "94",
      "content": "§ 94. Rækværk efter § 93 kan undlades, hvor stilladsdæk o.l. følger en mur eller anden fast bygningsdel af mindst samme højde som rækværk, eller hvor der er anden ligeså effektiv sikring mod nedstyrtning. Afstand mellem stilladsdæk og mur, bygningsdel eller anden sikring mod nedstyrtning må ikke overstige 0,3 meter."
    },
    {
      "provision_ref": "7:95",
      "chapter": "7",
      "section": "95",
      "content": "§ 95. Arbejde med opstilling, ændring af opstilling og nedtagning af stilladser, der er mere end 3 meter høje, samt skorstens- og rygningsstilladser og hængestilladser, der er mere end 3 meter over det omgivende underlag, må kun udføres af personer, der har gennemgået en uddannelse og er i besiddelse af et uddannelsesbevis. Det fremgår af bekendtgørelse om arbejdsmiljøfaglige uddannelser, hvornår der er krav om en uddannelse, samt hvilke kvalifikationer man skal være i besiddelse af, før der kan udstedet et uddannelsesbevis."
    },
    {
      "provision_ref": "7:96",
      "chapter": "7",
      "section": "96",
      "content": "§ 96. Stilladser, der er 3 meter høje eller lavere, samt skorstens- og rygningsstilladser og hængestilladser 3 meter eller mindre over det omgivende underlag, må kun opstilles, ændres og nedtages af personer, der har modtaget en særligt fyldestgørende oplæring og instruktion, navnlig for så vidt angår 1) forståelse af opstillings-, nedtagnings- og ændringsvejledningen for de pågældende stilladser, 2) sikkerhed under opstilling, nedtagning og ændring af de pågældende stilladser, 3) foranstaltninger til forebyggelse af risikoen for, at personer eller genstande styrter ned, 4) sikkerhedsforanstaltninger i tilfælde af ændringer i vejrforholdene, som kunne bringe de pågældende stilladsers sikkerhed i fare, 5) tilladte belastningsforhold, og 6) andre risici i forbindelse med ovennævnte opstilling, nedtagning og ændring."
    },
    {
      "provision_ref": "7:97",
      "chapter": "7",
      "section": "97",
      "content": "§ 97. Opstilling, nedtagning og ændring af stilladser i større omfang skal foregå under ledelse af en sagkyndig person og af ansatte, der har modtaget en særligt fyldestgørende oplæring og instruktion i opstilling, ændring af opstilling og nedtagning af stilladser. Den person, der leder arbejdet, og de berørte ansatte skal råde over brugsanvisningen, jf. § 85, herunder de instruktioner den måtte indeholde. Stk. 2. Det skal sikres, at eftersyn af stilladser kun foretages af personer, der har kendskab til og erfaring i opstilling og ændring af stilladser. Efter foretaget eftersyn påtegnes skiltet, jf. § 98."
    },
    {
      "provision_ref": "7:98",
      "chapter": "7",
      "section": "98",
      "content": "§ 98. Et fast monteret stillads over 2 meters højde skal af opstillervirksomheden, inden det afleveres til ibrugtagning, forsynes med skilte, der oplyser om, hvad stilladset er beregnet til, dato for dets opstilling samt kontaktoplysninger på opstillervirksomheden. Tilsvarende skal iagttages, når der foretages ændring i stilladsets opstilling. Af skiltet skal tillige fremgå datoen for det eftersyn, som sidst er foretaget, jf. § 97, stk. 2."
    },
    {
      "provision_ref": "7:99",
      "chapter": "7",
      "section": "99",
      "content": "§ 99. Når dele af et stillads ikke er i brugsklar stand, fx i forbindelse med opstilling, ændring i opstilling eller nedtagning, opsættes der generelle advarselssignaler i overensstemmelse med bekendtgørelse om sikkerhedsskiltning og anden form for signalgivning. Disse dele afspærres fysisk for at forhindre adgang til farezonen."
    },
    {
      "provision_ref": "7:100",
      "chapter": "7",
      "section": "100",
      "content": "§ 100. Under brugen af et stillads skal det sikres, at stilladset ikke anvendes til arbejdsfunktioner, som det ikke er egnet til. Det skal endvidere sikres, at materialer anbringes, så de ikke frembyder fare, ligesom der skal holdes god orden på og omkring stilladset."
    },
    {
      "provision_ref": "7:101",
      "chapter": "7",
      "section": "101",
      "content": "§ 101. Op- og nedgang samt anden færdsel på stilladset må kun foregå ad de dele af stilladset, der er indrettet hertil, eller ad andre ligeså forsvarlige adgangs- og færdselsveje."
    },
    {
      "provision_ref": "7:102",
      "chapter": "7",
      "section": "102",
      "content": "§ 102. Opgangshuller skal være forsynet med overdækning eller afspærring, der er sikret mod utilsigtet åbning. På stilladsdæk, hvor der arbejdes, skal opgangshuller holdes lukkede eller afspærrede."
    },
    {
      "provision_ref": "7:103",
      "chapter": "7",
      "section": "103",
      "content": "§ 103. Stilladser, der er højere end 5 meter og længere end 10 meter, og som skal benyttes af flere end 2 personer samtidigt, skal have separate opgangsfelter, med mindre det ikke er teknisk eller praktisk muligt."
    },
    {
      "provision_ref": "7:104",
      "chapter": "7",
      "section": "104",
      "content": "§ 104. Der må ikke på stilladsdæk arbejdes fra stiger, bukkestilladser eller andre løse genstande. Hvis det er nødvendigt med ekstra arbejdshøjde på et stilladsdæk, må denne kun etableres med anvendelse af egnet materiel, som skal fastgøres forsvarligt. Adgangen til den ekstra arbejdshøjde skal være forsvarlig, og der skal være truffet sikkerhedsforanstaltninger mod nedstyrtning fra den ekstra arbejdshøjde i overensstemmelse med §§ 93-94 og § 102."
    },
    {
      "provision_ref": "7:105",
      "chapter": "7",
      "section": "105",
      "content": "§ 105. Ved et stillads, der opstilles på et areal med risiko for påkørsel, skal der træffes foranstaltninger, der effektivt sikrer mod denne risiko, fx ved passende afskærmning eller markering."
    },
    {
      "provision_ref": "7:106",
      "chapter": "7",
      "section": "106",
      "content": "§ 106. Hvor der er risiko for, at genstande eller materialer kan falde ned fra stilladset, skal der træffes passende foranstaltninger til sikring af omgivelserne, fx ved afspærring eller afskærmning."
    },
    {
      "provision_ref": "7:107",
      "chapter": "7",
      "section": "107",
      "content": "§ 107. Brug af stige som arbejdsplatform til udførelse af arbejde i højden skal begrænses til situationer, hvor det under hensyntagen til §§ 74-78 ikke vil være hensigtsmæssigt at bruge andet, mere sikkert arbejdsudstyr, fordi risikoen er så ringe, og enten fordi brugen er kortvarig, eller fordi der foreligger eksisterende begrænsninger på arbejdsstedet, som arbejdsgiveren ikke kan ændre."
    },
    {
      "provision_ref": "7:108",
      "chapter": "7",
      "section": "108",
      "content": "§ 108. Stiger skal opstilles på en sådan måde, at deres stabilitet er sikret under brugen. Løse stiger skal støtte på et stabilt, bæredygtigt, og fast underlag af passende størrelse, så trinene er i vandret position. Hængestiger skal fastgøres forsvarligt, og således at stigen - bortset fra rebstiger - ikke kan forskubbe sig, og svingninger undgås."
    },
    {
      "provision_ref": "7:109",
      "chapter": "7",
      "section": "109",
      "content": "§ 109. Løse stiger skal sikres mod udskridning under brug, enten ved at vangerne fastgøres foroven, forneden eller ved hjælp af en skridsikker anordning eller på en anden lige så effektiv måde."
    },
    {
      "provision_ref": "7:110",
      "chapter": "7",
      "section": "110",
      "content": "§ 110. Der må kun transporteres lette og lethåndterlige byrder og værktøj ad løse stiger."
    },
    {
      "provision_ref": "7:111",
      "chapter": "7",
      "section": "111",
      "content": "§ 111. Adgangsstiger skal være tilstrækkeligt meget højere end adgangsniveauet, således at stigens øverste del kan tjene som støtte ved færdsel til og fra stigen, med mindre der er et andet sikkert holdepunkt."
    },
    {
      "provision_ref": "7:112",
      "chapter": "7",
      "section": "112",
      "content": "§ 112. Stiger bestående af flere sektioner og skydestiger skal bruges på en sådan måde, at der er sikkerhed for, at de forskellige sektioner ikke kan bevæge sig i forhold til hinanden under brugen."
    },
    {
      "provision_ref": "7:113",
      "chapter": "7",
      "section": "113",
      "content": "§ 113. Mobile stiger skal sikres mod bevægelse inden, der trædes op på stigen."
    },
    {
      "provision_ref": "7:114",
      "chapter": "7",
      "section": "114",
      "content": "§ 114. Stiger skal bruges således, at brugeren til enhver tid har et sikkert støttepunkt og et sikkert holdepunkt til rådighed. Navnlig skal brugeren have et sikkert holdepunkt, selv om brugeren bærer noget i hånden, medens brugeren befinder sig på en stige."
    },
    {
      "provision_ref": "7:115",
      "chapter": "7",
      "section": "115",
      "content": "§ 115. Rebunderstøttet arbejdsudstyr (rapelling) må kun anvendes under omstændigheder, hvor arbejdet ifølge arbejdspladsvurderingen, jf. § 4, § 6 og §§ 6a-6c i bekendtgørelse om arbejdets udførelse, kan udføres sikkert, og hvor brugen af andet, mere sikkert arbejdsudstyr ikke er hensigtsmæssig. På baggrund af arbejdspladsvurderingen og især under hensyn til arbejdets varighed og de ergonomiske begrænsninger skal der være en passende indrettet stol."
    },
    {
      "provision_ref": "7:116",
      "chapter": "7",
      "section": "116",
      "content": "§ 116. Brug af rebunderstøttet arbejdsudstyr (rapelling) skal opfylde følgende betingelser: 1) Der skal bruges mindst to reb med hver sit selvstændige forankringspunkt; det ene benyttes som adgangsvej ved op- og nedfiring samt som bærereb (arbejdsreb) og det andet som sikkerhedsreb (sikringsreb). 2) De personer, der udfører arbejdet, skal udstyres med og bruge en egnet klatresele, som skal forbinde dem til sikkerhedsrebet. 3) Bærerebet skal være forsynet med en sikker klatre- og nedfiringsmekanisme og skal have et automatisk blokeringssystem, således at fald hindres i tilfælde af, at brugeren mister kontrollen over sine bevægelser. Sikkerhedsrebet skal være udstyret med en bevægelig faldsikringsanordning, der følger personens bevægelser. 4) Værktøj og andet tilbehør, der bruges under arbejdet, skal være fastgjort til klatreselen eller til stolen eller sikret på anden passende måde. 5) Arbejdet skal planlægges og overvåges effektivt, således at de personer, der udfører arbejdet, omgående kan få hjælp, hvis der er brug for det. Stk. 2. De pågældende personer, der skal udføre rebunderstøttet arbejde, skal have modtaget en særligt fyldestgørende instruktion og oplæring i udførelsen af det pågældende arbejde, herunder de risici som anvendelsen kan indebære og især i de relevante redningsprocedurer."
    },
    {
      "provision_ref": "7:117",
      "chapter": "7",
      "section": "117",
      "content": "§ 117. Under særlige forhold kan anvendelse af et enkelt reb tillades, hvis det på baggrund af en risikovurdering for det konkrete arbejde kan fastslås, at anvendelse af endnu et reb ville gøre arbejdet farligere, og hvis der er truffet passende sikkerhedsforanstaltninger."
    },
    {
      "provision_ref": "8:118",
      "chapter": "8",
      "section": "118",
      "content": "§ 118. Arbejdstilsynet kan, hvor særlige forhold foreligger, i enkelttilfælde dispensere fra bestemmelser i denne bekendtgørelse, når det skønnes rimeligt og fuldt forsvarligt og i det omfang, det er foreneligt med Europa-Parlamentets og Rådets direktiv 2009/104/EF af 16. september 2009 om minimumsforskrifter for sikkerhed og sundhed i forbindelse med arbejdstagernes brug af arbejdsudstyr under arbejdet."
    },
    {
      "provision_ref": "8:119",
      "chapter": "8",
      "section": "119",
      "content": "§ 119. Afgørelser truffet af Arbejdstilsynet efter denne bekendtgørelse kan påklages til Arbejdsmiljøklagenævnet efter § 81 i lov om arbejdsmiljø."
    },
    {
      "provision_ref": "9:120",
      "chapter": "9",
      "section": "120",
      "content": "§ 120. Medmindre højere straf er forskyldt efter lov om arbejdsmiljø eller anden lovgivning, straffes med bøde eller fængsel i indtil 2 år den, der 1) overtræder §§ 5-117, 2) ikke efterkommer påbud eller forbud, der er meddelt i henhold til bekendtgørelsens bestemmelser, eller 3) tilsidesætter vilkår for dispensationer, der er meddelt i henhold til bekendtgørelsens bestemmelser. Stk. 2. For overtrædelse af §§ 5-19 og 22-117 kan der pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes ham som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For bødeansvaret fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "10:121",
      "chapter": "10",
      "section": "121",
      "content": "§ 121. Bekendtgørelsen træder i kraft den 1. juli 2022. Stk. 2. Bestemmelsen i § 73, stk. 1, 2. pkt., træder i kraft 1. juli 2023. Stk. 3. For højden på fodlister i kurv og på platforme og arbejdsplatforme som omhandlet i bilag 1 nr. 2.1 og bilag 2 nr. 2.4 og 2.5 finder de hidtil gældende regler anvendelse indtil 1. juli 2023. Stk. 4. For sikkerhedsfaktoren for fastgørelsen af løftegrej som omhandlet i bilag 1 pkt. 2.9 finder de hidtil gældende regler anvendelse indtil 1. juli 2023. Stk. 5. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 1109 af 15. december 1992 om anvendelse af tekniske hjælpemidler. 2) Bekendtgørelse nr. 1101 af 14. december 1992 om hejseredskaber og spil. 3) Bekendtgørelse nr. 776 af 25. november 1991 om centrifuger. 4) Bekendtgørelse nr. 519 af 30. juli 1987 om førerværn til traktorer og visse selvkørende motorredskaber. 5) Bekendtgørelse nr. 614 af 26. juni 2003 om tømning, vedligeholdelse og reparation af spånsiloer. 6) Bekendtgørelse nr. 629 af 27. juni 2008 om anvendelse og opstilling af personførende byggepladselevatorer ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen gælder for enhver anvendelse af tekniske hjælpemidler.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Forpligtelserne efter denne bekendtgørelse påhviler arbejdsgivere, virksomhedsledere, arbejdsledere og øvrige ansatte, brugere, fabrikanter, leverandører, opstillere, projekterende, reparatører, udlejere m.fl. efter arbejdsmiljølovens almindelige regler, jf. kapitel 4 i lov om arbejdsmiljø.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen gælder for arbejde, der udføres for en arbejdsgiver, jf. § 2 i lov om arbejdsmiljø. Stk. 2. Bortset fra §§ 20-21 og 95-96 gælder bekendtgørelsen, jf. § 2, stk. 3 i lov om arbejdsmiljø, endvidere for 1) arbejde, der ikke udføres for en arbejdsgiver, 2) arbejde i arbejdsgiverens private husholdning, 3) arbejde, der udelukkende udføres af de medlemmer af arbejdsgiverens familie, som hører til arbejdsgiverens husstand, og 4) arbejde, der udføres af militære, og som kan henregnes til egentlig militærtjeneste. Stk. 3. Undtaget fra bekendtgørelsen er, jf. § 3 i lov om arbejdsmiljø: 1) Tekniske hjælpemidler inden for luftfart bortset fra dem, der anvendes i arbejdet på landjorden. 2) Tekniske hjælpemidler ombord på skibe og fiskefartøjer, idet bekendtgørelsen dog gælder for a) de hjælpemidler, der anvendes ved lastning og losning, bortset fra skibes hejsemidler og øvrigt fastinstalleret udstyr, og b) de hjælpemidler, der anvendes til værftsarbejde om bord i skibe og til arbejde, der må ligestilles hermed.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ved tekniske hjælpemidler forstås i denne bekendtgørelse: 1) Maskiner, beholdere, apparater, værktøjer, redskaber, installationer og andet udstyr, der anvendes ved arbejde, herunder til transport og opbevaring. 2) Dele til de i nr. 1 nævnte tekniske hjælpemidler, samt præfabrikerede konstruktioner, byggevarer og enhver anden tilvirket genstand, der er beregnet til sammen med andre genstande at indgå i en færdig enhed. Stk. 2. Ved »anvendelse« forstås i denne bekendtgørelse: Enhver brug af et teknisk hjælpemiddel og alle hermed forbundne arbejdsfunktioner, herunder transport, opstilling, nedtagning, installation, ibrugtagning, udtagning af drift, betjening og overvågning, indstilling, eftersyn, vedligeholdelse, reparation, rengøring og anden pasning af hjælpemidlet. Stk. 3. Ved »løft af en byrde« forstås: Flytning af en byrde bestående af gods eller personer, der på et givet tidspunkt indebærer en niveauændring. Byrden kan være understøttet fra neden, holdt fra siden eller være ophængt fra oven. Stk. 4. Ved »løftetilbehør« forstås: En komponent eller udstyr, der gør det muligt at foretage anhugning af byrden, og som ikke er en del af løftemaskinen m.v. Løftetilbehøret er anbragt mellem maskinen m.v. og byrden, på selve byrden, eller er beregnet til at udgøre en integreret del af byrden. Til løftetilbehør henregnes også løftekæder, tovstropper og deres komponenter. Stk. 5. Ved »frithængende byrde« forstås: En byrde, der er ophængt således, at dens tyngdepunkt er frit bevægeligt i én eller flere retninger under ét eller flere løftepunkter. Stk. 6. Ved »mekanisk drevet« forstås: Bevægelige dele drevet ved en anden kraft end den menneskelige eller animalske kraft. Stk. 7. Ved »sagkyndig person« forstås: En person, der har det nødvendige faglige kendskab samt eventuel uddannelse til at kunne gennemføre den pågældende kontrol, eftersyn, vedligeholdelse, afprøvning, beregning m.v. og foretage de relevante sikkerhedsmæssige vurderinger. Personen har også kendskab til, hvorledes den pågældende kontrol, eftersyn, afprøvning m.v. gennemføres sikkerheds- og sundhedsmæssigt forsvarligt. Stk. 8. Ved »eftersyn« forstås: En undersøgelse af et teknisk hjælpemiddel i sin helhed for at konstatere om de sikkerheds- og sundhedsmæssige krav gældende for hjælpemidlets indretning og anvendelse bliver overholdt, og at beskadigelser og tilløb hertil, som kan forårsage farlige situationer, konstateres i tide. Stk. 9. Ved »hovedeftersyn« forstås: Et eftersyn, der også indbefatter afprøvning og evt. adskillelse af hjælpemidlet i nødvendigt omfang. Stk. 10. Ved »personførende byggepladselevator« forstås: En midlertidigt opstillet maskine til løft af personer eller personer og gods, som er beregnet til at betjene faste ladesteder. Stk. 11. Ved »ladested« forstås: Et manøvreareal foran en adgangsåbning til en byggepladselevator, der sikrer niveaufri og sikker passage til og fra stolen (ladet). Stk. 12. Ved »inspektionsorgan« forstås: Et tredjepartsorgan, som er akkrediteret til at udføre opstillingskontrol, besigtigelse og afprøvning af elevatorer m.v. efter denne bekendtgørelse.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Anvendelse af tekniske hjælpemidler skal være sikkerheds- og sundhedsmæssigt fuldt forsvarligt.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Et teknisk hjælpemiddel, der anvendes ved udførelsen af et arbejde, skal være egnet eller tilpasset til det arbejde, der skal udføres, så anvendelsen er sikkerheds- og sundhedsmæssigt fuldt forsvarlig. Stk. 2. Ved valget af et teknisk hjælpemiddel, der påtænkes anvendt, skal der med henblik på personers sikkerhed og sundhed tages hensyn til de særlige arbejdsvilkår og -forhold samt de risici, som gør sig gældende i virksomheden, navnlig på arbejdsstedet. Endvidere skal der tages hensyn til eventuelle yderligere risici, der måtte opstå som følge af brugen af det pågældende tekniske hjælpemiddel. Stk. 3. Er det, uanset opfyldelse af stk. 1 og 2, ikke muligt at sikre arbejdstagernes sikkerhed og sundhed ved brugen af et teknisk hjælpemiddel, skal der træffes egnede og passende foranstaltninger, der på anden måde effektivt sikrer, at arbejdet kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Et teknisk hjælpemiddel skal installeres, placeres og anvendes på en sådan måde, at risici for sikkerhed og sundhed minimeres. Det skal derved sikres, at der bl.a. er tilstrækkelig plads mellem hjælpemidlets bevægelige dele og faste eller bevægelige dele i nærheden og således, at enhver form for energi, stoffer og materialer, der anvendes eller produceres, kan tilføres og udtages på en sikker måde.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ved anvendelse af tekniske hjælpemidler skal der i fuldt omfang tages hensyn til det pågældende arbejdssted, til arbejdsstillingen under anvendelsen af det tekniske hjælpemiddel samt øvrige ergonomiske forhold.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Anvendelse af et teknisk hjælpemiddel må kun ske, hvis det tekniske hjælpemiddel opfylder de krav, der gælder for dets indretning, herunder konstruktion, udstyr, sikring m.v.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Såfremt der er risiko for sprængning af eller brud på dele af tekniske hjælpemidler, som vil kunne frembyde farer for personers sikkerhed eller sundhed, skal der træffes passende beskyttelsesforanstaltninger.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Belysningen ved de arbejdsområder og -steder, hvor tekniske hjælpemidler bruges eller vedligeholdes, skal være passende i forhold til det arbejde, der skal udføres.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. For at udføre produktions-, regulerings-, eftersyns-, reparations- og vedligeholdelsesarbejde på tekniske hjælpemidler må personer kunne bevæge sig og opholde sig overalt, hvor det er nødvendigt, i fuld sikkerhed.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Hvis brugen af et teknisk hjælpemiddel er forbundet med fare for sikkerhed eller sundhed på grund af mangler ved hjælpemidlet eller andre særlige omstændigheder, skal der, så længe faren består, være truffet passende foranstaltninger mod, at brug finder sted. Eventuelt skal hjælpemidlet være fjernet fra arbejdsstedet, demonteret eller lignende.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Opstår der fejl eller skade på et teknisk hjælpemiddel, som kan medføre fare for sikkerhed eller sundhed, eller opstår der omstændigheder, der kan betyde, at betjenings-, overvågnings- eller kontrolanordninger, hvorpå hjælpemidlets sikkerhed beror, ikke fungerer efter hensigten, skal hjælpemidlet tages ud af drift på en efter forholdene forsvarlig måde, indtil manglerne er afhjulpet.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Opstillingen og monteringen af et teknisk hjælpemiddel skal være sikkerheds- og sundhedsmæssigt fuldt forsvarlig og eventuelle anvisninger fra fabrikanten skal følges. Stk. 2. Det skal herunder sikres, at 1) underlag, understøtning, fastgørelse og stabilitet er forsvarlig under hensyn til hjælpemidlets vægt, form og anvendelse, og at det tekniske hjælpemiddel er stabiliseret ved hjælp af fastgørelsesanordninger eller lignende, hvis det er nødvendigt for personers sikkerhed eller sundhed, 2) støj, vibrationer eller andre svingninger, som udgår fra hjælpemidlet, er imødegået så effektivt som muligt ved opstilling på dæmpende underlag, afskærmning eller andre foranstaltninger, 3) farer og gener fra varme, støv, røg, dampe, gasser m.v., som bortledes fra hjælpemidlet, og eventuelle andre faremomenter ved dette er effektivt imødegået, 4) placering og opstillingsmåde er forsvarlig under hensyn til de omgivende forhold, og 5) placering og opstillingsmåde ikke er til hinder for, at betjening og andet arbejde ved hjælpemidlet kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Stk. 3. Afhænger sikkerheden ved brug af tekniske hjælpemidler af opstillingen eller monteringen, skal hjælpemidlet ved ibrugtagningen, dvs. efter opstilling eller montering og før det tages i brug første gang, og efter hver opstilling eller montering på nyt arbejdssted eller en ny lokalitet, kontrolleres af en sagkyndig person, for at sikre, at hjælpemidlet er korrekt opstillet eller monteret og fungerer korrekt. Stk. 4. Resultaterne af kontrollen af opstillingen eller monteringen, jf. stk. 3, skal registreres, opbevares i en passende periode og være tilgængelige, herunder for Arbejdstilsynet. Hvis det pågældende tekniske hjælpemiddel anvendes uden for virksomheden, skal der medfølge dokumentation for gennemførelsen af kontrollen.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. I det omfang det har betydning for sikkerhed og sundhed i forbindelse med anvendelsen af et teknisk hjælpemiddel, skal der forefindes en brugsanvisning, der indeholder fyldestgørende oplysninger om hjælpemidlets anvendelse. Stk. 2. Hvis det tekniske hjælpemiddel anvendes, modificeres eller opstilles på en anden måde end efter fabrikantens anvisninger, eller hvis der er særlige forhold på arbejdsstedet, som kan bevirke, at fabrikantens anvisninger ikke er fyldestgørende, skal der udarbejdes brugsanvisning vedrørende disse forhold, eventuelt i form af et tillæg til fabrikantens brugsanvisning. Stk. 3. Brugsanvisningen skal løbende holdes ajour, bl.a. på grundlag af de erfaringer der bliver gjort ved anvendelsen af det tekniske hjælpemiddel. Stk. 4. Brugsanvisningen skal være forståelig og skal foreligge på dansk. Derudover skal brugsanvisningen foreligge på et sprog, der forstås af den, der anvender det tekniske hjælpemiddel. Stk. 5. Brugsanvisningen skal være let tilgængelig for personer, der anvender det tekniske hjælpemiddel og adgangen til brugsanvisningen skal være i umiddelbar nærhed af eller i tilknytning til det tekniske hjælpemiddel.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Et teknisk hjælpemiddel må kun anvendes til de arbejdsfunktioner og under de betingelser, det er egnet til, så begrænsninger, der følger heraf, ikke overskrides til fare for sikkerhed eller sundhed. Stk. 2. Sikringsdele eller andet beskyttelsesudstyr skal anvendes efter hensigten, og foreskrevne sikkerhedsforanstaltninger skal iagttages. Stk. 3. Anvendelse må ikke ske under forhold og omstændigheder, som frembyder særlig fare, medmindre der er truffet effektive sikkerhedsforanstaltninger herimod. Hvis det er nødvendigt, skal der være truffet passende foranstaltninger til beskyttelse mod følgerne af lynnedslag.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Igangsætning, standsning, omstyring, af- og tilkobling, samt anden ændring eller indgreb i driften eller i indstillingen af et teknisk hjælpemiddel skal ske i overensstemmelse med de anvisninger og instruktioner, der er givet herfor. Dette må kun foretages, når der er skabt sikkerhed for, at det kan ske uden fare.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Under arbejde med rengøring, eftersyn, reparation, vedligeholdelse og lignende af et teknisk hjælpemiddel skal dette, så vidt det er muligt af hensyn til det pågældende arbejde, være standset og på effektiv måde sikret mod igangsætning. Hvis dette ikke er muligt, skal der træffes andre foranstaltninger, der effektivt sikrer, at arbejdet kan foregå sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Stk. 2. Hvis der i øvrigt under særlige arbejdsoperationer ved et teknisk hjælpemiddel kan være risiko for, at personer kommer i berøring med farlige dele eller stoffer og materialer eller på anden måde bliver udsat for skadelige påvirkninger, skal risikoen være imødegået på effektiv måde.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Arbejdsgiveren skal sikre, at ansatte, der skal anvende et teknisk hjælpemiddel, får den fornødne oplæring i anvendelsen, herunder oplæring vedrørende de risici og håndteringen heraf, som anvendelsen i givet fald kan indebære, således at anvendelsen kan ske sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Den fornødne oplæring skal som minimum omfatte de i §§ 16-19 omhandlede forhold. Stk. 2. Oplæringen, jf. stk. 1, skal være særlig fyldestgørende og specifik for ansatte 1) der skal anvende et teknisk hjælpemiddel, der ved anvendelsen frembyder en særlig fare for den, der beskæftiges herved eller for andre personer, eller 2) der er beskæftiget med eftersyn, reparation, ændring, vedligeholdelse eller pasning af tekniske hjælpemidler.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Arbejdsgiveren skal sikre, at ansatte, der skal anvende et teknisk hjælpemiddel under arbejdet, har de fornødne oplysninger om det tekniske hjælpemiddel og får den fornødne instruktion i anvendelsen af det tekniske hjælpemiddel, således at anvendelsen kan ske sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Stk. 2. De fornødne oplysninger og den fornødne instruktion, jf. stk. 1, skal være forståelig for de berørte ansatte og skal som minimum omfatte de i §§ 16-19 omhandlede forhold samt hertil indeholde information om 1) uregelmæssigheder, der kan forudsiges, og 2) konklusioner, som må drages af de erfaringer, der i givet fald er gjort ved brugen af det tekniske hjælpemiddel. Stk. 3. Arbejdsgiveren skal sikre, at de ansatte gøres opmærksomme på relevante risici i forbindelse med tekniske hjælpemidler i deres umiddelbare arbejdsomgivelser samt på relevante forandringer, der påvirker tekniske hjælpemidler i deres umiddelbare arbejdsomgivelser. Dette gælder også, selvom de ansatte ikke direkte anvender det tekniske hjælpemiddel.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Arbejdsgiveren skal sikre, at tekniske hjælpemidler, der kan frembyde en særlig fare for sikkerhed og sundhed, kun anvendes af ansatte, der er specielt udpeget hertil, og som har modtaget oplæring og instruktion, jf. §§ 20 og 21. Stk. 2. Arbejdsgiveren skal sikre, at ansatte, der er beskæftigede med eftersyn, reparation, ændring, vedligeholdelse eller pasning af tekniske hjælpemidler, er specielt udpeget dertil og har modtaget oplæring og instruktion, jf. §§ 20 og 21.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Det skal ved passende eftersyn undersøges, om tekniske hjælpemidler til stadighed er i sikkerheds- og sundhedsmæssig forsvarlig stand og i overensstemmelse med de gældende krav.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Tekniske hjælpemidler, som udsættes for påvirkninger, der kan medføre beskadigelser, som kan forårsage farlige situationer, skal gennemgå regelmæssige eftersyn, og om nødvendigt afprøves.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Eftersyn skal foretages af en sagkyndig person. Eftersyn skal gennemføres efter fabrikantens anvisninger eller på anden ligeså forsvarlig måde. Såfremt fabrikanten ikke har angivet et eftersynsinterval, skal der gennemføres et eftersyn mindst hver 12. måned, medmindre anvendelsen af det tekniske hjælpemiddel tilsiger noget andet. Krav om eftersyn og til eftersynets gennemførelse, herunder fastlæggelse af eftersynsinterval, kan dog være underlagt særlige regler eller påbudt af Arbejdstilsynet.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Når et teknisk hjælpemiddel har været udsat for specielle forhold, som kan have forringet sikkerheden ved hjælpemidlet, fx ved ændringer, uheld, naturbegivenheder eller længere tids stilstand, skal det tekniske hjælpemiddel gennemgå et særligt eftersyn ved en sagkyndig person, inden det tages i brug igen.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Resultaterne af eftersynet af tekniske hjælpemidler omhandlet i §§ 24 og 26, skal registreres, opbevares i en passende periode og være tilgængelige for Arbejdstilsynet. Særlige regler om registrering m.v. kan være fastsat i de supplerende krav til visse typer kategorier af tekniske hjælpemidler. Hvis det pågældende tekniske hjælpemiddel anvendes på skiftende arbejdssteder, skal dokumentation for gennemførelsen af det seneste eftersyn være let tilgængelig på arbejdspladsen.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Det tekniske hjælpemiddel skal ved vedligeholdelse og reparation til stadighed holdes i sikkerheds- og sundhedsmæssig fuld forsvarlig stand og i overensstemmelse med gældende regler for det tekniske hjælpemiddels indretning. Vedligeholdelse og reparation skal foretages af en sagkyndig person. Stk. 2. Skilte, opslag og anden mærkning på et teknisk hjælpemiddel med oplysninger om dets data, betjening m.v. og eventuelle risici skal holdes synlige og tydelige.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Sikkerhedsanordninger, styresystemer (elektromekaniske, elektroniske, hydrauliske, pneumatiske, mekaniske), betjeningsanordninger, koblingsmekanismer, bremser og andre dele af sikkerhedsmæssig betydning skal til stadighed holdes under omhyggeligt tilsyn under overholdelse af den af fabrikanten udarbejdede brugsanvisning og tilhørende kontrolkort (tjekliste).",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Hovedeftersyn af de under § 29 nævnte indretninger skal foretages regelmæssigt og så hyppigt, som hensynet til forsvarlighed og til pressens konstruktion og anvendelse kræver, normalt ved 8 timers daglig benyttelse: 1) Excenterpresser og lign. hver 3. måned. 2) Hydrauliske og pneumatiske presser hver 12. måned. Stk. 2. Perioden mellem to hovedeftersyn må ikke overstige 12 måneder, uanset omfanget af pressens anvendelse. Stk. 3. For excenterpresser og lignende, der er CE-mærkningspligtige efter EU-lovgivningen om maskiner, kan tidsrummet forlænges til hver 12. måned, medmindre fabrikanten har foreskrevet hyppigere kontrol.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Hovedeftersyn efter § 30 skal foretages efter fabrikantens anvisninger af en sagkyndig person.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. For hver presse skal findes et kontrolkort (tjekliste), hvorpå resultatet af hovedeftersynet, jf. §§ 29 og 30, samt øvrige oplysninger af relevans for sikkerhed og sundhed skal noteres. Kontrolkortet skal være let tilgængeligt for personer, der anvender pressen.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Selvkørende tekniske hjælpemidler må kun føres af personer, der har modtaget passende oplæring og instruktion i sikker kørsel med sådant udstyr.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Hvis et mobilt teknisk hjælpemiddel bevæger sig i et arbejdsområde, skal der udarbejdes regler for færdsel, og disse skal følges.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Der skal træffes foranstaltninger i forbindelse med arbejdets tilrettelæggelse, således at det undgås, at gående befinder sig i samme område som selvkørende tekniske hjælpemidler. Stk. 2. Hvis det er nødvendigt for en hensigtsmæssig udførelse af arbejdet, at der er gående til stede i samme område som selvkørende tekniske hjælpemidler, skal der træffes passende foranstaltninger for at undgå, at de kommer til skade.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Transport af personer på et selvkørende teknisk hjælpemiddel må kun finde sted, hvis personerne er anbragt på pladser, der er sikre og er beregnet til sådan transport. Hvis der skal udføres arbejde under kørslen, skal hastigheden om nødvendigt tilpasses. Stk. 2. Før føreren er advaret, må ingen personer gå op i et selvkørende teknisk hjælpemiddel.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Et mobilt teknisk hjælpemiddel med forbrændingsmotor, herunder selvkørende tekniske hjælpemidler, må kun anvendes i arbejdsområder, hvis det er sikret, at der i tilstrækkeligt omfang er luft til stede, der ikke indebærer nogen risiko for personers sikkerhed og sundhed.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Selvkørende tekniske hjælpemidler må ikke forlades med motoren i gang uden opsyn. Når hjælpemidlet forlades uden opsyn, skal hjælpemidlet og evt. hjælpeudstyr anbringes i forsvarlig stilling, og det skal sikres, at uvedkommende ikke kan starte motoren. Stk. 2. Selvkørende tekniske hjælpemidler kan dog forlades med motoren i gang uden opsyn, hvis det er nødvendigt for at kunne udføre det pågældende arbejde, og der er truffet effektive foranstaltninger, der sikrer, at uvedkommende ikke har adgang til at betjene dem.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Hvis der ved udførelsen af arbejde med mobile tekniske hjælpemidler, hvor der opholder sig en eller flere personer, er risiko for, at det tekniske hjælpemiddel vælter eller stejler, skal der anvendes et teknisk hjælpemiddel, der er forsynet med styrtsikkert førerværn, der kan afværge eller formindske risikoen for personer, der opholder sig på det tekniske hjælpemiddel.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Mindst hver 12. måned skal der gennemføres et hovedeftersyn af selvkørende tekniske hjælpemidler, som anvendes til transport af gods eller personer. Hovedeftersynet skal gennemføres af en sagkyndig person. Stk. 2. Selvkørende tekniske hjælpemidler, jf. stk. 1, der har været lagt op, skal underkastes hovedeftersyn, inden hjælpemidlet tages i brug igen. Stk. 3. Undtaget fra stk. 1 og 2 er indregistrerede køretøjer omfattet af synskrav, for så vidt angår eftersyn af selve køretøjet. De mekanisk drevne tekniske hjælpemidler, som er påmonteret køretøjet, er omfattet af kravet om hovedeftersyn i stk. 1 og 2. Stk. 4. Undtaget fra stk. 1 og 2 er endvidere 1) selvkørende tekniske hjælpemidler til brug for bevægelseshæmmede personer, og 2) jernbaners skinnekørende materiel, der omfattes af jernbanelovgivningen, bortset fra tekniske hjælpemidler monteret på skinnekørende arbejdskøretøjer på jernbanespor.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. Hovedeftersyn, jf. § 40, skal udføres i overensstemmelse med fabrikantens anvisninger, dog skal hovedeftersynet som minimum indeholde eftersyn af 1) mekaniske dele, herunder sliddele, 2) sikkerhedsudstyr, 3) betjeningsanordninger, 4) energitilførsel, og 5) hydrauliske, pneumatiske og elektriske komponenter.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42. Et demonterbart eller mobilt teknisk hjælpemiddel, der anvendes til løft af byrder, skal anvendes således, at det sikres, at hjælpemidlet under alle påregnelige forhold er stabilt under brugen under hensyntagen til underlagets art.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:43",
      "chapter": "6",
      "section": "43",
      "content": "§ 43. Hvis tekniske hjælpemidler, der anvendes til løft af byrder, installeres fast, skal det sikres, at det er solidt og stabilt under brugen, især under hensyntagen til de byrder, der skal løftes, og til hvorledes hjælpemidlet er ophængt eller fastgjort. Stk. 2. Fastinstallerede tekniske hjælpemidler til løft af byrder skal være installeret således, at risikoen minimeres for, at byrderne 1) rammer personer, 2) utilsigtet foretager farlige bevægelser eller falder ned, eller 3) utilsigtet frigøres.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:44",
      "chapter": "6",
      "section": "44",
      "content": "§ 44. Der må ikke udføres løft af byrder, når der er tvivl om, hvorvidt det vil være forsvarligt at udføre løftet, fx på grund af vægten af byrden eller anhugningens udførelse. Stk. 2. Vægten af byrden inkl. løftetilbehøret skal fastslås, hvis det er af sikkerhedsmæssig betydning.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:45",
      "chapter": "6",
      "section": "45",
      "content": "§ 45. Der skal træffes foranstaltninger for at sikre, at personer ikke opholder sig under ophængte byrder, medmindre dette er nødvendigt for en hensigtsmæssig udførelse af arbejdet. Stk. 2. Byrder må ikke føres hen over arbejdsområder, hvor der opholder sig personer, hvis disse områder ikke er beskyttede. Hvis dette imidlertid er nødvendigt for en hensigtsmæssig udførelse af arbejdet, skal der fastlægges og anvendes passende procedurer.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:46",
      "chapter": "6",
      "section": "46",
      "content": "§ 46. Løftetilbehør skal vælges, så det passer til de byrder, der skal håndteres, til gribepunkter, til fastgørelsesdele og til vejrforhold, og under hensyntagen til stropper, kæder m.v. og deres sammensætning. Samlinger af forskelligt løftetilbehør skal, hvis det ikke demonteres efter anvendelsen, mærkes tydeligt, således at brugeren får oplysninger om de tekniske egenskaber.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:47",
      "chapter": "6",
      "section": "47",
      "content": "§ 47. Løftetilbehør skal opbevares på en måde, der sikrer, at det ikke beskadiges eller ødelægges.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Tekniske hjælpemidler til løft af byrder, der er uden opsyn, må ikke forlades med motoren i gang. Når hjælpemidlet forlades uden opsyn, skal hjælpemidlet og evt. hjælpeudstyr anbringes i forsvarlig stilling. Motoren skal være sikret mod, at uvedkommende kan starte den. Stk. 2. Tekniske hjælpemidler til løft af byrder kan dog forlades med motoren i gang uden opsyn hvis det er nødvendigt for at kunne udføre det pågældende arbejde, og der er truffet effektive foranstaltninger, der sikrer, at uvedkommende ikke har adgang til at betjene dem.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:49",
      "chapter": "6",
      "section": "49",
      "content": "§ 49. Arbejde med at føre tekniske hjælpemidler til løft af byrder, hvortil der er krav om certifikat, må kun udføres af personer, der har gennemgået en relevant uddannelse og er i besiddelse af et uddannelsesbevis, jf. bekendtgørelse om arbejdsmiljøfaglige uddannelser.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:50",
      "chapter": "6",
      "section": "50",
      "content": "§ 50. Kun personer, der har arbejdsopgaver på et tekniske hjælpemiddel til løft af byrder, må færdes eller opholde sig på dette, og det må kun ske på de dertil indrettede adgangsveje og arbejdsplatforme, medmindre personen på anden forsvarlig måde er sikret. Stk. 2. Før føreren er advaret, må ingen personer gå op i et teknisk hjælpemiddel til løft af byrder.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:51",
      "chapter": "6",
      "section": "51",
      "content": "§ 51. Hvis to eller flere enheder af tekniske hjælpemidler, der anvendes til løft af byrder, installeres, monteres eller opstilles på et arbejdssted på en sådan måde, at deres arbejdsfelter overlapper hinanden, skal der træffes passende foranstaltninger for at undgå, at forskellige byrder eller forskellige dele af de tekniske hjælpemidler støder mod hinanden.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:52",
      "chapter": "6",
      "section": "52",
      "content": "§ 52. Når et mobilt teknisk hjælpemiddel anvendes til løft af byrder, skal der træffes foranstaltninger for at undgå, at hjælpemidlet kan vippe eller vælte samt, hvis det er relevant, at hjælpemidlet kan forskubbe sig eller glide. Det skal kontrolleres, at disse foranstaltninger virker efter hensigten.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:53",
      "chapter": "6",
      "section": "53",
      "content": "§ 53. Hvis operatøren af et teknisk hjælpemiddel, der anvendes til løft af byrder, ikke er i stand til, hverken direkte eller ved hjælp af hjælpeanordninger, der giver operatøren de fornødne informationer, at observere hele byrdens bevægelsesbane, skal operatøren assisteres af en signalgivende person, og arbejdet skal tilrettelægges således, at der undgås kollisioner, der kan bringe personer i fare.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:54",
      "chapter": "6",
      "section": "54",
      "content": "§ 54. Når en person skal anhugge eller afhugge en byrde ved håndkraft, skal arbejdet tilrettelægges således, at dette kan ske under fuld sikkerhed for den pågældende person. Personen skal bevare den direkte eller indirekte kontrol over denne arbejdsproces.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:55",
      "chapter": "6",
      "section": "55",
      "content": "§ 55. Alle løfteoperationer skal planlægges korrekt, overvåges på passende måde og udføres med henblik på at beskytte personers sikkerhed. Især hvis en byrde skal løftes samtidig af to eller flere tekniske hjælpemidler, der anvendes til løft af byrder, skal der fastlægges og anvendes en arbejdsprocedure, således at der sikres en hensigtsmæssig koordinering operatørerne imellem.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:56",
      "chapter": "6",
      "section": "56",
      "content": "§ 56. Hvis tekniske hjælpemidler, der anvendes til løft af byrder, ikke kan holde fast på disse byrder ved helt eller delvist energisvigt, skal der træffes passende foranstaltninger for at hindre, at personer udsættes for risici som følge heraf. Stk. 2. Ophængte byrder skal hele tiden være under effektivt opsyn, medmindre adgangen til det farlige område er afspærret, og byrden er ophængt og fastholdt på fuldt betryggende måde.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:57",
      "chapter": "6",
      "section": "57",
      "content": "§ 57. Udendørs brug af tekniske hjælpemidler, der anvendes til løft af byrder, skal afbrydes med det samme, hvis de meteorologiske forhold bliver så dårlige, at det går ud over funktionssikkerheden, og personer således udsættes for risici. Der skal træffes passende beskyttelsesforanstaltninger, især til sikring af det tekniske hjælpemiddel mod væltning, for at forhindre, at personer udsættes for risici.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:58",
      "chapter": "6",
      "section": "58",
      "content": "§ 58. Mindst hver 12. måned skal tekniske hjælpemidler til løft af byrder gennemgå et hovedeftersyn. Hovedeftersynet skal gennemføres af en sagkyndig person. Stk. 2. Den sagkyndige person, jf. stk. 1, skal særlig have 1) kendskab til det tekniske hjælpemiddels tekniske opbygning og funktion, 2) den nødvendige oplæring i eftersyn, service og vedligeholdelse af det tekniske hjælpemiddel, 3) kendskab til brugsanvisningen for det tekniske hjælpemiddel, 4) kendskab til Arbejdstilsynets sikkerhedskrav til det tekniske hjælpemiddel, specielt vedrørende eftersyn, prøvebelastning og journal, 5) kendskab til andre myndigheders eventuelle krav til det tekniske hjælpemiddel, og 6) kendskab til eventuelle krav om autorisation/certificering til specielle arbejdsopgaver. Stk. 3. Hovedeftersynet skal udføres i overensstemmelse med fabrikantens anvisninger, dog skal hovedeftersynet altid omfatte eftersyn af 1) mekaniske dele, herunder sliddele og bærende dele, 2) sikkerhedsudstyr, herunder overlast- og stabilitetssikringen, 3) betjeningsanordninger, 4) energitilførsel, og 5) hydrauliske, pneumatiske og elektriske komponenter. Stk. 4. Tekniske hjælpemidler til løft af byrder, der har været lagt op, skal underkastes hovedeftersyn jf. stk. 1-3., inden hjælpemidlet tages i brug igen.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:59",
      "chapter": "6",
      "section": "59",
      "content": "§ 59. Løft af personer må kun foretages med tekniske hjælpemidler, herunder løftetilbehør, der er beregnet til dette formål. Stk. 2. Undtagelsesvist kan der udføres løft af personer med kran under forudsætning af, at 1) der er tale om udførelse af lejlighedsvis, lettere arbejde eller af en arbejdsopgave af helt speciel karakter, 2) arbejdsopgaven er af kortere varighed, og 3) kran, kurv eller platform samt løft af personer opfylder de betingelser, der er opstillet i stk. 4 og bilag 1. Stk. 3. Undtagelsesvist kan der udføres løft af personer med gaffeltruck under forudsætning af, at 1) der er tale om kortvarige, lettere og lejlighedsvise arbejdsopgaver, og 2) kravene i stk. 4 og bilag 2 er opfyldt. Stk. 4. Når der er personer til stede på et teknisk hjælpemiddel, der er beregnet til løft af byrder, jf. stk. 2 og 3, skal betjeningspladsen hele tiden være bemandet. De personer, der løftes, skal være i besiddelse af et sikkert kommunikationsmiddel. Det skal sikres, at de pågældende personer kan evakueres i en faresituation.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:60",
      "chapter": "6",
      "section": "60",
      "content": "§ 60. Bærekabler på et teknisk hjælpemiddel, der anvendes til løft eller flytning af personer, skal kontrolleres hver arbejdsdag, hvis der, fx på grund af arbejdsstedet eller højdeforskellen, opstår en risiko for nedstyrtning af kabine, kurv eller lignende, og det ikke er muligt ved passende anordninger at undgå sådan risiko.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:61",
      "chapter": "6",
      "section": "61",
      "content": "§ 61. Mekanisk drevne tekniske hjælpemidler, der anvendes til personløft, skal være underkastet en statisk belastningsprøve foretaget af en sagkyndig, før de tages i brug første gang. Stk. 2. Mekanisk drevne tekniske hjælpemidler, der anvendes til personløft, skal underkastes en ny statisk belastningsprøve foretaget af en sagkyndig inden ibrugtagning efter: 1) Ombygning eller reparation, der har betydning for bæreevne eller stabillitet. 2) Udskiftning af bæremidler. 3) Hvert hovedeftersyn. 4) Ny opstilling, jf. dog stk. 3 og 4. Stk. 3. Mobile mekanisk drevne tekniske hjælpemidler til løft af personer skal ikke have statisk belastningsprøve efter hver ny opstilling. Stk. 4. Når fabrikanten er forpligtet til at foretage en statisk belastningsprøve i forbindelse med første ibrugtagning af maskiner til løft af personer, der er CE-mærkningspligtige efter EU-lovgivningen om maskiner, stilles der ikke krav om en fornyet belastningsprøve inden ibrugtagning, hvis fabrikantens dokumentation for belastningsprøven forefindes i journalen, jf. § 64.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:62",
      "chapter": "6",
      "section": "62",
      "content": "§ 62. Den, der foretager den statiske belastningsprøve, skal udstede attest herom. Attesten skal opbevares i journalen, jf. § 64. Stk. 2. Den statiske belastningsprøve skal udføres således, at 1) de bærende dele udsættes for de ugunstigste belastninger, 2) stabiliteten (væltesikkerheden) afprøves i de ugunstigste stillinger, og 3) sikkerhedsfunktioner til kontrol af belastningen afprøves. Stk. 3. Belastningsprøven skal udføres med løse vægte.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:63",
      "chapter": "6",
      "section": "63",
      "content": "§ 63. Ved tekniske hjælpemidler beregnet til personløft skal prøvelastens størrelse skal være 150 pct. af den størst tilladte arbejdsbelastning, dog på mindst 100 kg over størst tilladte arbejdsbelastning, medmindre særlige forhold gør sig gældende.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:64",
      "chapter": "6",
      "section": "64",
      "content": "§ 64. For ethvert mekanisk drevet teknisk hjælpemiddel, der anvendes til løft af personer, skal der findes en journal, der skal opbevares på eller i nærheden af hjælpemidlet. Stk. 2. Journalen skal føres af ejeren. Hvis hjælpemidlet er udlejet eller på anden måde overdraget en anden til brug, skal journalen videreføres af brugervirksomheden.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:65",
      "chapter": "6",
      "section": "65",
      "content": "§ 65. Journalen, jf. § 64, skal indeholde 1) dokumentation for undersøgelse af stabilitet og belastningsprøver, 2) resultater af eftersyn, herunder eftersynsrapporter, og for byggepladselevatorer tillige resultater af opstillingskontrol, herunder kontrolrapporter, jf. § 67, stk. 2 og 3, og 3) oplysninger om reparationer og udskiftninger af sikkerheds- og sundhedsmæssig betydning.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:66",
      "chapter": "6",
      "section": "66",
      "content": "§ 66. Personførende byggepladselevatorer, der ikke er CE-mærkningspligtige efter EU-lovgivningen om maskiner, må kun anvendes, hvis byggepladselevatoren som minimum opfylder et sikkerhedsniveau svarende til standarden DS/EN 12159.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:67",
      "chapter": "6",
      "section": "67",
      "content": "§ 67. En personførende byggepladselevator må ikke tages i brug efter opstilling, ændring eller flytning, før et inspektionsorgan har 1) foretaget opstillingskontrol af byggepladselevatoren, 2) har attesteret at kravene i stk. 3 er opfyldt, og 3) har opsat en inspektionsattest, jf. stk. 2, for opstillingskontrol på eller i byggepladselevatoren. Stk. 2. Af inspektionsattesten for opstillingskontrollen skal fremgå følgende: 1) Dato for opstillingskontrol. 2) Navn, adresse og telefonnummer på det inspektionsorgan, jf. § 68, der har udført opstillingskontrollen. 3) Attestation, jf. stk. 1, nr. 2. Stk. 3. Opstillingskontrollen i stk. 1 skal indeholde 1) kontrol af, at fabrikantens anvisninger for opstilling af byggepladselevatoren er fulgt, 2) kontrol af, at ladesteder er sikkerhedsmæssigt fuldt forsvarlige, 3) kontrol af, at byggepladselevatoren er stabilt opstillet, herunder kontrol af fastgørelse til bygningsunderstøtning, 4) kontrol af afskærmning på terræn, herunder sikring mod klemningsfare, 5) vurdering af om byggepladselevatoren er i forsvarlig, funktionsdygtig stand, 6) afprøvning af, at byggepladselevatorens sikkerhed- og sikkerhedsstyresystemer, fx anordning til at forhindre elevatorens frie fald eller ukontrollerede opadgående bevægelse, bremsesystemet, alarmer m.v. fungerer tilfredsstillende, og 7) en belastningsprøve.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:68",
      "chapter": "6",
      "section": "68",
      "content": "§ 68. Opstillingskontrol og periodisk inspektion af personførende byggepladselevatorer skal foretages af et akkrediteret inspektionsorgan, jf. bilag 3.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:69",
      "chapter": "6",
      "section": "69",
      "content": "§ 69. Personførende byggepladselevatorer, der ikke er flyttet inden for en periode på 14 måneder, skal have foretaget periodisk inspektion af et akkrediteret inspektionsorgan, jf. § 68. Stk. 2. Den periodiske inspektion skal indeholde kontrol og afprøvning m.v. svarende til opstillingskontrollen i § 67, stk. 2 og 3.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:70",
      "chapter": "6",
      "section": "70",
      "content": "§ 70. Mekanisk drevne tekniske hjælpemidler til løft af frithængende byrder skal være underkastet en statisk belastningsprøve foretaget af en sagkyndig, før de tages i brug for første gang. Stk. 2. Mekanisk drevne tekniske hjælpemidler til løft af frithængende byrder skal underkastes en ny statisk belastningsprøve foretaget af en sagkyndig inden ibrugtagning efter 1) ombygning eller reparation, der har betydning for bæreevne eller stabilitet, 2) udskiftning af bæremidler, 3) hvert hovedeftersyn og 10 års eftersyn, og 4) ny opstilling, jf. dog stk. 3 og 4. Stk. 3. Mekanisk drevne mobile tekniske hjælpemidler til løft af frithængende byrder, fx mobilkraner og lastbilkraner, skal ikke have foretaget statisk belastningsprøve efter hver ny opstilling. Stk. 4. Flytbare taljer og flytbare spil skal ikke have foretaget statisk belastningsprøve efter hver ny opstilling. Stk. 5. Når fabrikanten er forpligtet til at foretage en belastningsprøve i forbindelse med første ibrugtagning af maskiner til løft af frithængende byrder, der er CE-mærkningspligtige efter EU-lovgivningen om maskiner, er der ikke krav om en fornyet belastningsprøve inden ibrugtagning, hvis fabrikantens dokumentation for belastningsprøven forefindes i journalen, jf. § 72.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:71",
      "chapter": "6",
      "section": "71",
      "content": "§ 71. Statiske belastningsprøver, jf. § 70 skal udføres således, at 1) de bærende dele udsættes for de ugunstigste belastninger, 2) stabiliteten (væltesikkerheden) afprøves i de ugunstigste stillinger, og 3) sikkerhedsanordninger til kontrol af belastningen afprøves. Stk. 2. Prøvelastens størrelse skal være 125 pct. af den størst tilladte arbejdsbelastning, medmindre særlige forhold gør sig gældende. Stk. 3. Belastningsprøven skal udføres med løse vægte. Stk. 4. Den sagkyndige, der foretager belastningsprøven, skal udstede attest herom.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:72",
      "chapter": "6",
      "section": "72",
      "content": "§ 72. For følgende mekanisk drevne tekniske hjælpemidler til løft af frithængende byrder skal der føres en journal: 1) Fast opstillede elektrotaljer med størst tilladte arbejdsbelastning på over 1000 kg. 2) Fast opstillede mekanisk drevne tekniske hjælpemidler til løft af frithængende byrder med størst tilladte arbejdsbelastning på over 300 kg, bortset fra elektrotaljer, jf. nr. 1. 3) Alle mekanisk drevne tekniske hjælpemidler, herunder elektrotaljer, til løft af frithængende byrder, der bruges på skiftende opstillingssteder. 4) Alle mekanisk drevne tekniske hjælpemidler til løft af frithængende byrder, der anvendes til personløft. Stk. 2. Journalen skal være let tilgængelig for personer, der anvender det tekniske hjælpemiddel. Stk. 3. Journalen skal indeholde 1) dokumentation for undersøgelse af stabiliteten og statiske belastningsprøver, jf. § 70, 2) resultater af eftersyn, herunder 10-års eftersynsrapporter, og 3) oplysninger om reparationer og udskiftninger af sikkerheds- og sundhedsmæssig betydning.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:73",
      "chapter": "6",
      "section": "73",
      "content": "§ 73. Mekanisk drevne tekniske hjælpemidler til løft af frithængende byrder, der anvendes udendørs, og som har en maksimal tilladelig belastning på over 1000 kg., skal, senest når de er 10 år gamle regnet fra fremstillingsåret, gennemgå et 10-års eftersyn ved en sagkyndig person, jf. stk. 5. Herefter skal det tekniske hjælpemiddel gennemgå 10-års eftersyn mindst hvert 10. år. 10-års eftersynet træder i stedet for 12-måneders eftersynet det pågældende år. Stk. 2. Mekanisk drevne tekniske hjælpemidler til løft af frithængende byrder, der er fast monteret på indregistrerede last- og varebiler og som har en maksimal tilladelig belastning på 8 tonsmeter eller derunder, skal ikke gennemgå 10-års eftersynet i stk. 1. Stk. 3. 10-års eftersynet skal omfatte et hovedeftersyn, jf. § 52, samt et særligt grundigt eftersyn af de bærende dele, svejsninger, samlinger, sikkerhedsudstyr og transmissionsdele o.l., herunder skal det særligt undersøges, om der er tegn på: 1) Revnedannelse eller udmattelsesbrud. 2) Permanent deformation. 3) Løse eller beskadigede konstruktionssamlinger. Stk. 4. Hvor det skønnes nødvendigt, skal dele af det tekniske hjælpemiddel adskilles for at kunne foretage en nærmere undersøgelse. Stk. 5. Den sagkyndige person, jf. stk. 1, skal ud over kravene i § 58, stk. 2, særligt have det nædvendige kendskab til 1) de almene tekniske konstruktions- og beregningsregler, 2) styrkeberegninger for bærende konstruktioner, 3) hvilke undersøgelser og afprøvninger der skal gennemføres for det pågældende redskab, herunder udpegning af særligt belastede konstruktionsdele, og 4) metoder for ikke-destruktive undersøgelser. Stk. 6. Den sagkyndige skal udfærdige en rapport om resultatet af 10 års-eftersynet med en vurdering af det tekniske hjælpemiddels tilstand. Rapporten skal udleveres til ejeren af det tekniske hjælpemiddel.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:74",
      "chapter": "7",
      "section": "74",
      "content": "§ 74. Ved midlertidigt arbejde i højden skal der altid vælges det tekniske hjælpemiddel, som er bedst egnet, og som sikrer ergonomisk hensigtsmæssige forhold.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:75",
      "chapter": "7",
      "section": "75",
      "content": "§ 75. Det tekniske hjælpemiddel skal være dimensioneret under hensyn til arbejdets karakter, således at det kan modstå forudsigelige påvirkninger, og således at de ansatte kan arbejde og færdes i sikkerhed.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:76",
      "chapter": "7",
      "section": "76",
      "content": "§ 76. Tekniske hjælpemidler der anvendes til midlertidigt arbejde, ophold eller færdsel i højden, skal være egnet og tilpasset hertil, så anvendelsen er sikkerheds- og sundhedsmæssigt fuldt forsvarlig. Dette skal ske under hensyn til de forhold, hvorunder det skal anvendes, samt de risici, der måtte opstå ved anvendelsen af det pågældende hjælpemiddel.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:77",
      "chapter": "7",
      "section": "77",
      "content": "§ 77. Det tekniske hjælpemiddel skal altid være anbragt på et plant og bæredygtigt underlag.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:78",
      "chapter": "7",
      "section": "78",
      "content": "§ 78. Foranstaltninger til kollektiv beskyttelse skal gå forud for foranstaltninger til individuel beskyttelse.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:79",
      "chapter": "7",
      "section": "79",
      "content": "§ 79. Under hensyn til den type teknisk hjælpemiddel, der vælges, fastlægges det, hvilke forholdsregler der bedst kan minimere de risici, personer udsættes for, når de bruger denne type hjælpemiddel. Om nødvendigt installeres der sikkerhedsforanstaltninger til sikring mod fald. Disse sikkerhedsforanstaltninger skal være indrettet på en sådan måde og have den fornødne styrke til, at de kan hindre eller standse fald fra højder og så vidt muligt forebygge, at personer kommer til skade.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:80",
      "chapter": "7",
      "section": "80",
      "content": "§ 80. Kollektive sikkerhedsforanstaltninger må kun være gennembrudt på steder med adgang til og fra trapper eller stiger.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:81",
      "chapter": "7",
      "section": "81",
      "content": "§ 81. Når det i forbindelse med udførelsen af en særlig arbejdsopgave er nødvendigt midlertidigt at fjerne en kollektiv sikkerhedsforanstaltning, træffes der til erstatning herfor andre effektive sikkerhedsforanstaltninger. Arbejdet må ikke udføres, før disse foranstaltninger er truffet. Når den særlige arbejdsopgave er afsluttet endeligt, eller hvis arbejdsstedet midlertidigt forlades, genetableres den kollektive sikkerhedsforanstaltning.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:82",
      "chapter": "7",
      "section": "82",
      "content": "§ 82. Valget af den mest hensigtsmæssige type adgangsvej til midlertidige arbejdsplatforme i højden foretages under hensyn til, hvor ofte og i hvor lang tid adgangsvejen skal bruges, og hvor højt den skal kunne nå op. Den valgte type adgangsvej skal kunne bruges til evakuering i tilfælde af overhængende fare. Passagen fra adgangsveje til og fra arbejdsplatforme, dæk eller gangbroer må ikke frembyde yderligere faldrisici.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:83",
      "chapter": "7",
      "section": "83",
      "content": "§ 83. Midlertidigt arbejde i højden må kun udføres, når vejrforholdene ikke udgør en risiko for personers sikkerhed og sundhed.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:84",
      "chapter": "7",
      "section": "84",
      "content": "§ 84. Hvis stilladset ikke er opstillet i en standardopstilling efter den pågældende stilladstypes brugsanvisning, skal der for den valgte stilladskonstruktion foreligge en konstruktionsberegning, der indeholder specifikation over den påtænkte opstilling. Konstruktionsberegningen skal indeholde en styrke- og stabilitetsberegning.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:85",
      "chapter": "7",
      "section": "85",
      "content": "§ 85. En brugsanvisning, som tager hensyn til opstillingen af det valgte stillads, skal udarbejdes af en sagkyndig person. Brugsanvisningen skal indeholde vejledning i opstilling, ændring i opstilling, nedtagning og brug. Brugsanvisningen kan være en leverandørbrugsanvisning. I disse tilfælde skal den være suppleret med oplysninger om særlige detaljer vedrørende det konkrete stillads, hvis opstillingen, nedtagningen eller brugen afviger fra den beskrevne fremgangsmåde i leverandørbrugsanvisningen.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:86",
      "chapter": "7",
      "section": "86",
      "content": "§ 86. Stilladset skal være opstillet forsvarligt og stabilt under hensyn til arbejdets art, understøttelsesforhold, fastgørelsesforhold, påregnelige belastninger, herunder vejrforhold, og andre forhold, der måtte have betydning for stilladsets stabilitet og bæreevne.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:87",
      "chapter": "7",
      "section": "87",
      "content": "§ 87. Stilladset skal være effektivt sikret mod udskridning, og underlaget skal have en tilstrækkelig bæreevne. Stilladsets støttepunkter skal hvile på hele støttefladen, og større niveauforskelle skal udlignes med indstillelige understøtninger eller anden forsvarlig konstruktion. En opklodsning må ikke være over 0,2 meter høj.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:88",
      "chapter": "7",
      "section": "88",
      "content": "§ 88. Hvis der på et stillads monteres særligt udstyr, skal der tages forholdsregler, der sikrer stilladsets styrke og stabilitet.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:89",
      "chapter": "7",
      "section": "89",
      "content": "§ 89. Til opstilling af et stillads må kun anvendes dele, der hører til samme stilladssystem, eller som er åbenbart egnede til at kombineres. De enkelte stilladsdeles samling og fastholdelse skal være forsvarligt udført. Stilladsskruetvinger skal være egnede og må kun anvendes, hvis stilladssystemets egne dele, eller dele, som er åbenbart egnede til at kombineres, ikke umiddelbart kan anvendes. Det skal sikres, at de anvendte dele er i forsvarlig stand.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:90",
      "chapter": "7",
      "section": "90",
      "content": "§ 90. Stilladsdæk, der anvendes ved udførelsen af et arbejde, skal være dimensionerede, have en form og placering, så anvendelsen er sikkerhedsmæssigt fuldt forsvarlig og skal monteres, så de ikke kan forskubbe sig ved normal brug. Der må ikke være uforsvarlige mellemrum mellem dækkenes elementer og de vertikalt placerede kollektive faldsikringsanordninger. Afstanden fra et belastet dæk til fodlisten må ikke overstige 30 mm. Stk. 2. Der skal til de enkelte stilladsdæk være forsvarligt udførte og hensigtsmæssigt beliggende og udformede adgangsveje.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:91",
      "chapter": "7",
      "section": "91",
      "content": "§ 91. Et rullestillads skal ved passende anordninger være sikret mod utilsigtet bevægelse, når det anvendes til arbejde i højden.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:92",
      "chapter": "7",
      "section": "92",
      "content": "§ 92. Et stillads skal have en hensigtsmæssig bredde og udformning under hensyn til anvendelsen. Redskaber og materialer skal kunne anbringes, så alle funktioner, der er forbundet med arbejdet, kan udføres sikkert og med forsvarlige arbejdsstillinger og -bevægelser.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:93",
      "chapter": "7",
      "section": "93",
      "content": "§ 93. Stilladsdæk, adgangsveje, gangbroer og lignende skal være forsynet med tilstrækkeligt højt rækværk eller anden effektiv afspærring overalt, hvor der kan ske nedstyrtning og skal have fornøden styrke og være forsvarligt udført. Stk. 2. Rækværk i stk. 1 skal mindst bestå af en håndliste placeret i 1 meters højde over stilladsdækket, en knæliste placeret i 0,5 meters højde og en fodliste, der mindst er 15 cm høj. Stk. 3. Ved en faldhøjde under 2 meter kan knælisten og fodlisten undlades, med mindre undladelsen udgør en særlig fare.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:94",
      "chapter": "7",
      "section": "94",
      "content": "§ 94. Rækværk efter § 93 kan undlades, hvor stilladsdæk o.l. følger en mur eller anden fast bygningsdel af mindst samme højde som rækværk, eller hvor der er anden ligeså effektiv sikring mod nedstyrtning. Afstand mellem stilladsdæk og mur, bygningsdel eller anden sikring mod nedstyrtning må ikke overstige 0,3 meter.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:95",
      "chapter": "7",
      "section": "95",
      "content": "§ 95. Arbejde med opstilling, ændring af opstilling og nedtagning af stilladser, der er mere end 3 meter høje, samt skorstens- og rygningsstilladser og hængestilladser, der er mere end 3 meter over det omgivende underlag, må kun udføres af personer, der har gennemgået en uddannelse og er i besiddelse af et uddannelsesbevis. Det fremgår af bekendtgørelse om arbejdsmiljøfaglige uddannelser, hvornår der er krav om en uddannelse, samt hvilke kvalifikationer man skal være i besiddelse af, før der kan udstedet et uddannelsesbevis.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:96",
      "chapter": "7",
      "section": "96",
      "content": "§ 96. Stilladser, der er 3 meter høje eller lavere, samt skorstens- og rygningsstilladser og hængestilladser 3 meter eller mindre over det omgivende underlag, må kun opstilles, ændres og nedtages af personer, der har modtaget en særligt fyldestgørende oplæring og instruktion, navnlig for så vidt angår 1) forståelse af opstillings-, nedtagnings- og ændringsvejledningen for de pågældende stilladser, 2) sikkerhed under opstilling, nedtagning og ændring af de pågældende stilladser, 3) foranstaltninger til forebyggelse af risikoen for, at personer eller genstande styrter ned, 4) sikkerhedsforanstaltninger i tilfælde af ændringer i vejrforholdene, som kunne bringe de pågældende stilladsers sikkerhed i fare, 5) tilladte belastningsforhold, og 6) andre risici i forbindelse med ovennævnte opstilling, nedtagning og ændring.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:97",
      "chapter": "7",
      "section": "97",
      "content": "§ 97. Opstilling, nedtagning og ændring af stilladser i større omfang skal foregå under ledelse af en sagkyndig person og af ansatte, der har modtaget en særligt fyldestgørende oplæring og instruktion i opstilling, ændring af opstilling og nedtagning af stilladser. Den person, der leder arbejdet, og de berørte ansatte skal råde over brugsanvisningen, jf. § 85, herunder de instruktioner den måtte indeholde. Stk. 2. Det skal sikres, at eftersyn af stilladser kun foretages af personer, der har kendskab til og erfaring i opstilling og ændring af stilladser. Efter foretaget eftersyn påtegnes skiltet, jf. § 98.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:98",
      "chapter": "7",
      "section": "98",
      "content": "§ 98. Et fast monteret stillads over 2 meters højde skal af opstillervirksomheden, inden det afleveres til ibrugtagning, forsynes med skilte, der oplyser om, hvad stilladset er beregnet til, dato for dets opstilling samt kontaktoplysninger på opstillervirksomheden. Tilsvarende skal iagttages, når der foretages ændring i stilladsets opstilling. Af skiltet skal tillige fremgå datoen for det eftersyn, som sidst er foretaget, jf. § 97, stk. 2.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:99",
      "chapter": "7",
      "section": "99",
      "content": "§ 99. Når dele af et stillads ikke er i brugsklar stand, fx i forbindelse med opstilling, ændring i opstilling eller nedtagning, opsættes der generelle advarselssignaler i overensstemmelse med bekendtgørelse om sikkerhedsskiltning og anden form for signalgivning. Disse dele afspærres fysisk for at forhindre adgang til farezonen.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:100",
      "chapter": "7",
      "section": "100",
      "content": "§ 100. Under brugen af et stillads skal det sikres, at stilladset ikke anvendes til arbejdsfunktioner, som det ikke er egnet til. Det skal endvidere sikres, at materialer anbringes, så de ikke frembyder fare, ligesom der skal holdes god orden på og omkring stilladset.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:101",
      "chapter": "7",
      "section": "101",
      "content": "§ 101. Op- og nedgang samt anden færdsel på stilladset må kun foregå ad de dele af stilladset, der er indrettet hertil, eller ad andre ligeså forsvarlige adgangs- og færdselsveje.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:102",
      "chapter": "7",
      "section": "102",
      "content": "§ 102. Opgangshuller skal være forsynet med overdækning eller afspærring, der er sikret mod utilsigtet åbning. På stilladsdæk, hvor der arbejdes, skal opgangshuller holdes lukkede eller afspærrede.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:103",
      "chapter": "7",
      "section": "103",
      "content": "§ 103. Stilladser, der er højere end 5 meter og længere end 10 meter, og som skal benyttes af flere end 2 personer samtidigt, skal have separate opgangsfelter, med mindre det ikke er teknisk eller praktisk muligt.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:104",
      "chapter": "7",
      "section": "104",
      "content": "§ 104. Der må ikke på stilladsdæk arbejdes fra stiger, bukkestilladser eller andre løse genstande. Hvis det er nødvendigt med ekstra arbejdshøjde på et stilladsdæk, må denne kun etableres med anvendelse af egnet materiel, som skal fastgøres forsvarligt. Adgangen til den ekstra arbejdshøjde skal være forsvarlig, og der skal være truffet sikkerhedsforanstaltninger mod nedstyrtning fra den ekstra arbejdshøjde i overensstemmelse med §§ 93-94 og § 102.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:105",
      "chapter": "7",
      "section": "105",
      "content": "§ 105. Ved et stillads, der opstilles på et areal med risiko for påkørsel, skal der træffes foranstaltninger, der effektivt sikrer mod denne risiko, fx ved passende afskærmning eller markering.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:106",
      "chapter": "7",
      "section": "106",
      "content": "§ 106. Hvor der er risiko for, at genstande eller materialer kan falde ned fra stilladset, skal der træffes passende foranstaltninger til sikring af omgivelserne, fx ved afspærring eller afskærmning.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:107",
      "chapter": "7",
      "section": "107",
      "content": "§ 107. Brug af stige som arbejdsplatform til udførelse af arbejde i højden skal begrænses til situationer, hvor det under hensyntagen til §§ 74-78 ikke vil være hensigtsmæssigt at bruge andet, mere sikkert arbejdsudstyr, fordi risikoen er så ringe, og enten fordi brugen er kortvarig, eller fordi der foreligger eksisterende begrænsninger på arbejdsstedet, som arbejdsgiveren ikke kan ændre.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:108",
      "chapter": "7",
      "section": "108",
      "content": "§ 108. Stiger skal opstilles på en sådan måde, at deres stabilitet er sikret under brugen. Løse stiger skal støtte på et stabilt, bæredygtigt, og fast underlag af passende størrelse, så trinene er i vandret position. Hængestiger skal fastgøres forsvarligt, og således at stigen - bortset fra rebstiger - ikke kan forskubbe sig, og svingninger undgås.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:109",
      "chapter": "7",
      "section": "109",
      "content": "§ 109. Løse stiger skal sikres mod udskridning under brug, enten ved at vangerne fastgøres foroven, forneden eller ved hjælp af en skridsikker anordning eller på en anden lige så effektiv måde.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:110",
      "chapter": "7",
      "section": "110",
      "content": "§ 110. Der må kun transporteres lette og lethåndterlige byrder og værktøj ad løse stiger.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:111",
      "chapter": "7",
      "section": "111",
      "content": "§ 111. Adgangsstiger skal være tilstrækkeligt meget højere end adgangsniveauet, således at stigens øverste del kan tjene som støtte ved færdsel til og fra stigen, med mindre der er et andet sikkert holdepunkt.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:112",
      "chapter": "7",
      "section": "112",
      "content": "§ 112. Stiger bestående af flere sektioner og skydestiger skal bruges på en sådan måde, at der er sikkerhed for, at de forskellige sektioner ikke kan bevæge sig i forhold til hinanden under brugen.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:113",
      "chapter": "7",
      "section": "113",
      "content": "§ 113. Mobile stiger skal sikres mod bevægelse inden, der trædes op på stigen.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:114",
      "chapter": "7",
      "section": "114",
      "content": "§ 114. Stiger skal bruges således, at brugeren til enhver tid har et sikkert støttepunkt og et sikkert holdepunkt til rådighed. Navnlig skal brugeren have et sikkert holdepunkt, selv om brugeren bærer noget i hånden, medens brugeren befinder sig på en stige.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:115",
      "chapter": "7",
      "section": "115",
      "content": "§ 115. Rebunderstøttet arbejdsudstyr (rapelling) må kun anvendes under omstændigheder, hvor arbejdet ifølge arbejdspladsvurderingen, jf. § 4, § 6 og §§ 6a-6c i bekendtgørelse om arbejdets udførelse, kan udføres sikkert, og hvor brugen af andet, mere sikkert arbejdsudstyr ikke er hensigtsmæssig. På baggrund af arbejdspladsvurderingen og især under hensyn til arbejdets varighed og de ergonomiske begrænsninger skal der være en passende indrettet stol.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:116",
      "chapter": "7",
      "section": "116",
      "content": "§ 116. Brug af rebunderstøttet arbejdsudstyr (rapelling) skal opfylde følgende betingelser: 1) Der skal bruges mindst to reb med hver sit selvstændige forankringspunkt; det ene benyttes som adgangsvej ved op- og nedfiring samt som bærereb (arbejdsreb) og det andet som sikkerhedsreb (sikringsreb). 2) De personer, der udfører arbejdet, skal udstyres med og bruge en egnet klatresele, som skal forbinde dem til sikkerhedsrebet. 3) Bærerebet skal være forsynet med en sikker klatre- og nedfiringsmekanisme og skal have et automatisk blokeringssystem, således at fald hindres i tilfælde af, at brugeren mister kontrollen over sine bevægelser. Sikkerhedsrebet skal være udstyret med en bevægelig faldsikringsanordning, der følger personens bevægelser. 4) Værktøj og andet tilbehør, der bruges under arbejdet, skal være fastgjort til klatreselen eller til stolen eller sikret på anden passende måde. 5) Arbejdet skal planlægges og overvåges effektivt, således at de personer, der udfører arbejdet, omgående kan få hjælp, hvis der er brug for det. Stk. 2. De pågældende personer, der skal udføre rebunderstøttet arbejde, skal have modtaget en særligt fyldestgørende instruktion og oplæring i udførelsen af det pågældende arbejde, herunder de risici som anvendelsen kan indebære og især i de relevante redningsprocedurer.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:117",
      "chapter": "7",
      "section": "117",
      "content": "§ 117. Under særlige forhold kan anvendelse af et enkelt reb tillades, hvis det på baggrund af en risikovurdering for det konkrete arbejde kan fastslås, at anvendelse af endnu et reb ville gøre arbejdet farligere, og hvis der er truffet passende sikkerhedsforanstaltninger.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:118",
      "chapter": "8",
      "section": "118",
      "content": "§ 118. Arbejdstilsynet kan, hvor særlige forhold foreligger, i enkelttilfælde dispensere fra bestemmelser i denne bekendtgørelse, når det skønnes rimeligt og fuldt forsvarligt og i det omfang, det er foreneligt med Europa-Parlamentets og Rådets direktiv 2009/104/EF af 16. september 2009 om minimumsforskrifter for sikkerhed og sundhed i forbindelse med arbejdstagernes brug af arbejdsudstyr under arbejdet.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:119",
      "chapter": "8",
      "section": "119",
      "content": "§ 119. Afgørelser truffet af Arbejdstilsynet efter denne bekendtgørelse kan påklages til Arbejdsmiljøklagenævnet efter § 81 i lov om arbejdsmiljø.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "9:120",
      "chapter": "9",
      "section": "120",
      "content": "§ 120. Medmindre højere straf er forskyldt efter lov om arbejdsmiljø eller anden lovgivning, straffes med bøde eller fængsel i indtil 2 år den, der 1) overtræder §§ 5-117, 2) ikke efterkommer påbud eller forbud, der er meddelt i henhold til bekendtgørelsens bestemmelser, eller 3) tilsidesætter vilkår for dispensationer, der er meddelt i henhold til bekendtgørelsens bestemmelser. Stk. 2. For overtrædelse af §§ 5-19 og 22-117 kan der pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes ham som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For bødeansvaret fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "10:121",
      "chapter": "10",
      "section": "121",
      "content": "§ 121. Bekendtgørelsen træder i kraft den 1. juli 2022. Stk. 2. Bestemmelsen i § 73, stk. 1, 2. pkt., træder i kraft 1. juli 2023. Stk. 3. For højden på fodlister i kurv og på platforme og arbejdsplatforme som omhandlet i bilag 1 nr. 2.1 og bilag 2 nr. 2.4 og 2.5 finder de hidtil gældende regler anvendelse indtil 1. juli 2023. Stk. 4. For sikkerhedsfaktoren for fastgørelsen af løftegrej som omhandlet i bilag 1 pkt. 2.9 finder de hidtil gældende regler anvendelse indtil 1. juli 2023. Stk. 5. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 1109 af 15. december 1992 om anvendelse af tekniske hjælpemidler. 2) Bekendtgørelse nr. 1101 af 14. december 1992 om hejseredskaber og spil. 3) Bekendtgørelse nr. 776 af 25. november 1991 om centrifuger. 4) Bekendtgørelse nr. 519 af 30. juli 1987 om førerværn til traktorer og visse selvkørende motorredskaber. 5) Bekendtgørelse nr. 614 af 26. juni 2003 om tømning, vedligeholdelse og reparation af spånsiloer. 6) Bekendtgørelse nr. 629 af 27. juni 2008 om anvendelse og opstilling af personførende byggepladselevatorer ophæves.",
      "valid_from": "2022-04-05",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "tekniske hjælpemidler",
      "definition": "i denne bekendtgørelse: 1) Maskiner, beholdere, apparater, værktøjer, redskaber, installationer og andet udstyr, der anvendes ved arbejde, herunder til transport og opbevaring",
      "source_provision": "2:4"
    }
  ]
}
