{
  "id": "2022:710",
  "type": "statute",
  "title": "Bekendtgørelse om oprettelse af tilskudsberettigede lokale aktionsgrupper i udpegede landdistrikter og fiskeriområder i perioden 2023-2027",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2022-05-24",
  "url": "https://www.retsinformation.dk/eli/lta/2022/710/xml",
  "description": "Retsinformation source. DocumentId=DE000254; AccessionNumber=B20220071005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med bekendtgørelsen er at fastsætte rammerne for oprettelse af lokale aktionsgrupper i udpegede landdistrikter og fiskeriområder i perioden 2023-2027. Stk. 2. Lokale aktionsgrupper har til formål at bidrage til lokalstyret udvikling (LEADER) i de udpegede områder nævnt i stk. 1."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bolig- og Planstyrelsen kan yde tilskud til oprettelse af lokale aktionsgrupper."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) LEADER metoden: Lokale partnerskaber i form af lokale aktionsgrupper gennemfører lokale strategier og innovative projekter ud fra en bottom-up strategi. Som følge af partnerskabernes lokalkendskab og lokale netværk giver det bedre resultater for at gennemfører strategierne og projekterne, end en centraliseret indsats vil kunne. 2) Lokal aktionsgruppe: En forening, som består af et partnerskab af repræsentanter for offentlige og private socioøkonomiske interesser, hvor ingen enkelt interessegruppe alene udøver kontrol over beslutningstagningen. 3) Udpegede landdistrikter (LAG-områder): Områder, som er udpeget i bilag 1. 4) Udpegede fiskeriområder (FLAG-områder): Områder, som er udpeget i bilag 2. 5) Udviklingsstrategi: En lokal aktionsgruppes individuelle vision og målsætninger for udvikling af det lokale område. Udviklingsstrategien indeholder retningslinjerne for, hvilke typer projekter, aktionsgruppen ønsker at indstille til tilsagn om tilskud hos Bolig- og Planstyrelsen. Strategien tager udgangspunkt i det lokale områdes styrker, svagheder, muligheder og udfordringer."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. De udpegede landdistrikter og kriterierne for udpegningen fremgår af bilag 1. Stk. 2. Bolig- og Planstyrelsen kan beslutte, at andre områder udpeges, hvis særlige lokale forhold taler for det."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. De udpegede fiskeriområder og kriterierne for udpegningen fremgår af bilag 2. Stk. 2. Bolig- og Planstyrelsen kan beslutte, at andre områder udpeges, hvis særlige lokale forhold taler for det."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Bolig- og Planstyrelsen inviterer lokale aktører i hver af de udpegede landdistrikter og udpegede fiskeriområder til at søge om at oprette lokale aktionsgrupper i de udpegede områder. Stk. 2. Bolig- og Planstyrelsen fastsætter en ansøgningsfrist, jf. dog stk. 3. Stk. 3. Bolig- og planstyrelsen kan efter begrundet ansøgning meddele dispensation fra fristen i stk. 2."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. De inviterede lokale aktører, jf. § 6, skal mobilisere lokale ressourcepersoner til at danne partnerskaber med henblik på at få Bolig- og Planstyrelsens tilladelse til at oprette lokale aktionsgrupper, jf. dog stk. 2. Stk. 2. Mobiliseringen skal ske ved aktiviteter, herunder oplysningskampagner, kompetenceudvikling og fysiske eller digitale informationsmøder, jf. dog §§ 8-9."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Hvert partnerskab skal afholde mindst et informationsmøde, som skal være åbent for alle, jf. dog stk. 2 og § 9. Stk. 2. Informationsmødet skal bekendtgøres med mindst 14 dages varsel i lokale aviser eller andre medier, der dækker de udpegede geografiske områder, hvor partnerskabet ønsker at oprette en lokal aktionsgruppe."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. På informationsmødet beslutter de fremmødte ved simpelt flertal, om partnerskabet skal søge Bolig- og Planstyrelsens tilladelse til at oprette en lokal aktionsgruppe, som dækker mindst ét udpeget område omfattet af bilag 1-2, jf. dog stk. 2-3. Stk. 2. Partnerskabet skal udarbejde et referat af mødet, som skal underskrives af informationsmødets dirigent og en repræsentant for partnerskabet. Stk. 3. Partnerskabet skal udarbejde en deltagerliste over fremmødte personer til informationsmødet."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Partnerskaber kan efter afholdelse af informationsmøde, jf. § 8, stk. 1, søge Bolig- og Planstyrelsen om tilladelse til at oprette en lokal aktionsgruppe, som dækker mindst ét udpeget område, jf. dog stk. 2-4. Stk. 2. Ansøgning efter stk. 1 skal ske digitalt på den måde, som angives på Bolig- og Planstyrelsens hjemmeside. Stk. 3. Ansøgningen, jf. stk. 1, skal indeholde 1) ansøgningsskema udfyldt med de påkrævede oplysninger, herunder oplysninger om de udpegede områder, som aktionsgruppen skal dække, oplysninger om deltagerne på mødet og oplysninger om kontaktpersoner for partnerskabet, 2) en redegørelse for, hvordan aktionsgruppen vil sikre tilstrækkelig administrativ kapacitet til de forvaltnings-, overvågnings- og evalueringsopgaver, som aktionsgruppen skal varetage, jf. dog stk. 4, 3) et referat af afholdt informationsmøde, og 4) en liste over de fremmødte personer på informationsmødet. Stk. 4. Bolig- og Planstyrelsen kan fastsætte retningslinjer for redegørelsen nævnt i stk. 3, nr. 2."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Bolig- og Planstyrelsen træffer afgørelse om at meddele tilladelse eller afslag på en ansøgning om at oprette en lokal aktionsgruppe, jf. § 10, jf. dog stk. 2. Stk. 2. Bolig- og Planstyrelsens godkendelse er betinget af 1) at partnerskabet søger om tilladelse til at oprette en lokal aktionsgruppe, som dækker mindst ét udpeget område omfattet af bilag 1-2, 2) at ansøgningen er modtaget hos Bolig- og Planstyrelsen inden fristen fastsat efter § 6, stk. 2, jf. dog § 6, stk. 3, 3) at varslet for at indkalde til informationsmøde, jf. § 8, stk. 2, er overholdt, 4) at der er opnået simpelt flertal på et informationsmøde om, at partnerskabet skal søge om tilladelse til at oprette en lokale aktionsgruppe, jf. § 9, stk. 1, og 5) at Bolig- og Planstyrelsen vurderer, at den lokale aktionsgruppe, som partnerskabet ønsker at oprette, kan sikre tilstrækkelig administrativ kapacitet til de forvaltnings-, overvågnings- og evalueringsopgaver, som aktionsgruppen skal varetage. Stk. 3. Bolig- og Planstyrelsen kan fastsætte vilkår for godkendelse efter stk. 1."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Partnerskabet kan efter modtagelse af tilladelse efter § 11, stk. 1, afholde en stiftende generalforsamling med henblik på at stifte en forening for en lokal aktionsgruppe, jf. dog stk. 2-4. Stk. 2. Generalforsamlingen skal være åben for alle og skal bekendtgøres med mindst 14 dages varsel i lokale aviser eller andre medier, der dækker de udpegede geografiske områder, hvor partnerskabet ønsker at oprette den lokale aktionsgruppe. Stk. 3. Partnerskabet kan beslutte at afholde generalforsamlingen digitalt, hvis fysisk fremmøde ikke er mulig, jf. dog stk. 4. Stk. 4. Det er en betingelse for at afholde generalforsamlingen digitalt, at partnerskabet med mindst 14 dages varsel har bekendtgjort, hvordan den digitale generalforsamling skal afholdes. Bekendtgørelsen skal ske i lokale aviser eller andre medier, der dækker de udpegede geografiske områder, hvor partnerskabet ønsker at oprette en lokal aktionsgruppe."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Generalforsamlingens dagsorden skal som minimum indeholde følgende: 1) Valg af dirigent og referent. 2) Godkendelse af vedtægter for foreningen for den lokale aktionsgruppe. 3) Valg af forperson for bestyrelsen. 4) Valg af medlemmer til bestyrelsen. 5) Valg af revisor."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Følgende har stemmeret på generalforsamlingen: 1) Fremmødte personer, som er fyldt 15 år, med fast bopæl i det geografiske område, som aktionsgruppen skal dække. 2) Fremmødte personer, der repræsenterer en virksomhed eller organisation med adresse i det geografiske område, som aktionsgruppen skal dække."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Vedtægterne for foreningen for den lokale aktionsgruppe skal som minimum indeholde de bestemmelser, som er fastsat i standardvedtægterne i bilag 3."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. På den stiftende generalforsamling kan følgende opstille som kandidat til valget som forperson for den lokale aktionsgruppe og som medlem af bestyrelsen for aktionsgruppen, jf. dog stk. 2 og § 17, stk. 1-5: 1) Fremmødte personer, som er fyldt 18 år, med fast bopæl i det geografiske område, som aktionsgruppen skal dække. 2) Fremmødte personer, der repræsenterer en virksomhed eller organisation med adresse i det geografiske område, som aktionsgruppen skal dække. 3) Personer omfattet af nr. 1-2, der ikke er fremmødt, men som har afgivet skriftlig fuldmagt og tilkendegivet ønske om at stille op til valget. Stk. 2. Hver enkelt kommunalbestyrelse og regionsråd i det geografiske område, som aktionsgruppen skal dække, kan inden den stiftende generalforsamling udpege et medlem af bestyrelsen, som skal varetage offentlige myndigheders interesser i aktionsgruppens bestyrelse i henhold til § 17, stk. 3, nr. 4, jf. dog stk. 3. Stk. 3. Hvis den lokale aktionsgruppe kun skal dække ét udpeget område, kan kommunalbestyrelsen i området udpege mere end et medlem af bestyrelsen, jf. dog § 17, stk. 1-5."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Valg til bestyrelsen for foreningen for den lokale aktionsgruppe er betinget af, at bestyrelsen sammensættes i overensstemmelse med stk. 2-5. Stk. 2. Bestyrelsen skal bestå af et ulige antal medlemmer, dog mindst syv. Stk. 3. Bestyrelsen skal sammensættes, så følgende socioøkonomiske gruppers interesser er varetaget: 1) Lokale borgere. 2) Lokale virksomheder, erhvervsorganisationer og fagforeninger. 3) Lokale foreninger, herunder natur-, miljø-, kultur-, borger-, og fritidsforeninger. 4) Offentlige myndigheder. Stk. 4. De valgte repræsentanter for hver enkelt socioøkonomisk gruppe oplistet i stk. 3 må ikke alene udgøre et flertal i bestyrelsen. Stk. 5. Der skal tilstræbes en ligelig køns-, alders- og geografisk fordeling i bestyrelsen."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Bestyrelsen for den lokale aktionsgruppe skal efter den stiftende generalforsamling er afholdt, jf. § 12, stk. 1, registrere aktionsgruppen som en uafhængig og almindelig, nonprofit forening."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Bestyrelsen for den lokale aktionsgruppe skal registrere medlemmer, som indmeldes i aktionsgruppen. Stk. 2. Bolig- og Planstyrelsen kan fastsætte retningslinjer for registreringen af medlemmer."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Den lokale aktionsgruppe kan ansøge Bolig- og Planstyrelsen om et tilskud på 190.000 kr. til oprettelse og drift af den lokale aktionsgruppe, jf. dog stk. 2-3 og § 21. Stk. 2. Bolig- og Planstyrelsen fastsætter en ansøgningsfrist. Fristen offentliggøres på styrelsens hjemmeside. Stk. 3. Bolig- og Planstyrelsen kan efter begrundet ansøgning meddele dispensation fra fristen fastsat efter stk. 2. Stk. 4. Bolig- og Planstyrelsen kan fastsætte retningslinjer for anvendelse af tilskuddet."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Ansøgning efter § 20, stk. 1, skal ske digitalt på den måde, som angives på Bolig- og Planstyrelsens hjemmeside, jf. dog stk. 2. Stk. 2. Ansøgningen skal indeholde 1) ansøgningsskema udfyldt med de påkrævede oplysninger, herunder oplysninger om foreningen for den lokale aktionsgruppe og de udpegede områder, som den lokale aktionsgruppe skal dække, 2) dokumentation for, at generalforsamlingen er bekendtgjort i overensstemmelse med §12, stk. 2, 3) referat af den stiftende generalforsamling, 4) vedtægter, som er godkendt på den stiftende generalforsamling, og 5) redegørelse for, at sammensætningen af den samlede bestyrelse er sket i overensstemmelse med § 17, stk. 1-5."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Bolig- og Planstyrelsen godkender eller afviser ansøgning om tilskud efter § 20, stk. 1, jf. dog stk. 2. Stk. 2. Det er en betingelse for, at Bolig- og Planstyrelsens kan godkende en ansøgning, at 1) ansøgningen er modtaget i Bolig- og Planstyrelsen inden fristen fastsat efter § 20, stk. 2, jf. dog § 20, stk. 3, og 2) ansøgningen indeholder oplysningerne oplistet i § 21, stk. 2, nr. 1-5. Stk. 3. Bolig- og Planstyrelsen kan fastsætte vilkår for tilskud, som udbetales efter stk. 1."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Tilskuddet udbetales til den lokale aktionsgruppes NemKonto."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Bestyrelsen for den lokale aktionsgruppe skal udarbejde en lokal udviklingsstrategi for de udpegede geografiske områder, jf. bilag 1-2, som aktionsgruppen skal dække, jf. dog stk. 2-3. Stk. 2. Strategien skal indeholde 1) en angivelse af geografiske områder, som den lokale udviklingsstrategi skal dække, 2) en beskrivelse af befolkningssammensætningen i området, 3) en redegørelse for, at lokalsamfundet har været involveret i udarbejdelsen af strategien, 4) en analyse af udviklingsbehovene og potentialet i området, herunder en analyse af områdernes styrker, svagheder, muligheder og udfordringer, 5) målsætninger for strategien og de planlagte indsatsområder, herunder målbare mål for resultater, 6) en handlingsplan, der beskriver, hvordan strategiens mål omsættes til aktiviteter, 7) en redegørelse for, hvordan aktionsgruppen vil sikre tilstrækkelig administrativ kapacitet til de forvaltnings-, overvågnings- og evalueringsopgaver, som aktionsgruppen skal varetage, 8) en tilkendegivelse af den lokale aktionsgruppes forventede deltagelse i samarbejdsprojekter, herunder transnationale samarbejdsprojekter, og 9) en finansieringsplan for anvendelse af den samlede, årlige tilskudsramme, som aktionsgruppen får tildelt, hvis den godkendes som tilskudsberettiget lokale aktionsgruppe, jf. § 34, stk. 1. Stk. 3. Strategien kan, ud over de obligatoriske emner i stk. 2, nr. 1-9, indeholde en beskrivelse af de typer af projekter, som den lokale aktionsgruppe vil prioritere."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Bestyrelsen for den lokale aktionsgruppe skal sende den lokale udviklingsstrategi i høring hos kommunalbestyrelsen og regionsrådet i de kommuner og regioner, som udviklingsstrategien skal dække, jf. dog stk. 2-4. Stk. 2. Høringen skal ske med henblik på at sikre, at den lokale udviklingsstrategi ikke strider mod kommunale og regionale planer og strategier. Stk. 3. Bestyrelsen for den lokale aktionsgruppe skal fastsætte en frist på mindst 14 dage for at modtage høringssvar. Stk. 4. Bestyrelsen for den lokale aktionsgruppe skal sikre, at den lokale udviklingsstrategi tilrettes efter modtagelse af eventuelle høringssvar fra kommunalbestyrelser og regionsråd."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Bestyrelsen for den lokale aktionsgruppe skal sikre, at aktionsgruppens medlemmer ved en afstemning godkender eller forkaster udviklingsstrategien, jf. dog stk. 2-4 og § 27. Stk. 2. Afstemningen kan ske digitalt eller på en generalforsamling. Stk. 3. Afstemningen skal varsles med mindst 14 dage. Stk. 4. Bestyrelsen for den lokale aktionsgruppe skal sikre, at udviklingsstrategien er tilgængelig digitalt eller fysisk for medlemmerne af den lokale aktionsgruppe mindst 14 dage før afstemningen."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Godkendelse af den lokale udviklingsstrategi skal ske ved simpelt flertal af de afgivne skriftlige stemmer eller af de fremmødte medlemmer på generalforsamlingen. Stk. 2. Det er en betingelse for, at udviklingsstrategien kan godkendes, at 1) høringsfristen, jf. § 25, stk. 3, er udløbet, 2) udviklingsstrategien er tilrettet efter modtagelse af eventuelle høringssvar, jf. § 25, stk. 4, 3) afstemningen er varslet med mindst 14 dage, og 4) udviklingsstrategien har været tilgængelig digitalt eller fysisk for medlemmerne af den lokale aktionsgruppe i mindst 14 dage før afstemningen. Stk. 3. Resultatet af afstemningen skal skriftligt bekræftes på en af følgende to måder: 1) Ved en optælling af skriftlige stemmer, som bekræftes skriftligt af forpersonen og to bestyrelsesmedlemmer. 2) Ved et referat af generalforsamlingen, hvor resultatet af afstemningen fremgår. Referatet skal være underskrevet i overensstemmelse med vedtægterne for foreningen for den lokale aktionsgruppe."
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Bestyrelsen for den lokale aktionsgruppe kan ansøge Bolig- og Planstyrelsen om godkendelse som støtteberettiget lokal aktionsgruppe, jf. dog stk. 2-3 og § 29. Stk. 2. Bolig- og Planstyrelsen fastsætter en ansøgningsfrist, jf. dog stk. 3. Fristen offentliggøres på styrelsens hjemmeside. Stk. 3. Bolig- og Planstyrelsen kan efter begrundet ansøgning meddele dispensation fra fristen fastsat efter stk. 2."
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Ansøgning efter § 28, stk. 1, skal ske digitalt på den måde, som angives på Bolig- og Planstyrelsens hjemmeside, jf. dog stk. 2. Stk. 2. Ansøgningen skal indeholde 1) ansøgningsskema udfyldt med de påkrævede oplysninger, herunder oplysninger om foreningen for den lokale aktionsgruppe, 2) kopi af den lokale aktionsgruppes udviklingsstrategi i endelige form, 3) dokumentation for, at høring af relevante regionsråd og kommunalbestyrelser er sket i overensstemmelse med § 25, stk. 1-3, og kopi af eventuelle modtagne høringssvar, og 4) dokumentation for, at den lokale udviklingsstrategi er godkendt af den lokale aktionsgruppes medlemmer i overensstemmelse med § 27, stk. 1-3."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Bolig- og Planstyrelsen nedsætter et indstillingsudvalg, som skal indstille ansøgninger modtaget efter § 28, stk. 1, til godkendelse eller afvisning hos Bolig- og Planstyrelsen, jf. dog stk. 2-5. Stk. 2. Bolig- og Planstyrelsen nedsætter indstillingsudvalget med et ulige antal medlemmer, og så udvalget repræsenterer følgende offentlige og private aktører: 1) Relevante regionale og kommunale myndigheder. 2) Relevante interesseorganisationer. 3) Landdistriktsaktører. 4) Fiskeriaktører. 5) Eksperter på landdistrikts- og fiskeriområdet. Stk. 3. Bolig- og Planstyrelsen tilstræber en ligelig køns-, alders- og geografisk fordeling i indstillingsudvalget. Stk. 4. En repræsentant for Bolig- og Planstyrelsen er forperson for indstillingsudvalget. Stk. 5. Bolig- og Planstyrelsen udarbejder et kommissorium for indstillingsudvalgets opgaver."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Indstillingsudvalget indstiller de ansøgninger, jf. § 28, stk. 1, til godkendelse eller afvisning hos Bolig- og Planstyrelsen, som udvalget vurderer, kan bidrage effektivt til at nå målene om vækst og udvikling, jf. § 1, stk. 2, og § 32-33."
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Indstillingsudvalgets skal i vurdering efter § 31 lægge vægt på følgende: 1) Udviklingsstrategiens kvalitet, herunder hvor fyldestgørende og grundigt strategien behandler emnerne i § 24, stk. 2-3. 2) Sammensætningen af bestyrelsen for den lokale aktionsgruppe, herunder i hvor høj grad der er tilstræbt en ligelig køns-, alders- og geografisk fordeling i bestyrelsen. 3) Bestyrelsens kompetencer, ressourcer og færdigheder, herunder bestyrelsens evne og vilje til at indgå i tværgående samarbejdsrelationer."
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Indstillingsudvalget kan kun indstille en ansøgning, jf. § 28, stk. 1, til godkendelse hos Bolig- og Planstyrelsen, hvis 1) udviklingsstrategien er udarbejdet af en lokal aktionsgruppe, som er godkendt af Bolig- og Planstyrelsen efter § 11, stk. 1, 2) bestyrelsen for den lokale aktionsgruppe har foretaget en høring af relevante regionsråd og kommunalbestyrelser i overensstemmelse med § 25, stk. 1-3, 3) udviklingsstrategien er godkendt af den lokale aktionsgruppes medlemmer i overensstemmelse med § 27, stk. 1-3, 4) ansøgningen er modtaget hos Bolig- og Planstyrelsen inden udløb af fristen fastsat i henhold til § 28, stk. 2, jf. dog § 28, stk. 3, og 5) ansøgningen indeholder alle oplysninger og dokumenter oplistet i § 29, stk. 2, nr. 1-4."
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Bolig- og Planstyrelsen træffer afgørelse om at godkende eller afvise ansøgninger, jf. § 28, stk. 1, på baggrund af indstillingsudvalgets indstilling efter § 31, jf. dog stk. 2-4. Stk. 2. Bolig- og Planstyrelsen træffer i forbindelse med en godkendelse efter stk. 1, afgørelse om 1) at godkende den lokale aktionsgruppes udviklingsstrategi, og 2) at godkende vedtægterne for den lokale aktionsgruppe. Stk. 3. Bolig- og Planstyrelsen offentliggør de godkendte, tilskudsberettigede lokale aktionsgruppers udviklingsstrategier på styrelsens hjemmeside. Stk. 4. Bolig- og Planstyrelsen kan fastsætte vilkår for afgørelse truffet efter stk. 1-2."
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. Den lokal aktionsgruppe er forpligtet til uden ugrundet ophold at give Bolig- og Planstyrelsen meddelelse om forhold, der kan 1) medføre tilbagebetaling af tilskud tildelt efter § 22, stk. 1, eller 2) bortfald af godkendelse som tilskudsberettiget lokal aktionsgruppe, jf. § 34."
    },
    {
      "provision_ref": "11:36",
      "chapter": "11",
      "section": "36",
      "content": "§ 36. Bolig- og Planstyrelsen træffer afgørelse om, at den lokale aktionsgruppe skal tilbagebetale tilskud, som er tildelt efter § 22, hvis 1) den lokale aktionsgruppe ikke ansøger om at blive godkendt som tilskudsberettiget lokal aktionsgruppe på den måde, som er angivet i § 29, stk. 1-2, eller ansøgningen modtages for sent hos Bolig- og Planstyrelsen, jf. 28, stk. 2, 2) bestyrelsen for den lokale aktionsgruppe ikke har foretaget en høring af relevante regionsråd og kommunalbestyrelser i overensstemmelse med § 25, stk. 1-3, 3) udviklingsstrategien ikke er godkendt af den lokale aktionsgruppes medlemmer i overensstemmelse med § 27, stk. 1-3, 4) bestyrelsen for den lokale aktionsgruppe, eller tredjemand, som handler på vegne af aktionsgruppen, har givet urigtige eller vildledende oplysninger, 5) tredjemand, som handler på vegne af aktionsgruppen, har fortiet oplysninger af betydning for tildeling af tilskud efter § 22, stk. 1, eller godkendelse som tilskudsberettigede lokal aktionsgruppe, jf. § 34, eller 6) bestyrelsen for den lokale aktionsgruppe ikke overholder sin underretningspligt, jf. § 35, nr. 1-2."
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. Bestyrelsen for den lokale aktionsgruppe skal opbevare alle bilag i fem og et halvt år, regnet fra den dato, hvor tilskuddet er udbetalt. Bestyrelsen skal herunder opbevare bilag vedrørende opstart af den lokale aktionsgruppe, udarbejdelse af den lokale udviklingsstrategi og bilag for anvendelse af tilskud tildelt efter § 22, stk. 1."
    },
    {
      "provision_ref": "12:38",
      "chapter": "12",
      "section": "38",
      "content": "§ 38. Bolig- og Planstyrelsen foretager kontrol med godkendte, tilskudsberettigede lokale aktionsupper, herunder kontrol med tilskud udbetalt efter § 22, stk. 1, jf. dog stk. 2-3. Stk. 2. Bolig- og Planstyrelsen kan i fornødent omfang indhente oplysninger fra andre myndigheder til brug for kontrollen. Stk. 3. Landbrugsstyrelsen kan efter aftale med Bolig- og Planstyrelsen varetage kontrollen."
    },
    {
      "provision_ref": "13:39",
      "chapter": "13",
      "section": "39",
      "content": "§ 39. Bekendtgørelsen træder i kraft den 30. maj 2022."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med bekendtgørelsen er at fastsætte rammerne for oprettelse af lokale aktionsgrupper i udpegede landdistrikter og fiskeriområder i perioden 2023-2027. Stk. 2. Lokale aktionsgrupper har til formål at bidrage til lokalstyret udvikling (LEADER) i de udpegede områder nævnt i stk. 1.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bolig- og Planstyrelsen kan yde tilskud til oprettelse af lokale aktionsgrupper.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) LEADER metoden: Lokale partnerskaber i form af lokale aktionsgrupper gennemfører lokale strategier og innovative projekter ud fra en bottom-up strategi. Som følge af partnerskabernes lokalkendskab og lokale netværk giver det bedre resultater for at gennemfører strategierne og projekterne, end en centraliseret indsats vil kunne. 2) Lokal aktionsgruppe: En forening, som består af et partnerskab af repræsentanter for offentlige og private socioøkonomiske interesser, hvor ingen enkelt interessegruppe alene udøver kontrol over beslutningstagningen. 3) Udpegede landdistrikter (LAG-områder): Områder, som er udpeget i bilag 1. 4) Udpegede fiskeriområder (FLAG-områder): Områder, som er udpeget i bilag 2. 5) Udviklingsstrategi: En lokal aktionsgruppes individuelle vision og målsætninger for udvikling af det lokale område. Udviklingsstrategien indeholder retningslinjerne for, hvilke typer projekter, aktionsgruppen ønsker at indstille til tilsagn om tilskud hos Bolig- og Planstyrelsen. Strategien tager udgangspunkt i det lokale områdes styrker, svagheder, muligheder og udfordringer.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. De udpegede landdistrikter og kriterierne for udpegningen fremgår af bilag 1. Stk. 2. Bolig- og Planstyrelsen kan beslutte, at andre områder udpeges, hvis særlige lokale forhold taler for det.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. De udpegede fiskeriområder og kriterierne for udpegningen fremgår af bilag 2. Stk. 2. Bolig- og Planstyrelsen kan beslutte, at andre områder udpeges, hvis særlige lokale forhold taler for det.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Bolig- og Planstyrelsen inviterer lokale aktører i hver af de udpegede landdistrikter og udpegede fiskeriområder til at søge om at oprette lokale aktionsgrupper i de udpegede områder. Stk. 2. Bolig- og Planstyrelsen fastsætter en ansøgningsfrist, jf. dog stk. 3. Stk. 3. Bolig- og planstyrelsen kan efter begrundet ansøgning meddele dispensation fra fristen i stk. 2.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. De inviterede lokale aktører, jf. § 6, skal mobilisere lokale ressourcepersoner til at danne partnerskaber med henblik på at få Bolig- og Planstyrelsens tilladelse til at oprette lokale aktionsgrupper, jf. dog stk. 2. Stk. 2. Mobiliseringen skal ske ved aktiviteter, herunder oplysningskampagner, kompetenceudvikling og fysiske eller digitale informationsmøder, jf. dog §§ 8-9.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Hvert partnerskab skal afholde mindst et informationsmøde, som skal være åbent for alle, jf. dog stk. 2 og § 9. Stk. 2. Informationsmødet skal bekendtgøres med mindst 14 dages varsel i lokale aviser eller andre medier, der dækker de udpegede geografiske områder, hvor partnerskabet ønsker at oprette en lokal aktionsgruppe.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. På informationsmødet beslutter de fremmødte ved simpelt flertal, om partnerskabet skal søge Bolig- og Planstyrelsens tilladelse til at oprette en lokal aktionsgruppe, som dækker mindst ét udpeget område omfattet af bilag 1-2, jf. dog stk. 2-3. Stk. 2. Partnerskabet skal udarbejde et referat af mødet, som skal underskrives af informationsmødets dirigent og en repræsentant for partnerskabet. Stk. 3. Partnerskabet skal udarbejde en deltagerliste over fremmødte personer til informationsmødet.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Partnerskaber kan efter afholdelse af informationsmøde, jf. § 8, stk. 1, søge Bolig- og Planstyrelsen om tilladelse til at oprette en lokal aktionsgruppe, som dækker mindst ét udpeget område, jf. dog stk. 2-4. Stk. 2. Ansøgning efter stk. 1 skal ske digitalt på den måde, som angives på Bolig- og Planstyrelsens hjemmeside. Stk. 3. Ansøgningen, jf. stk. 1, skal indeholde 1) ansøgningsskema udfyldt med de påkrævede oplysninger, herunder oplysninger om de udpegede områder, som aktionsgruppen skal dække, oplysninger om deltagerne på mødet og oplysninger om kontaktpersoner for partnerskabet, 2) en redegørelse for, hvordan aktionsgruppen vil sikre tilstrækkelig administrativ kapacitet til de forvaltnings-, overvågnings- og evalueringsopgaver, som aktionsgruppen skal varetage, jf. dog stk. 4, 3) et referat af afholdt informationsmøde, og 4) en liste over de fremmødte personer på informationsmødet. Stk. 4. Bolig- og Planstyrelsen kan fastsætte retningslinjer for redegørelsen nævnt i stk. 3, nr. 2.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Bolig- og Planstyrelsen træffer afgørelse om at meddele tilladelse eller afslag på en ansøgning om at oprette en lokal aktionsgruppe, jf. § 10, jf. dog stk. 2. Stk. 2. Bolig- og Planstyrelsens godkendelse er betinget af 1) at partnerskabet søger om tilladelse til at oprette en lokal aktionsgruppe, som dækker mindst ét udpeget område omfattet af bilag 1-2, 2) at ansøgningen er modtaget hos Bolig- og Planstyrelsen inden fristen fastsat efter § 6, stk. 2, jf. dog § 6, stk. 3, 3) at varslet for at indkalde til informationsmøde, jf. § 8, stk. 2, er overholdt, 4) at der er opnået simpelt flertal på et informationsmøde om, at partnerskabet skal søge om tilladelse til at oprette en lokale aktionsgruppe, jf. § 9, stk. 1, og 5) at Bolig- og Planstyrelsen vurderer, at den lokale aktionsgruppe, som partnerskabet ønsker at oprette, kan sikre tilstrækkelig administrativ kapacitet til de forvaltnings-, overvågnings- og evalueringsopgaver, som aktionsgruppen skal varetage. Stk. 3. Bolig- og Planstyrelsen kan fastsætte vilkår for godkendelse efter stk. 1.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Partnerskabet kan efter modtagelse af tilladelse efter § 11, stk. 1, afholde en stiftende generalforsamling med henblik på at stifte en forening for en lokal aktionsgruppe, jf. dog stk. 2-4. Stk. 2. Generalforsamlingen skal være åben for alle og skal bekendtgøres med mindst 14 dages varsel i lokale aviser eller andre medier, der dækker de udpegede geografiske områder, hvor partnerskabet ønsker at oprette den lokale aktionsgruppe. Stk. 3. Partnerskabet kan beslutte at afholde generalforsamlingen digitalt, hvis fysisk fremmøde ikke er mulig, jf. dog stk. 4. Stk. 4. Det er en betingelse for at afholde generalforsamlingen digitalt, at partnerskabet med mindst 14 dages varsel har bekendtgjort, hvordan den digitale generalforsamling skal afholdes. Bekendtgørelsen skal ske i lokale aviser eller andre medier, der dækker de udpegede geografiske områder, hvor partnerskabet ønsker at oprette en lokal aktionsgruppe.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Generalforsamlingens dagsorden skal som minimum indeholde følgende: 1) Valg af dirigent og referent. 2) Godkendelse af vedtægter for foreningen for den lokale aktionsgruppe. 3) Valg af forperson for bestyrelsen. 4) Valg af medlemmer til bestyrelsen. 5) Valg af revisor.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Følgende har stemmeret på generalforsamlingen: 1) Fremmødte personer, som er fyldt 15 år, med fast bopæl i det geografiske område, som aktionsgruppen skal dække. 2) Fremmødte personer, der repræsenterer en virksomhed eller organisation med adresse i det geografiske område, som aktionsgruppen skal dække.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Vedtægterne for foreningen for den lokale aktionsgruppe skal som minimum indeholde de bestemmelser, som er fastsat i standardvedtægterne i bilag 3.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. På den stiftende generalforsamling kan følgende opstille som kandidat til valget som forperson for den lokale aktionsgruppe og som medlem af bestyrelsen for aktionsgruppen, jf. dog stk. 2 og § 17, stk. 1-5: 1) Fremmødte personer, som er fyldt 18 år, med fast bopæl i det geografiske område, som aktionsgruppen skal dække. 2) Fremmødte personer, der repræsenterer en virksomhed eller organisation med adresse i det geografiske område, som aktionsgruppen skal dække. 3) Personer omfattet af nr. 1-2, der ikke er fremmødt, men som har afgivet skriftlig fuldmagt og tilkendegivet ønske om at stille op til valget. Stk. 2. Hver enkelt kommunalbestyrelse og regionsråd i det geografiske område, som aktionsgruppen skal dække, kan inden den stiftende generalforsamling udpege et medlem af bestyrelsen, som skal varetage offentlige myndigheders interesser i aktionsgruppens bestyrelse i henhold til § 17, stk. 3, nr. 4, jf. dog stk. 3. Stk. 3. Hvis den lokale aktionsgruppe kun skal dække ét udpeget område, kan kommunalbestyrelsen i området udpege mere end et medlem af bestyrelsen, jf. dog § 17, stk. 1-5.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Valg til bestyrelsen for foreningen for den lokale aktionsgruppe er betinget af, at bestyrelsen sammensættes i overensstemmelse med stk. 2-5. Stk. 2. Bestyrelsen skal bestå af et ulige antal medlemmer, dog mindst syv. Stk. 3. Bestyrelsen skal sammensættes, så følgende socioøkonomiske gruppers interesser er varetaget: 1) Lokale borgere. 2) Lokale virksomheder, erhvervsorganisationer og fagforeninger. 3) Lokale foreninger, herunder natur-, miljø-, kultur-, borger-, og fritidsforeninger. 4) Offentlige myndigheder. Stk. 4. De valgte repræsentanter for hver enkelt socioøkonomisk gruppe oplistet i stk. 3 må ikke alene udgøre et flertal i bestyrelsen. Stk. 5. Der skal tilstræbes en ligelig køns-, alders- og geografisk fordeling i bestyrelsen.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Bestyrelsen for den lokale aktionsgruppe skal efter den stiftende generalforsamling er afholdt, jf. § 12, stk. 1, registrere aktionsgruppen som en uafhængig og almindelig, nonprofit forening.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Bestyrelsen for den lokale aktionsgruppe skal registrere medlemmer, som indmeldes i aktionsgruppen. Stk. 2. Bolig- og Planstyrelsen kan fastsætte retningslinjer for registreringen af medlemmer.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Den lokale aktionsgruppe kan ansøge Bolig- og Planstyrelsen om et tilskud på 190.000 kr. til oprettelse og drift af den lokale aktionsgruppe, jf. dog stk. 2-3 og § 21. Stk. 2. Bolig- og Planstyrelsen fastsætter en ansøgningsfrist. Fristen offentliggøres på styrelsens hjemmeside. Stk. 3. Bolig- og Planstyrelsen kan efter begrundet ansøgning meddele dispensation fra fristen fastsat efter stk. 2. Stk. 4. Bolig- og Planstyrelsen kan fastsætte retningslinjer for anvendelse af tilskuddet.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Ansøgning efter § 20, stk. 1, skal ske digitalt på den måde, som angives på Bolig- og Planstyrelsens hjemmeside, jf. dog stk. 2. Stk. 2. Ansøgningen skal indeholde 1) ansøgningsskema udfyldt med de påkrævede oplysninger, herunder oplysninger om foreningen for den lokale aktionsgruppe og de udpegede områder, som den lokale aktionsgruppe skal dække, 2) dokumentation for, at generalforsamlingen er bekendtgjort i overensstemmelse med §12, stk. 2, 3) referat af den stiftende generalforsamling, 4) vedtægter, som er godkendt på den stiftende generalforsamling, og 5) redegørelse for, at sammensætningen af den samlede bestyrelse er sket i overensstemmelse med § 17, stk. 1-5.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Bolig- og Planstyrelsen godkender eller afviser ansøgning om tilskud efter § 20, stk. 1, jf. dog stk. 2. Stk. 2. Det er en betingelse for, at Bolig- og Planstyrelsens kan godkende en ansøgning, at 1) ansøgningen er modtaget i Bolig- og Planstyrelsen inden fristen fastsat efter § 20, stk. 2, jf. dog § 20, stk. 3, og 2) ansøgningen indeholder oplysningerne oplistet i § 21, stk. 2, nr. 1-5. Stk. 3. Bolig- og Planstyrelsen kan fastsætte vilkår for tilskud, som udbetales efter stk. 1.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Tilskuddet udbetales til den lokale aktionsgruppes NemKonto.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Bestyrelsen for den lokale aktionsgruppe skal udarbejde en lokal udviklingsstrategi for de udpegede geografiske områder, jf. bilag 1-2, som aktionsgruppen skal dække, jf. dog stk. 2-3. Stk. 2. Strategien skal indeholde 1) en angivelse af geografiske områder, som den lokale udviklingsstrategi skal dække, 2) en beskrivelse af befolkningssammensætningen i området, 3) en redegørelse for, at lokalsamfundet har været involveret i udarbejdelsen af strategien, 4) en analyse af udviklingsbehovene og potentialet i området, herunder en analyse af områdernes styrker, svagheder, muligheder og udfordringer, 5) målsætninger for strategien og de planlagte indsatsområder, herunder målbare mål for resultater, 6) en handlingsplan, der beskriver, hvordan strategiens mål omsættes til aktiviteter, 7) en redegørelse for, hvordan aktionsgruppen vil sikre tilstrækkelig administrativ kapacitet til de forvaltnings-, overvågnings- og evalueringsopgaver, som aktionsgruppen skal varetage, 8) en tilkendegivelse af den lokale aktionsgruppes forventede deltagelse i samarbejdsprojekter, herunder transnationale samarbejdsprojekter, og 9) en finansieringsplan for anvendelse af den samlede, årlige tilskudsramme, som aktionsgruppen får tildelt, hvis den godkendes som tilskudsberettiget lokale aktionsgruppe, jf. § 34, stk. 1. Stk. 3. Strategien kan, ud over de obligatoriske emner i stk. 2, nr. 1-9, indeholde en beskrivelse af de typer af projekter, som den lokale aktionsgruppe vil prioritere.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Bestyrelsen for den lokale aktionsgruppe skal sende den lokale udviklingsstrategi i høring hos kommunalbestyrelsen og regionsrådet i de kommuner og regioner, som udviklingsstrategien skal dække, jf. dog stk. 2-4. Stk. 2. Høringen skal ske med henblik på at sikre, at den lokale udviklingsstrategi ikke strider mod kommunale og regionale planer og strategier. Stk. 3. Bestyrelsen for den lokale aktionsgruppe skal fastsætte en frist på mindst 14 dage for at modtage høringssvar. Stk. 4. Bestyrelsen for den lokale aktionsgruppe skal sikre, at den lokale udviklingsstrategi tilrettes efter modtagelse af eventuelle høringssvar fra kommunalbestyrelser og regionsråd.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Bestyrelsen for den lokale aktionsgruppe skal sikre, at aktionsgruppens medlemmer ved en afstemning godkender eller forkaster udviklingsstrategien, jf. dog stk. 2-4 og § 27. Stk. 2. Afstemningen kan ske digitalt eller på en generalforsamling. Stk. 3. Afstemningen skal varsles med mindst 14 dage. Stk. 4. Bestyrelsen for den lokale aktionsgruppe skal sikre, at udviklingsstrategien er tilgængelig digitalt eller fysisk for medlemmerne af den lokale aktionsgruppe mindst 14 dage før afstemningen.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Godkendelse af den lokale udviklingsstrategi skal ske ved simpelt flertal af de afgivne skriftlige stemmer eller af de fremmødte medlemmer på generalforsamlingen. Stk. 2. Det er en betingelse for, at udviklingsstrategien kan godkendes, at 1) høringsfristen, jf. § 25, stk. 3, er udløbet, 2) udviklingsstrategien er tilrettet efter modtagelse af eventuelle høringssvar, jf. § 25, stk. 4, 3) afstemningen er varslet med mindst 14 dage, og 4) udviklingsstrategien har været tilgængelig digitalt eller fysisk for medlemmerne af den lokale aktionsgruppe i mindst 14 dage før afstemningen. Stk. 3. Resultatet af afstemningen skal skriftligt bekræftes på en af følgende to måder: 1) Ved en optælling af skriftlige stemmer, som bekræftes skriftligt af forpersonen og to bestyrelsesmedlemmer. 2) Ved et referat af generalforsamlingen, hvor resultatet af afstemningen fremgår. Referatet skal være underskrevet i overensstemmelse med vedtægterne for foreningen for den lokale aktionsgruppe.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Bestyrelsen for den lokale aktionsgruppe kan ansøge Bolig- og Planstyrelsen om godkendelse som støtteberettiget lokal aktionsgruppe, jf. dog stk. 2-3 og § 29. Stk. 2. Bolig- og Planstyrelsen fastsætter en ansøgningsfrist, jf. dog stk. 3. Fristen offentliggøres på styrelsens hjemmeside. Stk. 3. Bolig- og Planstyrelsen kan efter begrundet ansøgning meddele dispensation fra fristen fastsat efter stk. 2.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Ansøgning efter § 28, stk. 1, skal ske digitalt på den måde, som angives på Bolig- og Planstyrelsens hjemmeside, jf. dog stk. 2. Stk. 2. Ansøgningen skal indeholde 1) ansøgningsskema udfyldt med de påkrævede oplysninger, herunder oplysninger om foreningen for den lokale aktionsgruppe, 2) kopi af den lokale aktionsgruppes udviklingsstrategi i endelige form, 3) dokumentation for, at høring af relevante regionsråd og kommunalbestyrelser er sket i overensstemmelse med § 25, stk. 1-3, og kopi af eventuelle modtagne høringssvar, og 4) dokumentation for, at den lokale udviklingsstrategi er godkendt af den lokale aktionsgruppes medlemmer i overensstemmelse med § 27, stk. 1-3.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Bolig- og Planstyrelsen nedsætter et indstillingsudvalg, som skal indstille ansøgninger modtaget efter § 28, stk. 1, til godkendelse eller afvisning hos Bolig- og Planstyrelsen, jf. dog stk. 2-5. Stk. 2. Bolig- og Planstyrelsen nedsætter indstillingsudvalget med et ulige antal medlemmer, og så udvalget repræsenterer følgende offentlige og private aktører: 1) Relevante regionale og kommunale myndigheder. 2) Relevante interesseorganisationer. 3) Landdistriktsaktører. 4) Fiskeriaktører. 5) Eksperter på landdistrikts- og fiskeriområdet. Stk. 3. Bolig- og Planstyrelsen tilstræber en ligelig køns-, alders- og geografisk fordeling i indstillingsudvalget. Stk. 4. En repræsentant for Bolig- og Planstyrelsen er forperson for indstillingsudvalget. Stk. 5. Bolig- og Planstyrelsen udarbejder et kommissorium for indstillingsudvalgets opgaver.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Indstillingsudvalget indstiller de ansøgninger, jf. § 28, stk. 1, til godkendelse eller afvisning hos Bolig- og Planstyrelsen, som udvalget vurderer, kan bidrage effektivt til at nå målene om vækst og udvikling, jf. § 1, stk. 2, og § 32-33.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Indstillingsudvalgets skal i vurdering efter § 31 lægge vægt på følgende: 1) Udviklingsstrategiens kvalitet, herunder hvor fyldestgørende og grundigt strategien behandler emnerne i § 24, stk. 2-3. 2) Sammensætningen af bestyrelsen for den lokale aktionsgruppe, herunder i hvor høj grad der er tilstræbt en ligelig køns-, alders- og geografisk fordeling i bestyrelsen. 3) Bestyrelsens kompetencer, ressourcer og færdigheder, herunder bestyrelsens evne og vilje til at indgå i tværgående samarbejdsrelationer.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Indstillingsudvalget kan kun indstille en ansøgning, jf. § 28, stk. 1, til godkendelse hos Bolig- og Planstyrelsen, hvis 1) udviklingsstrategien er udarbejdet af en lokal aktionsgruppe, som er godkendt af Bolig- og Planstyrelsen efter § 11, stk. 1, 2) bestyrelsen for den lokale aktionsgruppe har foretaget en høring af relevante regionsråd og kommunalbestyrelser i overensstemmelse med § 25, stk. 1-3, 3) udviklingsstrategien er godkendt af den lokale aktionsgruppes medlemmer i overensstemmelse med § 27, stk. 1-3, 4) ansøgningen er modtaget hos Bolig- og Planstyrelsen inden udløb af fristen fastsat i henhold til § 28, stk. 2, jf. dog § 28, stk. 3, og 5) ansøgningen indeholder alle oplysninger og dokumenter oplistet i § 29, stk. 2, nr. 1-4.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Bolig- og Planstyrelsen træffer afgørelse om at godkende eller afvise ansøgninger, jf. § 28, stk. 1, på baggrund af indstillingsudvalgets indstilling efter § 31, jf. dog stk. 2-4. Stk. 2. Bolig- og Planstyrelsen træffer i forbindelse med en godkendelse efter stk. 1, afgørelse om 1) at godkende den lokale aktionsgruppes udviklingsstrategi, og 2) at godkende vedtægterne for den lokale aktionsgruppe. Stk. 3. Bolig- og Planstyrelsen offentliggør de godkendte, tilskudsberettigede lokale aktionsgruppers udviklingsstrategier på styrelsens hjemmeside. Stk. 4. Bolig- og Planstyrelsen kan fastsætte vilkår for afgørelse truffet efter stk. 1-2.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. Den lokal aktionsgruppe er forpligtet til uden ugrundet ophold at give Bolig- og Planstyrelsen meddelelse om forhold, der kan 1) medføre tilbagebetaling af tilskud tildelt efter § 22, stk. 1, eller 2) bortfald af godkendelse som tilskudsberettiget lokal aktionsgruppe, jf. § 34.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "11:36",
      "chapter": "11",
      "section": "36",
      "content": "§ 36. Bolig- og Planstyrelsen træffer afgørelse om, at den lokale aktionsgruppe skal tilbagebetale tilskud, som er tildelt efter § 22, hvis 1) den lokale aktionsgruppe ikke ansøger om at blive godkendt som tilskudsberettiget lokal aktionsgruppe på den måde, som er angivet i § 29, stk. 1-2, eller ansøgningen modtages for sent hos Bolig- og Planstyrelsen, jf. 28, stk. 2, 2) bestyrelsen for den lokale aktionsgruppe ikke har foretaget en høring af relevante regionsråd og kommunalbestyrelser i overensstemmelse med § 25, stk. 1-3, 3) udviklingsstrategien ikke er godkendt af den lokale aktionsgruppes medlemmer i overensstemmelse med § 27, stk. 1-3, 4) bestyrelsen for den lokale aktionsgruppe, eller tredjemand, som handler på vegne af aktionsgruppen, har givet urigtige eller vildledende oplysninger, 5) tredjemand, som handler på vegne af aktionsgruppen, har fortiet oplysninger af betydning for tildeling af tilskud efter § 22, stk. 1, eller godkendelse som tilskudsberettigede lokal aktionsgruppe, jf. § 34, eller 6) bestyrelsen for den lokale aktionsgruppe ikke overholder sin underretningspligt, jf. § 35, nr. 1-2.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. Bestyrelsen for den lokale aktionsgruppe skal opbevare alle bilag i fem og et halvt år, regnet fra den dato, hvor tilskuddet er udbetalt. Bestyrelsen skal herunder opbevare bilag vedrørende opstart af den lokale aktionsgruppe, udarbejdelse af den lokale udviklingsstrategi og bilag for anvendelse af tilskud tildelt efter § 22, stk. 1.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "12:38",
      "chapter": "12",
      "section": "38",
      "content": "§ 38. Bolig- og Planstyrelsen foretager kontrol med godkendte, tilskudsberettigede lokale aktionsupper, herunder kontrol med tilskud udbetalt efter § 22, stk. 1, jf. dog stk. 2-3. Stk. 2. Bolig- og Planstyrelsen kan i fornødent omfang indhente oplysninger fra andre myndigheder til brug for kontrollen. Stk. 3. Landbrugsstyrelsen kan efter aftale med Bolig- og Planstyrelsen varetage kontrollen.",
      "valid_from": "2022-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "13:39",
      "chapter": "13",
      "section": "39",
      "content": "§ 39. Bekendtgørelsen træder i kraft den 30. maj 2022.",
      "valid_from": "2022-05-24",
      "valid_to": null
    }
  ],
  "definitions": []
}
