{
  "id": "2022:570",
  "type": "statute",
  "title": "Lov om ændring af lov om finansiel virksomhed, lov om kapitalmarkeder, lov om investeringsforeninger m.v. og flere andre love (Udpegelse af afviklingsmyndigheder for nødlidende centrale modparter og regler for livsforsikringsvirksomheder, der udbyder syge- og ulykkesforsikringer m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2022-05-10",
  "url": "https://www.retsinformation.dk/eli/lta/2022/570/xml",
  "description": "Retsinformation source. DocumentId=CQ002170; AccessionNumber=A20220057030; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "29",
      "section": "29",
      "content": "§ 29. Forsikringsselskaber kan drive virksomhed, der er accessorisk til den forsikringsvirksomhed, der er givet tilladelse til. Som accessorisk virksomhed anses virksomhed, herunder digitale løsninger og servicer, der er direkte forbundet med og ligger i naturlig forlængelse af den tilladte virksomhed. Stk. 2. Finanstilsynet kan bestemme, at den accessoriske virksomhed skal udøves i et andet selskab. Stk. 3. Forsikringsselskaber kan drive forsikringsformidling og agentvirksomhed for forsikringsselskaber og for andre selskaber, der er under Finanstilsynets tilsyn. Stk. 4. Forsikringsselskaber kan drive følgende virksomhed: 1) Anden finansiel virksomhed gennem en dattervirksomhed. 2) Accessorisk servicevirksomhed gennem en dattervirksomhed med begrænset hæftelse."
    },
    {
      "provision_ref": "29a",
      "section": "29a",
      "content": "§ 29 a. Forsikringsselskaber kan midlertidigt drive anden virksomhed til sikring eller afvikling af forud påtagede eksponeringer eller med henblik på medvirken ved omstrukturering af erhvervsvirksomheder. Forsikringsselskabet skal underrette Finanstilsynet herom."
    },
    {
      "provision_ref": "29b",
      "section": "29b",
      "content": "§ 29 b. Forsikringsselskaber kan uanset §§ 11, 29 og 29 a i fællesskab med andre drive anden virksomhed, hvis 1) forsikringsselskabet ikke direkte eller indirekte har bestemmende indflydelse på virksomheden, 2) forsikringsselskabet ikke driver virksomheden sammen med andre forsikringsselskaber eller pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber eller investeringsforvaltningsselskaber, der indgår i administrati‍onsfællesskab eller koncern med forsikringsselskabet, og 3) virksomheden udøves i et andet selskab med begrænset hæftelse end forsikringsselskabet. Stk. 2. Kommer et forsikringsselskab eller en koncern ved erhvervelse, fusion m.v. til at drive anden virksomhed i strid med stk. 1 eller § 11, stk. 1, 1. pkt., kan Finanstilsynet fastsætte en frist for afhændelse af den anden virksomhed, hvis en umiddelbar afhændelse ville være forbundet med et økonomisk tab."
    },
    {
      "provision_ref": "43b",
      "section": "43b",
      "content": "§ 43 b. Finansielle virksomheder kan behandle oplysninger om personnummer med henblik på nødvendig entydig identifikation i relation til eksisterende kundeforhold ved varetagelse af administrative opgaver og rådgivning."
    },
    {
      "provision_ref": "210g",
      "section": "210g",
      "content": "§ 210 g. En central modpart (CCP) kan indkalde til generalforsamling med henblik på at foretage en kapitalforhøjelse senest 10 dage før generalforsamlingen, hvis Finanstilsynet har vurderet, at betingelserne i artikel 18 i Europa-Parlamentets og Rådets forordning (EU) 2021/23 af 16. december 2020 om et regelsæt for genopretning og afvikling af centrale modparter er opfyldt, og den centrale modpart (CCP) vurderer, at kapitalforhøjelsen er nødvendig for at forhindre, at den centrale modpart (CCP) bliver nødlidende. Indkaldelse til generalforsamling i henhold til 1. pkt. kan foretages, hvis generalforsamlingen med to tredjedele af de afgivne stemmer ændrer selskabets vedtægter til at indeholde denne mulighed. Stk. 2. Tidsfrister i §§ 94, 98 og 99 i selskabsloven finder ikke anvendelse på generalforsamlinger indkaldt i overensstemmelse med stk. 1."
    },
    {
      "provision_ref": "212a",
      "section": "212a",
      "content": "§ 212 a. Finanstilsynet er afviklingsmyndighed for en central modpart (CCP) i henhold til artikel 4, stk. 1, artikel 9, 10 og 13-18, artikel 22, litra a, nr. ii, artikel 33, stk. 8, artikel 53, stk. 2, artikel 70, stk. 2 og 3, og artikel 73, 75, 79, 80, 83 og 84 i Europa-Parlamentets og Rådets forordning (EU) 2021/23 af 16. december 2020 om et regelsæt for genopretning og afvikling af centrale modparter. Stk. 2. Finanstilsynet forelægger en genopretningsplan fra en central modpart (CCP) for Finansiel Stabilitet. Finansiel Stabilitet kan komme med anbefalinger til Finanstilsynet om genopretningsplanens indhold. Stk. 3. Finansiel Stabilitet udarbejder og vedligeholder afviklingsplaner i henhold til artikel 12 i Europa-Parlamentets og Rådets forordning (EU) 2021/23 af 16. december 2020 om et regelsæt for genopretning og afvikling af centrale modparter, som Finanstilsynet vedtager efter indstilling fra Finansiel Stabilitet. Stk. 4. Finansiel Stabilitet forelægger en vurdering af afviklingsmulighederne for en central modpart (CCP) for Finanstilsynet i henhold til artikel 15 i Europa-Parlamentets og Rådets forordning (EU) 2021/23 af 16. december 2020 om et regelsæt for genopretning og afvikling af centrale modparter. Stk. 5. Finanstilsynet indsender efter indstilling fra Finansiel Stabilitet en rapport til den centrale modpart (CCP) om afviklingshindringer i henhold til artikel 16 i Europa-Parlamentets og Rådets forordning (EU) 2021/23 af 16. december 2020 om et regelsæt for genopretning og afvikling af centrale modparter. Stk. 6. Finanstilsynet træffer afgørelse i henhold til artikel 22, litra a, nr. ii, i Europa-Parlamentets og Rådets forordning (EU) 2021/23 af 16. december 2020 om et regelsæt for genopretning og afvikling af centrale modparter efter indstilling fra Finansiel Stabilitet. Stk. 7. Finanstilsynet udfører opgaverne som afviklingsmyndighed med en passende operationel uafhængighed af Finanstilsynets tilsynsvirksomhed."
    },
    {
      "provision_ref": "212b",
      "section": "212b",
      "content": "§ 212 b. Erhvervsministeriet er det kompetente ministerium i henhold til Europa-Parlamentets og Rådets forordning (EU) 2021/23 af 16. december 2020 om et regelsæt for genopretning og afvikling af centrale modparter."
    },
    {
      "provision_ref": "221a",
      "section": "221a",
      "content": "§ 221 a. Finanstilsynet kan påbyde et medlem af den øverste ledelse i en central modpart (CCP) eller enhver anden fysisk person, der er ansvarlig for overtrædelse af artikel 9, stk. 1 og 9, artikel 13 eller artikel 70, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) 2021/23 af 16. december 2020 om et regelsæt for genopretning og afvikling af centrale modparter, at afholde sig fra at udøve funktioner i en central modpart (CCP) i en midlertidig periode."
    },
    {
      "provision_ref": "251a",
      "section": "251a",
      "content": "§ 251 a. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde overtrædelse af artikel 9, stk. 1 og 9, artikel 13 og artikel 70, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) 2021/23 af 16. december 2020 om et regelsæt for genopretning og afvikling af centrale modparter."
    },
    {
      "provision_ref": "103",
      "section": "103",
      "content": "§ 103. Ved udbud af andele i en dansk UCITS skal den danske UCITS udarbejde og på sin hjemmeside offentliggøre et dokument med central information for hver afdeling eller andelsklasse i overensstemmelse med kravene i Europa-Parlamentets og Rådets forordning nr. 1286/2014/EU af 26. november 2014 om dokumenter med central information om sammensatte og forsikringsbaserede investeringsprodukter til detailinvestorer, jf. dog stk. 2. Stk. 2. Ved udbud af andele i en dansk UCITS til professionelle investorer kan den danske UCITS i stedet for at udarbejde et dokument som anført i stk. 1 udarbejde et dokument med central investorinformation for hver afdeling eller andelsklasse, der opfylder kravene i Kommissionens forordning (EU) nr. 583/2010 af 1. juli 2010 om gennemførelse af Europa-Parlamentets og Rådets direktiv 2009/65/EF for så vidt angår central investorinformation og de betingelser, der skal opfyldes, når central investorinformation eller prospektet udleveres på et andet varigt medium end papir eller via et websted. Stk. 3. Den danske UCITS gennemgår regelmæssigt oplysningerne i dokumentet, jf. stk. 1 og 2, og ændrer dokumentet, hvis gennemgangen viser, at det er nødvendigt. Den ændrede udgave gøres straks tilgængelig på den danske UCITS’ hjemmeside. Stk. 4. Dokumentet, jf. stk. 1 eller 2, og senere ændringer heri skal sendes til Finanstilsynet senest 3 hverdage efter offentliggørelsen."
    },
    {
      "provision_ref": "104",
      "section": "104",
      "content": "§ 104. Iværksættes en betalingsordre af betaleren, er betalerens udbyder over for betaleren med forbehold for § 97, § 103, stk. 2, 4 og 5, og § 108 ansvarlig for manglende eller mangelfuld gennemførelse af betalingstransakti‍onen, medmindre betalerens udbyder kan bevise, at betalingsmodtagerens udbyder har modtaget beløbet. Efter at betalingsmodtagerens udbyder har modtaget beløbet, er betalingsmodtagerens udbyder over for betalingsmodtageren med forbehold for § 97, § 103, stk. 2, 4 og 5, og § 108 ansvarlig for manglende eller mangelfuld gennemførelse af betalingstransaktionen. Stk. 2. Betalerens udbyder skal efter anmodning øjeblikkelig forsøge at spore betalingstransaktionen og orientere betaleren om resultatet uden omkostninger for betaleren. Stk. 3. Hvor betalerens udbyder er ansvarlig efter stk. 1, 1. pkt., skal udbyderen uden unødig forsinkelse godtgøre betalerens direkte tab og, hvor det er relevant, føre den debiterede betalingskonto tilbage til den situation, der ville have været gældende, hvis den mangelfulde betalingstransaktion ikke var blevet gennemført. Valørdatoen for kreditering af betalerens betalingskonto må ikke ligge senere end den dato, hvor beløbet blev debiteret. Stk. 4. Hvor betalingsmodtagerens udbyder er ansvarlig efter stk. 1, 2. pkt., skal udbyderen godtgøre betalingsmodtagerens direkte tab, herunder øjeblikkelig stille betalingstransaktionsbeløbet til rådighed for betalingsmodtageren, med forbehold for § 115, stk. 2, og, hvor det er relevant, kreditere betalingsmodtagerens betalingskonto det tilsvarende beløb. Valørdatoen for krediteringen af betalingsmodtagerens betalingskonto må ikke ligge senere end den valørdato, som beløbet skulle have haft, hvis transaktionen var gennemført korrekt, jf. § 115. Stk. 5. Gennemføres en betalingstransaktion for sent, sikrer betalingsmodtagerens udbyder efter anmodning fra betalerens udbyder, at valørdatoen for kreditering af betalingsmodtagerens betalingskonto ikke ligger senere end den dato, som beløbet skulle have haft som valørdato, hvis transaktionen var gennemført korrekt."
    },
    {
      "provision_ref": "104a",
      "section": "104a",
      "content": "§ 104 a. Iværksættes en betalingsordre af eller via betalingsmodtageren, er dennes udbyder over for betalingsmodtageren med forbehold for § 97, § 103, stk. 2, 4 og 5, og § 108 ansvarlig for manglende eller mangelfuld fremsendelse af betalingsordren til betalerens udbyder og for betalingsmodtagerens direkte tab i overensstemmelse med omfanget i § 104, stk. 4. Stk. 2. Er betalingsmodtagerens udbyder ansvarlig efter stk. 1, skal udbyderen øjeblikkelig videresende den pågældende betalingsordre til betalerens udbyder. Stk. 3. Ved forsinket fremsendelse af betalingsordren skal beløbet have valørdato på betalingsmodtagerens betalingskonto senest den dato, som beløbet skulle have haft valørdato, hvis transaktionen var gennemført korrekt. Stk. 4. Betalingsmodtagerens udbyder skal efter anmodning øjeblikkelig forsøge at spore betalingstransaktionen og orientere betalingsmodtageren om resultatet uden omkostninger for betalingsmodtageren. Stk. 5. Er betalingsmodtagerens udbyder ikke ansvarlig i henhold til stk. 1, er betalerens udbyder over for betaleren ansvarlig for direkte tab i henhold til § 104, medmindre betalerens udbyder kan bevise, at betalingsmodtagerens udbyder har modtaget transaktionsbeløbet. Er betalerens udbyder ansvarlig, skal denne om nødvendigt og uden unødig forsinkelse godtgøre betaleren det manglende eller mangelfuldt betalte betalingstransaktionsbeløb og føre den debiterede betalingskonto tilbage til den situation, der ville have været gældende, hvis den mangelfulde betalingstransaktion ikke var blevet gennemført. Valørdatoen for kreditering af betalerens betalingskonto må ikke ligge senere end den dato, hvor beløbet blev debiteret."
    },
    {
      "provision_ref": "46a",
      "section": "46a",
      "content": "§ 46 a. Værdipapirhandlere og fondsmæglerselskaber kan behandle oplysninger om personnummer med henblik på nødvendig entydig identifikation i relation til eksisterende kundeforhold ved varetagelse af administrative opgaver og rådgivning."
    },
    {
      "provision_ref": "11a:59a",
      "chapter": "11a",
      "section": "59a",
      "content": "§ 59 a. Finansiel Stabilitet er afviklingsmyndighed for en central modpart (CCP) i henhold til artikel 3, stk. 1, artikel 4, artikel 9, stk. 8, artikel 18, stk. 6, artikel 19, stk. 1, artikel 21, artikel 22, stk. 1, og artikel 22, stk. 1, litra a, nr. i, artikel 22, stk. 5, artikel 23-32, artikel 33, stk. 1-7, artikel 34-36 og 38-52, artikel 53, stk. 1, artikel 54-69, artikel 70, stk. 2, og artikel 71-75 og 77-80 i Europa-Parlamentets og Rådets forordning (EU) 2021/23 af 16. december 2020 om et regelsæt for genopretning og afvikling af centrale modparter."
    },
    {
      "provision_ref": "11a:59b",
      "chapter": "11a",
      "section": "59b",
      "content": "§ 59 b. §§ 36-38, 45, 74, 76-78, 80, 84, 87, 89, 90, 93-99, 101, 102, 104, 109, 119-121, 135, 154-157, 160-164, 167-170, 174, 185, 186, 188, 191-193, 236-318 og 338-344 i selskabsloven og kapitel 8 i lov om kapitalmarkeder finder ikke anvendelse ved Finansiel Stabilitets iværksættelse og gennemførelse af afviklingsforanstaltninger over for en central modpart (CCP). Stk. 2. Erhvervsministeren kan fastsætte nærmere regler og procedurer, der træder i stedet for de i medfør af stk. 1 fravegne regler i selskabsloven og lov om kapitalmarkeder."
    },
    {
      "provision_ref": "12b",
      "section": "12b",
      "content": "§ 12 b. Forsikringsformidlere og accessoriske forsikringsformidlere kan behandle oplysninger om personnummer med henblik på nødvendig entydig identifikation i relation til eksisterende kundeforhold ved varetagelse af administrative opgaver og rådgivning."
    },
    {
      "provision_ref": "8a",
      "section": "8a",
      "content": "§ 8 a. Forbrugslånsvirksomheder kan behandle oplysninger om personnummer med henblik på nødvendig entydig identifikation i relation til eksisterende kundeforhold ved varetagelse af administrative opgaver og rådgivning."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "29",
      "section": "29",
      "content": "§ 29. Forsikringsselskaber kan drive virksomhed, der er accessorisk til den forsikringsvirksomhed, der er givet tilladelse til. Som accessorisk virksomhed anses virksomhed, herunder digitale løsninger og servicer, der er direkte forbundet med og ligger i naturlig forlængelse af den tilladte virksomhed. Stk. 2. Finanstilsynet kan bestemme, at den accessoriske virksomhed skal udøves i et andet selskab. Stk. 3. Forsikringsselskaber kan drive forsikringsformidling og agentvirksomhed for forsikringsselskaber og for andre selskaber, der er under Finanstilsynets tilsyn. Stk. 4. Forsikringsselskaber kan drive følgende virksomhed: 1) Anden finansiel virksomhed gennem en dattervirksomhed. 2) Accessorisk servicevirksomhed gennem en dattervirksomhed med begrænset hæftelse.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "29a",
      "section": "29a",
      "content": "§ 29 a. Forsikringsselskaber kan midlertidigt drive anden virksomhed til sikring eller afvikling af forud påtagede eksponeringer eller med henblik på medvirken ved omstrukturering af erhvervsvirksomheder. Forsikringsselskabet skal underrette Finanstilsynet herom.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "29b",
      "section": "29b",
      "content": "§ 29 b. Forsikringsselskaber kan uanset §§ 11, 29 og 29 a i fællesskab med andre drive anden virksomhed, hvis 1) forsikringsselskabet ikke direkte eller indirekte har bestemmende indflydelse på virksomheden, 2) forsikringsselskabet ikke driver virksomheden sammen med andre forsikringsselskaber eller pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber eller investeringsforvaltningsselskaber, der indgår i administrati‍onsfællesskab eller koncern med forsikringsselskabet, og 3) virksomheden udøves i et andet selskab med begrænset hæftelse end forsikringsselskabet. Stk. 2. Kommer et forsikringsselskab eller en koncern ved erhvervelse, fusion m.v. til at drive anden virksomhed i strid med stk. 1 eller § 11, stk. 1, 1. pkt., kan Finanstilsynet fastsætte en frist for afhændelse af den anden virksomhed, hvis en umiddelbar afhændelse ville være forbundet med et økonomisk tab.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "43b",
      "section": "43b",
      "content": "§ 43 b. Finansielle virksomheder kan behandle oplysninger om personnummer med henblik på nødvendig entydig identifikation i relation til eksisterende kundeforhold ved varetagelse af administrative opgaver og rådgivning.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "210g",
      "section": "210g",
      "content": "§ 210 g. En central modpart (CCP) kan indkalde til generalforsamling med henblik på at foretage en kapitalforhøjelse senest 10 dage før generalforsamlingen, hvis Finanstilsynet har vurderet, at betingelserne i artikel 18 i Europa-Parlamentets og Rådets forordning (EU) 2021/23 af 16. december 2020 om et regelsæt for genopretning og afvikling af centrale modparter er opfyldt, og den centrale modpart (CCP) vurderer, at kapitalforhøjelsen er nødvendig for at forhindre, at den centrale modpart (CCP) bliver nødlidende. Indkaldelse til generalforsamling i henhold til 1. pkt. kan foretages, hvis generalforsamlingen med to tredjedele af de afgivne stemmer ændrer selskabets vedtægter til at indeholde denne mulighed. Stk. 2. Tidsfrister i §§ 94, 98 og 99 i selskabsloven finder ikke anvendelse på generalforsamlinger indkaldt i overensstemmelse med stk. 1.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "212a",
      "section": "212a",
      "content": "§ 212 a. Finanstilsynet er afviklingsmyndighed for en central modpart (CCP) i henhold til artikel 4, stk. 1, artikel 9, 10 og 13-18, artikel 22, litra a, nr. ii, artikel 33, stk. 8, artikel 53, stk. 2, artikel 70, stk. 2 og 3, og artikel 73, 75, 79, 80, 83 og 84 i Europa-Parlamentets og Rådets forordning (EU) 2021/23 af 16. december 2020 om et regelsæt for genopretning og afvikling af centrale modparter. Stk. 2. Finanstilsynet forelægger en genopretningsplan fra en central modpart (CCP) for Finansiel Stabilitet. Finansiel Stabilitet kan komme med anbefalinger til Finanstilsynet om genopretningsplanens indhold. Stk. 3. Finansiel Stabilitet udarbejder og vedligeholder afviklingsplaner i henhold til artikel 12 i Europa-Parlamentets og Rådets forordning (EU) 2021/23 af 16. december 2020 om et regelsæt for genopretning og afvikling af centrale modparter, som Finanstilsynet vedtager efter indstilling fra Finansiel Stabilitet. Stk. 4. Finansiel Stabilitet forelægger en vurdering af afviklingsmulighederne for en central modpart (CCP) for Finanstilsynet i henhold til artikel 15 i Europa-Parlamentets og Rådets forordning (EU) 2021/23 af 16. december 2020 om et regelsæt for genopretning og afvikling af centrale modparter. Stk. 5. Finanstilsynet indsender efter indstilling fra Finansiel Stabilitet en rapport til den centrale modpart (CCP) om afviklingshindringer i henhold til artikel 16 i Europa-Parlamentets og Rådets forordning (EU) 2021/23 af 16. december 2020 om et regelsæt for genopretning og afvikling af centrale modparter. Stk. 6. Finanstilsynet træffer afgørelse i henhold til artikel 22, litra a, nr. ii, i Europa-Parlamentets og Rådets forordning (EU) 2021/23 af 16. december 2020 om et regelsæt for genopretning og afvikling af centrale modparter efter indstilling fra Finansiel Stabilitet. Stk. 7. Finanstilsynet udfører opgaverne som afviklingsmyndighed med en passende operationel uafhængighed af Finanstilsynets tilsynsvirksomhed.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "212b",
      "section": "212b",
      "content": "§ 212 b. Erhvervsministeriet er det kompetente ministerium i henhold til Europa-Parlamentets og Rådets forordning (EU) 2021/23 af 16. december 2020 om et regelsæt for genopretning og afvikling af centrale modparter.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "221a",
      "section": "221a",
      "content": "§ 221 a. Finanstilsynet kan påbyde et medlem af den øverste ledelse i en central modpart (CCP) eller enhver anden fysisk person, der er ansvarlig for overtrædelse af artikel 9, stk. 1 og 9, artikel 13 eller artikel 70, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) 2021/23 af 16. december 2020 om et regelsæt for genopretning og afvikling af centrale modparter, at afholde sig fra at udøve funktioner i en central modpart (CCP) i en midlertidig periode.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "251a",
      "section": "251a",
      "content": "§ 251 a. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde overtrædelse af artikel 9, stk. 1 og 9, artikel 13 og artikel 70, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) 2021/23 af 16. december 2020 om et regelsæt for genopretning og afvikling af centrale modparter.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "103",
      "section": "103",
      "content": "§ 103. Ved udbud af andele i en dansk UCITS skal den danske UCITS udarbejde og på sin hjemmeside offentliggøre et dokument med central information for hver afdeling eller andelsklasse i overensstemmelse med kravene i Europa-Parlamentets og Rådets forordning nr. 1286/2014/EU af 26. november 2014 om dokumenter med central information om sammensatte og forsikringsbaserede investeringsprodukter til detailinvestorer, jf. dog stk. 2. Stk. 2. Ved udbud af andele i en dansk UCITS til professionelle investorer kan den danske UCITS i stedet for at udarbejde et dokument som anført i stk. 1 udarbejde et dokument med central investorinformation for hver afdeling eller andelsklasse, der opfylder kravene i Kommissionens forordning (EU) nr. 583/2010 af 1. juli 2010 om gennemførelse af Europa-Parlamentets og Rådets direktiv 2009/65/EF for så vidt angår central investorinformation og de betingelser, der skal opfyldes, når central investorinformation eller prospektet udleveres på et andet varigt medium end papir eller via et websted. Stk. 3. Den danske UCITS gennemgår regelmæssigt oplysningerne i dokumentet, jf. stk. 1 og 2, og ændrer dokumentet, hvis gennemgangen viser, at det er nødvendigt. Den ændrede udgave gøres straks tilgængelig på den danske UCITS’ hjemmeside. Stk. 4. Dokumentet, jf. stk. 1 eller 2, og senere ændringer heri skal sendes til Finanstilsynet senest 3 hverdage efter offentliggørelsen.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "104",
      "section": "104",
      "content": "§ 104. Iværksættes en betalingsordre af betaleren, er betalerens udbyder over for betaleren med forbehold for § 97, § 103, stk. 2, 4 og 5, og § 108 ansvarlig for manglende eller mangelfuld gennemførelse af betalingstransakti‍onen, medmindre betalerens udbyder kan bevise, at betalingsmodtagerens udbyder har modtaget beløbet. Efter at betalingsmodtagerens udbyder har modtaget beløbet, er betalingsmodtagerens udbyder over for betalingsmodtageren med forbehold for § 97, § 103, stk. 2, 4 og 5, og § 108 ansvarlig for manglende eller mangelfuld gennemførelse af betalingstransaktionen. Stk. 2. Betalerens udbyder skal efter anmodning øjeblikkelig forsøge at spore betalingstransaktionen og orientere betaleren om resultatet uden omkostninger for betaleren. Stk. 3. Hvor betalerens udbyder er ansvarlig efter stk. 1, 1. pkt., skal udbyderen uden unødig forsinkelse godtgøre betalerens direkte tab og, hvor det er relevant, føre den debiterede betalingskonto tilbage til den situation, der ville have været gældende, hvis den mangelfulde betalingstransaktion ikke var blevet gennemført. Valørdatoen for kreditering af betalerens betalingskonto må ikke ligge senere end den dato, hvor beløbet blev debiteret. Stk. 4. Hvor betalingsmodtagerens udbyder er ansvarlig efter stk. 1, 2. pkt., skal udbyderen godtgøre betalingsmodtagerens direkte tab, herunder øjeblikkelig stille betalingstransaktionsbeløbet til rådighed for betalingsmodtageren, med forbehold for § 115, stk. 2, og, hvor det er relevant, kreditere betalingsmodtagerens betalingskonto det tilsvarende beløb. Valørdatoen for krediteringen af betalingsmodtagerens betalingskonto må ikke ligge senere end den valørdato, som beløbet skulle have haft, hvis transaktionen var gennemført korrekt, jf. § 115. Stk. 5. Gennemføres en betalingstransaktion for sent, sikrer betalingsmodtagerens udbyder efter anmodning fra betalerens udbyder, at valørdatoen for kreditering af betalingsmodtagerens betalingskonto ikke ligger senere end den dato, som beløbet skulle have haft som valørdato, hvis transaktionen var gennemført korrekt.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "104a",
      "section": "104a",
      "content": "§ 104 a. Iværksættes en betalingsordre af eller via betalingsmodtageren, er dennes udbyder over for betalingsmodtageren med forbehold for § 97, § 103, stk. 2, 4 og 5, og § 108 ansvarlig for manglende eller mangelfuld fremsendelse af betalingsordren til betalerens udbyder og for betalingsmodtagerens direkte tab i overensstemmelse med omfanget i § 104, stk. 4. Stk. 2. Er betalingsmodtagerens udbyder ansvarlig efter stk. 1, skal udbyderen øjeblikkelig videresende den pågældende betalingsordre til betalerens udbyder. Stk. 3. Ved forsinket fremsendelse af betalingsordren skal beløbet have valørdato på betalingsmodtagerens betalingskonto senest den dato, som beløbet skulle have haft valørdato, hvis transaktionen var gennemført korrekt. Stk. 4. Betalingsmodtagerens udbyder skal efter anmodning øjeblikkelig forsøge at spore betalingstransaktionen og orientere betalingsmodtageren om resultatet uden omkostninger for betalingsmodtageren. Stk. 5. Er betalingsmodtagerens udbyder ikke ansvarlig i henhold til stk. 1, er betalerens udbyder over for betaleren ansvarlig for direkte tab i henhold til § 104, medmindre betalerens udbyder kan bevise, at betalingsmodtagerens udbyder har modtaget transaktionsbeløbet. Er betalerens udbyder ansvarlig, skal denne om nødvendigt og uden unødig forsinkelse godtgøre betaleren det manglende eller mangelfuldt betalte betalingstransaktionsbeløb og føre den debiterede betalingskonto tilbage til den situation, der ville have været gældende, hvis den mangelfulde betalingstransaktion ikke var blevet gennemført. Valørdatoen for kreditering af betalerens betalingskonto må ikke ligge senere end den dato, hvor beløbet blev debiteret.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "46a",
      "section": "46a",
      "content": "§ 46 a. Værdipapirhandlere og fondsmæglerselskaber kan behandle oplysninger om personnummer med henblik på nødvendig entydig identifikation i relation til eksisterende kundeforhold ved varetagelse af administrative opgaver og rådgivning.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "11a:59a",
      "chapter": "11a",
      "section": "59a",
      "content": "§ 59 a. Finansiel Stabilitet er afviklingsmyndighed for en central modpart (CCP) i henhold til artikel 3, stk. 1, artikel 4, artikel 9, stk. 8, artikel 18, stk. 6, artikel 19, stk. 1, artikel 21, artikel 22, stk. 1, og artikel 22, stk. 1, litra a, nr. i, artikel 22, stk. 5, artikel 23-32, artikel 33, stk. 1-7, artikel 34-36 og 38-52, artikel 53, stk. 1, artikel 54-69, artikel 70, stk. 2, og artikel 71-75 og 77-80 i Europa-Parlamentets og Rådets forordning (EU) 2021/23 af 16. december 2020 om et regelsæt for genopretning og afvikling af centrale modparter.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "11a:59b",
      "chapter": "11a",
      "section": "59b",
      "content": "§ 59 b. §§ 36-38, 45, 74, 76-78, 80, 84, 87, 89, 90, 93-99, 101, 102, 104, 109, 119-121, 135, 154-157, 160-164, 167-170, 174, 185, 186, 188, 191-193, 236-318 og 338-344 i selskabsloven og kapitel 8 i lov om kapitalmarkeder finder ikke anvendelse ved Finansiel Stabilitets iværksættelse og gennemførelse af afviklingsforanstaltninger over for en central modpart (CCP). Stk. 2. Erhvervsministeren kan fastsætte nærmere regler og procedurer, der træder i stedet for de i medfør af stk. 1 fravegne regler i selskabsloven og lov om kapitalmarkeder.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "12b",
      "section": "12b",
      "content": "§ 12 b. Forsikringsformidlere og accessoriske forsikringsformidlere kan behandle oplysninger om personnummer med henblik på nødvendig entydig identifikation i relation til eksisterende kundeforhold ved varetagelse af administrative opgaver og rådgivning.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "8a",
      "section": "8a",
      "content": "§ 8 a. Forbrugslånsvirksomheder kan behandle oplysninger om personnummer med henblik på nødvendig entydig identifikation i relation til eksisterende kundeforhold ved varetagelse af administrative opgaver og rådgivning.",
      "valid_from": "2022-05-10",
      "valid_to": null
    }
  ],
  "definitions": []
}
