{
  "id": "2022:1194",
  "type": "statute",
  "title": "Bekendtgørelse om forsyningspligtydelser",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2022-08-23",
  "url": "https://www.retsinformation.dk/eli/lta/2022/1194/xml",
  "description": "Retsinformation source. DocumentId=DB000548; AccessionNumber=B20220119405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Forsyningspligten omfatter de i §§ 3, 5 og 6 nævnte ydelser."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Forsyningspligtudbyder: En virksomhed, der efter udpegning i henhold til §§ 7-10, udbyder en eller flere tjenester omfattet af forsyningspligt. 2) Berettigede modtagere af handicaptjenester: Døve, døvblevne, døvblinde samt grupper af tale- og hørehæmmede, der via den pågældende tjeneste kan kompenseres væsentligt for deres handicap."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Forsyningspligten omfatter udbud af en web-baseret teksttelefontjeneste til berettigede modtagere af handicaptjenester. Stk. 2. Den til teksttelefontjenesten knyttede formidlingscentral skal være døgnåben."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Styrelsen for Dataforsyning og Infrastruktur kan efter anmodning fra forsyningspligtudbydere etablere visitationsordninger med henblik på efterprøvelse af, om enkeltpersoner er berettigede til handicaptjenester som nævnt i § 3. Stk. 2. Etablering af visitationsordninger som nævnt i stk. 1 forudsætter, at der er en nærliggende risiko for misbrug af de etablerede ordninger i et sådant omfang, at der økonomisk er grundlag for etablering af en visitationsordning. Styrelsen for Dataforsyning og Infrastruktur kan pålægge forsyningspligtudbyderen helt eller delvist at afholde udgifterne forbundet med de fastsatte visitationsordninger."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Forsyningspligten omfatter udbud af en udtømmende nummerfortegnelse i elektronisk form, der indeholder samtlige numre i den samlede danske nummerplan for telefoni og mobilkommunikation, som er tildelt slutbrugere. Stk. 2. Nummerfortegnelsen skal ajourføres dagligt. Stk. 3. Forsyningspligtudbyderen skal under behandling af nummeroplysninger, som udbyderen har modtaget fra andre udbydere, anvende principper om ikke-diskriminering. Stk. 4. Forsyningspligtudbyderen skal stille oplysninger fra nummerfortegnelsen til rådighed i forbindelse med stedbestemmelse af alarmopkald via nummeroplysningsdata, jf. § 6 i alarmbekendtgørelsen. Forsyningspligtudbyderen af nummerfortegnelsen og forsyningspligtudbyderen af koordinering og dirigering af alarmopkald, jf. § 6, skal i nødvendigt omfang indgå relevante aftaler om tilrådighedsstillelse af stedbestemmelsesoplysninger for alarmcentralerne, med mindre de to forsyningspligtudbydere er identiske."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Forsyningspligten omfatter koordinering, dirigering og aflevering af alarmopkald og af oplysninger til brug for stedbestemmelse af alarmopkald. Forsyningspligten omfatter de forpligtelser, forsyningspligtudbyderen er pålagt i bekendtgørelse om adgang til beredskabstjenester via alarmkommunikation. Stk. 2. Forsyningspligtudbyderen skal indgå relevante aftaler med alarmmyndighederne og med udbydere af elektroniske kommunikationsnet og –tjenester om koordinering, dirigering og aflevering af alarmopkald og af oplysninger til brug for stedbestemmelse af alarmopkald."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Styrelsen for Dataforsyning og Infrastruktur udpeger en udbyder for hver af de i §§ 3, 5 og 6 nævnte forsyningspligtydelser på grundlag af interessetilkendegivelse, offentligt udbud eller kvalifikationer."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Styrelsen for Dataforsyning og Infrastruktur udarbejder interessetilkendegivelsesmateriale, der beskriver området for forsyningspligten, formalia vedrørende interessetilkendegivelsen og oplæg til forsyningspligtvilkår og forestår en interessetilkendegivelsesrunde med henblik på at afklare, om der er interesse for at udbyde en eller flere af de i §§ 3, 5 og 6 nævnte forsyningspligtydelser på nærmere angivne vilkår. Stk. 2. Såfremt alene én kvalificeret udbyder rettidigt tilkendegiver interesse for en given forsyningspligtydelse, skal Styrelsen for Dataforsyning og Infrastruktur udpege udbyderen til at varetage udbuddet af den pågældende forsyningspligtydelse."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Såfremt flere udbydere tilkendegiver interesse for den samme forsyningspligtydelse i en interessetilkendegivelsesrunde, jf. § 8, stk. 1, forestår Styrelsen for Dataforsyning og Infrastruktur et offentligt udbud med henblik på at udpege en eller flere udbydere til at varetage udbuddet af den pågældende forsyningspligtydelse på nærmere angivne vilkår. Stk. 2. Klima-, energi- og forsyningsministeren fastsætter efter indstilling fra Styrelsen for Dataforsyning og Infrastruktur evalueringskriterier samt vægtning heraf med henblik på at udpege den eller de forsyningspligtudbydere med det bedste tilbud. Stk. 3. Styrelsen for Dataforsyning og Infrastruktur udarbejder udbudsmateriale blandt andet på baggrund af de af klima-, energi-og forsyningsministeren fastsatte evalueringskriterier samt vægtning heraf, jf. stk. 2."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Såfremt Styrelsen for Dataforsyning og Infrastruktur vurderer, at der ikke kan udpeges en eller flere udbydere for en eller flere af de i §§ 3, 5 og 6 nævnte forsyningspligtydelser, på baggrund af enten en interessetilkendegivelsesrunde, jf. § 8, eller et offentligt udbud, jf. § 9, udpeger Styrelsen for Dataforsyning og Infrastruktur den eller de udbydere, som Styrelsen for Dataforsyning og Infrastruktur vurderer, er bedst kvalificeret til at varetage udbuddet af de pågældende forsyningspligtydelser. Stk. 2. Udpegning efter stk. 1 sker på baggrund af en skønsmæssig vurdering med udgangspunkt i det eller de relevante selskabers: 1) tekniske kompetencer, 2) økonomiske soliditet og finansielle forudsætninger for at varetage et udbud af den pågældende størrelsesorden, 3) erfaring med udbud af de pågældende eller lignende ydelser, og 4) markedsandele."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Udpegning af forsyningspligtudbydere i henhold til §§ 7-10 sker for en periode af 6 år. Styrelsen for Dataforsyning og Infrastruktur kan forlænge perioden med op til 2 år på uændrede vilkår med et varsel på minimum 1 år. Stk. 2. Hvis markedsforholdene ændrer sig væsentligt i udpegningsperioden, kan Styrelsen for Dataforsyning og Infrastruktur efter anmodning fra en udpeget forsyningspligtudbyder ændre udpegningen eller vilkårene herfor. Stk. 3. Styrelsen for Dataforsyning og Infrastruktur kan træffe afgørelse om hel eller delvis overdragelse af forsyningspligten, jf. § 1, til en udpeget forsyningspligtudbyders helejede datterselskaber, hvis forsyningspligtudbyderen anmoder herom. Styrelsen for Dataforsyning og Infrastruktur kan i den forbindelse fastsætte nærmere vilkår for overdragelsen, herunder vilkår om den nærmere overdragelse af pligter samt videreførelse af vilkår og priser for forsyningspligtydelserne fastsat i medfør af reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Såfremt en forsyningspligtudbyder har afgivet urigtige eller vildledende oplysninger i forbindelse med udpegningsprocessen, kan Styrelsen for Dataforsyning og Infrastruktur tilbagekalde udpegningen af forsyningspligtudbyderen. Stk. 2. I tilfælde, hvor Styrelsen for Dataforsyning og Infrastruktur træffer afgørelse om tilbagekaldelse af udpegningen for en eller flere forsyningspligtydelser, jf. stk. 1, skal Styrelsen for Dataforsyning og Infrastruktur udpege en eller flere nye forsyningspligtudbydere for den eller de pågældende forsyningspligtydelser på baggrund af kvalifikationer, jf. § 10. Stk. 3. Uanset Styrelsen for Dataforsyning og Infrastrukturs afgørelse om tilbagekaldelse af udpegningen, jf. stk. 1, er den eller de eksisterende forsyningspligtudbydere forpligtet til at varetage forsyningspligten på de hidtil fastsatte vilkår frem til det tidspunkt, hvor en endelig udpegning af en eller flere nye forsyningspligtudbydere får virkning."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. I forbindelse med udpegningen af en eller flere forsyningspligtudbydere, jf. § 7, kan Styrelsen for Dataforsyning og Infrastruktur kræve, at udbydere, som Styrelsen for Dataforsyning og Infrastruktur overvejer at udpege som forsyningspligtudbydere, udleverer alt materiale og alle oplysninger, som Styrelsen for Dataforsyning og Infrastruktur vurderer, er relevante for vurderingen af udbyderen."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Styrelsen for Dataforsyning og Infrastruktur fastsætter vilkår for udbydernes varetagelse af forsyningspligten på baggrund af forhandling med den eller de udpegede forsyningspligtudbydere. Forhandlingen tager udgangspunkt i Styrelsen for Dataforsyning og Infrastrukturs oplæg til forsyningspligtvilkår, jf. § 8, stk. 1. Hvis afgørelsen om udpegning er truffet efter forudgående offentligt udbud, jf. § 9, fastsættes vilkårene på grundlag af det afgivne tilbud samt forhandlingerne i forbindelse med udpegningen. Stk. 2. Styrelsen for Dataforsyning og Infrastrukturs fastsættelse af vilkår for udbud af forsyningspligtydelser på handicapområdet, jf. §§ 3 og 4, sker efter forhandling med forsyningspligtudbyderen samt høring af handicaporganisationerne og i samarbejde med disse. Der kan i vilkårene fastsættes yderligere krav til hvilke funktioner og faciliteter, der skal være omfattet af udbuddet af teksttelefontjenesten, end de i § 3 nævnte."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Styrelsen for Dataforsyning og Infrastruktur fastsætter, jf. § 14, vilkår om krav til kvaliteten af de udbudte forsyningspligtydelser. Stk. 2. Styrelsen for Dataforsyning og Infrastruktur skal ved fastsættelsen af krav efter stk. 1 sikre, at der ikke ud fra en helhedsvurdering sker en forringelse af kvalitetsniveauet set i forhold til de hidtil gældende kvalitetskrav. Stk. 3. Styrelsen for Dataforsyning og Infrastruktur kan fastsætte yderligere krav til kvaliteten af de udbudte teleydelser end fastsat efter stk. 1, hvis dette viser sig nødvendigt for at sikre, at de teleydelser, der er omfattet af forsyningspligten, med hensyn til kvalitetsniveau svarer til de i øvrigt på telemarkedet generelt udbudte teleydelser til private slutbrugere. Styrelsen for Dataforsyning og Infrastruktur kan alene fastsætte yderligere krav til kvaliteten i det omfang, det på baggrund af en bedste-praksis-undersøgelse blandt en flerhed af sammenlignelige lande viser sig nødvendigt. Stk. 4. Styrelsen for Dataforsyning og Infrastruktur fastsætter vilkår om, at forsyningspligtudbydere skal: 1) måle kvalitetsniveauet på områder, hvor der er fastsat kvalitetskrav efter stk. 1, 2) offentliggøre resultaterne af kvalitetsmålingen, jf. nr. 1, 3) indberette resultaterne af kvalitetsmålingen, jf. nr. 1, til Styrelsen for Dataforsyning og Infrastruktur minimum én gang årligt eller efter anmodning fra Styrelsen for Dataforsyning og Infrastruktur, og 4) udlevere de anvendte grunddata for kvalitetsmålingen til Styrelsen for Dataforsyning og Infrastruktur, hvis Styrelsen for Dataforsyning og Infrastruktur anmoder herom. Stk. 5. Styrelsen for Dataforsyning og Infrastruktur kan iværksætte en uafhængig revision af kvalitetsmålingen jf. stk. 4, nr. 1, med henblik på at sikre, at de anvendte data er korrekte."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Forsyningspligtudbydere må kræve følgende forbrugstaksering for opkald via den til teksttelefontjenesten knyttede formidlingscentral: 1) berettigede brugeres opkald via formidlingscentralen til fastnet, mobil, udland eller særtjenester kan maksimalt forbrugstakseres med forsyningspligtudbyderens sædvanlige samtaletakster for et forbrugsafregnet abonnement på fastnettelefoni (PSTN) eller et andet sammenligneligt abonnement, og 2) kald via formidlingscentralen til berettigede brugere af teksttelefontjenesten fra et abonnement på fastnettelefoni (PSTN) hos forsyningspligtudbyderen, eller et andet sammenligneligt abonnement hos forsyningspligtudbyderen, kan maksimalt forbrugstakseres med forsyningspligtudbyderens sædvanlige pris for opkald til fastnetnumre."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Den i § 3, stk. 1, nævnte web-baserede teksttelefontjeneste skal stilles gratis til rådighed for slutbrugeren, uanset hvilken udbyder af elektroniske kommunikationsnet eller -tjenester, slutbrugeren har abonnement hos."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. I forbindelse med ansøgning om sektorfinansieret dækning af nettoomkostninger forbundet med levering af forsyningspligtydelser, der er indeholdt i forpligtelserne i direktiv (EU) 2018/1972, jf. § 3, opgøres nettoomkostningerne ved disse ydelser for hver enkelt forsyningspligtudbyder. Stk. 2. Forsyningspligtudbyderen skal senest tre måneder efter fristen for indsendelse af årsrapport, jf. § 138, stk. 1, 2. pkt., i årsregnskabsloven, jf. lovbekendtgørelse nr. 838 af 8. august 2019, indsende ansøgning til Styrelsen for Dataforsyning og Infrastruktur om dækning af nettoomkostninger for det regnskabsår, som ansøgningen vedrører. Forsyningspligtudbyderen skal i forbindelse med sin ansøgning over for Styrelsen for Dataforsyning og Infrastruktur fremlægge dokumentation for forsyningspligtudbyderens nettoomkostninger for det afsluttede regnskabsår, som ansøgningen vedrører. De nærmere krav til fastlæggelse af nettoomkostningerne samt forsyningspligtudbyderes opstilling af regnskaber og dokumentation af nettoomkostninger fremgår af bilag 1. Stk. 3. Styrelsen for Dataforsyning og Infrastruktur træffer senest seks måneder efter, at Styrelsen for Dataforsyning og Infrastruktur har modtaget de i stk. 2 nævnte oplysninger fra forsyningspligtudbyderen, afgørelse om dækning af nettoomkostningerne ved levering af forsyningspligtydelsen."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. I forbindelse med ansøgning om statslig dækning af nettoomkostninger forbundet med levering af forsyningspligtydelser, der ikke er indeholdt i forpligtelserne i direktiv (EU) 2018/1972, jf. §§ 5-6, opgøres nettoomkostningerne ved disse ydelser hver for sig for hver enkelt forsyningspligtudbyder. Stk. 2. Forsyningspligtudbyderen skal senest tre måneder efter fristen for indsendelse af årsrapport, jf. § 138, stk. 1, 2. pkt. i årsregnskabsloven, jf. lovbekendtgørelse nr. 838 af 8. august 2019, indsende ansøgning Styrelsen for Dataforsyning og Infrastruktur om dækning af nettoomkostninger for det regnskabsår, som ansøgningen vedrører til. Forsyningspligtudbyderen skal i forbindelse med sin ansøgning over for Styrelsen for Dataforsyning og Infrastruktur fremlægge dokumentation for forsyningspligtudbyderens nettoomkostninger for det afsluttede regnskabsår, som ansøgningen vedrører. De nærmere krav til fastlæggelse af nettoomkostningerne samt forsyningspligtudbyderes opstilling af regnskaber og dokumentation af nettoomkostninger, fremgår af bilag 1. Stk. 3. Styrelsen for Dataforsyning og Infrastruktur træffer senest seks måneder efter, at Styrelsen for Dataforsyning og Infrastruktur har modtaget de i stk. 2 nævnte oplysninger fra forsyningspligtudbyderen, afgørelse om dækning af nettoomkostningerne. Ved afgørelsen inddrages en vurdering af de omkostninger, som en veldrevet og effektiv virksomhed med tilstrækkelige materielle midler, ville have ved at varetage den pågældende forsyningspligtydelse."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Såfremt Styrelsen for Dataforsyning og Infrastruktur træffer afgørelse om at imødekomme en ansøgning om dækning af nettoomkostninger efter lovens § 18, stk. 8, skal Styrelsen for Dataforsyning og Infrastruktur udbetale dækningen til forsyningspligtudbyderen snarest muligt efter, at der er truffet afgørelse herom."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Styrelsen for Dataforsyning og Infrastruktur beregner bidrag til sektorfinansiering fra udbydere som nævnt i lovens § 18, stk. 4 og 5. Styrelsen for Dataforsyning og Infrastruktur tager ved beregningen udgangspunkt i de udbydere af taletelefonitjenester, der har fået tildelt numre i den danske nummerplan, og som var udbydere ved udgangen af det regnskabsår, som dækningen af nettoomkostninger vedrører. Stk. 2. Styrelsen for Dataforsyning og Infrastrukturs beregning af de i stk. 1 nævnte bidrags størrelse baseres forholdsmæssigt på udbydernes respektive omsætning for de ydelser, som er nævnt i lovens § 14, stk. 2, nr. 1 og 2, i henhold til de pågældende udbyderes seneste reviderede årsregnskab på tidspunktet for udløb af den regnskabsperiode, jf. § 18, stk. 2, som dækningen af nettoomkostninger vedrører. Stk. 3. Styrelsen for Dataforsyning og Infrastruktur kan til brug for beregning af bidrag til underskudsfinansiering kræve oplysninger fra udbydere, som nævnt i stk. 1, om omsætning vedrørende tjenester, som nævnt i stk. 2, for den regnskabsperiode, som forsyningspligtudbyderens ansøgning om dækning af nettoomkostninger vedrører."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Bidrag fra udbydere, som nævnt i § 21, stk. 1, indbetales til Styrelsen for Dataforsyning og Infrastruktur senest 4 uger efter, at Styrelsen for Dataforsyning og Infrastruktur har bekendtgjort bidragenes størrelse over for de enkelte udbydere. Styrelsen for Dataforsyning og Infrastruktur udbetaler de indbetalte bidrag til forsyningspligtudbyderen snarest muligt efter udløb af fristen for indbetaling. Stk. 2. Styrelsen for Dataforsyning og Infrastruktur har udpantningsret for beløb som nævnt i stk. 1. Stk. 3. Styrelsen for Dataforsyning og Infrastruktur er ikke forpligtet til at betale yderligere beløb til forsyningspligtudbyderen end de faktisk indkomne bidrag fra sektoren, jf. stk. 1. Styrelsen for Dataforsyning og Infrastruktur skal i tilfælde af manglende betaling af bidrag foretage de fornødne tiltag med henblik på inddrivelse af bidraget, jf. stk. 2. Stk. 4. Hvis der ved udpantning, jf. stk. 2 og 3, ikke har kunnet opnås dækning for bidrag, som er søgt inddrevet hos en eller flere af de bidragspligtige udbydere, opgør og opkræver Styrelsen for Dataforsyning og Infrastruktur et beløb til dækning af disse bidrag hos de øvrige bidragspligtige udbydere, jf. § 21, stk. 1, som hæfter pro rata for betalingen heraf. De bidragspligtige udbydere, der har betalt supplerende bidrag på grund af manglende betaling fra en eller flere andre bidragspligtige udbydere, kan gøre krav på skadesløsholdelse gældende over for disse og deres eventuelle konkursbo."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Hvis der i medfør af lovens § 18, stk. 7, sker udpegning af en ny forsyningspligtudbyder for en given forsyningspligtydelse, jf. §§ 3, 5 og 6, kan Styrelsen for Dataforsyning og Infrastruktur tilbagekalde den gældende udpegning for den pågældende forsyningspligtydelse med et varsel på 6 måneder fra det tidspunkt, hvor nyudpegningen kundgøres over for den eksisterende forsyningspligtudbyder."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Med bøde straffes den, der gentagne gange eller groft overtræder vilkår fastsat i medfør af § 15, stk. 1 og 3, eller som hindrer den i § 15, stk. 5, omtalte uafhængige revision. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 1. oktober 2022. Stk. 2. Bekendtgørelse nr. 482 af 20. maj 2016 om forsyningspligtydelser ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse på ansøgninger indgivet før bekendtgørelsens ikrafttræden. For sådanne ansøgninger finder de hidtil gældende regler i bekendtgørelse nr. 482 af 20. maj 2016 om forsyningspligtydelser anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Forsyningspligten omfatter de i §§ 3, 5 og 6 nævnte ydelser.",
      "valid_from": "2022-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Forsyningspligtudbyder: En virksomhed, der efter udpegning i henhold til §§ 7-10, udbyder en eller flere tjenester omfattet af forsyningspligt. 2) Berettigede modtagere af handicaptjenester: Døve, døvblevne, døvblinde samt grupper af tale- og hørehæmmede, der via den pågældende tjeneste kan kompenseres væsentligt for deres handicap.",
      "valid_from": "2022-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Forsyningspligten omfatter udbud af en web-baseret teksttelefontjeneste til berettigede modtagere af handicaptjenester. Stk. 2. Den til teksttelefontjenesten knyttede formidlingscentral skal være døgnåben.",
      "valid_from": "2022-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Styrelsen for Dataforsyning og Infrastruktur kan efter anmodning fra forsyningspligtudbydere etablere visitationsordninger med henblik på efterprøvelse af, om enkeltpersoner er berettigede til handicaptjenester som nævnt i § 3. Stk. 2. Etablering af visitationsordninger som nævnt i stk. 1 forudsætter, at der er en nærliggende risiko for misbrug af de etablerede ordninger i et sådant omfang, at der økonomisk er grundlag for etablering af en visitationsordning. Styrelsen for Dataforsyning og Infrastruktur kan pålægge forsyningspligtudbyderen helt eller delvist at afholde udgifterne forbundet med de fastsatte visitationsordninger.",
      "valid_from": "2022-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Forsyningspligten omfatter udbud af en udtømmende nummerfortegnelse i elektronisk form, der indeholder samtlige numre i den samlede danske nummerplan for telefoni og mobilkommunikation, som er tildelt slutbrugere. Stk. 2. Nummerfortegnelsen skal ajourføres dagligt. Stk. 3. Forsyningspligtudbyderen skal under behandling af nummeroplysninger, som udbyderen har modtaget fra andre udbydere, anvende principper om ikke-diskriminering. Stk. 4. Forsyningspligtudbyderen skal stille oplysninger fra nummerfortegnelsen til rådighed i forbindelse med stedbestemmelse af alarmopkald via nummeroplysningsdata, jf. § 6 i alarmbekendtgørelsen. Forsyningspligtudbyderen af nummerfortegnelsen og forsyningspligtudbyderen af koordinering og dirigering af alarmopkald, jf. § 6, skal i nødvendigt omfang indgå relevante aftaler om tilrådighedsstillelse af stedbestemmelsesoplysninger for alarmcentralerne, med mindre de to forsyningspligtudbydere er identiske.",
      "valid_from": "2022-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Forsyningspligten omfatter koordinering, dirigering og aflevering af alarmopkald og af oplysninger til brug for stedbestemmelse af alarmopkald. Forsyningspligten omfatter de forpligtelser, forsyningspligtudbyderen er pålagt i bekendtgørelse om adgang til beredskabstjenester via alarmkommunikation. Stk. 2. Forsyningspligtudbyderen skal indgå relevante aftaler med alarmmyndighederne og med udbydere af elektroniske kommunikationsnet og –tjenester om koordinering, dirigering og aflevering af alarmopkald og af oplysninger til brug for stedbestemmelse af alarmopkald.",
      "valid_from": "2022-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Styrelsen for Dataforsyning og Infrastruktur udpeger en udbyder for hver af de i §§ 3, 5 og 6 nævnte forsyningspligtydelser på grundlag af interessetilkendegivelse, offentligt udbud eller kvalifikationer.",
      "valid_from": "2022-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Styrelsen for Dataforsyning og Infrastruktur udarbejder interessetilkendegivelsesmateriale, der beskriver området for forsyningspligten, formalia vedrørende interessetilkendegivelsen og oplæg til forsyningspligtvilkår og forestår en interessetilkendegivelsesrunde med henblik på at afklare, om der er interesse for at udbyde en eller flere af de i §§ 3, 5 og 6 nævnte forsyningspligtydelser på nærmere angivne vilkår. Stk. 2. Såfremt alene én kvalificeret udbyder rettidigt tilkendegiver interesse for en given forsyningspligtydelse, skal Styrelsen for Dataforsyning og Infrastruktur udpege udbyderen til at varetage udbuddet af den pågældende forsyningspligtydelse.",
      "valid_from": "2022-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Såfremt flere udbydere tilkendegiver interesse for den samme forsyningspligtydelse i en interessetilkendegivelsesrunde, jf. § 8, stk. 1, forestår Styrelsen for Dataforsyning og Infrastruktur et offentligt udbud med henblik på at udpege en eller flere udbydere til at varetage udbuddet af den pågældende forsyningspligtydelse på nærmere angivne vilkår. Stk. 2. Klima-, energi- og forsyningsministeren fastsætter efter indstilling fra Styrelsen for Dataforsyning og Infrastruktur evalueringskriterier samt vægtning heraf med henblik på at udpege den eller de forsyningspligtudbydere med det bedste tilbud. Stk. 3. Styrelsen for Dataforsyning og Infrastruktur udarbejder udbudsmateriale blandt andet på baggrund af de af klima-, energi-og forsyningsministeren fastsatte evalueringskriterier samt vægtning heraf, jf. stk. 2.",
      "valid_from": "2022-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Såfremt Styrelsen for Dataforsyning og Infrastruktur vurderer, at der ikke kan udpeges en eller flere udbydere for en eller flere af de i §§ 3, 5 og 6 nævnte forsyningspligtydelser, på baggrund af enten en interessetilkendegivelsesrunde, jf. § 8, eller et offentligt udbud, jf. § 9, udpeger Styrelsen for Dataforsyning og Infrastruktur den eller de udbydere, som Styrelsen for Dataforsyning og Infrastruktur vurderer, er bedst kvalificeret til at varetage udbuddet af de pågældende forsyningspligtydelser. Stk. 2. Udpegning efter stk. 1 sker på baggrund af en skønsmæssig vurdering med udgangspunkt i det eller de relevante selskabers: 1) tekniske kompetencer, 2) økonomiske soliditet og finansielle forudsætninger for at varetage et udbud af den pågældende størrelsesorden, 3) erfaring med udbud af de pågældende eller lignende ydelser, og 4) markedsandele.",
      "valid_from": "2022-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Udpegning af forsyningspligtudbydere i henhold til §§ 7-10 sker for en periode af 6 år. Styrelsen for Dataforsyning og Infrastruktur kan forlænge perioden med op til 2 år på uændrede vilkår med et varsel på minimum 1 år. Stk. 2. Hvis markedsforholdene ændrer sig væsentligt i udpegningsperioden, kan Styrelsen for Dataforsyning og Infrastruktur efter anmodning fra en udpeget forsyningspligtudbyder ændre udpegningen eller vilkårene herfor. Stk. 3. Styrelsen for Dataforsyning og Infrastruktur kan træffe afgørelse om hel eller delvis overdragelse af forsyningspligten, jf. § 1, til en udpeget forsyningspligtudbyders helejede datterselskaber, hvis forsyningspligtudbyderen anmoder herom. Styrelsen for Dataforsyning og Infrastruktur kan i den forbindelse fastsætte nærmere vilkår for overdragelsen, herunder vilkår om den nærmere overdragelse af pligter samt videreførelse af vilkår og priser for forsyningspligtydelserne fastsat i medfør af reglerne i denne bekendtgørelse.",
      "valid_from": "2022-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Såfremt en forsyningspligtudbyder har afgivet urigtige eller vildledende oplysninger i forbindelse med udpegningsprocessen, kan Styrelsen for Dataforsyning og Infrastruktur tilbagekalde udpegningen af forsyningspligtudbyderen. Stk. 2. I tilfælde, hvor Styrelsen for Dataforsyning og Infrastruktur træffer afgørelse om tilbagekaldelse af udpegningen for en eller flere forsyningspligtydelser, jf. stk. 1, skal Styrelsen for Dataforsyning og Infrastruktur udpege en eller flere nye forsyningspligtudbydere for den eller de pågældende forsyningspligtydelser på baggrund af kvalifikationer, jf. § 10. Stk. 3. Uanset Styrelsen for Dataforsyning og Infrastrukturs afgørelse om tilbagekaldelse af udpegningen, jf. stk. 1, er den eller de eksisterende forsyningspligtudbydere forpligtet til at varetage forsyningspligten på de hidtil fastsatte vilkår frem til det tidspunkt, hvor en endelig udpegning af en eller flere nye forsyningspligtudbydere får virkning.",
      "valid_from": "2022-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. I forbindelse med udpegningen af en eller flere forsyningspligtudbydere, jf. § 7, kan Styrelsen for Dataforsyning og Infrastruktur kræve, at udbydere, som Styrelsen for Dataforsyning og Infrastruktur overvejer at udpege som forsyningspligtudbydere, udleverer alt materiale og alle oplysninger, som Styrelsen for Dataforsyning og Infrastruktur vurderer, er relevante for vurderingen af udbyderen.",
      "valid_from": "2022-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Styrelsen for Dataforsyning og Infrastruktur fastsætter vilkår for udbydernes varetagelse af forsyningspligten på baggrund af forhandling med den eller de udpegede forsyningspligtudbydere. Forhandlingen tager udgangspunkt i Styrelsen for Dataforsyning og Infrastrukturs oplæg til forsyningspligtvilkår, jf. § 8, stk. 1. Hvis afgørelsen om udpegning er truffet efter forudgående offentligt udbud, jf. § 9, fastsættes vilkårene på grundlag af det afgivne tilbud samt forhandlingerne i forbindelse med udpegningen. Stk. 2. Styrelsen for Dataforsyning og Infrastrukturs fastsættelse af vilkår for udbud af forsyningspligtydelser på handicapområdet, jf. §§ 3 og 4, sker efter forhandling med forsyningspligtudbyderen samt høring af handicaporganisationerne og i samarbejde med disse. Der kan i vilkårene fastsættes yderligere krav til hvilke funktioner og faciliteter, der skal være omfattet af udbuddet af teksttelefontjenesten, end de i § 3 nævnte.",
      "valid_from": "2022-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Styrelsen for Dataforsyning og Infrastruktur fastsætter, jf. § 14, vilkår om krav til kvaliteten af de udbudte forsyningspligtydelser. Stk. 2. Styrelsen for Dataforsyning og Infrastruktur skal ved fastsættelsen af krav efter stk. 1 sikre, at der ikke ud fra en helhedsvurdering sker en forringelse af kvalitetsniveauet set i forhold til de hidtil gældende kvalitetskrav. Stk. 3. Styrelsen for Dataforsyning og Infrastruktur kan fastsætte yderligere krav til kvaliteten af de udbudte teleydelser end fastsat efter stk. 1, hvis dette viser sig nødvendigt for at sikre, at de teleydelser, der er omfattet af forsyningspligten, med hensyn til kvalitetsniveau svarer til de i øvrigt på telemarkedet generelt udbudte teleydelser til private slutbrugere. Styrelsen for Dataforsyning og Infrastruktur kan alene fastsætte yderligere krav til kvaliteten i det omfang, det på baggrund af en bedste-praksis-undersøgelse blandt en flerhed af sammenlignelige lande viser sig nødvendigt. Stk. 4. Styrelsen for Dataforsyning og Infrastruktur fastsætter vilkår om, at forsyningspligtudbydere skal: 1) måle kvalitetsniveauet på områder, hvor der er fastsat kvalitetskrav efter stk. 1, 2) offentliggøre resultaterne af kvalitetsmålingen, jf. nr. 1, 3) indberette resultaterne af kvalitetsmålingen, jf. nr. 1, til Styrelsen for Dataforsyning og Infrastruktur minimum én gang årligt eller efter anmodning fra Styrelsen for Dataforsyning og Infrastruktur, og 4) udlevere de anvendte grunddata for kvalitetsmålingen til Styrelsen for Dataforsyning og Infrastruktur, hvis Styrelsen for Dataforsyning og Infrastruktur anmoder herom. Stk. 5. Styrelsen for Dataforsyning og Infrastruktur kan iværksætte en uafhængig revision af kvalitetsmålingen jf. stk. 4, nr. 1, med henblik på at sikre, at de anvendte data er korrekte.",
      "valid_from": "2022-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Forsyningspligtudbydere må kræve følgende forbrugstaksering for opkald via den til teksttelefontjenesten knyttede formidlingscentral: 1) berettigede brugeres opkald via formidlingscentralen til fastnet, mobil, udland eller særtjenester kan maksimalt forbrugstakseres med forsyningspligtudbyderens sædvanlige samtaletakster for et forbrugsafregnet abonnement på fastnettelefoni (PSTN) eller et andet sammenligneligt abonnement, og 2) kald via formidlingscentralen til berettigede brugere af teksttelefontjenesten fra et abonnement på fastnettelefoni (PSTN) hos forsyningspligtudbyderen, eller et andet sammenligneligt abonnement hos forsyningspligtudbyderen, kan maksimalt forbrugstakseres med forsyningspligtudbyderens sædvanlige pris for opkald til fastnetnumre.",
      "valid_from": "2022-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Den i § 3, stk. 1, nævnte web-baserede teksttelefontjeneste skal stilles gratis til rådighed for slutbrugeren, uanset hvilken udbyder af elektroniske kommunikationsnet eller -tjenester, slutbrugeren har abonnement hos.",
      "valid_from": "2022-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. I forbindelse med ansøgning om sektorfinansieret dækning af nettoomkostninger forbundet med levering af forsyningspligtydelser, der er indeholdt i forpligtelserne i direktiv (EU) 2018/1972, jf. § 3, opgøres nettoomkostningerne ved disse ydelser for hver enkelt forsyningspligtudbyder. Stk. 2. Forsyningspligtudbyderen skal senest tre måneder efter fristen for indsendelse af årsrapport, jf. § 138, stk. 1, 2. pkt., i årsregnskabsloven, jf. lovbekendtgørelse nr. 838 af 8. august 2019, indsende ansøgning til Styrelsen for Dataforsyning og Infrastruktur om dækning af nettoomkostninger for det regnskabsår, som ansøgningen vedrører. Forsyningspligtudbyderen skal i forbindelse med sin ansøgning over for Styrelsen for Dataforsyning og Infrastruktur fremlægge dokumentation for forsyningspligtudbyderens nettoomkostninger for det afsluttede regnskabsår, som ansøgningen vedrører. De nærmere krav til fastlæggelse af nettoomkostningerne samt forsyningspligtudbyderes opstilling af regnskaber og dokumentation af nettoomkostninger fremgår af bilag 1. Stk. 3. Styrelsen for Dataforsyning og Infrastruktur træffer senest seks måneder efter, at Styrelsen for Dataforsyning og Infrastruktur har modtaget de i stk. 2 nævnte oplysninger fra forsyningspligtudbyderen, afgørelse om dækning af nettoomkostningerne ved levering af forsyningspligtydelsen.",
      "valid_from": "2022-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. I forbindelse med ansøgning om statslig dækning af nettoomkostninger forbundet med levering af forsyningspligtydelser, der ikke er indeholdt i forpligtelserne i direktiv (EU) 2018/1972, jf. §§ 5-6, opgøres nettoomkostningerne ved disse ydelser hver for sig for hver enkelt forsyningspligtudbyder. Stk. 2. Forsyningspligtudbyderen skal senest tre måneder efter fristen for indsendelse af årsrapport, jf. § 138, stk. 1, 2. pkt. i årsregnskabsloven, jf. lovbekendtgørelse nr. 838 af 8. august 2019, indsende ansøgning Styrelsen for Dataforsyning og Infrastruktur om dækning af nettoomkostninger for det regnskabsår, som ansøgningen vedrører til. Forsyningspligtudbyderen skal i forbindelse med sin ansøgning over for Styrelsen for Dataforsyning og Infrastruktur fremlægge dokumentation for forsyningspligtudbyderens nettoomkostninger for det afsluttede regnskabsår, som ansøgningen vedrører. De nærmere krav til fastlæggelse af nettoomkostningerne samt forsyningspligtudbyderes opstilling af regnskaber og dokumentation af nettoomkostninger, fremgår af bilag 1. Stk. 3. Styrelsen for Dataforsyning og Infrastruktur træffer senest seks måneder efter, at Styrelsen for Dataforsyning og Infrastruktur har modtaget de i stk. 2 nævnte oplysninger fra forsyningspligtudbyderen, afgørelse om dækning af nettoomkostningerne. Ved afgørelsen inddrages en vurdering af de omkostninger, som en veldrevet og effektiv virksomhed med tilstrækkelige materielle midler, ville have ved at varetage den pågældende forsyningspligtydelse.",
      "valid_from": "2022-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Såfremt Styrelsen for Dataforsyning og Infrastruktur træffer afgørelse om at imødekomme en ansøgning om dækning af nettoomkostninger efter lovens § 18, stk. 8, skal Styrelsen for Dataforsyning og Infrastruktur udbetale dækningen til forsyningspligtudbyderen snarest muligt efter, at der er truffet afgørelse herom.",
      "valid_from": "2022-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Styrelsen for Dataforsyning og Infrastruktur beregner bidrag til sektorfinansiering fra udbydere som nævnt i lovens § 18, stk. 4 og 5. Styrelsen for Dataforsyning og Infrastruktur tager ved beregningen udgangspunkt i de udbydere af taletelefonitjenester, der har fået tildelt numre i den danske nummerplan, og som var udbydere ved udgangen af det regnskabsår, som dækningen af nettoomkostninger vedrører. Stk. 2. Styrelsen for Dataforsyning og Infrastrukturs beregning af de i stk. 1 nævnte bidrags størrelse baseres forholdsmæssigt på udbydernes respektive omsætning for de ydelser, som er nævnt i lovens § 14, stk. 2, nr. 1 og 2, i henhold til de pågældende udbyderes seneste reviderede årsregnskab på tidspunktet for udløb af den regnskabsperiode, jf. § 18, stk. 2, som dækningen af nettoomkostninger vedrører. Stk. 3. Styrelsen for Dataforsyning og Infrastruktur kan til brug for beregning af bidrag til underskudsfinansiering kræve oplysninger fra udbydere, som nævnt i stk. 1, om omsætning vedrørende tjenester, som nævnt i stk. 2, for den regnskabsperiode, som forsyningspligtudbyderens ansøgning om dækning af nettoomkostninger vedrører.",
      "valid_from": "2022-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Bidrag fra udbydere, som nævnt i § 21, stk. 1, indbetales til Styrelsen for Dataforsyning og Infrastruktur senest 4 uger efter, at Styrelsen for Dataforsyning og Infrastruktur har bekendtgjort bidragenes størrelse over for de enkelte udbydere. Styrelsen for Dataforsyning og Infrastruktur udbetaler de indbetalte bidrag til forsyningspligtudbyderen snarest muligt efter udløb af fristen for indbetaling. Stk. 2. Styrelsen for Dataforsyning og Infrastruktur har udpantningsret for beløb som nævnt i stk. 1. Stk. 3. Styrelsen for Dataforsyning og Infrastruktur er ikke forpligtet til at betale yderligere beløb til forsyningspligtudbyderen end de faktisk indkomne bidrag fra sektoren, jf. stk. 1. Styrelsen for Dataforsyning og Infrastruktur skal i tilfælde af manglende betaling af bidrag foretage de fornødne tiltag med henblik på inddrivelse af bidraget, jf. stk. 2. Stk. 4. Hvis der ved udpantning, jf. stk. 2 og 3, ikke har kunnet opnås dækning for bidrag, som er søgt inddrevet hos en eller flere af de bidragspligtige udbydere, opgør og opkræver Styrelsen for Dataforsyning og Infrastruktur et beløb til dækning af disse bidrag hos de øvrige bidragspligtige udbydere, jf. § 21, stk. 1, som hæfter pro rata for betalingen heraf. De bidragspligtige udbydere, der har betalt supplerende bidrag på grund af manglende betaling fra en eller flere andre bidragspligtige udbydere, kan gøre krav på skadesløsholdelse gældende over for disse og deres eventuelle konkursbo.",
      "valid_from": "2022-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Hvis der i medfør af lovens § 18, stk. 7, sker udpegning af en ny forsyningspligtudbyder for en given forsyningspligtydelse, jf. §§ 3, 5 og 6, kan Styrelsen for Dataforsyning og Infrastruktur tilbagekalde den gældende udpegning for den pågældende forsyningspligtydelse med et varsel på 6 måneder fra det tidspunkt, hvor nyudpegningen kundgøres over for den eksisterende forsyningspligtudbyder.",
      "valid_from": "2022-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Med bøde straffes den, der gentagne gange eller groft overtræder vilkår fastsat i medfør af § 15, stk. 1 og 3, eller som hindrer den i § 15, stk. 5, omtalte uafhængige revision. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2022-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 1. oktober 2022. Stk. 2. Bekendtgørelse nr. 482 af 20. maj 2016 om forsyningspligtydelser ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse på ansøgninger indgivet før bekendtgørelsens ikrafttræden. For sådanne ansøgninger finder de hidtil gældende regler i bekendtgørelse nr. 482 af 20. maj 2016 om forsyningspligtydelser anvendelse.",
      "valid_from": "2022-08-23",
      "valid_to": null
    }
  ],
  "definitions": []
}
