{
  "id": "2022:1654",
  "type": "statute",
  "title": "Bekendtgørelse om håndtering af affald i form af motordrevne køretøjer, opkrævning af miljøbidrag og udbetaling af skrotningsgodtgørelse (bilskrotbekendtgørelsen)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2022-12-29",
  "url": "https://www.retsinformation.dk/eli/lta/2022/1654/xml",
  "description": "Retsinformation source. DocumentId=DD000250; AccessionNumber=B20220165405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på motordrevne køretøjer og udtjente motordrevne køretøjer, herunder deres komponenter og materialer, jf. dog § 2. Stk. 2. Bekendtgørelsen finder desuden anvendelse ved: 1) Erhvervsmæssig indførelse af person- og varebiler i Danmark. 2) Håndtering af affald i form af motordrevne køretøjer og håndtering af affaldsfraktioner fra motordrevne køretøjer, som er opstået ved: a) Affaldshåndtering af motordrevne køretøjer. b) Reparation og vedligeholdelse af motordrevne køretøjer. 3) Opkrævning af miljøbidrag samtidig med opkrævning af den lovpligtige ansvarsforsikring. 4) Udbetaling af godtgørelse i forbindelse med ophugning og skrotning af køretøjer i form af person- og varebiler. Stk. 3. Medmindre andet følger af denne bekendtgørelse, finder de øvrige regler om håndtering af affald anvendelse. Stk. 4. Ved import og eksport af affald af motordrevne køretøjer og affaldsfraktioner herfra finder de til enhver tid gældende regler om import og eksport af affald anvendelse ved siden af reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder ikke anvendelse på: 1) Knallerter. 2) Motorredskaber, der er bestemt til at føres af gående. Stk. 2. Ved import og produktion af motordrevne køretøjer indeholdende batterier og akkumulatorer finder reglerne i bekendtgørelse om batterier og akkumulatorer og udtjente batterier og akkumulatorer anvendelse. Efter udtagning af batterier og akkumulatorer af udtjente motordrevne køretøjer skal batterier og akkumulatorer behandles efter reglerne i bekendtgørelse om batterier og akkumulatorer og udtjente batterier og akkumulatorer. Stk. 3. Affald af elektrisk og elektronisk udstyr, som er udtaget af motordrevne køretøjer, skal affaldshåndteres efter reglerne i bekendtgørelse om at bringe elektrisk og elektronisk udstyr i omsætning samt håndtering af affald af elektrisk og elektronisk udstyr."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Affald: Som defineret i affaldsbekendtgørelsen. 2) Affald af motordrevne køretøjer: Affald af motordrevne køretøjer, herunder alle komponenter, delkomponenter og materialer, som indgår i køretøjet på bortskaffelsestidspunktet. 3) Behandling: Som defineret i affaldsbekendtgørelsen. 4) Bil: Som defineret i færdselsloven. Biler inddeles i personbiler, jf. nr. 26, og varebiler, jf. nr. 33. 5) Bortskaffelse: Som defineret i affaldsbekendtgørelsen. 6) Bringe i omsætning: Første gang et produkt i erhvervsøjemed gøres tilgængeligt på det danske marked, jf. nr. 15. 7) Oplysninger om demontering: Alle informationer, der er nødvendige til korrekt og miljøvenlig behandling af et udtjent køretøj. 8) Det digitale system: Det elektroniske sagsbehandlingssystem, som stilles til rådighed af Dansk Producentansvar, til brug for blandt andet registrering af køretøjer til affaldshåndtering, udstedelse af skrotningsattest og udbetaling af skrotningsgodtgørelse. 9) Distributør/Forhandler: Enhver fysisk eller juridisk person i forsyningskæden, der gør køretøjer tilgængelige på markedet. En distributør/forhandler kan samtidig være producent i den i nr. 27 anførte betydning. 10) Farligt stof eller blanding: Et stof, som opfylder kriterierne for en af følgende fareklasser eller farekategorier som anført i bilag I til Europa-Parlamentets og Rådets forordning (EF) nr. 1272/2008 af 16. december 2008 om klassificering, mærkning og emballering af stoffer og blandinger: a) Fareklasse 2.1-2.4, 2.6 og 2.7, 2.8 type A og B, 2.9, 2.10, 2.12, 2.13 kategori 1 og 2, 2.14 kategori 1 og 2, 2.15 type A-F. b) Fareklasse 3.1-3.6, 3.7 skadelige virkninger for seksuel funktion og forplantningsevnen eller for udviklingen, 3.8 andre virkninger end narkotiske virkninger, 3.9 og 3.10. c) Fareklasse 4.1. d) Fareklasse 5.1. 11) Forberedelse med henblik på genbrug: Som defineret i affaldsbekendtgørelsen. 12) Forebyggelse: Som defineret i affaldsbekendtgørelsen. 13) Genanvendelse: Som defineret i affaldsbekendtgørelsen. 14) Genbrug: Som defineret i affaldsbekendtgørelsen. 15) Gøre tilgængeligt på markedet: Enhver levering af et produkt med henblik på distribution, forbrug eller anvendelse på det danske marked som led i erhvervsvirksomhed mod eller uden vederlag. 16) Håndtering: Som defineret i affaldsbekendtgørelsen. 17) Impermeabelt areal: Et område med en tæt belægning, der kan modstå påvirkning fra væsker, uden fare for nedsivning til jord og grundvand. 18) Knallert: Som defineret i færdselsloven. 19) Kollektiv ordning: En juridisk person som sikrer kollektiv opfyldelse af udvidet producentansvar på vegne af dets medlemmer. 20) Køretøj: Person- eller varebil, som defineret i nr. 26 og nr. 33, og som er omfattet af det udvidede producentansvar. 21) Motorcykel: Som defineret i færdselsloven. 22) Motordrevet køretøj: Som defineret i færdselsloven. Motordrevne køretøjer inddeles i motorkøretøj, motorcykel, knallert, traktor og motorredskab. 23) Motorredskaber: Som defineret i færdselsloven. 24) Nyttiggørelse: Som defineret i affaldsbekendtgørelsen. 25) Oplagringsplads, herunder også midlertidig oplagring: En oplagringsplads er et areal, hvor udtjente køretøjer opbevares inden de behandles eller et areal hvor køretøjerne midlertidigt opbevares indtil de bliver transporteret til en registreret affaldsbehandler. 26) Personbil: Biler, der er indrettet til at benyttes til befordring af højst 9 personer føreren medregnet (personbil M1). 27) Producent: Køretøjets fabrikant eller den importør, der erhvervsmæssigt har indført køretøjet i Danmark, uanset om denne er etableret i Danmark, en anden EU-medlemsstat, eller et tredjeland. 28) Registreret affaldsbehandler: Enhver virksomhed, der er registreret hos Miljøstyrelsen efter § 8. 29) Repræsentant: En fysisk eller juridisk person, der er bemyndiget til at repræsentere en producent, jf. lovens § 9 y, stk. 1 og 2, og er registreret i henhold til §§ 48 og 49. 30) Shredderanlæg: Et anlæg, der er godkendt til at neddele eller fragmentere udtjente køretøjer. 31) Traktor: Som defineret i færdselsloven. 32) Udtjent køretøj og udtjent motordrevet køretøj: Køretøj, jf. nr. 19, og motordrevet køretøj, jf. nr. 32, der er affald i henhold til reglerne i affaldsbekendtgørelsen. 33) Varebil: Biler, der er indrettet til at benyttes til godsbefordring, og som har en tilladt totalvægt på ikke over 3500 kg (varebil N1)."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Borgere, virksomheder, foreninger samt offentlige og private institutioner skal aflevere udtjente køretøjer til producenter, registrerede affaldsbehandlere, forhandlere eller autoværksteder, der opfylder de i § 11 nævnte betingelser, eller til udenlandske virksomheder, der opfylder tilsvarende lovgivning. Stk. 2. Borgere, virksomheder, foreninger samt offentlige og private institutioner skal aflevere andre udtjente motordrevne køretøjer end de i stk. 1 nævnte til virksomheder, som erhvervsmæssigt foretager særskilt behandling og har godkendelse til at foretage affaldshåndtering af motordrevne køretøjer i henhold til § 33 i miljøbeskyttelsesloven eller til udenlandske virksomheder, der opfylder tilsvarende lovgivning."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Registrerede affaldsbehandlere skal ved modtagelsen af et udtjent køretøj registrere at have modtaget det pågældende udtjente køretøj til affaldsbehandling i det digitale system. Stk. 2. Hvis køretøjets sidst registrerede ejer og den registrerede affaldsbehandler indgår en aftale i henhold til § 6 , skal den registrerede affaldsbehandler registrere dette i det digitale system. Hvis det pågældende køretøj overgår til affaldshåndtering inden aftaleperiodens udløb, skal den registrerede affaldsbehandler registrere, at køretøjet er modtaget til affaldshåndtering, jf. stk. 1, og anmode om udbetaling af skrotningsgodtgørelse."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. En registreret affaldsbehandler, jf. § 8, og den sidst registrerede ejer af et køretøj kan indgå en aftale om, at den registrerede affaldsbehandler må forsøge at sælge køretøjet i en periode. Aftaleperioden kan ikke overstige 6 måneder. Derefter skal køretøjet overgå til affaldshåndtering. Stk. 2. Den sidst registrerede ejer skal i forbindelse med en aftale indgået efter stk. 1, overdrage sit krav på skrotningsgodtgørelse til den registrerede affaldsbehandler ved at underskrive en transporterklæring via det digitale system eller via manuel behandling, hvis det ikke er muligt, at indsende via det digitale system. Stk. 3. Hvis køretøjet ikke sælges inden for aftaleperioden, jf. stk. 1, er det en betingelse for udbetaling af skrotningsgodtgørelsen til den registrerede affaldsbehandler efter § 25, at der ikke er forløbet mere end 6 måneder fra den sidst registrerede ejers underskrift af transporterklæringen til den registrerede affaldsbehandlers anmodning om godtgørelse. Stk. 4. Hvis den registrerede affaldsbehandler sælger køretøjet inden for aftaleperioden, skal den registrerede affaldsbehandler registrere salget i det digitale system."
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. Den, der erhvervsmæssigt foretager særskilt behandling af køretøjer, jf. § 14, skal have etableret et miljøstyringssystem i overensstemmelse med ISO 14001 eller være registreret som deltager i den europæiske fællesskabsordning for miljøstyring og miljørevision (EMAS). Stk. 2. Det efter stk. 1 etablerede miljøstyringssystem skal omfatte alle aktiviteter, der er reguleret i denne bekendtgørelse. Stk. 3. Det i stk. 1 nævnte miljøstyringssystem skal certificeres af en virksomhed akkrediteret af DANAK eller af et tilsvarende anerkendt akkrediteringsorgan, som har undertegnet den europæiske samarbejdsorganisation for akkrediteringsorganer, EA's, multilaterale aftale om gensidig anerkendelse, og som er etableret i et EU-/EØS-land. Stk. 4. Hvis den certificerede virksomhed får inddraget sit certifikat, skal certificeringsselskabet, inden 8 dage efter inddragelsen er kommet virksomheden i hænde, sende meddelelse herom til Miljøstyrelsen og tilsynsmyndigheden."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Den, der erhvervsmæssigt foretager særskilt behandling af køretøjer, er forpligtet til at lade sig registrere hos Miljøstyrelsen. Stk. 2. Anmodning om registrering, jf. stk.1, skal være underskrevet af virksomhedens ansvarlige ledelse og indeholde: 1) Oplysninger om virksomhedens navn, adresse, CVR-nr., p-nr. og virksomhedens anslåede årlige kapacitet (angivet som antal biler). 2) En erklæring fra tilsynsmyndigheden om, at virksomheden har godkendelse til at foretage affaldsbehandling af køretøjer i henhold til § 33 i miljøbeskyttelsesloven, og at virksomheden har opnået godkendelse og efterlevet eventuelle påbud. 3) Dokumentation for at virksomheden har etableret et miljøstyringssystem som er certificeret af et akkrediteret certificeringsselskab i henhold til § 7. Stk. 3. Miljøstyrelsen meddeler registreringen over for virksomheden senest 3 uger efter modtagelsen af en anmodning, der opfylder betingelserne i stk. 2. Stk. 4. Hvis der i anmodningen ikke er vedlagt dokumentation for, at virksomheden har etableret et miljøstyringssystem, som er certificeret af et akkrediteret certificeringsselskab, meddeler Miljøstyrelsen en tidsbegrænset registrering af virksomheden på højst 4 måneder, hvis de øvrige betingelser for registrering i stk. 2, er opfyldt. Hvis certificering ikke indsendes til Miljøstyrelsen inden ophør af den midlertidige registreringsperiode, bliver virksomheden slettet i registret. Stk. 5. Hvis der sker ændringer af de forhold, som er nævnt i stk. 2, skal den registrerede virksomhed inden 14 dage efter, at ændringen finder sted sende meddelelse herom til Miljøstyrelsen, jf. dog § 7, stk. 4. Stk. 6. Hvis tilsynsmyndigheden meddeler indskærpelse, eller hvis certifikatet bliver suspenderet, træffer Miljøstyrelsen afgørelse om at suspendere registreringen indtil forholdet er bragt i orden. Virksomheden er selv ansvarlig for at give Miljøstyrelsen meddelelse om, at det pågældende forhold er bragt i orden samt at indsende relevant dokumentation efter opfordring fra Miljøstyrelsen. Hvis tilsynsmyndigheden nedlægger forbud mod virksomhedens fortsatte drift, eller hvis certifikatet inddrages, træffer Miljøstyrelsen afgørelse om at ophæve registreringen. Stk. 7. Registret over virksomheder, der er registreret efter denne bekendtgørelse til erhvervsmæssigt at foretage særskilt behandling af køretøjer, er offentligt og gratis tilgængeligt på www.borger.dk."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Det er ikke tilladt at modtage udtjente køretøjer til affaldsbehandling, hvis virksomheden ikke er registreret i henhold til § 8, jf. dog § 11. Stk. 2. Det er ikke tilladt at modtage andre udtjente motordrevne køretøjer end de i stk. 1 nævnte, hvis modtageren ikke har godkendelse til at foretage affaldsbehandling af motordrevne køretøjer i henhold til § 33 i miljøbeskyttelsesloven."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Registrerede affaldsbehandlere eller virksomheder, der modtager udtjente køretøjer på vegne af den registrerede affaldsbehandler, jf. § 11, skal via det digitale system udstede en skrotningsattest til enhver, der indleverer udtjente køretøjer til affaldshåndtering. Skrotningsattesten sendes via Digital Post. Stk. 2. Hvis den, der skal modtage skrotningsattesten, jf. stk.1, er fritaget fra obligatorisk tilslutning til digital post, sendes skrotningsattesten til modtageren via brevpost. Stk. 3. Dansk Producentansvar skal fravige kravet om digital skrotningsattest, hvis det ikke er muligt at oprette en skrotning i det digitale system."
    },
    {
      "provision_ref": "7:11",
      "chapter": "7",
      "section": "11",
      "content": "§ 11. Den, der erhvervsmæssigt forhandler køretøjer, kan modtage disse på vegne af en registreret affaldsbehandler registreret efter § 8, hvis der er indgået aftale om aflevering af de modtagne køretøjer til særskilt behandling hos den registrerede affaldsbehandler, og dette er registreret i henhold til § 12, stk. 1. Stk. 2. Forhandleren skal via det digitale system, eller hvis dette ikke er muligt, gennem manuel behandling, registrere, at have modtaget det pågældende udtjente køretøj og på vegne af den registrerede affaldsbehandler, som der er indgået aftale med, udstede en skrotningsattest. Stk. 3. Forhandleren kan under samme betingelser, som anført i § 6, indgå aftale med sidst registrerede ejer om, at forhandleren i en periode på op til 6 måneder, kan forsøge at sælge køretøjet i stedet for aflevere dette til den registrerede affaldsbehandler, som forhandleren har indgået aftale med, jf. stk. 1. Stk. 4. Forhandleren må højst opbevare 5 udtjente køretøjer omfattet af stk. 1, og køretøjerne skal senest 4 uger efter modtagelsen afleveres til den registrerede affaldsbehandler, som forhandleren har indgået en aftale med, jf. stk. 1. Stk. 5. Udtjente køretøjer, der modtages i henhold til stk. 1, skal opbevares på et impermeabelt areal med afløb til sandfang og olieudskiller. Hvis opbevaringen sker indendørs, kan dette ske på et impermeabelt areal uden afløb til kloak. Den videre transport af det udtjente køretøj skal foretages miljømæssigt forsvarligt. Stk. 6. For et autoværksted anmeldt efter § 5 i bekendtgørelse om miljøkrav i forbindelse med etablering og drift af autoværksteder m.v. gælder betingelserne nævnt i stk. 1-5."
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Den registrerede affaldsbehandler, som har indgået en aftale i henhold til § 11, stk. 1, skal registrere aftalen ved Dansk Producentansvar. Stk. 2. Dansk Producentansvar fører som registeransvarlig et digitalt register over aftaler, jf. § 11, stk. 1, indgået mellem forhandlere og registrerede affaldsbehandlere. Stk. 3. Registret over forhandlere, der har indgået en aftale efter § 11, stk. 1, er offentligt og gratis tilgængeligt på www.borger.dk."
    },
    {
      "provision_ref": "8:13",
      "chapter": "8",
      "section": "13",
      "content": "§ 13. Oplagring, herunder midlertidig oplagring, af udtjente køretøjer skal ske på et impermeabelt areal med afløb til sandfang og olieudskiller. Stk. 2. Hvis opbevaringen sker indendørs, kan dette ske på et impermeabelt areal uden afløb til kloak. Stk. 3. Oplagringspladsen skal være udstyret med anlæg til behandling af afløbsvand, herunder regnvand, i overensstemmelse med gældende sundheds- og miljøbestemmelser."
    },
    {
      "provision_ref": "9:14",
      "chapter": "9",
      "section": "14",
      "content": "§ 14. Det påhviler enhver registreret affaldsbehandler, der modtager udtjente køretøjer i medfør af § 4, at sikre, at de i bilag 1 og 2 nævnte væsker, materialer og komponenter udtages af alle køretøjer, der modtages til affaldsbehandling, og håndteres efter forskrifterne i bilag 3 og 4. Stk. 2. Udtagning af de i bilag 1 nævnte væsker, materialer og komponenter skal foregå på et impermeabelt areal. Stk. 3. Udtagning af de i bilag 1 nævnte væsker, materialer og komponenter skal foretages inden for de frister, der er fastsat i virksomhedens miljøgodkendelse, dog senest 4 uger efter modtagelsen af det udtjente køretøj. Stk. 4. Udtagning af de i bilag 1 og 2 nævnte væsker, materialer og komponenter skal ske, inden køretøjet afleveres til en virksomhed med henblik på øget genbrug og genanvendelse, jf. § 16, eller inden restaffaldsfraktionen (karosseri m.v.) afleveres til et shredderanlæg, jf. § 18. Stk. 5. Registrerede affaldsbehandlere skal endvidere udtage og foranledige genbrug eller genanvendelse af tungmetalholdige komponenter og materialer i køretøjer, der er mærket eller på anden måde gjort identificerbare, jf. bekendtgørelse om begrænsning af import, salg samt fremstilling til eksport inden for EU og til EFTA-lande af person- og varebiler m.v., der indeholder visse farlige stoffer. Stk. 6. Hvis der mellem et køretøjs sidst registrerede ejer og en registreret affaldsbehandler er indgået en aftale i henhold til § 6, finder § 14, stk. 1-5, ikke anvendelse i aftaleperioden. Hvis køretøjet ikke sælges inden aftaleperiodens udløb, træder reglerne i § 14, stk. 1-5, i kraft med umiddelbar virkning ved aftaleperiodens udløb. Stk. 7. Hvis et køretøj indgår som bevismateriale i en retssag eller i en forsikringssag, gælder fristerne i stk. 3 først fra det tidspunkt, hvor rådigheden over køretøjet overgår til affaldsbehandlingsvirksomheden. Stk. 8. Opbevaring af udtjente køretøjer skal ske på et impermeabelt areal med afløb til sandfang og olieudskiller, indtil de i bilag 1 nævnte væsker, materialer og komponenter er udtaget. Hvis opbevaringen sker indendørs, kan dette ske på et impermeabelt areal uden afløb til kloak. Stk. 9. Registrerede affaldsbehandlere må, medmindre andet er fastsat i miljøgodkendelsen, højst opbevare 25.000 kg dæk fra udtjente køretøjer. Stk. 10. Registrerede affaldsbehandlere kan overføre udtjente køretøjer til andre afdelinger i virksomheden, eller virksomheder inden for samme koncern, der erhvervsmæssigt foretager særskilt behandling af køretøjer og opfylder kravene i § 8, uden at køretøjerne er miljøbehandlet, hvis transporten foretages miljømæssigt forsvarligt."
    },
    {
      "provision_ref": "9:15",
      "chapter": "9",
      "section": "15",
      "content": "§ 15. Registrerede affaldsbehandlere, skal føre et register over følgende oplysninger: 1) Antallet af køretøjer, der er affaldshåndteret, jf. § 14, og om disse er udleveret til et autoværksted eller til en godkendt ophugningsvirksomhed, jf. § 16, afleveret til et shredderanlæg, jf. § 18, eller afleveret til en udenlandsk virksomhed, der opfylder tilsvarende lovgivning. 2) Fraktion, art, mængde og sammensætning af det samlede producerede affald, som affaldsbehandlingen har afstedkommet, jf. affaldsbekendtgørelsen. 3) Navne og CVR-nr. på virksomheder, hvortil de i bilag 1 nævnte væsker, materialer og komponenter er leveret til videre håndtering (genanvendelse, forbrænding med energiudnyttelse eller bortskaffelse), jf. bilag 4. Stk. 2. Registrerede affaldsbehandlere skal en gang årligt, senest den 15. april, indberette oplysninger for det forudgående kalenderår, jf. stk. 1, til Dansk Producentansvar. Indberetningen skal ske elektronisk efter Dansk Producentansvar anvisninger. Stk. 3. Dansk Producentansvar indberetter en gang årligt og senest den 1. juli de oplysninger til Miljøstyrelsen, som er nødvendige for indberetningen til Eurostat. Stk. 4. Den, som overfører køretøjer til andre afdelinger i virksomheden eller virksomheder inden for samme koncern, jf. § 14, stk. 10, skal en gang årligt, senest den 15. april, indberette oplysninger for det forudgående kalenderår, jf. stk. 1, nr. 2, til den kommunale tilsynsmyndighed."
    },
    {
      "provision_ref": "10:16",
      "chapter": "10",
      "section": "16",
      "content": "§ 16. Efter særskilt behandling af udtjente køretøjer, jf. § 14, kan andre materialer og komponenter end de i bilag 1 og 2 nævnte udtages til forberedelse med henblik på genbrug og genanvendelse. Stk. 2. Efter særskilt behandling kan udtjente køretøjer, med henblik på udtagning af materialer og komponenter til genbrug, afleveres til: 1) Virksomheder, der er godkendt til autoophugning efter § 33 i miljøbeskyttelsesloven, også selv om virksomheden ikke er registreret efter § 8. 2) Virksomheder, der er anmeldt som autoværksted efter reglerne i bekendtgørelse om miljøkrav i forbindelse med etablering og drift af autoværksteder m.v. 3) Udenlandske virksomheder, der opfylder tilsvarende lovgivning."
    },
    {
      "provision_ref": "10:17",
      "chapter": "10",
      "section": "17",
      "content": "§ 17. Enhver virksomhed, der er anmeldepligtig efter reglerne i bekendtgørelse om miljøkrav i forbindelse med etablering og drift af autoværksteder m.v., og som frembringer de i bilag 1 eller 2 nævnte væsker, materialer og komponenter, skal sikre, at disse håndteres efter forskrifterne i bilag 4."
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Restaffaldsfraktionen (karosseri m.v.) skal med henblik på neddeling og størst mulig genanvendelse afleveres til et shredderanlæg, der er godkendt i henhold til § 33 i miljøbeskyttelsesloven, eller til udenlandske virksomheder, der opfylder tilsvarende lovgivning. Stk. 2. Miljøstyrelsen kan meddele tilladelse til, at shredderanlæg, uanset § 14, stk. 4, kan modtage restaffaldsfraktioner, uden at glasruder og plastkomponenter er udtaget, hvis virksomheden har fremlagt dokumentation for, at glas og plast udtages på anlægget eller adskilles i fragmenteringsprocessen på en sådan måde, at det kan genanvendes som materiale. Stk. 3. Den, der er ansvarlig for driften af shredderanlæg, der neddeler restfraktionen, jf. stk. 1, skal ved håndteringen af restfraktionen sikre, at kobber, aluminium og magnesium udsorteres til genanvendelse."
    },
    {
      "provision_ref": "11:19",
      "chapter": "11",
      "section": "19",
      "content": "§ 19. Registrerede affaldsbehandlere skal sikre, at mængden af materialer og komponenter, der udtages til genbrug og genanvendelse, udgør mindst 10 pct. af de behandlede køretøjers egenvægt. Mængden af de genbrugte og genanvendte materialer og komponenter beregnes pr. kalenderår. Stk. 2. Registrerede affaldsbehandlere skal ud over forpligtelsen i stk. 1, sikre, at mængden af materialer og komponenter, der udtages til genbrug, genanvendelse eller nyttiggørelse, udgør mindst 15 pct. af de behandlede køretøjers egenvægt beregnet pr. kalenderår. Stk. 3. Registrerede affaldsbehandlere og shredderanlæg skal sikre, at mængden af genbrugelige og genanvendelige materialer og komponenter, der udtages ved særskilt behandling, jf. § 14, og udsorteres efter shredning, jf. § 18, samlet set udgør mindst 85 pct. af de behandlede køretøjers egenvægt beregnet pr. kalenderår, og at mindst 95 pct. af de behandlede køretøjers egenvægt beregnet pr. kalenderår anvendes til genbrug, genanvendelse og anden nyttiggørelse."
    },
    {
      "provision_ref": "12:20",
      "chapter": "12",
      "section": "20",
      "content": "§ 20. Miljøbidrag, jf. § 3 i lov om miljøbidrag og godtgørelse i forbindelse med ophugning og skrotning af biler, opkræves af forsikringsselskaberne for samme periode, som der opkræves præmie for på den lovpligtige ansvarsforsikring. Stk. 2. Ved forsikringsforholdets ophør godtgøres forsikringstageren for allerede indbetalte miljøbidrag."
    },
    {
      "provision_ref": "12:21",
      "chapter": "12",
      "section": "21",
      "content": "§ 21. Forsikringsselskaberne skal føre regnskab over præmieindbetalinger med angivelse af præmieperioden, der kan danne grundlag for opgørelse af de i hver måned opkrævede miljøbidrag og for kontrollen med bidragets betaling. Stk. 2. Forsikringsselskaberne eller disses repræsentanter skal efter udgangen af hver måned og senest den 15. i den følgende måned angive summen af de pligtige miljøbidrag digitalt på www.skat.dk. Stk. 3. De pligtige miljøbidrag i en måned omfatter de bidrag, der forfalder til betaling i den pågældende måned. Bidrag, der godtgøres forsikringstagerne eller afskrives som uerholdelige, fradrages i summen af bidrag i den måned, hvor tilbagebetalingen eller afskrivningen finder sted."
    },
    {
      "provision_ref": "12:22",
      "chapter": "12",
      "section": "22",
      "content": "§ 22. Summen af de pligtige miljøbidrag skal indbetales til Told- og Skatteforvaltningen senest samtidig med angivelsesfristens udløb, jf. § 21, stk. 2."
    },
    {
      "provision_ref": "12:23",
      "chapter": "12",
      "section": "23",
      "content": "§ 23. Opkrævning af de i § 20 omhandlede bidrag foretages af Told- og Skatteforvaltningen i henhold til § 2, stk. 1, 3, 4 og 8, samt §§ 3-8 og §§ 16-16 d i lov om opkrævning af skatter og afgifter mv."
    },
    {
      "provision_ref": "13:24",
      "chapter": "13",
      "section": "24",
      "content": "§ 24. Hvis et udtjent køretøj er omfattet af § 2 i lov om miljøbidrag og godtgørelse i forbindelse med ophugning og skrotning af biler indleveres til affaldshåndtering, kan der anmodes om godtgørelse via det digitale system til: 1) Den sidst registrerede ejer. 2) Et dødsbo efter den sidst registrerede ejer: a) ved anmodning efter § 24, stk. 1, nr. 2, skal arvingen uploade en skifteretsattest i det digitale system, eller b) ved anmodning efter § 24, stk. 1, nr. 2, skal bobestyreren uploade en skifteretsattest i det digitale system. 3) Politi og kommuner efter retmæssig fjernelse eller konfiskation af et herreløst køretøj. 4) Et forsikringsselskab, der ved konstatering af totalskade af køretøjet har overtaget ejerskabet af køretøjet og er indtrådt i den sidst registrerede ejers krav på godtgørelse efter denne bekendtgørelse. 5) En registreret affaldsbehandler, jf. § 8, der har købt et totalskadet køretøj af et forsikringsselskab, hvis købet er sket inden for de sidste 6 måneder, før der søges om udbetaling af godtgørelse for køretøjet. 6) En registreret affaldsbehandler, jf. § 8, hvis den sidst registrerede ejer har godkendt, at køretøjet må sættes til salg i forbindelse med aflevering af køretøjet, jf. § 6, hvorved den sidst registrerede ejer har overdraget sit krav på skrotningsgodtgørelsen til affaldsbehandleren. 7) En der erhvervsmæssigt forhandler køretøjer, og som har indgået en aftale, jf. § 11, med en affaldsbehandler registreret, jf. § 8, hvis den sidst registrerede ejer har godkendt, at køretøjet må sættes til salg i forbindelse med aflevering af køretøjet, jf. § 6, hvorved den sidst registrerede ejer har overdraget sit krav på skrotningsgodtgørelsen til den, der erhvervsmæssigt forhandler køretøjer. 8) Et autoværksted, der er anmeldt efter § 5 i bekendtgørelse om miljøkrav i forbindelse med etablering og drift af autoværksteder m.v., og som har indgået en aftale, jf. § 11, med en affaldsbehandler registreret, jf. § 8, hvis den sidst registrerede ejer har godkendt, at køretøjet må sættes til salg i forbindelse med aflevering af køretøjet, jf. § 6, hvorved den sidst registrerede ejer har overdraget sit krav på skrotningsgodtgørelsen til autoværkstedet. Stk. 2. Godtgørelse i andre end de i stk. 1 nævnte situationer, ydes alene i helt særlige tilfælde. Stk. 3. Ved udbetaling af totalskadeerstatning skal godtgørelsesbeløbet til et forsikringsselskab, jf. stk.1, nr. 4, oplyses over for den sidst registrerede ejer af køretøjet."
    },
    {
      "provision_ref": "13:25",
      "chapter": "13",
      "section": "25",
      "content": "§ 25. Dansk Producentansvar træffer afgørelse om udbetaling af godtgørelse via det digitale system, når en registreret affaldsbehandler har registreret modtagelsen af et udtjent køretøj til affaldsbehandling, og der er søgt om godtgørelse, jf. § 24. Stk. 2. Godtgørelsen ydes, hvis det udtjente køretøj er afmeldt Motorregistret efter den 31. marts 2000, og: 1) der i forbindelse med aflevering af det udtjente køretøj til affaldshåndtering i Danmark søges om godtgørelse ved anvendelse af den i § 24, stk.1 og 2, beskrevne persons eller virksomheds offentlige digitale signatur, og modtagelsen af køretøjet til affaldshåndtering bekræftes med offentlig digital signatur af den registrerede affaldsbehandler, eller 2) aflevering af køretøjet til affaldshåndtering i udlandet dokumenteres via det digitale system ved en skrotningsattest, der er udstedt efter nationale regler i den pågældende stat om affaldshåndtering af køretøjer, svarende til reglerne i direktiv 2000/53/EF af 18. september 2000 om udrangerede køretøjer med senere ændringer heraf. Stk. 3. Den person eller virksomhed, der vil anmode om godtgørelse via det digitale system, kan give digital fuldmagt til en repræsentant til at søge om godtgørelse på den i stk. 1 og 2 beskrevne måde ved anvendelse af repræsentantens egen offentlig digital signatur. Godtgørelsen udbetales til den berettigedes NemKonto. Stk. 4. Hvis den, der anmoder om affaldshåndtering og godtgørelse, er fritaget fra at anvende digitale selvbetjeningsløsninger, henvender ansøgeren sig til Dansk Producentansvar, som anviser hvordan anmodningen skal indgives. Stk. 5. Dansk Producentansvar skal fravige kravet om digital ansøgning, hvis det ikke er muligt eller hensigtsmæssigt at indsende ansøgningen via det digitale system. Stk. 6. Hvis der anmodes om godtgørelse i helt særlige tilfælde, jf. § 24, stk. 2, vil anmodningen om godtgørelse overgå til manuel sagsbehandling hos Dansk Producentansvar. Dansk Producentansvar træffer afgørelse i sagen."
    },
    {
      "provision_ref": "13:26",
      "chapter": "13",
      "section": "26",
      "content": "§ 26. Godtgørelsen, jf. § 24, udgør 2.200 kr. Stk. 2. Godtgørelsen udbetales til den berettigedes NemKonto. Stk. 3. Ved udbetaling af godtgørelse til politi eller kommune kan disse anvise en anden konto end NemKonto."
    },
    {
      "provision_ref": "13:27",
      "chapter": "13",
      "section": "27",
      "content": "§ 27. Godtgørelse, der er ydet, uden at betingelserne i § 24 og § 25 er opfyldt, skal tilbagebetales. Beløbet skal tilbagebetales senest 14 dage efter, at Miljøstyrelsen skriftligt har fremsat påkrav herom. Beløbet indbetales til Miljøstyrelsen efter dennes anvisning. Stk. 2. Betales et beløb ikke rettidigt, jf. stk. 1, skal der betales 1,3 pct. i månedlig rente for hver påbegyndt måned, fra det tidspunkt beløbet skulle have været betalt til tidspunktet for indbetalingen til Miljøstyrelsen."
    },
    {
      "provision_ref": "13:28",
      "chapter": "13",
      "section": "28",
      "content": "§ 28. Miljøstyrelsen kan bestemme, at § 27 ikke skal finde anvendelse, hvis der er særlige omstændigheder, der gør sig gældende."
    },
    {
      "provision_ref": "14:29",
      "chapter": "14",
      "section": "29",
      "content": "§ 29. Enhver producent af motorkøretøjer, der ikke deltager i en kollektiv ordning, og som bringer mere end 20 motorkøretøjer i omsætning på markedet årligt, er forpligtet til at sikre, at ejeren af et udtjent motorkøretøj kan aflevere køretøjet: 1) til enhver virksomhed, der sælger motorkøretøjer fremstillet eller importeret af producenten, eller 2) til en oplagringsplads eller registreret affaldsbehandler højst 50 km fra salgsstedet. Stk. 2. Miljøstyrelsen kan meddele midlertidig dispensation fra stk. 1."
    },
    {
      "provision_ref": "14:30",
      "chapter": "14",
      "section": "30",
      "content": "§ 30. En producent må kun opkræve et beløb fra ejeren eller indehaveren af et udtjent køretøj, som ejeren eller indehaveren afleverer til producenten i overensstemmelse med § 4, hvis køretøjet mangler motor, gearkasse eller katalysator. Stk. 2. Beløbet, der opkræves hos ejeren eller indehaveren efter stk. 1, må højst fastsættes til et beløb svarende til materialeværdien af de manglende komponenter på afleveringstidspunktet og må højest udgøre: 1) 300 kr. for en manglende motor. 2) 100 kr. for en manglende gearkasse. 3) 100 kr. for en manglende katalysator."
    },
    {
      "provision_ref": "14:31",
      "chapter": "14",
      "section": "31",
      "content": "§ 31. En kollektiv ordning kan opfylde følgende forpligtelser for producenter: 1) Oplysningsforpligtelser i henhold til § 42 stk. 4 og 5. 2) Tilbagetagning og affaldshåndtering af udtjente køretøjer i henhold til § 29, jf. § 9 q, stk. 1, i miljøbeskyttelsesloven. 3) Sikkerhedsstillelse i henhold til § 37 for samtlige medlemmer i den kollektive ordning eller i form af hæftelse for den samlede forpligtelse efter § 39, stk. 3. 4) Egenkontrol i henhold til § 45. 5) Indberetning i henhold til § 54. 6) Betaling af gebyr, jf. §§ 56 og 57. Stk. 2. Hvis den kollektive ordning ikke opfylder forpligtelsen på vegne af de producenter, der er medlemmer af ordningen, skal de i stk. 1 nævnte forpligtelser opfyldes af den enkelte producent. Stk. 3. Såfremt en kollektiv ordning stiller sikkerhed på producenters vegne i henhold til stk. 1, nr. 3, og en producent forlader den kollektive ordning inden udgangen af en tildelingsperiode, jf. § 38, skal den kollektive ordnings sikkerhedsstillelse dække finansiering af producentens resterende affaldshåndteringsforpligtelse indtil udgangen af den pågældende tildelingsperiode."
    },
    {
      "provision_ref": "14:32",
      "chapter": "14",
      "section": "32",
      "content": "§ 32. En kollektiv ordning skal sikre følgende: 1) At enhver producent har lige adgang til at deltage i kollektive ordninger og behandles på lige vilkår, idet der skal tages hensyn til producentens markedsandel. 2) At der hos de enkelte producenter opkræves de oplysninger, der skal videregives til Dansk Producentansvar, og ved opkrævning af yderligere oplysninger skal det fremgå, at dette ikke kræves i henhold til denne bekendtgørelse. 3) At der ikke må videregives konkurrencefølsomme oplysninger til andre virksomheder. 4) At medlemmer af ordningen skal oplyses om, at indberetningsforpligtelserne over for Dansk Producentansvar skal ske årligt i henhold til § 54. 5) At den enkelte producent på fakturaen skal oplyses om størrelsen af det årlige gebyr, Dansk Producentansvar opkræver for den pågældende producent, hvis den kollektive ordning står for at betale gebyret til Dansk Producentansvar. Stk. 2. En kollektiv ordning skal desuden sikre, at: 1) der er etableret oplagringspladser eller adgang til en registreret affaldsbehandler højst 25 km fra centrum af byer med mere end 20.000 indbyggere, og 2) alle ejere og indehavere af et udtjent køretøj kan aflevere den til en oplagringsplads eller en registreret affaldsbehandler inden for en afstand af højst 50 km. Stk. 3. Miljøstyrelsen kan i særlige tilfælde meddele dispensation fra stk. 2, nr. 1. Miljøstyrelsen kan endvidere meddele midlertidig dispensation fra stk. 2, nr. 2."
    },
    {
      "provision_ref": "14:33",
      "chapter": "14",
      "section": "33",
      "content": "§ 33. En kollektiv ordning skal, for at forpligtelserne nævnt i § 31 kan overdrages til den kollektive ordning, registreres hos Dansk Producentansvar med angivelse af navnet på ordningen, CVR-nr., adresse, telefonnummer og e-mailadresse."
    },
    {
      "provision_ref": "14:34",
      "chapter": "14",
      "section": "34",
      "content": "§ 34. Hvis en kollektiv ordning opkræver finansielle bidrag hos dets producenter til dækning af operationelle omkostninger vedrørende håndtering af udtjente køretøjer i den kollektive ordning, skal den kollektive ordning graduere producenternes finansielle bidrag i overensstemmelse med bilag 6. Stk. 2. Miljøstyrelsen evaluerer bilag 6 inden 1. januar 2026. Herefter evaluerer Miljøstyrelsen bilag 6 hvert 3. år."
    },
    {
      "provision_ref": "14:35",
      "chapter": "14",
      "section": "35",
      "content": "§ 35. Kollektive ordninger skal på deres hjemmeside offentliggøre oplysninger om: 1) ejerskab, 2) producenter, der er medlem af den kollektive ordning, 3) vejledende økonomiske bidrag til ordningen fra medlemmer per solgt person- eller varebil, og 4) den kollektive ordnings udvælgelsesprocedure for affaldshåndteringsoperatører."
    },
    {
      "provision_ref": "14:36",
      "chapter": "14",
      "section": "36",
      "content": "§ 36. Producenten skal på Miljøstyrelsens anmodning redegøre for, hvorledes producenten har sikret, at forpligtelsen efter § 29 opfyldes af producenten. Redegørelsen skal indeholde en angivelse af: 1) hvilke affaldsbehandlere, der har særskilt behandlet de udtjente køretøjer og 2) antallet af de udtjente køretøjer, der er sendt til særskilt behandling, fordelt på affaldsbehandlere. Stk. 2. Kollektive ordninger kan redegøre for oplysningerne i stk. 1 på vegne af producenten."
    },
    {
      "provision_ref": "15:37",
      "chapter": "15",
      "section": "37",
      "content": "§ 37. Producenter skal en gang årligt stille sikkerhed til sikring af finansieringen af håndtering af udtjente køretøjer, jf. dog stk. 2."
    },
    {
      "provision_ref": "15:38",
      "chapter": "15",
      "section": "38",
      "content": "§ 38. Dansk Producentansvar træffer afgørelse om størrelsen af sikkerheden samt tidspunktet for, hvornår sikkerheden skal stilles. Stk. 2. For producenter, som er registreret i producentregistret, jf. § 48, fastsættes størrelsen af sikkerheden efter stk. 1, på grundlag af: 1) de mængder af køretøjer, der er bragt i omsætning, og som producenten har indberettet til producentregisteret, jf. § 54, stk. 1, og 2) de kendte eller forventede omkostninger ved håndtering af det affald, som producenten er forpligtet til at tilbagetage. Stk. 3. Sikkerheden stilles efter Dansk Producentansvars anvisninger. Stk. 4. Producenterne skal efter Dansk Producentansvars anvisninger fremsende dokumentation til Dansk Producentansvar for, at sikkerheden efter § 37 er stillet. Stk. 5. Perioden for sikkerhedsstillelse, betegnet tildelingsperiode, starter hvert år d. 1. september."
    },
    {
      "provision_ref": "15:39",
      "chapter": "15",
      "section": "39",
      "content": "§ 39. Kollektive ordninger kan på vegne af de producenter, som er medlem i den kollektive ordning, ansøge Dansk Producentansvar om producenternes fritagelse fra at stille sikkerhed efter § 37. Stk. 2. Dansk Producentansvar træffer afgørelse om producenternes fritagelse efter stk. 1, når følgende betingelser er opfyldt: 1) Den kollektive ordning har samlet set tilslutning fra mindst 10 af de registrerede producenter. 2) Producenternes samlede markedsandel i den kollektive ordning udgør mindst 5 pct. af det samlede antal køretøjer bragt i omsætning, som er indberettet for alle producenter. Stk. 3. Det er et vilkår for afgørelser om fritagelse, jf. stk. 2, at den kollektive ordning hæfter i hele tildelingsperioden, jf. § 38, for den samlede forpligtelse for alle de producenter, som er medlem af den pågældende kollektive ordning."
    },
    {
      "provision_ref": "15:40",
      "chapter": "15",
      "section": "40",
      "content": "§ 40. Når der i en ny tildelingsperiode, jf. § 38, stilles sikkerhed efter § 37, frigives sikkerhedsstillelsen for den tidligere tildelingsperiode af Dansk Producentansvar til den, der har stillet sikkerheden."
    },
    {
      "provision_ref": "16:41",
      "chapter": "16",
      "section": "41",
      "content": "§ 41. Enhver producent skal, senest 6 måneder efter at en ny type køretøj er gjort tilgængelig på markedet, stille oplysninger om demontering af køretøjet til rådighed for virksomheder, der erhvervsmæssigt foretager særskilt behandling af køretøjer. Disse oplysninger skal identificere de forskellige komponenter og materialer og placeringen af alle farlige væsker i køretøjet, i det omfang sådanne oplysninger er nødvendige for, at registrerede affaldsbehandlere kan foretage særskilt behandling og opfylde kravene til genanvendelse i § 19. Stk. 2. Enhver producent af komponenter anvendt i køretøjer skal med forbehold for forretnings- og fabrikshemmeligheder stille passende oplysninger om demontering, oplagring og afprøvning af komponenter, der kan genbruges, til rådighed for registrerede affaldsbehandlere, i det omfang disse anmoder herom. Stk. 3. Oplysninger om demontering af køretøjet efter stk. 1 og 2, stilles til rådighed i form af håndbøger eller elektroniske medier."
    },
    {
      "provision_ref": "16:42",
      "chapter": "16",
      "section": "42",
      "content": "§ 42. Når et nyt køretøj bringes i omsætning, skal producenten stille oplysninger til rådighed for forhandlere og købere om: 1) Designet af køretøjet og dets komponenter med henblik på deres egnethed til nyttiggørelse og genanvendelse. 2) Miljømæssig forsvarlig behandling af de udtjente køretøjer, især bortskaffelse af alle væsker og demontering. 3) Udvikling og optimering af måder, hvorpå udtjente køretøjer og deres komponenter kan genbruges, genanvendes og nyttiggøres. 4) Fremskridt, der er opnået med hensyn til nyttiggørelse og genanvendelse, så mængden af affald, der skal bortskaffes, mindskes, og nyttiggørelses- og genanvendelsesraten øges. Stk. 2. Oplysninger efter stk. 1 skal som minimum ske i salgs- og informationsmaterialet for hver enkel bilmodel. Stk. 3. Forhandlere, der gør et nyt køretøj tilgængeligt på markedet, skal give de i stk. 1 nævnte oplysninger til købere af køretøjerne. Stk. 4. Producenter skal stille oplysninger til rådighed for sidste ejer eller indehaver af et køretøj om de etablerede tilbagetagningsordninger med angivelse af navn og adresse på de virksomheder, hvor udtjente køretøjer modtages uden omkostninger for den sidste ejer eller indehaver. Oplysningerne skal som minimum fremgå af en hjemmeside oprettet ved producentens foranstaltning. Stk. 5. Producenter skal senest 6 måneder efter registrering, jf. § 48, og herefter årligt opdatere hjemmesiden, jf. stk. 4, således at der fremgår oplysninger om tilbagetagningsordninger, jf. stk. 4. Stk. 6. De i stk. 5 anførte oplysninger skal sendes til Dansk Producentansvar efter Dansk Producentansvars anvisninger."
    },
    {
      "provision_ref": "16:43",
      "chapter": "16",
      "section": "43",
      "content": "§ 43. En producent skal på sin hjemmeside offentliggøre oplysninger om, hvor udtjente køretøjer kan afleveres."
    },
    {
      "provision_ref": "16:44",
      "chapter": "16",
      "section": "44",
      "content": "§ 44. En producent skal på sin hjemmeside offentliggøre oplysninger om gennemførelsen af kravene i § 19 for de køretøjer de modtager til affaldshåndtering, jf. § 29."
    },
    {
      "provision_ref": "17:45",
      "chapter": "17",
      "section": "45",
      "content": "§ 45. Producenter skal føre egenkontrol med deres forpligtelser vedrørende: 1) finansiering af tilbagetagning samt håndtering af udtjente køretøjer, jf. § 29, 2) kvaliteten af de indsamlede og rapporterede data om markedsførte køretøjer samt indsamlede og behandlede udtjente køretøjer, og 3) kvaliteten af andre data af relevans for opgørelse af de fastsatte målsætninger og som påkrævet i Europa-Parlamentets og Rådets forordning om overførsel af affald. Stk. 2. Producenter skal gennemføre egenkontrol efter stk. 1, minimum én gang årligt. Stk. 3. Producenter skal udarbejde en skriftlig beskrivelse af procedure og dokumentation for gennemførelse af egenkontrollen. Stk. 4. Beskrivelsen, jf. stk. 3, skal være tilgængelig for tilsynsmyndigheden. Stk. 5. Producenter fritages for forpligtelsen til egenkontrol, i det omfang forpligtelsen overtages af en kollektiv ordning."
    },
    {
      "provision_ref": "17:46",
      "chapter": "17",
      "section": "46",
      "content": "§ 46. Kollektive ordninger skal føre egenkontrol med: 1) overholdelse af kriterier for graduerede bidrag, jf. § 34, 2) egne økonomiske forvaltninger, 3) kvaliteten af de data, som den kollektive ordning indsamler og rapporterer på vegne af producenter i henhold til § 42, stk. 4 og 5, jf. § 31, stk. 1, nr. 1, og 4) kvaliteten af de data, den kollektive ordning modtager fra producenter og videregiver til Dansk Producentsvar i henhold til § 54, jf. § 31, stk. 1, nr. 6. Stk. 2. Kollektive ordninger skal gennemføre egenkontrol efter stk. 1, minimum én gang årligt. Stk. 3. Kollektive ordninger skal udarbejde en skriftlig beskrivelse af procedure og dokumentation for gennemførelse af egenkontrollen. Stk. 4. Beskrivelsen, jf. stk. 3, skal være tilgængelig for tilsynsmyndigheden."
    },
    {
      "provision_ref": "18:47",
      "chapter": "18",
      "section": "47",
      "content": "§ 47. Dansk Producentansvar fører som registeransvarlig et digitalt producentregister over: 1) Producenter, der bringer nye og brugte køretøjer i omsætning i Danmark, jf. §§ 48-51. 2) Kollektive ordninger, jf. § 31. Stk. 2. Registret er offentligt og gratis tilgængeligt på Dansk Producentansvars hjemmeside."
    },
    {
      "provision_ref": "18:48",
      "chapter": "18",
      "section": "48",
      "content": "§ 48. Producenter, der bringer køretøjer i omsætning, skal lade sig eller sin repræsentant, jf. § 9 y, stk. 1, i miljøbeskyttelsesloven, registrere i producentregistret i overensstemmelse med § 47 senest 14 dage før producenten første gang bringer nye eller brugte køretøjer i omsætning."
    },
    {
      "provision_ref": "18:49",
      "chapter": "18",
      "section": "49",
      "content": "§ 49. Producenters og deres repræsentanters registrering i producentregistret skal indeholde de oplysninger, som er nævnt i bilag 5. Stk. 2. Registreringspligten er først opfyldt, når: 1) samtlige oplysninger, jf. bilag 5, er indberettet fyldestgørende, og 2) når gebyr for registrering er betalt i overensstemmelse med § 56. Stk. 3. Dansk Producentansvar skal bekræfte registreringen i producentregistret over for producenten senest 14 dage efter, at registreringen er sket. Stk. 4. Producenten kan på ethvert tidspunkt registrere en repræsentant i producentregistret, herunder skift af repræsentant eller ophør af repræsentant. Hver producent kan kun registrere én repræsentant. Repræsentanten kan på ethvert tidspunkt registrere ophør af repræsentanten. Dansk Producentansvar bekræfter inden 7 dage efter registreringen af ophør af en repræsentant over for både producenten og den ophørte repræsentant. Stk. 5. Dansk Producentansvar beder den fysiske eller juridiske person, som producenten har registreret som repræsentant, om inden 7 dage digitalt at be- eller afkræfte registreringen som repræsentant, herunder at de registrerede oplysninger om repræsentanten er korrekte, og at repræsentanten har gjort sig bekendt med sine forpligtelser efter miljøbeskyttelsesloven og denne bekendtgørelse. Overskrides fristen eller afkræfter den fysiske eller juridiske person, som producenten har registreret som repræsentant, registreringen som repræsentant, gennemføres registreringen ikke af Dansk Producentansvar, hvilket samtidig meddeles producenten."
    },
    {
      "provision_ref": "18:50",
      "chapter": "18",
      "section": "50",
      "content": "§ 50. Producenter skal meddele ændringer i de registrerede oplysninger til Dansk Producentansvar senest 4 uger efter, at ændringen har fundet sted. Stk. 2. Dansk Producentansvar skal bekræfte ændringerne, jf. stk. 1, over for producenten senest 14 dage efter, at registreringen er sket."
    },
    {
      "provision_ref": "18:51",
      "chapter": "18",
      "section": "51",
      "content": "§ 51. Hvis en producent ophører med at bringe køretøjer i omsætning, skal producenten skriftligt senest 4 uger efter underrette Dansk Producentansvar herom."
    },
    {
      "provision_ref": "18:52",
      "chapter": "18",
      "section": "52",
      "content": "§ 52. Registrering og indberetninger i henhold til §§ 48-51 og § 54 skal ske digitalt og skal ske efter Dansk Producentansvars anvisninger."
    },
    {
      "provision_ref": "18:53",
      "chapter": "18",
      "section": "53",
      "content": "§ 53. Dansk Producentansvar kan træffe afgørelse om, hvorvidt: 1) Køretøjer er omfattet af reglerne om det udvidede producentansvar efter denne bekendtgørelse. 2) En virksomhed er omfattet af reglerne om det udvidede producentansvar efter denne bekendtgørelse. Stk. 2. Dansk Producentansvar kan træffe afgørelse om, at en registreret producent ikke længere kan være registreret i producentregistret, hvis: 1) en producent ikke har betalt gebyr, jf. §§ 56 eller 57, 2) en producent misligholder sine indberetningsforpligtelser, jf. kapitel 19 eller, 3) en producent ikke har stillet sikkerhed, jf. §§ 37-39."
    },
    {
      "provision_ref": "19:54",
      "chapter": "19",
      "section": "54",
      "content": "§ 54. Producenter skal hvert år senest den 31. marts indberette oplysninger til Dansk Producentansvar om antallet af nye og brugte køretøjer, som producenten har bragt i omsætning det foregående kalenderår. Stk. 2. Eventuelle ændringer i indberetninger i henhold til stk. 1 skal indberettes samlet for et kalenderår sammen med indberetningerne for det følgende kalenderår. Der kan kun foretages ændringer i det kalenderår, der går forud for indberetningsåret. Stk. 3. Indberetningen af mængder, der er bragt i omsætning efter stk. 1 og 2, skal være angivet i antal personbiler og antal varebiler hver for sig. Stk. 4. Producenter skal hvert år senest den 31. marts indberette oplysninger til Dansk Producentansvar om antallet af de udtjente køretøjer, der er tilbagetaget i den forudgående tildelingsperiode, jf. § 29. Stk. 5. Oplysninger efter stk. 4 skal være angivet i antal personbiler og antal varebiler hver for sig."
    },
    {
      "provision_ref": "19:55",
      "chapter": "19",
      "section": "55",
      "content": "§ 55. Dansk Producentansvar indberetter en gang årligt senest den 1. juli oplysninger til Miljøstyrelsen om: 1) Det samlede antal producenter registreret i producentregistret. 2) Den samlede mængde af nye eller brugte person- og varebiler, som producenter har bragt i omsætning i det foregående kalenderår og indberettet til Dansk Producentansvar. Stk. 2. Dansk Producentansvar skal på anmodning fra Miljøstyrelsen give supplerende data fra producentregistret. Stk. 3. Miljøstyrelsen kan fastsætte retningslinjer for Dansk Producentansvars indberetning."
    },
    {
      "provision_ref": "20:56",
      "chapter": "20",
      "section": "56",
      "content": "§ 56. For producenters registrering i producentregistret, jf. § 48, betales et engangsgebyr på 1.000 kr. pr. producent til Dansk Producentansvar, jf. dog stk. 2. Stk. 2. Hvis producenten allerede er registeret i producentregisteret i henhold til bekendtgørelse om batterier og akkumulatorer og udtjente batterier og akkumulatorer eller elektronikaffaldsbekendtgørelsen, skal der kun betales et engangsgebyr på 500 kr. Stk. 3. For behandling af sager om sikkerhedsstillelse, jf. § 39, betales et gebyr pr. anvendt time. Stk. 4. For administration af sikkerhedsstillelse efter §§ 38-40 betaler producenter et årligt gebyr til Dansk Producentansvar. Gebyret beregnes i forhold til det antal køretøjer, der er bragt i omsætning i det foregående kalenderår."
    },
    {
      "provision_ref": "20:57",
      "chapter": "20",
      "section": "57",
      "content": "§ 57. For administrative opgaver, som Dansk Producentansvar som registeransvarlig udfører i henhold til §§ 47-55, betaler alle producenter et årligt gebyr pr. person- og varebil, der er markedsført det foregående år. Stk. 2. Det samlede gebyr for en producent i stk. 1 udgør mindst 250 kr. årligt. Stk. 3. Hvis en producent eller kollektiv ordning giver anledning til ekstra administration, som Dansk Producentansvar udfører i henhold til §§ 38-40 og 47-55, opkræves et gebyr pr. anvendt time."
    },
    {
      "provision_ref": "20:58",
      "chapter": "20",
      "section": "58",
      "content": "§ 58. Gebyrerne skal svare til de faktiske omkostninger, som Dansk Producentansvar har i forbindelse med udførelse af opgaver efter §§ 38-40 og 47-55. Stk. 2. Miljøstyrelsen fastsætter årligt gebyrsatserne anført i § 56, stk. 3-4 og § 57, stk. 1 og 3, på baggrund af budget og indstilling om gebyrstørrelse fra Dansk Producentansvar. Dansk Producentansvar offentliggør gebyrsatserne på sin hjemmeside. Stk. 3. Gebyrerne opkræves af Dansk Producentansvar."
    },
    {
      "provision_ref": "20:59",
      "chapter": "20",
      "section": "59",
      "content": "§ 59. Administration og kontrol i henhold til §§ 20-23, herunder opkrævning af miljøbidrag hos forsikringsselskaberne, udøves af Told- og Skatteforvaltningen."
    },
    {
      "provision_ref": "20:60",
      "chapter": "20",
      "section": "60",
      "content": "§ 60. Landsskatteretten afgør klager over Told- og Skatteforvaltningens afgørelser i 1. instans af spørgsmål om miljøbidragspligt. Stk. 2. Reglerne i skatteforvaltningslovens kapitel 16 og 19 finder anvendelse ved klage til Landsskatteretten efter stk. 1."
    },
    {
      "provision_ref": "20:61",
      "chapter": "20",
      "section": "61",
      "content": "§ 61. Dansk Producentansvar skal sikre, at dokumenter, der er modtaget eller afsendt af Dansk Producentansvar som led i administrativ sagsbehandling i forbindelse med Dansk Producentansvars virksomhed, og som har betydning for en sag eller sagsbehandlingen i øvrigt, er opbevaret på en sådan måde, at det bl.a. i forbindelse med tilsyn, anmodning om aktindsigt eller en klagesag er muligt at identificere dem og finde dem frem. Det samme gælder interne dokumenter, der foreligger i endelig form."
    },
    {
      "provision_ref": "21:62",
      "chapter": "21",
      "section": "62",
      "content": "§ 62. Kommunalbestyrelsen fører tilsyn med overholdelse af reglerne i denne bekendtgørelse, jf. dog stk. 2. Stk. 2. Miljøstyrelsen fører tilsyn med §§ 29-58."
    },
    {
      "provision_ref": "21:63",
      "chapter": "21",
      "section": "63",
      "content": "§ 63. Afgørelser truffet af Dansk Producentansvar kan af den, afgørelsen retter sig imod, påklages til Miljøstyrelsen. Klagefristen er 4 uger fra den dag, afgørelsen er meddelt. Klagen skal være skriftlig. En klage har ikke opsættende virkning, medmindre Miljøstyrelsen bestemmer andet. Stk. 2. Reglerne i forvaltningsloven gælder for de sager, hvori der træffes afgørelse af Dansk Producentansvar i medfør af denne bekendtgørelse. Stk. 3. Miljøstyrelsens afgørelser efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "22:64",
      "chapter": "22",
      "section": "64",
      "content": "§ 64. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der: 1) undlader at aflevere udtjente køretøjer eller udtjente motordrevne køretøjer, jf. § 4, 2) afleverer udtjente kørertøjer eller udtjente motordrevne køretøjer i strid med § 4, 3) undlader at opfylde registreringspligten i § 5, 4) undlader at etablere og være certificeret eller registreret i overensstemmelse med § 7 eller undlader at orientere Miljøstyrelsen om, at virksomheden har fået sit certifikat inddraget, jf. § 7, stk. 4, 5) modtager udtjente køretøjer i strid med § 9, 6) undlader udstedelse af en skrotningsattest, jf. § 10, stk. 1, 7) i strid med § 11 ikke overdrager udtjente køretøjer til den registrerede affaldsbehandlingsvirksomhed, som enten forhandleren eller autoværkstedet har indgået aftale med, jf. § 11, stk. 1, 8) opbevarer udtjente køretøjer i strid med § 11, stk. 4, 5 eller 6, § 13 og § 14, stk. 8, 9) undlader at meddele eller fremsende oplysninger som nævnt i § 8, stk. 6, 10) undlader at håndtere og aflevere væsker, materialer, komponenter, dæk, køretøjer og restaffaldsfraktioner som foreskrevet og i henhold til fristerne i § 14 og §§ 16-18, 11) overfører et udtjent køretøj i strid med § 14, stk. 10, 12) undlader at føre register som foreskrevet i § 15, stk. 1, 13) undlader at foretage indberetning som foreskrevet i § 15, stk. 2 og 4, 14) undlader at opfylde genbrugs-, genanvendelses- eller nyttiggørelseskrav, jf. § 19, 15) undlader at opfylde forpligtelserne efter § 29, 16) ved modtagelse af udtjent køretøj til affaldsbehandling opkræver et beløb, der er større end angivet i § 30, 17) som kollektiv ordning undlader at sikre overholdelse af kravene i § 32, 18) som kollektiv ordning undlader at lade sig registrere eller afgiver urigtige eller vildledende oplysninger i henhold til § 31, 19) som kollektiv ordning graduerer producenternes finansielle bidrag i strid med § 34, 20) som kollektiv ordning undlader at opfylde oplysningspligten efter § 35, 21) undlader at redegøre for oplysninger i overensstemmelse med § 38, 22) undlader at stille sikkerhed i overensstemmelse med § 37, stk. 1, 23) undlader at stille de fornødne oplysninger til rådighed for, eller afgiver urigtige eller vildledende oplysninger til virksomheder, der erhvervsmæssigt foretager særskilt behandling, jf. § 41, 24) undlader at oplyse eller afgiver urigtige eller vildledende oplysninger i overensstemmelse med §§ 32, 41 og 42, 25) underlader at opfylde oplysningspligten efter § 43, 26) undlader at offentliggøre oplysninger i overensstemmelse med § 44, 27) undlader at føre egenkontrol i overensstemmelse med §§ 45 og 46, 28) bringer nye eller brugte køretøjer i omsætning uden at have ladet sig registrere i overensstemmelse med §§ 51, 52 og 55, eller afgiver urigtige eller vildledende oplysninger i henhold til § 52, stk. 1 og 2, og § 53, 29) undlader at meddele ændringer i de efter § 49 registrerede oplysninger, jf. § 50, eller undlader at meddele ophør med at være producent, jf. § 51, 30) undlader at indberette oplysninger eller afgiver urigtige eller vildledende oplysninger i henhold til § 54, eller 31) undlader at betale gebyr, jf. §§ 56-57, jf. § 31, stk. 1, nr. 6. Stk. 2. Straffen for overtrædelser efter stk. 1 kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er: 1) voldt skade på miljøet eller fremkaldt fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser."
    },
    {
      "provision_ref": "22:65",
      "chapter": "22",
      "section": "65",
      "content": "§ 65. Medmindre højere straf er forskyldt efter anden lovgivning, straffes endvidere med bøde den, der forsætligt eller groft uagtsomt: 1) overtræder § 24, stk. 1, eller afgiver urigtige eller vildledende oplysninger, eller undlader at give oplysninger i henhold til § 24, stk. 2, og eller 2) afgiver urigtige eller vildledende oplysninger i henhold til § 25, stk. 2, nr. 1, herunder anvender en anden persons offentlige digitale signatur uretmæssigt."
    },
    {
      "provision_ref": "22:66",
      "chapter": "22",
      "section": "66",
      "content": "§ 66. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "23:67",
      "chapter": "23",
      "section": "67",
      "content": "§ 67. Bekendtgørelsen træder i kraft den 5. januar 2023. Stk. 2. Bekendtgørelse nr. 1337 af 8. december 2019 om håndtering af affald i form af motordrevne køretøjer, opkrævning af miljøbidrag og udbetaling af skrotningsgodtgørelse (bilskrotbekendtgørelsen) ophæves."
    },
    {
      "provision_ref": "23:68",
      "chapter": "23",
      "section": "68",
      "content": "§ 68. Verserende sager færdigbehandles efter bekendtgørelse nr. 1337 af 8. december 2019 om håndtering af affald i form af motordrevne køretøjer, opkrævning af miljøbidrag og udbetaling af skrotningsgodtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på motordrevne køretøjer og udtjente motordrevne køretøjer, herunder deres komponenter og materialer, jf. dog § 2. Stk. 2. Bekendtgørelsen finder desuden anvendelse ved: 1) Erhvervsmæssig indførelse af person- og varebiler i Danmark. 2) Håndtering af affald i form af motordrevne køretøjer og håndtering af affaldsfraktioner fra motordrevne køretøjer, som er opstået ved: a) Affaldshåndtering af motordrevne køretøjer. b) Reparation og vedligeholdelse af motordrevne køretøjer. 3) Opkrævning af miljøbidrag samtidig med opkrævning af den lovpligtige ansvarsforsikring. 4) Udbetaling af godtgørelse i forbindelse med ophugning og skrotning af køretøjer i form af person- og varebiler. Stk. 3. Medmindre andet følger af denne bekendtgørelse, finder de øvrige regler om håndtering af affald anvendelse. Stk. 4. Ved import og eksport af affald af motordrevne køretøjer og affaldsfraktioner herfra finder de til enhver tid gældende regler om import og eksport af affald anvendelse ved siden af reglerne i denne bekendtgørelse.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder ikke anvendelse på: 1) Knallerter. 2) Motorredskaber, der er bestemt til at føres af gående. Stk. 2. Ved import og produktion af motordrevne køretøjer indeholdende batterier og akkumulatorer finder reglerne i bekendtgørelse om batterier og akkumulatorer og udtjente batterier og akkumulatorer anvendelse. Efter udtagning af batterier og akkumulatorer af udtjente motordrevne køretøjer skal batterier og akkumulatorer behandles efter reglerne i bekendtgørelse om batterier og akkumulatorer og udtjente batterier og akkumulatorer. Stk. 3. Affald af elektrisk og elektronisk udstyr, som er udtaget af motordrevne køretøjer, skal affaldshåndteres efter reglerne i bekendtgørelse om at bringe elektrisk og elektronisk udstyr i omsætning samt håndtering af affald af elektrisk og elektronisk udstyr.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Affald: Som defineret i affaldsbekendtgørelsen. 2) Affald af motordrevne køretøjer: Affald af motordrevne køretøjer, herunder alle komponenter, delkomponenter og materialer, som indgår i køretøjet på bortskaffelsestidspunktet. 3) Behandling: Som defineret i affaldsbekendtgørelsen. 4) Bil: Som defineret i færdselsloven. Biler inddeles i personbiler, jf. nr. 26, og varebiler, jf. nr. 33. 5) Bortskaffelse: Som defineret i affaldsbekendtgørelsen. 6) Bringe i omsætning: Første gang et produkt i erhvervsøjemed gøres tilgængeligt på det danske marked, jf. nr. 15. 7) Oplysninger om demontering: Alle informationer, der er nødvendige til korrekt og miljøvenlig behandling af et udtjent køretøj. 8) Det digitale system: Det elektroniske sagsbehandlingssystem, som stilles til rådighed af Dansk Producentansvar, til brug for blandt andet registrering af køretøjer til affaldshåndtering, udstedelse af skrotningsattest og udbetaling af skrotningsgodtgørelse. 9) Distributør/Forhandler: Enhver fysisk eller juridisk person i forsyningskæden, der gør køretøjer tilgængelige på markedet. En distributør/forhandler kan samtidig være producent i den i nr. 27 anførte betydning. 10) Farligt stof eller blanding: Et stof, som opfylder kriterierne for en af følgende fareklasser eller farekategorier som anført i bilag I til Europa-Parlamentets og Rådets forordning (EF) nr. 1272/2008 af 16. december 2008 om klassificering, mærkning og emballering af stoffer og blandinger: a) Fareklasse 2.1-2.4, 2.6 og 2.7, 2.8 type A og B, 2.9, 2.10, 2.12, 2.13 kategori 1 og 2, 2.14 kategori 1 og 2, 2.15 type A-F. b) Fareklasse 3.1-3.6, 3.7 skadelige virkninger for seksuel funktion og forplantningsevnen eller for udviklingen, 3.8 andre virkninger end narkotiske virkninger, 3.9 og 3.10. c) Fareklasse 4.1. d) Fareklasse 5.1. 11) Forberedelse med henblik på genbrug: Som defineret i affaldsbekendtgørelsen. 12) Forebyggelse: Som defineret i affaldsbekendtgørelsen. 13) Genanvendelse: Som defineret i affaldsbekendtgørelsen. 14) Genbrug: Som defineret i affaldsbekendtgørelsen. 15) Gøre tilgængeligt på markedet: Enhver levering af et produkt med henblik på distribution, forbrug eller anvendelse på det danske marked som led i erhvervsvirksomhed mod eller uden vederlag. 16) Håndtering: Som defineret i affaldsbekendtgørelsen. 17) Impermeabelt areal: Et område med en tæt belægning, der kan modstå påvirkning fra væsker, uden fare for nedsivning til jord og grundvand. 18) Knallert: Som defineret i færdselsloven. 19) Kollektiv ordning: En juridisk person som sikrer kollektiv opfyldelse af udvidet producentansvar på vegne af dets medlemmer. 20) Køretøj: Person- eller varebil, som defineret i nr. 26 og nr. 33, og som er omfattet af det udvidede producentansvar. 21) Motorcykel: Som defineret i færdselsloven. 22) Motordrevet køretøj: Som defineret i færdselsloven. Motordrevne køretøjer inddeles i motorkøretøj, motorcykel, knallert, traktor og motorredskab. 23) Motorredskaber: Som defineret i færdselsloven. 24) Nyttiggørelse: Som defineret i affaldsbekendtgørelsen. 25) Oplagringsplads, herunder også midlertidig oplagring: En oplagringsplads er et areal, hvor udtjente køretøjer opbevares inden de behandles eller et areal hvor køretøjerne midlertidigt opbevares indtil de bliver transporteret til en registreret affaldsbehandler. 26) Personbil: Biler, der er indrettet til at benyttes til befordring af højst 9 personer føreren medregnet (personbil M1). 27) Producent: Køretøjets fabrikant eller den importør, der erhvervsmæssigt har indført køretøjet i Danmark, uanset om denne er etableret i Danmark, en anden EU-medlemsstat, eller et tredjeland. 28) Registreret affaldsbehandler: Enhver virksomhed, der er registreret hos Miljøstyrelsen efter § 8. 29) Repræsentant: En fysisk eller juridisk person, der er bemyndiget til at repræsentere en producent, jf. lovens § 9 y, stk. 1 og 2, og er registreret i henhold til §§ 48 og 49. 30) Shredderanlæg: Et anlæg, der er godkendt til at neddele eller fragmentere udtjente køretøjer. 31) Traktor: Som defineret i færdselsloven. 32) Udtjent køretøj og udtjent motordrevet køretøj: Køretøj, jf. nr. 19, og motordrevet køretøj, jf. nr. 32, der er affald i henhold til reglerne i affaldsbekendtgørelsen. 33) Varebil: Biler, der er indrettet til at benyttes til godsbefordring, og som har en tilladt totalvægt på ikke over 3500 kg (varebil N1).",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Borgere, virksomheder, foreninger samt offentlige og private institutioner skal aflevere udtjente køretøjer til producenter, registrerede affaldsbehandlere, forhandlere eller autoværksteder, der opfylder de i § 11 nævnte betingelser, eller til udenlandske virksomheder, der opfylder tilsvarende lovgivning. Stk. 2. Borgere, virksomheder, foreninger samt offentlige og private institutioner skal aflevere andre udtjente motordrevne køretøjer end de i stk. 1 nævnte til virksomheder, som erhvervsmæssigt foretager særskilt behandling og har godkendelse til at foretage affaldshåndtering af motordrevne køretøjer i henhold til § 33 i miljøbeskyttelsesloven eller til udenlandske virksomheder, der opfylder tilsvarende lovgivning.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Registrerede affaldsbehandlere skal ved modtagelsen af et udtjent køretøj registrere at have modtaget det pågældende udtjente køretøj til affaldsbehandling i det digitale system. Stk. 2. Hvis køretøjets sidst registrerede ejer og den registrerede affaldsbehandler indgår en aftale i henhold til § 6 , skal den registrerede affaldsbehandler registrere dette i det digitale system. Hvis det pågældende køretøj overgår til affaldshåndtering inden aftaleperiodens udløb, skal den registrerede affaldsbehandler registrere, at køretøjet er modtaget til affaldshåndtering, jf. stk. 1, og anmode om udbetaling af skrotningsgodtgørelse.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. En registreret affaldsbehandler, jf. § 8, og den sidst registrerede ejer af et køretøj kan indgå en aftale om, at den registrerede affaldsbehandler må forsøge at sælge køretøjet i en periode. Aftaleperioden kan ikke overstige 6 måneder. Derefter skal køretøjet overgå til affaldshåndtering. Stk. 2. Den sidst registrerede ejer skal i forbindelse med en aftale indgået efter stk. 1, overdrage sit krav på skrotningsgodtgørelse til den registrerede affaldsbehandler ved at underskrive en transporterklæring via det digitale system eller via manuel behandling, hvis det ikke er muligt, at indsende via det digitale system. Stk. 3. Hvis køretøjet ikke sælges inden for aftaleperioden, jf. stk. 1, er det en betingelse for udbetaling af skrotningsgodtgørelsen til den registrerede affaldsbehandler efter § 25, at der ikke er forløbet mere end 6 måneder fra den sidst registrerede ejers underskrift af transporterklæringen til den registrerede affaldsbehandlers anmodning om godtgørelse. Stk. 4. Hvis den registrerede affaldsbehandler sælger køretøjet inden for aftaleperioden, skal den registrerede affaldsbehandler registrere salget i det digitale system.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. Den, der erhvervsmæssigt foretager særskilt behandling af køretøjer, jf. § 14, skal have etableret et miljøstyringssystem i overensstemmelse med ISO 14001 eller være registreret som deltager i den europæiske fællesskabsordning for miljøstyring og miljørevision (EMAS). Stk. 2. Det efter stk. 1 etablerede miljøstyringssystem skal omfatte alle aktiviteter, der er reguleret i denne bekendtgørelse. Stk. 3. Det i stk. 1 nævnte miljøstyringssystem skal certificeres af en virksomhed akkrediteret af DANAK eller af et tilsvarende anerkendt akkrediteringsorgan, som har undertegnet den europæiske samarbejdsorganisation for akkrediteringsorganer, EA's, multilaterale aftale om gensidig anerkendelse, og som er etableret i et EU-/EØS-land. Stk. 4. Hvis den certificerede virksomhed får inddraget sit certifikat, skal certificeringsselskabet, inden 8 dage efter inddragelsen er kommet virksomheden i hænde, sende meddelelse herom til Miljøstyrelsen og tilsynsmyndigheden.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Den, der erhvervsmæssigt foretager særskilt behandling af køretøjer, er forpligtet til at lade sig registrere hos Miljøstyrelsen. Stk. 2. Anmodning om registrering, jf. stk.1, skal være underskrevet af virksomhedens ansvarlige ledelse og indeholde: 1) Oplysninger om virksomhedens navn, adresse, CVR-nr., p-nr. og virksomhedens anslåede årlige kapacitet (angivet som antal biler). 2) En erklæring fra tilsynsmyndigheden om, at virksomheden har godkendelse til at foretage affaldsbehandling af køretøjer i henhold til § 33 i miljøbeskyttelsesloven, og at virksomheden har opnået godkendelse og efterlevet eventuelle påbud. 3) Dokumentation for at virksomheden har etableret et miljøstyringssystem som er certificeret af et akkrediteret certificeringsselskab i henhold til § 7. Stk. 3. Miljøstyrelsen meddeler registreringen over for virksomheden senest 3 uger efter modtagelsen af en anmodning, der opfylder betingelserne i stk. 2. Stk. 4. Hvis der i anmodningen ikke er vedlagt dokumentation for, at virksomheden har etableret et miljøstyringssystem, som er certificeret af et akkrediteret certificeringsselskab, meddeler Miljøstyrelsen en tidsbegrænset registrering af virksomheden på højst 4 måneder, hvis de øvrige betingelser for registrering i stk. 2, er opfyldt. Hvis certificering ikke indsendes til Miljøstyrelsen inden ophør af den midlertidige registreringsperiode, bliver virksomheden slettet i registret. Stk. 5. Hvis der sker ændringer af de forhold, som er nævnt i stk. 2, skal den registrerede virksomhed inden 14 dage efter, at ændringen finder sted sende meddelelse herom til Miljøstyrelsen, jf. dog § 7, stk. 4. Stk. 6. Hvis tilsynsmyndigheden meddeler indskærpelse, eller hvis certifikatet bliver suspenderet, træffer Miljøstyrelsen afgørelse om at suspendere registreringen indtil forholdet er bragt i orden. Virksomheden er selv ansvarlig for at give Miljøstyrelsen meddelelse om, at det pågældende forhold er bragt i orden samt at indsende relevant dokumentation efter opfordring fra Miljøstyrelsen. Hvis tilsynsmyndigheden nedlægger forbud mod virksomhedens fortsatte drift, eller hvis certifikatet inddrages, træffer Miljøstyrelsen afgørelse om at ophæve registreringen. Stk. 7. Registret over virksomheder, der er registreret efter denne bekendtgørelse til erhvervsmæssigt at foretage særskilt behandling af køretøjer, er offentligt og gratis tilgængeligt på www.borger.dk.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Det er ikke tilladt at modtage udtjente køretøjer til affaldsbehandling, hvis virksomheden ikke er registreret i henhold til § 8, jf. dog § 11. Stk. 2. Det er ikke tilladt at modtage andre udtjente motordrevne køretøjer end de i stk. 1 nævnte, hvis modtageren ikke har godkendelse til at foretage affaldsbehandling af motordrevne køretøjer i henhold til § 33 i miljøbeskyttelsesloven.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Registrerede affaldsbehandlere eller virksomheder, der modtager udtjente køretøjer på vegne af den registrerede affaldsbehandler, jf. § 11, skal via det digitale system udstede en skrotningsattest til enhver, der indleverer udtjente køretøjer til affaldshåndtering. Skrotningsattesten sendes via Digital Post. Stk. 2. Hvis den, der skal modtage skrotningsattesten, jf. stk.1, er fritaget fra obligatorisk tilslutning til digital post, sendes skrotningsattesten til modtageren via brevpost. Stk. 3. Dansk Producentansvar skal fravige kravet om digital skrotningsattest, hvis det ikke er muligt at oprette en skrotning i det digitale system.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:11",
      "chapter": "7",
      "section": "11",
      "content": "§ 11. Den, der erhvervsmæssigt forhandler køretøjer, kan modtage disse på vegne af en registreret affaldsbehandler registreret efter § 8, hvis der er indgået aftale om aflevering af de modtagne køretøjer til særskilt behandling hos den registrerede affaldsbehandler, og dette er registreret i henhold til § 12, stk. 1. Stk. 2. Forhandleren skal via det digitale system, eller hvis dette ikke er muligt, gennem manuel behandling, registrere, at have modtaget det pågældende udtjente køretøj og på vegne af den registrerede affaldsbehandler, som der er indgået aftale med, udstede en skrotningsattest. Stk. 3. Forhandleren kan under samme betingelser, som anført i § 6, indgå aftale med sidst registrerede ejer om, at forhandleren i en periode på op til 6 måneder, kan forsøge at sælge køretøjet i stedet for aflevere dette til den registrerede affaldsbehandler, som forhandleren har indgået aftale med, jf. stk. 1. Stk. 4. Forhandleren må højst opbevare 5 udtjente køretøjer omfattet af stk. 1, og køretøjerne skal senest 4 uger efter modtagelsen afleveres til den registrerede affaldsbehandler, som forhandleren har indgået en aftale med, jf. stk. 1. Stk. 5. Udtjente køretøjer, der modtages i henhold til stk. 1, skal opbevares på et impermeabelt areal med afløb til sandfang og olieudskiller. Hvis opbevaringen sker indendørs, kan dette ske på et impermeabelt areal uden afløb til kloak. Den videre transport af det udtjente køretøj skal foretages miljømæssigt forsvarligt. Stk. 6. For et autoværksted anmeldt efter § 5 i bekendtgørelse om miljøkrav i forbindelse med etablering og drift af autoværksteder m.v. gælder betingelserne nævnt i stk. 1-5.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Den registrerede affaldsbehandler, som har indgået en aftale i henhold til § 11, stk. 1, skal registrere aftalen ved Dansk Producentansvar. Stk. 2. Dansk Producentansvar fører som registeransvarlig et digitalt register over aftaler, jf. § 11, stk. 1, indgået mellem forhandlere og registrerede affaldsbehandlere. Stk. 3. Registret over forhandlere, der har indgået en aftale efter § 11, stk. 1, er offentligt og gratis tilgængeligt på www.borger.dk.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:13",
      "chapter": "8",
      "section": "13",
      "content": "§ 13. Oplagring, herunder midlertidig oplagring, af udtjente køretøjer skal ske på et impermeabelt areal med afløb til sandfang og olieudskiller. Stk. 2. Hvis opbevaringen sker indendørs, kan dette ske på et impermeabelt areal uden afløb til kloak. Stk. 3. Oplagringspladsen skal være udstyret med anlæg til behandling af afløbsvand, herunder regnvand, i overensstemmelse med gældende sundheds- og miljøbestemmelser.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:14",
      "chapter": "9",
      "section": "14",
      "content": "§ 14. Det påhviler enhver registreret affaldsbehandler, der modtager udtjente køretøjer i medfør af § 4, at sikre, at de i bilag 1 og 2 nævnte væsker, materialer og komponenter udtages af alle køretøjer, der modtages til affaldsbehandling, og håndteres efter forskrifterne i bilag 3 og 4. Stk. 2. Udtagning af de i bilag 1 nævnte væsker, materialer og komponenter skal foregå på et impermeabelt areal. Stk. 3. Udtagning af de i bilag 1 nævnte væsker, materialer og komponenter skal foretages inden for de frister, der er fastsat i virksomhedens miljøgodkendelse, dog senest 4 uger efter modtagelsen af det udtjente køretøj. Stk. 4. Udtagning af de i bilag 1 og 2 nævnte væsker, materialer og komponenter skal ske, inden køretøjet afleveres til en virksomhed med henblik på øget genbrug og genanvendelse, jf. § 16, eller inden restaffaldsfraktionen (karosseri m.v.) afleveres til et shredderanlæg, jf. § 18. Stk. 5. Registrerede affaldsbehandlere skal endvidere udtage og foranledige genbrug eller genanvendelse af tungmetalholdige komponenter og materialer i køretøjer, der er mærket eller på anden måde gjort identificerbare, jf. bekendtgørelse om begrænsning af import, salg samt fremstilling til eksport inden for EU og til EFTA-lande af person- og varebiler m.v., der indeholder visse farlige stoffer. Stk. 6. Hvis der mellem et køretøjs sidst registrerede ejer og en registreret affaldsbehandler er indgået en aftale i henhold til § 6, finder § 14, stk. 1-5, ikke anvendelse i aftaleperioden. Hvis køretøjet ikke sælges inden aftaleperiodens udløb, træder reglerne i § 14, stk. 1-5, i kraft med umiddelbar virkning ved aftaleperiodens udløb. Stk. 7. Hvis et køretøj indgår som bevismateriale i en retssag eller i en forsikringssag, gælder fristerne i stk. 3 først fra det tidspunkt, hvor rådigheden over køretøjet overgår til affaldsbehandlingsvirksomheden. Stk. 8. Opbevaring af udtjente køretøjer skal ske på et impermeabelt areal med afløb til sandfang og olieudskiller, indtil de i bilag 1 nævnte væsker, materialer og komponenter er udtaget. Hvis opbevaringen sker indendørs, kan dette ske på et impermeabelt areal uden afløb til kloak. Stk. 9. Registrerede affaldsbehandlere må, medmindre andet er fastsat i miljøgodkendelsen, højst opbevare 25.000 kg dæk fra udtjente køretøjer. Stk. 10. Registrerede affaldsbehandlere kan overføre udtjente køretøjer til andre afdelinger i virksomheden, eller virksomheder inden for samme koncern, der erhvervsmæssigt foretager særskilt behandling af køretøjer og opfylder kravene i § 8, uden at køretøjerne er miljøbehandlet, hvis transporten foretages miljømæssigt forsvarligt.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:15",
      "chapter": "9",
      "section": "15",
      "content": "§ 15. Registrerede affaldsbehandlere, skal føre et register over følgende oplysninger: 1) Antallet af køretøjer, der er affaldshåndteret, jf. § 14, og om disse er udleveret til et autoværksted eller til en godkendt ophugningsvirksomhed, jf. § 16, afleveret til et shredderanlæg, jf. § 18, eller afleveret til en udenlandsk virksomhed, der opfylder tilsvarende lovgivning. 2) Fraktion, art, mængde og sammensætning af det samlede producerede affald, som affaldsbehandlingen har afstedkommet, jf. affaldsbekendtgørelsen. 3) Navne og CVR-nr. på virksomheder, hvortil de i bilag 1 nævnte væsker, materialer og komponenter er leveret til videre håndtering (genanvendelse, forbrænding med energiudnyttelse eller bortskaffelse), jf. bilag 4. Stk. 2. Registrerede affaldsbehandlere skal en gang årligt, senest den 15. april, indberette oplysninger for det forudgående kalenderår, jf. stk. 1, til Dansk Producentansvar. Indberetningen skal ske elektronisk efter Dansk Producentansvar anvisninger. Stk. 3. Dansk Producentansvar indberetter en gang årligt og senest den 1. juli de oplysninger til Miljøstyrelsen, som er nødvendige for indberetningen til Eurostat. Stk. 4. Den, som overfører køretøjer til andre afdelinger i virksomheden eller virksomheder inden for samme koncern, jf. § 14, stk. 10, skal en gang årligt, senest den 15. april, indberette oplysninger for det forudgående kalenderår, jf. stk. 1, nr. 2, til den kommunale tilsynsmyndighed.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:16",
      "chapter": "10",
      "section": "16",
      "content": "§ 16. Efter særskilt behandling af udtjente køretøjer, jf. § 14, kan andre materialer og komponenter end de i bilag 1 og 2 nævnte udtages til forberedelse med henblik på genbrug og genanvendelse. Stk. 2. Efter særskilt behandling kan udtjente køretøjer, med henblik på udtagning af materialer og komponenter til genbrug, afleveres til: 1) Virksomheder, der er godkendt til autoophugning efter § 33 i miljøbeskyttelsesloven, også selv om virksomheden ikke er registreret efter § 8. 2) Virksomheder, der er anmeldt som autoværksted efter reglerne i bekendtgørelse om miljøkrav i forbindelse med etablering og drift af autoværksteder m.v. 3) Udenlandske virksomheder, der opfylder tilsvarende lovgivning.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:17",
      "chapter": "10",
      "section": "17",
      "content": "§ 17. Enhver virksomhed, der er anmeldepligtig efter reglerne i bekendtgørelse om miljøkrav i forbindelse med etablering og drift af autoværksteder m.v., og som frembringer de i bilag 1 eller 2 nævnte væsker, materialer og komponenter, skal sikre, at disse håndteres efter forskrifterne i bilag 4.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Restaffaldsfraktionen (karosseri m.v.) skal med henblik på neddeling og størst mulig genanvendelse afleveres til et shredderanlæg, der er godkendt i henhold til § 33 i miljøbeskyttelsesloven, eller til udenlandske virksomheder, der opfylder tilsvarende lovgivning. Stk. 2. Miljøstyrelsen kan meddele tilladelse til, at shredderanlæg, uanset § 14, stk. 4, kan modtage restaffaldsfraktioner, uden at glasruder og plastkomponenter er udtaget, hvis virksomheden har fremlagt dokumentation for, at glas og plast udtages på anlægget eller adskilles i fragmenteringsprocessen på en sådan måde, at det kan genanvendes som materiale. Stk. 3. Den, der er ansvarlig for driften af shredderanlæg, der neddeler restfraktionen, jf. stk. 1, skal ved håndteringen af restfraktionen sikre, at kobber, aluminium og magnesium udsorteres til genanvendelse.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:19",
      "chapter": "11",
      "section": "19",
      "content": "§ 19. Registrerede affaldsbehandlere skal sikre, at mængden af materialer og komponenter, der udtages til genbrug og genanvendelse, udgør mindst 10 pct. af de behandlede køretøjers egenvægt. Mængden af de genbrugte og genanvendte materialer og komponenter beregnes pr. kalenderår. Stk. 2. Registrerede affaldsbehandlere skal ud over forpligtelsen i stk. 1, sikre, at mængden af materialer og komponenter, der udtages til genbrug, genanvendelse eller nyttiggørelse, udgør mindst 15 pct. af de behandlede køretøjers egenvægt beregnet pr. kalenderår. Stk. 3. Registrerede affaldsbehandlere og shredderanlæg skal sikre, at mængden af genbrugelige og genanvendelige materialer og komponenter, der udtages ved særskilt behandling, jf. § 14, og udsorteres efter shredning, jf. § 18, samlet set udgør mindst 85 pct. af de behandlede køretøjers egenvægt beregnet pr. kalenderår, og at mindst 95 pct. af de behandlede køretøjers egenvægt beregnet pr. kalenderår anvendes til genbrug, genanvendelse og anden nyttiggørelse.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "12:20",
      "chapter": "12",
      "section": "20",
      "content": "§ 20. Miljøbidrag, jf. § 3 i lov om miljøbidrag og godtgørelse i forbindelse med ophugning og skrotning af biler, opkræves af forsikringsselskaberne for samme periode, som der opkræves præmie for på den lovpligtige ansvarsforsikring. Stk. 2. Ved forsikringsforholdets ophør godtgøres forsikringstageren for allerede indbetalte miljøbidrag.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "12:21",
      "chapter": "12",
      "section": "21",
      "content": "§ 21. Forsikringsselskaberne skal føre regnskab over præmieindbetalinger med angivelse af præmieperioden, der kan danne grundlag for opgørelse af de i hver måned opkrævede miljøbidrag og for kontrollen med bidragets betaling. Stk. 2. Forsikringsselskaberne eller disses repræsentanter skal efter udgangen af hver måned og senest den 15. i den følgende måned angive summen af de pligtige miljøbidrag digitalt på www.skat.dk. Stk. 3. De pligtige miljøbidrag i en måned omfatter de bidrag, der forfalder til betaling i den pågældende måned. Bidrag, der godtgøres forsikringstagerne eller afskrives som uerholdelige, fradrages i summen af bidrag i den måned, hvor tilbagebetalingen eller afskrivningen finder sted.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "12:22",
      "chapter": "12",
      "section": "22",
      "content": "§ 22. Summen af de pligtige miljøbidrag skal indbetales til Told- og Skatteforvaltningen senest samtidig med angivelsesfristens udløb, jf. § 21, stk. 2.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "12:23",
      "chapter": "12",
      "section": "23",
      "content": "§ 23. Opkrævning af de i § 20 omhandlede bidrag foretages af Told- og Skatteforvaltningen i henhold til § 2, stk. 1, 3, 4 og 8, samt §§ 3-8 og §§ 16-16 d i lov om opkrævning af skatter og afgifter mv.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "13:24",
      "chapter": "13",
      "section": "24",
      "content": "§ 24. Hvis et udtjent køretøj er omfattet af § 2 i lov om miljøbidrag og godtgørelse i forbindelse med ophugning og skrotning af biler indleveres til affaldshåndtering, kan der anmodes om godtgørelse via det digitale system til: 1) Den sidst registrerede ejer. 2) Et dødsbo efter den sidst registrerede ejer: a) ved anmodning efter § 24, stk. 1, nr. 2, skal arvingen uploade en skifteretsattest i det digitale system, eller b) ved anmodning efter § 24, stk. 1, nr. 2, skal bobestyreren uploade en skifteretsattest i det digitale system. 3) Politi og kommuner efter retmæssig fjernelse eller konfiskation af et herreløst køretøj. 4) Et forsikringsselskab, der ved konstatering af totalskade af køretøjet har overtaget ejerskabet af køretøjet og er indtrådt i den sidst registrerede ejers krav på godtgørelse efter denne bekendtgørelse. 5) En registreret affaldsbehandler, jf. § 8, der har købt et totalskadet køretøj af et forsikringsselskab, hvis købet er sket inden for de sidste 6 måneder, før der søges om udbetaling af godtgørelse for køretøjet. 6) En registreret affaldsbehandler, jf. § 8, hvis den sidst registrerede ejer har godkendt, at køretøjet må sættes til salg i forbindelse med aflevering af køretøjet, jf. § 6, hvorved den sidst registrerede ejer har overdraget sit krav på skrotningsgodtgørelsen til affaldsbehandleren. 7) En der erhvervsmæssigt forhandler køretøjer, og som har indgået en aftale, jf. § 11, med en affaldsbehandler registreret, jf. § 8, hvis den sidst registrerede ejer har godkendt, at køretøjet må sættes til salg i forbindelse med aflevering af køretøjet, jf. § 6, hvorved den sidst registrerede ejer har overdraget sit krav på skrotningsgodtgørelsen til den, der erhvervsmæssigt forhandler køretøjer. 8) Et autoværksted, der er anmeldt efter § 5 i bekendtgørelse om miljøkrav i forbindelse med etablering og drift af autoværksteder m.v., og som har indgået en aftale, jf. § 11, med en affaldsbehandler registreret, jf. § 8, hvis den sidst registrerede ejer har godkendt, at køretøjet må sættes til salg i forbindelse med aflevering af køretøjet, jf. § 6, hvorved den sidst registrerede ejer har overdraget sit krav på skrotningsgodtgørelsen til autoværkstedet. Stk. 2. Godtgørelse i andre end de i stk. 1 nævnte situationer, ydes alene i helt særlige tilfælde. Stk. 3. Ved udbetaling af totalskadeerstatning skal godtgørelsesbeløbet til et forsikringsselskab, jf. stk.1, nr. 4, oplyses over for den sidst registrerede ejer af køretøjet.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "13:25",
      "chapter": "13",
      "section": "25",
      "content": "§ 25. Dansk Producentansvar træffer afgørelse om udbetaling af godtgørelse via det digitale system, når en registreret affaldsbehandler har registreret modtagelsen af et udtjent køretøj til affaldsbehandling, og der er søgt om godtgørelse, jf. § 24. Stk. 2. Godtgørelsen ydes, hvis det udtjente køretøj er afmeldt Motorregistret efter den 31. marts 2000, og: 1) der i forbindelse med aflevering af det udtjente køretøj til affaldshåndtering i Danmark søges om godtgørelse ved anvendelse af den i § 24, stk.1 og 2, beskrevne persons eller virksomheds offentlige digitale signatur, og modtagelsen af køretøjet til affaldshåndtering bekræftes med offentlig digital signatur af den registrerede affaldsbehandler, eller 2) aflevering af køretøjet til affaldshåndtering i udlandet dokumenteres via det digitale system ved en skrotningsattest, der er udstedt efter nationale regler i den pågældende stat om affaldshåndtering af køretøjer, svarende til reglerne i direktiv 2000/53/EF af 18. september 2000 om udrangerede køretøjer med senere ændringer heraf. Stk. 3. Den person eller virksomhed, der vil anmode om godtgørelse via det digitale system, kan give digital fuldmagt til en repræsentant til at søge om godtgørelse på den i stk. 1 og 2 beskrevne måde ved anvendelse af repræsentantens egen offentlig digital signatur. Godtgørelsen udbetales til den berettigedes NemKonto. Stk. 4. Hvis den, der anmoder om affaldshåndtering og godtgørelse, er fritaget fra at anvende digitale selvbetjeningsløsninger, henvender ansøgeren sig til Dansk Producentansvar, som anviser hvordan anmodningen skal indgives. Stk. 5. Dansk Producentansvar skal fravige kravet om digital ansøgning, hvis det ikke er muligt eller hensigtsmæssigt at indsende ansøgningen via det digitale system. Stk. 6. Hvis der anmodes om godtgørelse i helt særlige tilfælde, jf. § 24, stk. 2, vil anmodningen om godtgørelse overgå til manuel sagsbehandling hos Dansk Producentansvar. Dansk Producentansvar træffer afgørelse i sagen.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "13:26",
      "chapter": "13",
      "section": "26",
      "content": "§ 26. Godtgørelsen, jf. § 24, udgør 2.200 kr. Stk. 2. Godtgørelsen udbetales til den berettigedes NemKonto. Stk. 3. Ved udbetaling af godtgørelse til politi eller kommune kan disse anvise en anden konto end NemKonto.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "13:27",
      "chapter": "13",
      "section": "27",
      "content": "§ 27. Godtgørelse, der er ydet, uden at betingelserne i § 24 og § 25 er opfyldt, skal tilbagebetales. Beløbet skal tilbagebetales senest 14 dage efter, at Miljøstyrelsen skriftligt har fremsat påkrav herom. Beløbet indbetales til Miljøstyrelsen efter dennes anvisning. Stk. 2. Betales et beløb ikke rettidigt, jf. stk. 1, skal der betales 1,3 pct. i månedlig rente for hver påbegyndt måned, fra det tidspunkt beløbet skulle have været betalt til tidspunktet for indbetalingen til Miljøstyrelsen.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "13:28",
      "chapter": "13",
      "section": "28",
      "content": "§ 28. Miljøstyrelsen kan bestemme, at § 27 ikke skal finde anvendelse, hvis der er særlige omstændigheder, der gør sig gældende.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "14:29",
      "chapter": "14",
      "section": "29",
      "content": "§ 29. Enhver producent af motorkøretøjer, der ikke deltager i en kollektiv ordning, og som bringer mere end 20 motorkøretøjer i omsætning på markedet årligt, er forpligtet til at sikre, at ejeren af et udtjent motorkøretøj kan aflevere køretøjet: 1) til enhver virksomhed, der sælger motorkøretøjer fremstillet eller importeret af producenten, eller 2) til en oplagringsplads eller registreret affaldsbehandler højst 50 km fra salgsstedet. Stk. 2. Miljøstyrelsen kan meddele midlertidig dispensation fra stk. 1.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "14:30",
      "chapter": "14",
      "section": "30",
      "content": "§ 30. En producent må kun opkræve et beløb fra ejeren eller indehaveren af et udtjent køretøj, som ejeren eller indehaveren afleverer til producenten i overensstemmelse med § 4, hvis køretøjet mangler motor, gearkasse eller katalysator. Stk. 2. Beløbet, der opkræves hos ejeren eller indehaveren efter stk. 1, må højst fastsættes til et beløb svarende til materialeværdien af de manglende komponenter på afleveringstidspunktet og må højest udgøre: 1) 300 kr. for en manglende motor. 2) 100 kr. for en manglende gearkasse. 3) 100 kr. for en manglende katalysator.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "14:31",
      "chapter": "14",
      "section": "31",
      "content": "§ 31. En kollektiv ordning kan opfylde følgende forpligtelser for producenter: 1) Oplysningsforpligtelser i henhold til § 42 stk. 4 og 5. 2) Tilbagetagning og affaldshåndtering af udtjente køretøjer i henhold til § 29, jf. § 9 q, stk. 1, i miljøbeskyttelsesloven. 3) Sikkerhedsstillelse i henhold til § 37 for samtlige medlemmer i den kollektive ordning eller i form af hæftelse for den samlede forpligtelse efter § 39, stk. 3. 4) Egenkontrol i henhold til § 45. 5) Indberetning i henhold til § 54. 6) Betaling af gebyr, jf. §§ 56 og 57. Stk. 2. Hvis den kollektive ordning ikke opfylder forpligtelsen på vegne af de producenter, der er medlemmer af ordningen, skal de i stk. 1 nævnte forpligtelser opfyldes af den enkelte producent. Stk. 3. Såfremt en kollektiv ordning stiller sikkerhed på producenters vegne i henhold til stk. 1, nr. 3, og en producent forlader den kollektive ordning inden udgangen af en tildelingsperiode, jf. § 38, skal den kollektive ordnings sikkerhedsstillelse dække finansiering af producentens resterende affaldshåndteringsforpligtelse indtil udgangen af den pågældende tildelingsperiode.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "14:32",
      "chapter": "14",
      "section": "32",
      "content": "§ 32. En kollektiv ordning skal sikre følgende: 1) At enhver producent har lige adgang til at deltage i kollektive ordninger og behandles på lige vilkår, idet der skal tages hensyn til producentens markedsandel. 2) At der hos de enkelte producenter opkræves de oplysninger, der skal videregives til Dansk Producentansvar, og ved opkrævning af yderligere oplysninger skal det fremgå, at dette ikke kræves i henhold til denne bekendtgørelse. 3) At der ikke må videregives konkurrencefølsomme oplysninger til andre virksomheder. 4) At medlemmer af ordningen skal oplyses om, at indberetningsforpligtelserne over for Dansk Producentansvar skal ske årligt i henhold til § 54. 5) At den enkelte producent på fakturaen skal oplyses om størrelsen af det årlige gebyr, Dansk Producentansvar opkræver for den pågældende producent, hvis den kollektive ordning står for at betale gebyret til Dansk Producentansvar. Stk. 2. En kollektiv ordning skal desuden sikre, at: 1) der er etableret oplagringspladser eller adgang til en registreret affaldsbehandler højst 25 km fra centrum af byer med mere end 20.000 indbyggere, og 2) alle ejere og indehavere af et udtjent køretøj kan aflevere den til en oplagringsplads eller en registreret affaldsbehandler inden for en afstand af højst 50 km. Stk. 3. Miljøstyrelsen kan i særlige tilfælde meddele dispensation fra stk. 2, nr. 1. Miljøstyrelsen kan endvidere meddele midlertidig dispensation fra stk. 2, nr. 2.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "14:33",
      "chapter": "14",
      "section": "33",
      "content": "§ 33. En kollektiv ordning skal, for at forpligtelserne nævnt i § 31 kan overdrages til den kollektive ordning, registreres hos Dansk Producentansvar med angivelse af navnet på ordningen, CVR-nr., adresse, telefonnummer og e-mailadresse.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "14:34",
      "chapter": "14",
      "section": "34",
      "content": "§ 34. Hvis en kollektiv ordning opkræver finansielle bidrag hos dets producenter til dækning af operationelle omkostninger vedrørende håndtering af udtjente køretøjer i den kollektive ordning, skal den kollektive ordning graduere producenternes finansielle bidrag i overensstemmelse med bilag 6. Stk. 2. Miljøstyrelsen evaluerer bilag 6 inden 1. januar 2026. Herefter evaluerer Miljøstyrelsen bilag 6 hvert 3. år.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "14:35",
      "chapter": "14",
      "section": "35",
      "content": "§ 35. Kollektive ordninger skal på deres hjemmeside offentliggøre oplysninger om: 1) ejerskab, 2) producenter, der er medlem af den kollektive ordning, 3) vejledende økonomiske bidrag til ordningen fra medlemmer per solgt person- eller varebil, og 4) den kollektive ordnings udvælgelsesprocedure for affaldshåndteringsoperatører.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "14:36",
      "chapter": "14",
      "section": "36",
      "content": "§ 36. Producenten skal på Miljøstyrelsens anmodning redegøre for, hvorledes producenten har sikret, at forpligtelsen efter § 29 opfyldes af producenten. Redegørelsen skal indeholde en angivelse af: 1) hvilke affaldsbehandlere, der har særskilt behandlet de udtjente køretøjer og 2) antallet af de udtjente køretøjer, der er sendt til særskilt behandling, fordelt på affaldsbehandlere. Stk. 2. Kollektive ordninger kan redegøre for oplysningerne i stk. 1 på vegne af producenten.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "15:37",
      "chapter": "15",
      "section": "37",
      "content": "§ 37. Producenter skal en gang årligt stille sikkerhed til sikring af finansieringen af håndtering af udtjente køretøjer, jf. dog stk. 2.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "15:38",
      "chapter": "15",
      "section": "38",
      "content": "§ 38. Dansk Producentansvar træffer afgørelse om størrelsen af sikkerheden samt tidspunktet for, hvornår sikkerheden skal stilles. Stk. 2. For producenter, som er registreret i producentregistret, jf. § 48, fastsættes størrelsen af sikkerheden efter stk. 1, på grundlag af: 1) de mængder af køretøjer, der er bragt i omsætning, og som producenten har indberettet til producentregisteret, jf. § 54, stk. 1, og 2) de kendte eller forventede omkostninger ved håndtering af det affald, som producenten er forpligtet til at tilbagetage. Stk. 3. Sikkerheden stilles efter Dansk Producentansvars anvisninger. Stk. 4. Producenterne skal efter Dansk Producentansvars anvisninger fremsende dokumentation til Dansk Producentansvar for, at sikkerheden efter § 37 er stillet. Stk. 5. Perioden for sikkerhedsstillelse, betegnet tildelingsperiode, starter hvert år d. 1. september.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "15:39",
      "chapter": "15",
      "section": "39",
      "content": "§ 39. Kollektive ordninger kan på vegne af de producenter, som er medlem i den kollektive ordning, ansøge Dansk Producentansvar om producenternes fritagelse fra at stille sikkerhed efter § 37. Stk. 2. Dansk Producentansvar træffer afgørelse om producenternes fritagelse efter stk. 1, når følgende betingelser er opfyldt: 1) Den kollektive ordning har samlet set tilslutning fra mindst 10 af de registrerede producenter. 2) Producenternes samlede markedsandel i den kollektive ordning udgør mindst 5 pct. af det samlede antal køretøjer bragt i omsætning, som er indberettet for alle producenter. Stk. 3. Det er et vilkår for afgørelser om fritagelse, jf. stk. 2, at den kollektive ordning hæfter i hele tildelingsperioden, jf. § 38, for den samlede forpligtelse for alle de producenter, som er medlem af den pågældende kollektive ordning.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "15:40",
      "chapter": "15",
      "section": "40",
      "content": "§ 40. Når der i en ny tildelingsperiode, jf. § 38, stilles sikkerhed efter § 37, frigives sikkerhedsstillelsen for den tidligere tildelingsperiode af Dansk Producentansvar til den, der har stillet sikkerheden.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "16:41",
      "chapter": "16",
      "section": "41",
      "content": "§ 41. Enhver producent skal, senest 6 måneder efter at en ny type køretøj er gjort tilgængelig på markedet, stille oplysninger om demontering af køretøjet til rådighed for virksomheder, der erhvervsmæssigt foretager særskilt behandling af køretøjer. Disse oplysninger skal identificere de forskellige komponenter og materialer og placeringen af alle farlige væsker i køretøjet, i det omfang sådanne oplysninger er nødvendige for, at registrerede affaldsbehandlere kan foretage særskilt behandling og opfylde kravene til genanvendelse i § 19. Stk. 2. Enhver producent af komponenter anvendt i køretøjer skal med forbehold for forretnings- og fabrikshemmeligheder stille passende oplysninger om demontering, oplagring og afprøvning af komponenter, der kan genbruges, til rådighed for registrerede affaldsbehandlere, i det omfang disse anmoder herom. Stk. 3. Oplysninger om demontering af køretøjet efter stk. 1 og 2, stilles til rådighed i form af håndbøger eller elektroniske medier.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "16:42",
      "chapter": "16",
      "section": "42",
      "content": "§ 42. Når et nyt køretøj bringes i omsætning, skal producenten stille oplysninger til rådighed for forhandlere og købere om: 1) Designet af køretøjet og dets komponenter med henblik på deres egnethed til nyttiggørelse og genanvendelse. 2) Miljømæssig forsvarlig behandling af de udtjente køretøjer, især bortskaffelse af alle væsker og demontering. 3) Udvikling og optimering af måder, hvorpå udtjente køretøjer og deres komponenter kan genbruges, genanvendes og nyttiggøres. 4) Fremskridt, der er opnået med hensyn til nyttiggørelse og genanvendelse, så mængden af affald, der skal bortskaffes, mindskes, og nyttiggørelses- og genanvendelsesraten øges. Stk. 2. Oplysninger efter stk. 1 skal som minimum ske i salgs- og informationsmaterialet for hver enkel bilmodel. Stk. 3. Forhandlere, der gør et nyt køretøj tilgængeligt på markedet, skal give de i stk. 1 nævnte oplysninger til købere af køretøjerne. Stk. 4. Producenter skal stille oplysninger til rådighed for sidste ejer eller indehaver af et køretøj om de etablerede tilbagetagningsordninger med angivelse af navn og adresse på de virksomheder, hvor udtjente køretøjer modtages uden omkostninger for den sidste ejer eller indehaver. Oplysningerne skal som minimum fremgå af en hjemmeside oprettet ved producentens foranstaltning. Stk. 5. Producenter skal senest 6 måneder efter registrering, jf. § 48, og herefter årligt opdatere hjemmesiden, jf. stk. 4, således at der fremgår oplysninger om tilbagetagningsordninger, jf. stk. 4. Stk. 6. De i stk. 5 anførte oplysninger skal sendes til Dansk Producentansvar efter Dansk Producentansvars anvisninger.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "16:43",
      "chapter": "16",
      "section": "43",
      "content": "§ 43. En producent skal på sin hjemmeside offentliggøre oplysninger om, hvor udtjente køretøjer kan afleveres.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "16:44",
      "chapter": "16",
      "section": "44",
      "content": "§ 44. En producent skal på sin hjemmeside offentliggøre oplysninger om gennemførelsen af kravene i § 19 for de køretøjer de modtager til affaldshåndtering, jf. § 29.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "17:45",
      "chapter": "17",
      "section": "45",
      "content": "§ 45. Producenter skal føre egenkontrol med deres forpligtelser vedrørende: 1) finansiering af tilbagetagning samt håndtering af udtjente køretøjer, jf. § 29, 2) kvaliteten af de indsamlede og rapporterede data om markedsførte køretøjer samt indsamlede og behandlede udtjente køretøjer, og 3) kvaliteten af andre data af relevans for opgørelse af de fastsatte målsætninger og som påkrævet i Europa-Parlamentets og Rådets forordning om overførsel af affald. Stk. 2. Producenter skal gennemføre egenkontrol efter stk. 1, minimum én gang årligt. Stk. 3. Producenter skal udarbejde en skriftlig beskrivelse af procedure og dokumentation for gennemførelse af egenkontrollen. Stk. 4. Beskrivelsen, jf. stk. 3, skal være tilgængelig for tilsynsmyndigheden. Stk. 5. Producenter fritages for forpligtelsen til egenkontrol, i det omfang forpligtelsen overtages af en kollektiv ordning.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "17:46",
      "chapter": "17",
      "section": "46",
      "content": "§ 46. Kollektive ordninger skal føre egenkontrol med: 1) overholdelse af kriterier for graduerede bidrag, jf. § 34, 2) egne økonomiske forvaltninger, 3) kvaliteten af de data, som den kollektive ordning indsamler og rapporterer på vegne af producenter i henhold til § 42, stk. 4 og 5, jf. § 31, stk. 1, nr. 1, og 4) kvaliteten af de data, den kollektive ordning modtager fra producenter og videregiver til Dansk Producentsvar i henhold til § 54, jf. § 31, stk. 1, nr. 6. Stk. 2. Kollektive ordninger skal gennemføre egenkontrol efter stk. 1, minimum én gang årligt. Stk. 3. Kollektive ordninger skal udarbejde en skriftlig beskrivelse af procedure og dokumentation for gennemførelse af egenkontrollen. Stk. 4. Beskrivelsen, jf. stk. 3, skal være tilgængelig for tilsynsmyndigheden.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "18:47",
      "chapter": "18",
      "section": "47",
      "content": "§ 47. Dansk Producentansvar fører som registeransvarlig et digitalt producentregister over: 1) Producenter, der bringer nye og brugte køretøjer i omsætning i Danmark, jf. §§ 48-51. 2) Kollektive ordninger, jf. § 31. Stk. 2. Registret er offentligt og gratis tilgængeligt på Dansk Producentansvars hjemmeside.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "18:48",
      "chapter": "18",
      "section": "48",
      "content": "§ 48. Producenter, der bringer køretøjer i omsætning, skal lade sig eller sin repræsentant, jf. § 9 y, stk. 1, i miljøbeskyttelsesloven, registrere i producentregistret i overensstemmelse med § 47 senest 14 dage før producenten første gang bringer nye eller brugte køretøjer i omsætning.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "18:49",
      "chapter": "18",
      "section": "49",
      "content": "§ 49. Producenters og deres repræsentanters registrering i producentregistret skal indeholde de oplysninger, som er nævnt i bilag 5. Stk. 2. Registreringspligten er først opfyldt, når: 1) samtlige oplysninger, jf. bilag 5, er indberettet fyldestgørende, og 2) når gebyr for registrering er betalt i overensstemmelse med § 56. Stk. 3. Dansk Producentansvar skal bekræfte registreringen i producentregistret over for producenten senest 14 dage efter, at registreringen er sket. Stk. 4. Producenten kan på ethvert tidspunkt registrere en repræsentant i producentregistret, herunder skift af repræsentant eller ophør af repræsentant. Hver producent kan kun registrere én repræsentant. Repræsentanten kan på ethvert tidspunkt registrere ophør af repræsentanten. Dansk Producentansvar bekræfter inden 7 dage efter registreringen af ophør af en repræsentant over for både producenten og den ophørte repræsentant. Stk. 5. Dansk Producentansvar beder den fysiske eller juridiske person, som producenten har registreret som repræsentant, om inden 7 dage digitalt at be- eller afkræfte registreringen som repræsentant, herunder at de registrerede oplysninger om repræsentanten er korrekte, og at repræsentanten har gjort sig bekendt med sine forpligtelser efter miljøbeskyttelsesloven og denne bekendtgørelse. Overskrides fristen eller afkræfter den fysiske eller juridiske person, som producenten har registreret som repræsentant, registreringen som repræsentant, gennemføres registreringen ikke af Dansk Producentansvar, hvilket samtidig meddeles producenten.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "18:50",
      "chapter": "18",
      "section": "50",
      "content": "§ 50. Producenter skal meddele ændringer i de registrerede oplysninger til Dansk Producentansvar senest 4 uger efter, at ændringen har fundet sted. Stk. 2. Dansk Producentansvar skal bekræfte ændringerne, jf. stk. 1, over for producenten senest 14 dage efter, at registreringen er sket.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "18:51",
      "chapter": "18",
      "section": "51",
      "content": "§ 51. Hvis en producent ophører med at bringe køretøjer i omsætning, skal producenten skriftligt senest 4 uger efter underrette Dansk Producentansvar herom.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "18:52",
      "chapter": "18",
      "section": "52",
      "content": "§ 52. Registrering og indberetninger i henhold til §§ 48-51 og § 54 skal ske digitalt og skal ske efter Dansk Producentansvars anvisninger.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "18:53",
      "chapter": "18",
      "section": "53",
      "content": "§ 53. Dansk Producentansvar kan træffe afgørelse om, hvorvidt: 1) Køretøjer er omfattet af reglerne om det udvidede producentansvar efter denne bekendtgørelse. 2) En virksomhed er omfattet af reglerne om det udvidede producentansvar efter denne bekendtgørelse. Stk. 2. Dansk Producentansvar kan træffe afgørelse om, at en registreret producent ikke længere kan være registreret i producentregistret, hvis: 1) en producent ikke har betalt gebyr, jf. §§ 56 eller 57, 2) en producent misligholder sine indberetningsforpligtelser, jf. kapitel 19 eller, 3) en producent ikke har stillet sikkerhed, jf. §§ 37-39.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "19:54",
      "chapter": "19",
      "section": "54",
      "content": "§ 54. Producenter skal hvert år senest den 31. marts indberette oplysninger til Dansk Producentansvar om antallet af nye og brugte køretøjer, som producenten har bragt i omsætning det foregående kalenderår. Stk. 2. Eventuelle ændringer i indberetninger i henhold til stk. 1 skal indberettes samlet for et kalenderår sammen med indberetningerne for det følgende kalenderår. Der kan kun foretages ændringer i det kalenderår, der går forud for indberetningsåret. Stk. 3. Indberetningen af mængder, der er bragt i omsætning efter stk. 1 og 2, skal være angivet i antal personbiler og antal varebiler hver for sig. Stk. 4. Producenter skal hvert år senest den 31. marts indberette oplysninger til Dansk Producentansvar om antallet af de udtjente køretøjer, der er tilbagetaget i den forudgående tildelingsperiode, jf. § 29. Stk. 5. Oplysninger efter stk. 4 skal være angivet i antal personbiler og antal varebiler hver for sig.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "19:55",
      "chapter": "19",
      "section": "55",
      "content": "§ 55. Dansk Producentansvar indberetter en gang årligt senest den 1. juli oplysninger til Miljøstyrelsen om: 1) Det samlede antal producenter registreret i producentregistret. 2) Den samlede mængde af nye eller brugte person- og varebiler, som producenter har bragt i omsætning i det foregående kalenderår og indberettet til Dansk Producentansvar. Stk. 2. Dansk Producentansvar skal på anmodning fra Miljøstyrelsen give supplerende data fra producentregistret. Stk. 3. Miljøstyrelsen kan fastsætte retningslinjer for Dansk Producentansvars indberetning.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "20:56",
      "chapter": "20",
      "section": "56",
      "content": "§ 56. For producenters registrering i producentregistret, jf. § 48, betales et engangsgebyr på 1.000 kr. pr. producent til Dansk Producentansvar, jf. dog stk. 2. Stk. 2. Hvis producenten allerede er registeret i producentregisteret i henhold til bekendtgørelse om batterier og akkumulatorer og udtjente batterier og akkumulatorer eller elektronikaffaldsbekendtgørelsen, skal der kun betales et engangsgebyr på 500 kr. Stk. 3. For behandling af sager om sikkerhedsstillelse, jf. § 39, betales et gebyr pr. anvendt time. Stk. 4. For administration af sikkerhedsstillelse efter §§ 38-40 betaler producenter et årligt gebyr til Dansk Producentansvar. Gebyret beregnes i forhold til det antal køretøjer, der er bragt i omsætning i det foregående kalenderår.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "20:57",
      "chapter": "20",
      "section": "57",
      "content": "§ 57. For administrative opgaver, som Dansk Producentansvar som registeransvarlig udfører i henhold til §§ 47-55, betaler alle producenter et årligt gebyr pr. person- og varebil, der er markedsført det foregående år. Stk. 2. Det samlede gebyr for en producent i stk. 1 udgør mindst 250 kr. årligt. Stk. 3. Hvis en producent eller kollektiv ordning giver anledning til ekstra administration, som Dansk Producentansvar udfører i henhold til §§ 38-40 og 47-55, opkræves et gebyr pr. anvendt time.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "20:58",
      "chapter": "20",
      "section": "58",
      "content": "§ 58. Gebyrerne skal svare til de faktiske omkostninger, som Dansk Producentansvar har i forbindelse med udførelse af opgaver efter §§ 38-40 og 47-55. Stk. 2. Miljøstyrelsen fastsætter årligt gebyrsatserne anført i § 56, stk. 3-4 og § 57, stk. 1 og 3, på baggrund af budget og indstilling om gebyrstørrelse fra Dansk Producentansvar. Dansk Producentansvar offentliggør gebyrsatserne på sin hjemmeside. Stk. 3. Gebyrerne opkræves af Dansk Producentansvar.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "20:59",
      "chapter": "20",
      "section": "59",
      "content": "§ 59. Administration og kontrol i henhold til §§ 20-23, herunder opkrævning af miljøbidrag hos forsikringsselskaberne, udøves af Told- og Skatteforvaltningen.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "20:60",
      "chapter": "20",
      "section": "60",
      "content": "§ 60. Landsskatteretten afgør klager over Told- og Skatteforvaltningens afgørelser i 1. instans af spørgsmål om miljøbidragspligt. Stk. 2. Reglerne i skatteforvaltningslovens kapitel 16 og 19 finder anvendelse ved klage til Landsskatteretten efter stk. 1.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "20:61",
      "chapter": "20",
      "section": "61",
      "content": "§ 61. Dansk Producentansvar skal sikre, at dokumenter, der er modtaget eller afsendt af Dansk Producentansvar som led i administrativ sagsbehandling i forbindelse med Dansk Producentansvars virksomhed, og som har betydning for en sag eller sagsbehandlingen i øvrigt, er opbevaret på en sådan måde, at det bl.a. i forbindelse med tilsyn, anmodning om aktindsigt eller en klagesag er muligt at identificere dem og finde dem frem. Det samme gælder interne dokumenter, der foreligger i endelig form.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "21:62",
      "chapter": "21",
      "section": "62",
      "content": "§ 62. Kommunalbestyrelsen fører tilsyn med overholdelse af reglerne i denne bekendtgørelse, jf. dog stk. 2. Stk. 2. Miljøstyrelsen fører tilsyn med §§ 29-58.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "21:63",
      "chapter": "21",
      "section": "63",
      "content": "§ 63. Afgørelser truffet af Dansk Producentansvar kan af den, afgørelsen retter sig imod, påklages til Miljøstyrelsen. Klagefristen er 4 uger fra den dag, afgørelsen er meddelt. Klagen skal være skriftlig. En klage har ikke opsættende virkning, medmindre Miljøstyrelsen bestemmer andet. Stk. 2. Reglerne i forvaltningsloven gælder for de sager, hvori der træffes afgørelse af Dansk Producentansvar i medfør af denne bekendtgørelse. Stk. 3. Miljøstyrelsens afgørelser efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "22:64",
      "chapter": "22",
      "section": "64",
      "content": "§ 64. Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der: 1) undlader at aflevere udtjente køretøjer eller udtjente motordrevne køretøjer, jf. § 4, 2) afleverer udtjente kørertøjer eller udtjente motordrevne køretøjer i strid med § 4, 3) undlader at opfylde registreringspligten i § 5, 4) undlader at etablere og være certificeret eller registreret i overensstemmelse med § 7 eller undlader at orientere Miljøstyrelsen om, at virksomheden har fået sit certifikat inddraget, jf. § 7, stk. 4, 5) modtager udtjente køretøjer i strid med § 9, 6) undlader udstedelse af en skrotningsattest, jf. § 10, stk. 1, 7) i strid med § 11 ikke overdrager udtjente køretøjer til den registrerede affaldsbehandlingsvirksomhed, som enten forhandleren eller autoværkstedet har indgået aftale med, jf. § 11, stk. 1, 8) opbevarer udtjente køretøjer i strid med § 11, stk. 4, 5 eller 6, § 13 og § 14, stk. 8, 9) undlader at meddele eller fremsende oplysninger som nævnt i § 8, stk. 6, 10) undlader at håndtere og aflevere væsker, materialer, komponenter, dæk, køretøjer og restaffaldsfraktioner som foreskrevet og i henhold til fristerne i § 14 og §§ 16-18, 11) overfører et udtjent køretøj i strid med § 14, stk. 10, 12) undlader at føre register som foreskrevet i § 15, stk. 1, 13) undlader at foretage indberetning som foreskrevet i § 15, stk. 2 og 4, 14) undlader at opfylde genbrugs-, genanvendelses- eller nyttiggørelseskrav, jf. § 19, 15) undlader at opfylde forpligtelserne efter § 29, 16) ved modtagelse af udtjent køretøj til affaldsbehandling opkræver et beløb, der er større end angivet i § 30, 17) som kollektiv ordning undlader at sikre overholdelse af kravene i § 32, 18) som kollektiv ordning undlader at lade sig registrere eller afgiver urigtige eller vildledende oplysninger i henhold til § 31, 19) som kollektiv ordning graduerer producenternes finansielle bidrag i strid med § 34, 20) som kollektiv ordning undlader at opfylde oplysningspligten efter § 35, 21) undlader at redegøre for oplysninger i overensstemmelse med § 38, 22) undlader at stille sikkerhed i overensstemmelse med § 37, stk. 1, 23) undlader at stille de fornødne oplysninger til rådighed for, eller afgiver urigtige eller vildledende oplysninger til virksomheder, der erhvervsmæssigt foretager særskilt behandling, jf. § 41, 24) undlader at oplyse eller afgiver urigtige eller vildledende oplysninger i overensstemmelse med §§ 32, 41 og 42, 25) underlader at opfylde oplysningspligten efter § 43, 26) undlader at offentliggøre oplysninger i overensstemmelse med § 44, 27) undlader at føre egenkontrol i overensstemmelse med §§ 45 og 46, 28) bringer nye eller brugte køretøjer i omsætning uden at have ladet sig registrere i overensstemmelse med §§ 51, 52 og 55, eller afgiver urigtige eller vildledende oplysninger i henhold til § 52, stk. 1 og 2, og § 53, 29) undlader at meddele ændringer i de efter § 49 registrerede oplysninger, jf. § 50, eller undlader at meddele ophør med at være producent, jf. § 51, 30) undlader at indberette oplysninger eller afgiver urigtige eller vildledende oplysninger i henhold til § 54, eller 31) undlader at betale gebyr, jf. §§ 56-57, jf. § 31, stk. 1, nr. 6. Stk. 2. Straffen for overtrædelser efter stk. 1 kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er: 1) voldt skade på miljøet eller fremkaldt fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "22:65",
      "chapter": "22",
      "section": "65",
      "content": "§ 65. Medmindre højere straf er forskyldt efter anden lovgivning, straffes endvidere med bøde den, der forsætligt eller groft uagtsomt: 1) overtræder § 24, stk. 1, eller afgiver urigtige eller vildledende oplysninger, eller undlader at give oplysninger i henhold til § 24, stk. 2, og eller 2) afgiver urigtige eller vildledende oplysninger i henhold til § 25, stk. 2, nr. 1, herunder anvender en anden persons offentlige digitale signatur uretmæssigt.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "22:66",
      "chapter": "22",
      "section": "66",
      "content": "§ 66. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "23:67",
      "chapter": "23",
      "section": "67",
      "content": "§ 67. Bekendtgørelsen træder i kraft den 5. januar 2023. Stk. 2. Bekendtgørelse nr. 1337 af 8. december 2019 om håndtering af affald i form af motordrevne køretøjer, opkrævning af miljøbidrag og udbetaling af skrotningsgodtgørelse (bilskrotbekendtgørelsen) ophæves.",
      "valid_from": "2022-12-29",
      "valid_to": null
    },
    {
      "provision_ref": "23:68",
      "chapter": "23",
      "section": "68",
      "content": "§ 68. Verserende sager færdigbehandles efter bekendtgørelse nr. 1337 af 8. december 2019 om håndtering af affald i form af motordrevne køretøjer, opkrævning af miljøbidrag og udbetaling af skrotningsgodtgørelse.",
      "valid_from": "2022-12-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
