{
  "id": "2022:236",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til vådområdeprojekter og lavbundsprojekter 2022",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2022-02-15",
  "url": "https://www.retsinformation.dk/eli/lta/2022/236/xml",
  "description": "Retsinformation source. DocumentId=DC000517; AccessionNumber=B20220023605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for tilskud til Naturstyrelsens og kommuners projekter om forundersøgelser og etablering af vådområdeprojekter til fjernelse af kvælstof og lavbundsprojekter til reduktion af drivhusgasudledning, fjernelse af kvælstof og forbedring af natur. Stk. 2. Bekendtgørelsen finder endvidere anvendelse for tilskud til kommuners projekter om forundersøgelser og etablering af vådområdeprojekter til fjernelse af fosfor."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) IMK: Internet Markkort, der tilgås via Landbrugsstyrelsens hjemmeside. 2) Projektareal: Område indtegnet i IMK i forbindelse med ansøgning om tilsagn om tilskud. 3) Slutredegørelse: Redegørelse for etableringsprojektets gennemførte aktiviteter og projektets beregnede effekt. 4) Tast Selv: Tast Selv som tilgås via Landbrugsstyrelsens hjemmeside. 5) Slutrapport: En del af udbetalingsanmodningen, hvori der oplyses om etableringsprojektets faktiske resultater. 6) Kvælstofindsatsbehov: Det kvælstofindsatsbehov, der er opgjort som summen af den forventede effekt af vådområdeprojekter og lavbundsprojekter samt den udskudte indsats i bilag 1 til vandområdeplaner 2015-2021, som er afsat til vådområdeprojekter og lavbundsprojekter, jf. bilag 1 og 2 til denne bekendtgørelse. 7) Fosforindsatsbehov: Det fosforreduktionsbehov, der fremgår af bilag 2 til vandområdeplaner 2015-2021, jf. bilag 3 til denne bekendtgørelse. 8) Hovedvandopland: Geografisk vandopland, som fremgår af vandområdeplanerne 2015-2021 og det tilhørende kortgrundlag, og som er inddelt i en række delvandoplande, jf. bilag 7 til denne bekendtgørelse. 9) Delvandopland: Geografisk vandopland, som fremgår af vandområdeplanerne 2015-2021 og det tilhørende kortgrundlag, jf. bilag 7 til denne bekendtgørelse."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Landbrugsstyrelsen kan give tilsagn om tilskud til følgende projekttyper: 1) Forundersøgelse af vådområdeprojekter til fjernelse af kvælstof eller fosfor. 2) Etablering af vådområdeprojekter til fjernelse af kvælstof eller fosfor. 3) Forundersøgelse af lavbundsprojekter. 4) Etablering af lavbundsprojekter."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ansøger skal samtidig med ansøgning om etablering af et projekt, jf. § 3, nr. 2 og 4, oplyse om reservation af en økonomisk ramme til lodsejerkompensation i form af: 1) Køb af projektjord i henhold til lov om jordfordeling og offentligt køb og salg af fast ejendom til jordbrugsmæssige formål m.m. (jordfordelingsloven). 2) Jordfordeling i henhold til lov om jordfordeling og offentligt køb og salg af fast ejendom til jordbrugsmæssige formål m.m. (jordfordelingsloven). 3) Kompensation som følge af tilsagn om tilskud til en arealbaseret tilskudsordning for vådområde- eller lavbundsprojekter, der finansieres gennem Den Europæiske Landbrugsfond For Udvikling af Landdistrikterne. Stk. 2. Landbrugsstyrelsen berigtiger ansøgers oplysninger om den økonomiske ramme til lodsejerkompensation, såfremt det vurderes, at den angivne økonomiske ramme ikke er tilstrækkelig til at gennemføre projektet."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ansøgning om tilsagn om tilskud til forundersøgelse eller etablering af et vådområdeprojekt, jf. § 3, nr. 1 og 2, kan indgives i perioden: 1) 18. februar til den 12. april 2022, eller 2) 10. juni til den 30. august 2022. Stk. 2. Ansøgning om tilsagn til forundersøgelse eller etablering af et lavbundsprojekt, jf. § 3, nr. 3 og 4, kan indgives i perioden: 1) 4. marts til den 10. maj 2022, eller 2) 10. juni til den 30. august 2022. Stk. 3. Der kan dispenseres fra ansøgningsfristerne, jf. stk. 1 og 2, såfremt fristoverskridelsen skyldes ganske særlige forhold."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud til forundersøgelse af et vådområdeprojekt eller et lavbundsprojekt, jf. § 3, nr. 1 og 3, skal indeholde følgende: 1) De påkrævede oplysninger i ansøgningsskemaet om ansøger, projektdata, berørte lodsejere, udgiftsposter og samlet budget. 2) Indtegning af projektområdet i IMK. 3) To direkte sammenlignelige tilbud for udgifter over 50.000 kr., jf. dog stk. 2. Tilbud er direkte sammenlignelige, når de enkelte poster fremgår af tilbuddene, og disse er afgivet af uafhængige leverandører med forskellige CVR-numre. Tilbuddene skal omfatte den samme vare eller tjenesteydelse. Stk. 2. Der kan dispenseres fra kravet om direkte sammenlignelige tilbud i stk. 1, nr. 3, hvis der alene findes én leverandør af den konkrete vare eller tjenesteydelse. Ansøgers begrundelse for kun at vedlægge et tilbud skal fremgå af ansøgningen."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ansøgning om tilsagn om etablering af et vådområdeprojekt eller et lavbundsprojekt, jf. § 3, nr. 2 og 4, skal vedlægges: 1) Ansøgningsskemaet, hvori de påkrævede oplysninger om ansøger, projektdata, information vedr. berørte lodsejere, anlægsopgaver, udgifts- og budgetposter inkl. lodsejerkompensation og samlet budget er afgivet. 2) Indtegning af projektarealet i IMK. 3) En teknisk forundersøgelse indeholdende: a) Projektbeskrivelse. b) Oplysninger om projektets beliggenhed og afgrænsning. c) Kort over eksisterende og fremtidige afvandingsforhold, oplande, og det samlede projektareal. d) Oplysninger om projektarealets tilstand på ansøgningstidspunktet, herunder om jordbundsforhold, hydrologi, afvandingsforhold og arealanvendelse. e) En vurdering af projektets effekt i forhold til kvælstof, fosfor eller CO2-ækvivalenter, jf. §§ 13-15. Vurderingen skal være ud fra de nyeste beregningsmetoder, som er godkendt af Miljøstyrelsen. f) En beskrivelse af nødvendige anlægsarbejder og afværgeforanstaltninger i forbindelse med projektets etablering, samt et forventet budget for disse. g) En beskrivelse af projektets konsekvenser, herunder for vandstands- og afvandingsforhold samt arealanvendelse. h) Oversigt over, hvilke tilladelser og dispensationer etableringen af projektet er omfattet af, og en vurdering af muligheden for at opnå de myndighedstilladelser, der er nødvendige for etablering af projektet. 4) En ejendomsmæssig forundersøgelse indeholdende: a) Et kort, der angiver projektområdets ejerforhold og ejendommenes beliggenhed. b) Ejendommenes driftsform. c) En liste, der viser projektområdets arealanvendelse på markniveau med hektarangivelse i forhold til det relevante referenceår. d) Projektets lodsejertilslutning. e) Lodsejernes ønsker om enten at sælge projektjorden eller om tilskud til fastholdelse af våd- eller lavbundsområdet. f) Lodsejernes ønsker om erstatningsjord. g) Projektets samlede økonomi mht. lodsejernes ønsker for salg af projektjord. h) Projektets samlede økonomi mht. lodsejernes ønsker om tilskud til fastholdelse af våd- eller lavbundsområdet. i) Afklaring af behovet for jordfordeling i projektet begrundet i lodsejernes ønsker om kompensation. j) Budget for jordfordelingen. k) Afklaring af projektgrænserne, hvor projektgrænsen skal afspejle lodsejernes fremtidige udnyttelse af områderne, herunder lodsejernes fremtidige arrondering af arealet. 5) To direkte sammenlignelige tilbud for udgifter over 50.000 kr., såfremt disse foreligger på ansøgningstidspunktet, jf. dog stk. 2. Tilbud er direkte sammenlignelige, når de enkelte poster fremgår af tilbuddene, og disse er afgivet af uafhængige leverandører med forskellige CVR-numre. Tilbuddene skal omfatte den samme vare eller tjenesteydelse. Stk. 2. Der kan dispenseres fra kravet om direkte sammenlignelige tilbud i stk. 1, nr. 5, hvis der alene findes én leverandør af den konkrete vare eller tjenesteydelse. Ansøgers begrundelse for kun at vedlægge et tilbud skal fremgå af ansøgningen. Stk. 3. Der kan dispenseres fra kravet om at indsende en ejendomsmæssig forundersøgelse, jf. stk. 1, nr. 4, såfremt det ikke findes nødvendigt til etableringen af projektet."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Miljøstyrelsen vurderer det natur- og miljøfaglige indhold af ansøgninger om tilskud til etablering af vådområdeprojekter og lavbundsprojekter på baggrund af kriterierne, jf. §§ 13-15."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Ansøgninger om tilskud til forundersøgelse af vådområdeprojekter til fjernelse af kvælstof, jf. § 3, nr. 1, prioriteres indenfor puljen afsat til sådanne efter bedste estimeret omkostningseffektivitet ved etablering af projektet i form af kr. pr. kg N pr. år. Stk. 2. Ansøgninger om tilskud til etablering af vådområdeprojekter til fjernelse af kvælstof, jf. § 3, nr. 2, prioriteres indenfor puljen afsat til sådanne efter bedste omkostningseffektivitet i form af kr. pr. kg N pr. år. Stk. 3. Såfremt flere projekter angående forundersøgelse eller etablering af kvælstofvådområder har samme omkostningseffektivitet, prioriteres disse indenfor de enkelte puljer efter størrelsen af kvælstofreduktionen, således at projektet med størst reduktionspotentiale prioriteres højest. Stk. 4. Et eller flere projekter om etablering af kvælstofvådområder må ikke overstige rammerne for kvælstofindsatsbehovet i et delvandopland, jf. bilag 1. Såfremt der i samme ansøgningsrunde indkommer ansøgninger om etablering af kvælstofvådområder til samme delvandopland, der tilsammen reducerer med mere end kvælstofindsatsbehovet, gives der afslag til det projekt, der opnår den laveste prioritering. Reducerer et eller flere projekter med en højere prioritering med mere end kvælstofindsatsbehovet, gives der afslag til de projekter, og projekter med lavere prioritering kan derefter opnå tilsagn, indtil reduktionsbehovet er opfyldt, jf. dog stk. 5 og 6. Stk. 5. Den i bilag 1 angivne samlede udskudte indsats for kvælstofreduktion fra delvandoplandet medregnes i begrænsningen i stk. 4, hvis der fortsat vurderes, at være et uudnyttet reduktionsbehov, og overstigningen ikke bidrager til at den samlede reduktion af kvælstofbelastning ved gennemførelse af vådområder overstiger den samlede sum af kvælstofindsatsbehovet i bilag 1. Stk. 6. Begrænsningen i stk. 4 og 5, kan fraviges i ganske særlige tilfælde, såfremt det vurderes, at der fortsat er et behov for kvælstofreduktion i delvandoplandet og overstigningen ikke bidrager til at den samlede reduktion af kvælstofbelastning ved gennemførelse af vådområder overstiger den samlede sum af den kvælstofindsatsbehovet i bilag 1. Såfremt der sker en fravigelse, prioriteres projektet med den højeste pointscore, som ikke blev prioriteret efter stk. 4 og 5. Stk. 7. Der tildeles tilsagn til ansøgninger om forundersøgelser efter prioriteringen i stk. 1, og ansøgninger om etableringer efter prioriteringen i stk. 2-6, indtil bevillingsrammen er nået."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Ansøgninger om tilskud til forundersøgelse af vådområdeprojekter til fjernelse af fosfor, jf. § 3, nr. 1, prioriteres indenfor puljen afsat til sådanne efter bedste arealeffektivitet i form af kr. pr. ha. Stk. 2. Ansøgninger om tilskud til etablering af vådområdeprojekter til fjernelse af fosfor, jf. § 3, nr. 2, prioriteres indenfor puljen afsat til sådanne efter bedste omkostningseffektivitet i form af kr. pr. kg P pr. år. Stk. 3. Såfremt flere projekter angående forundersøgelse eller etablering af fosforvådområder har samme arealeffektivitet eller omkostningseffektivitet, prioriteres disse indenfor de enkelte puljer efter størrelsen af fosforreduktionen, således at projektet med størst reduktionspotentiale prioriteres højest. Stk. 4. Et eller flere projekter om etablering af fosforvådområder må ikke overstige rammerne for fosforindsatsbehovet i et søopland, jf. bilag 3. Såfremt der i samme ansøgningsrunde indkommer ansøgninger om etablering af fosforvådområder til samme søopland, der tilsammen reducerer med mere end fosforindsatsbehovet, gives der afslag til det projekt, der opnår den laveste prioritering. Reducerer et eller flere projekter med en højere prioritering med mere end fosforindsatsbehovet, gives der afslag til de projekter, og projekter med lavere prioritering kan derefter opnå tilsagn, indtil reduktionsbehovet er opfyldt. Stk. 5. Begrænsningen i stk. 4, kan fraviges i ganske særlige tilfælde, såfremt det vurderes, at der fortsat er et behov for fosforreduktion. Såfremt der sker en fravigelse, prioriteres projektet med den højeste pointscore, som ikke blev prioriteret efter stk. 4. Stk. 6. Der tildeles tilsagn til ansøgninger om forundersøgelser efter prioriteringen i stk. 1, og ansøgninger om etableringer efter prioriteringen i stk. 2-5, indtil bevillingsrammen er nået."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ansøgninger om tilskud til forundersøgelser af lavbundsprojekter, jf. § 3, nr. 3, prioriteres indenfor puljen afsat til sådanne efter bedste estimeret omkostningseffektivitet ved etablering af projektet i form af kr. pr. ton CO2-ækvivalenter pr. år. Stk. 2. Ansøgninger om tilskud til etablering af lavbundsprojekter, jf. § 3, nr. 4, prioriteres efter prioriteringskriterier i bilag 5. Stk. 3. Såfremt flere ansøgninger opnår samme antal point, jf. stk. 2, prioriteres ansøgningerne efter bedste omkostningseffektivitet. Stk. 4. Et eller flere projekter om etablering af lavbundsprojekter må ikke overstige rammerne for kvælstofindsatsbehovet i et delvandopland, jf. bilag 2. Såfremt der i samme ansøgningsrunde indkommer ansøgninger om etablering af lavbundsprojekter til samme delvandopland, der tilsammen reducerer med mere end kvælstofindsatsbehovet, gives der afslag til det projekt, der opnår den laveste pointscore. Reducerer et eller flere projekter med en højere pointscore med mere end kvælstofindsatsbehovet, gives der afslag til de projekter, og projekter med lavere pointscore kan derefter opnå tilsagn, indtil reduktionsbehovet er opfyldt, jf. dog stk. 5 og 6 og § 15, stk. 3 og 4. Stk. 5. Den i bilag 2 angivne samlede udskudte indsats for kvælstofreduktion fra delvandoplandet medregnes i begrænsningen i stk. 4, hvis der fortsat vurderes, at være et uudnyttet reduktionsbehov, og overstigningen ikke bidrager til at den samlede reduktion af kvælstofbelastning ved gennemførelse af lavbundsprojekter overstiger den samlede sum af kvælstofindsatsbehovet i bilag 2. Stk. 6. Begrænsningen i stk. 4 og 5, kan fraviges i ganske særlige tilfælde, såfremt det vurderes, at der fortsat er et behov for kvælstofreduktion i delvandoplandet og overstigningen ikke bidrager til at den samlede reduktion af kvælstofbelastning ved gennemførelse af lavbundsprojekter overstiger den samlede sum af den kvælstofindsatsbehovet i bilag 1. Såfremt der sker en fravigelse, prioriteres projektet med den højeste pointscore, som ikke blev prioriteret efter stk. 4 og 5. Stk. 7. Der tildeles tilsagn til ansøgninger om forundersøgelser efter prioriteringen i stk. 1, og ansøgninger om etableringer efter prioriteringen i stk. 2-6, indtil bevillingsrammen er nået."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Tilsagn om tilskud til projekter om forundersøgelse er betinget af følgende: 1) Projektet om forundersøgelse af vådområder til fjernelse af kvælstof, jf. § 3, nr. 1, er beliggende i et delvandopland med et kvælstofindsatsbehov, jf. bilag 1. 2) Projekt om forundersøgelse af vådområder til fjernelse af fosfor, jf. § 3, nr. 1, er beliggende umiddelbart opstrøms en sø med et fosforindsatsbehov, jf. bilag 3. 3) Projekt om forundersøgelse af lavbundsprojekter, jf. § 3, nr. 3, er beliggende i et delvandopland med et kvælstofindsatsbehov, jf. bilag 2, jf. dog stk. 2 og 3. 4) Projektet er ikke påbegyndt, før ansøger har indsendt ansøgning om tilsagn om tilskud. Stk. 2. Kriteriet i stk. 1, nr. 3 kan fraviges, såfremt forundersøgelsesprojektet om et lavbundsprojekt er beliggende i tilknytning til et Natura 2000-område opført på bilag 6 og et eventuelt efterfølgende etableringsprojekt bidrager til at udvide eller understøtte naturtyper eller artslevesteder. Stk. 3. Kriteriet i stk. 1, nr. 3 kan desuden fraviges, såfremt det eventuelle efterfølgende etableringsprojekt forventes at bidrage med en reduktion af mængden af CO2-ækvivalenter med mindst 10 ton pr. ha pr. år."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Tilsagn om tilskud til projekter om etablering af et vådområdeprojekt til fjernelse af kvælstof, jf. § 3, nr. 2, er betinget af følgende: 1) Projektarealet er beliggende i et delvandopland med forventet kvælstofreduktionseffekt af vådområder, jf. bilag 1. 2) Projektet bidrager til, at reduktionen af kvælstofbelastningen fra hovedvandoplandet samlet udgør mindst 90 kg kvælstof pr. ha pr. år. Kriteriet kan dog fraviges i særlige tilfælde. 3) Projektet vurderes at fremme en naturlig hydrologisk tilstand. 4) Projektet vurderes ikke at føre til en forøget fosforudledning, der har en væsentlig negativ effekt på omgivelserne. 5) Projektet er omkostningseffektivt, jf. bilag 4, jf. dog stk. 2. 6) Projektet er ikke påbegyndt, før ansøger har indsendt ansøgning om tilsagn om tilskud. Stk. 2. En samlet pris, der overstiger maksimum omkostningerne for vurdering af projektets omkostningseffektivitet, jf. bilag 4, kan efter en konkret vurdering anses som omkostningseffektiv, hvis projektet vil have en betydelig effekt i forhold til formålet med vådområdeindsatsen."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Tilsagn om tilskud til projekter om etablering af et vådområdeprojekt til fjernelse af fosfor, jf. § 3, nr. 2, er betinget af følgende: 1) Projektet er beliggende umiddelbart opstrøms søer med et fosforindsatsbehov for reduktion af fosfortilførslen til de søer, der fremgår af bilag 3. 2) Arealet af vandløbsoplandet opstrøms projektområdet er mindst 2 km 2 . 3) Projektet bidrager til at reducere fosforbelastningen til en sø med mindst 5 kg fosfor pr. ha pr. år. Kriteriet kan dog fraviges i særlige tilfælde. 4) Projektet er omkostningseffektivt, jf. bilag 4, jf. dog stk. 2. 5) Projektet er ikke påbegyndt, før ansøger har indsendt ansøgning om tilsagn om tilskud. Stk. 2. En samlet pris, der overstiger maksimum omkostningerne for vurdering af projektets omkostningseffektivitet, jf. bilag 4, kan efter en konkret vurdering anses som omkostningseffektiv, hvis projektet vil have en betydelig effekt i forhold til formålet med vådområdeindsatsen."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Tilsagn om tilskud til projekter om etablering af et lavbundsprojekt, jf. § 3, nr. 4, er betinget af følgende: 1) Projektet er beliggende i et delvandopland med forventet kvælstofreduktionseffekt af lavbundprojekter, jf. bilag 2, jf. dog stk. 3. 2) Projektet bidrager med mindst 30 kg kvælstof pr. ha pr. år til at reducere kvælstofbelastningen fra et delvandopland, hvor der vurderes at være et kvælstofindsatsbehov for reduktion af kvælstofudledning, jf. dog stk. 3. 3) Projektet indebærer, at der sker en ekstensivering af landbrugsdriften med henblik på at reducere mængden af CO2-ækvivalenter med mindst 10 ton pr. ha pr. år, jf. dog stk. 4. 4) Projektet vurderes at fremme naturlig hydrologisk tilstand i projektområdet. 5) Projektet vurderes ikke at føre til en forøget fosforudledning, der har en væsentlig negativ effekt på omgivelserne. 6) Projektet bidrager til at fremme naturens kvalitet og til at skabe sammenhængende og robuste naturområder. 7) Projektet skal være omkostningseffektivt, jf. bilag 4, jf. dog stk. 2. 8) Projektet er ikke påbegyndt, før ansøger har indsendt ansøgning om tilsagn om tilskud. Stk. 2. En samlet pris, der overstiger maksimum omkostningerne for vurdering af projektets omkostningseffektivitet, jf. bilag 4, kan efter en konkret vurdering anses som omkostningseffektiv, hvis projektet vil have en betydelig effekt i forhold til formålet med lavbundsprojekter. Stk. 3. Kriterierne i stk. 1, nr. 1 og 2, kan fraviges, såfremt projektet kan bidrage med en reduktion af mængden af CO2-ækvivalenter med mindst 10 ton pr. ha pr. år eller projektet er beliggende i tilknytning til et Natura 2000-område, hvor projektet bidrager til at udvide eller understøtte naturtyper eller artslevesteder, jf. bilag 6. Stk. 4. Kriteriet i stk. 1, nr. 3, kan fraviges i særlige tilfælde."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Tilsagnshaver er forpligtet til følgende, når tilsagn om tilskud er opnået: 1) Gennemføre projektet i overensstemmelse med tilsagnet. 2) Informere om den offentlige medfinansiering af projektet, herunder ved skiltning, jf. bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. 3) Afslutte projektet senest den dato, der er anført i tilsagnet, dog senest 2 år fra datoen for tilsagn for projekter om forundersøgelser, henholdsvis 4 år fra datoen for tilsagn for projekter om etablering, jf. dog § 24. 4) Sikre opnåelse af de nødvendige tilladelser og dispensationer fra offentlige myndigheder, jf. § 27, stk. 3, nr. 5. 5) Sende udbetalingsanmodning rettidigt, jf. § 27, stk. 4. 6) Have et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet. 7) Sikre, at der ved etablering af et vådområdeprojekt eller lavbundsprojekt tinglyses en servitut, jf. § 18, på samtlige arealer inden for det endelige projektareal inden datoen for slutudbetaling. Stk. 2. Der kan fastsættes yderligere forpligtelser i tilsagnet, herunder at forundersøgelser skal belyse forholdet til tidligere gennemførte projekter i tilknytning til projektarealet, at data fra tidligere undersøgelser i tilknytning til projektarealet skal genbruges så vidt muligt, og at servitutter for projektarealet skal indeholde nærmere anførte bestemmelser, herunder om afvandingsforholdene og vedligeholdelse af anlæg. Stk. 3. Tilsagnshaver skal inden påbegyndelse af etableringen af et vådområdeprojekt eller etableringen af et lavbundsprojekt indsende 2 direkte sammenlignelige tilbud for udgifter over 50.000 kr., hvis tilbuddene ikke er indsendt sammen med ansøgning om tilsagn om tilskud, jf. § 7, stk. 1, nr. 5. Stk. 4. For projekter om forundersøgelser er tilsagnshaver endvidere forpligtet til at udarbejde en teknisk forundersøgelse og en ejendomsmæssig forundersøgelse, der skal indeholde de oplysninger, der fremgår af § 7, stk. 1, nr. 3 og 4. Stk. 5. For projekter om etableringer er tilsagnshaver endvidere forpligtet til at gennemføre projektet i overensstemmelse med den på ansøgningstidspunktet anførte projektbeskrivelse, jf. 7, stk. 1, nr. 3, litra a, jf. dog § 21. Stk. 6. Der kan dispenseres fra forpligtelsen til at udarbejde en ejendomsmæssig forundersøgelse, jf. stk. 4, såfremt det ikke findes nødvendigt til etableringen af projektet."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Tilsagnshaver er endvidere forpligtet til følgende, når projektet er afsluttet: 1) Holde udbetalingsanmodningen med tilhørende regnskabsbilag tilgængelig i mindst 5 år og 6 måneder, regnet fra datoen for slutudbetaling af tilskud. 2) Holde dokumentation for, at lov om indhentning af tilbud i bygge- og anlægssektoren og udbudsloven er overholdt, tilgængelig i mindst 5 år og 6 måneder fra datoen for udbetaling af tilskud, hvis projektet eller dele heraf er omfattet af disse regler. 3) Sikre, at kontrolmyndigheden har adgang til projektarealet og det fysiske og digitale projektmateriale i forbindelse med kontrol."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Der skal tinglyses en servitut om vådområdeprojekter og om lavbundsprojekter på samtlige ejendomme med arealer inden for projektarealet. I servitutterne skal Landbrugsstyrelsen være anført som påtaleberettiget. Stk. 2. Servitutten skal indeholde bestemmelser om følgende: 1) For vådområdeprojekter gælder, at arealerne permanent skal henligge som vådområde og fastholdes som græs- eller naturarealer med naturlig vandstand i overensstemmelse med tilsagnet. 2) For lavbundsprojekter gælder, at arealerne permanent skal henligge som lavbundsområde og fastholdes som græs- eller naturarealer med naturlig vandstand i overensstemmelse med tilsagnet. 3) Arealerne må ikke omlægges. 4) Arealerne må ikke tilføres gødning, bortset fra den gødning, der efterlades af græssende husdyr. 5) Arealerne må ikke tilføres jordforbedringsmidler. 6) Arealerne må ikke tilføres plantebeskyttelsesmidler. 7) Arealerne må ikke anvendes til etablering af skov eller energi-, lav- eller stævningsskov. 8) Arealerne må ikke anvendes til dyrkning af afgrøder, herunder ikke anvendes til frøproduktion og til dyrkning af energiafgrøder, prydvækster, pyntegrønt og juletræer, hvilket dog ikke er til hinder for, at græs og anden plantevækst på arealerne kan anvendes til græsning, slæt, rørskær, høst af biomasse eller lignende. 9) Der må ikke tilskudsfodres på arealerne. Tilskudsfodring af kalve under 6 måneder i kalveskjul og halm til strøelse er dog tilladt. Mineraler betragtes ikke som tilskudsfoder. 10) Aktiviteter, bortset fra afgræsning, som ejere og forpagtere iværksætter eller tillader på den del af arealerne, der ligger nærmere end 5 meter fra åbne vandløb, søer over 100 m² og kystlinjer, skal udføres på en måde, der ikke medfører erosion af nævnte del af arealerne. Afstanden regnes fra vandløbets eller søens øverste kant eller for så vidt angår kystlinjer fra årets normale højeste vandstandslinje. 11) Kontrolmyndigheden skal have adgang til projektarealet i forbindelse med kontrol. 12) Der skal være den adgang til projektarealet, der er nødvendig for at kunne opfylde bestemmelser vedrørende vedligeholdelse af anlæg, jf. § 16, stk. 2. 13) Den naturtype og tilstand, der dannes som følge af de bestemmelser, der tinglyses i medfør af nærværende bekendtgørelse, er ikke omfattet af undtagelsesreglen (1-årsreglen) i § 2, stk. 1 og 3, i bekendtgørelse nr. 1067 af 21. august 2018 om beskyttede naturtyper eller senere bestemmelser, der måtte afløse de nævnte bestemmelser. 14) Den, Landbrugsstyrelsen bemyndiger dertil, skal have adgang til arealer i projektarealet i forbindelse med målinger af effekten af projektet på vandmiljøet, naturen og klimaet, herunder til at tage jord- og vandprøver. Stk. 3. Der kan i særlige tilfælde dispenseres fra forpligtigelserne i stk. 2, nr. 5, 6, 9 og 10, 1. pkt."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Der kan opnås tilskud til projektudgifter til projekter, som er nødvendige for og direkte relaterede til projektet. Det kan være udgifter til følgende: 1) Den direkte lønudgift til tilsagnshavers personale, der er beskæftiget med projektet, tillagt 15 pct. overhead, jf. dog stk. 3-5. 2) Undersøgelser. 3) Information og møder. 4) Konsulenter, dog højest á en timepris på 1.200 kr. Konsulentens udgifter til rejser, kørsel, fortæring og repræsentation skal være indeholdt i timeprisen. Stk. 2. Ved etablering af vådområdeprojekter eller lavbundsprojekter kan der endvidere opnås tilskud til følgende udgifter: 1) Køb af varer og tjenesteydelser, herunder entreprenørydelser. 2) Anlægsarbejde. 3) Tinglysning af servitut om et vådområdeprojekt eller et lavbundsprojekt, jf. § 18. Stk. 3. Udgifter til løn til tilsagnshavers personale, der er beskæftiget med projektet, er tilskudsberettigede, hvis opgaverne ikke normalt finansieres af offentlige institutioner, offentlige virksomheder eller kommunale fællesskaber, og udgifterne kan dokumenteres. Stk. 4. Der ydes tilskud til lønudgifter, jf. stk. 1, nr. 1, efter følgende maksimale timepriser: 1) Til almindeligt ledelsesarbejde inden for administration, erhvervsorienterende funktioner og produktions- og servicevirksomhed: 560 kr. 2) Til arbejde, der forudsætter viden på højt niveau inden for inden for naturvidenskab, ingeniør, økonomi, administration, jura, samfundsvidenskab: 386 kr. 3) Til arbejde, der forudsætter viden på mellemniveau for teknisk arbejde inden for videnskab i ingeniørvirksomhed, skibs- og luftfart, forretningsservice, økonomi, administration og salg, jura, samfundsvidenskab, kultur, information og kommunikationsteknikerarbejde: 351 kr. 4) Til almindeligt kontor- og servicearbejde: 292 kr. 5) Til arbejde inden for landbrug, skovbrug og fiskeri, ekskl. medhjælp: 267 kr. Stk. 5. I særlige tilfælde kan lønudgifter, jf. stk. 4, nr. 1, omfatte arbejde, der forudsætter særlig erfaring og relevant specialviden på højeste niveau inden for et fagområde, som skal tilgodeses i projektet og som ikke er almindeligt ledelsesarbejde. Stk. 6. Der kan godkendes andre projektudgifter end de i stk. 1 og 2 anførte som tilskudsberettigede, såfremt disse er af væsentlig betydning for at gennemføre projektet. Stk. 7. For udgifter over 50.000 kr. ydes tilskuddet alene til det billigste tilbud på baggrund af to direkte sammenlignelige tilbud, jf. § 6, stk. 1, nr. 3 og § 7, stk. 1, nr. 5. Stk. 8. Der ydes tilskud på 100 pct. af de tilskudsberettigede projektudgifter."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Der kan ikke opnås tilskud til følgende projektudgifter: 1) Udgifter, hvortil der gives andre EU-tilskud. 2) Udgifter, hvortil der er modtaget tilskud fra anden offentlig myndighed. 3) Udgifter til køb af brugt udstyr og materiel. 4) Udgifter til leje og leasing af udstyr og materiel. 5) Udgifter til reparation af udstyr. 6) Udgifter til moms, medmindre denne endeligt bæres af tilsagnshaver, jf. artikel 69, stk. 3, litra c, i forordning nr. 1303/2013. 7) Finansierings- og pengeinstitutomkostninger, jf. artikel 69, stk. 3, litra a, i forordning nr. 1303/2013. 8) Advokat- og revisionsomkostninger. 9) Udgifter i form af naturalydelser, som omhandlet i artikel 69, i forordning nr. 1303/2013. 10) Udgifter vedrørende aktiviteter, som tilsagnshaver eller en ejer eller forpagter af arealer i projektområdet er forpligtet til at gennemføre i medfør af anden lovgivning. 11) Udgifter, som tilsagnshaver har afholdt, inden ansøgning om tilsagn om tilskud er indsendt. 12) Udgifter til simple genanskaffelser. 13) Almindelige driftsomkostninger. 14) Udgifter, der ikke er specificerede i budgettet. 15) Udgifter til forskning, overvågning og teknologisk udvikling. 16) Udgifter til at varetage sædvanlige myndighedsopgaver. 17) Udgifter til aktiviteter vedrørende anlægsarbejder på arealer med fredskov, bortset fra ubevoksede arealer beliggende i fredskov. 18) Udgifter til aktiviteter vedrørende anlægsarbejder på arealer der anvendes som brandbælter. 19) Udgifter til rekreative formål, herunder stier og udkigstårne."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Der kan godkendes ændringer af et projekt, herunder også ændringer af oplysninger om den reserverede økonomiske ramme til lodsejerkompensation og forlængelse af projektperioden, såfremt projektet i sin ændrede form ville være blevet prioriteret, jf. §§ 9-11 og projektet fortsat opfylder kriterierne, jf. §§ 12-15. Ændringer vurderes i forhold til de kriterier til projektet, der var gældende på tilsagnstidspunktet. Stk. 2. Oplysning om reservationen af de økonomiske rammer til køb af projektjord, jordfordeling eller tilsagn om tilskud til fastholdelse kan ændres ved en omfordeling mellem disse. Stk. 3. Ubrugte midler inden for tilsagnsbudgettet i tilsagn om tilskud til etablering af vådområdeprojekter og lavbundsprojekter kan i forbindelse med en ændring af projektet søges flyttet til de økonomiske rammer til lodsejerkompensation, som er reserveret til jordkøb, jordfordeling og tilsagn om tilskud til fastholdelse. Stk. 4. Tilsagnshaver kan forhøje en eller flere tilskudsberettigede udgifter, såfremt det ligger inden for det samlede tilsagnsbeløb ved en omfordeling mellem de tilskudsberettigede udgifter, hvor en anden udgift reduceres. En forhøjelse af en tilskudsberettiget udgift på mere end 10 procent skal dog godkendes af Landbrugsstyrelsen, jf. stk. 7. Stk. 5. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt, jf. dog stk. 6. Stk. 6. Tilsagnsbeløbet til etablering af vådområdeprojekter til fjernelse af kvælstof og fosfor samt til etablering af lavbundsprojekter kan forhøjes i ganske særlige tilfælde i forbindelse med ændring af projektet. Stk. 7. Ændring af et projekt skal være godkendt af Landbrugsstyrelsen, inden tilsagnshaver må ændre projektet. Stk. 8. Der kan dispensere fra stk. 7, således at ændringsansøgningen kan godkendes med virkning fra ansøgningstidspunktet."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Anmodning om ændringer af projekter skal vedlægges følgende: 1) Begrundelse for ændringen. 2) Beskrivelse af ændringen. 3) Beskrivelse af hvad ændringen betyder for projektet. 4) Ved ændring af projektgrænser indtegnes ændringen i IMK, og der medsendes kort over ændringerne. 5) Opdaterede effektberegninger. Stk. 2. Anmodning om ændring af budgettet skal vedlægges følgende: 1) Begrundelse for ændringen. 2) Et nyt budget. 3) Nye tilbud, hvis budgetændringen omfatter indkøb af varer eller ydelser med en pris over 50.000 kr. Stk. 3. Anmodning om forlængelse af projektperioden skal vedlægges følgende: 1) Kort redegørelse for årsagen til, at projektet er forsinket. 2) Angivelse af dato for, hvornår projektet kan afsluttes. 3) Begrundet redegørelse for, hvordan projektet realistisk kan gennemføres inden for den forlængede periode. 4) Tidsplan for gennemførsel af projektet. Stk. 4. Landbrugsstyrelsen kan af egen drift forlænge projektperioden, såfremt der fortsat gennemføres en jordfordeling eller såfremt Miljøstyrelsen endnu ikke har vurderet en indsendt slutredegørelse."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Anmodning om ændring skal indsendes til Landbrugsstyrelsen, som vurderer om betingelserne i § 21 er opfyldt. Miljøstyrelsen vurderer dog, om kriterierne for etableringsprojekter, jf. §§ 13-15, fortsat er opfyldt efter den anmodede ændring af projektet. Ændringer vurderes i forhold til de kriterier til projektet, der var gældende på tilsagnstidspunktet."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Anmodning om ændring af et projekt skal være modtaget senest 2 måneder før den dato, hvor projektet senest skal være afsluttet, jf. dog § 22, stk. 4. Stk. 2. Anmodning om forlængelse af projektperioden skal være modtaget senest 10 dage før den dato, hvor projektet senest skal være afsluttet, jf. dog § 22, stk. 4."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Det kan efter anmodning tillades, at tilsagn om tilskud overdrages til en anden kommune eller til Naturstyrelsen, jf. dog stk. 2. Stk. 2. Tilsagn om tilskud til forundersøgelse og etablering af vådområdeprojekter til fjernelse af fosfor kan alene overdrages til en anden kommune. Stk. 3. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Tilsagnshaver skal forud for ansøgning om udbetaling for så vidt angår etablering af vådområdeprojekter eller lavbundsprojekter indsende en slutredegørelse. Stk. 2. Slutredegørelsen skal indeholde følgende: 1) Redegørelse for det afsluttende projekt. 2) Beskrivelse af de udførte anlægsarbejder. 3) Beskrivelse af eventuelle afvigelser i forhold til tilsagn og begrundelse herfor. 4) Før- og efterbilleder af projektarealet. 5) Oversigtskort indeholdende: a) Den endelige projektafgrænsning. b) Nye- og reetablerede vandløbsstrækninger. c) Arealer, der periodevist oversvømmes samt arealer, der anvendes til overrisling. d) Etablerede søer e) Markering af hvor anlægsarbejderne er gennemført. f) Markering af hvor afværgeforanstaltningerne er gennemført. g) Markering af hvor før- og efterbilleder er taget, jf. nr. 4. Stk. 3. Miljøstyrelsen vurderer på baggrund af slutredegørelsen, hvorvidt vådområdeprojektet eller lavbundsprojektet er gennemført i overensstemmelse med projektbeskrivelsen, jf. § 16, stk. 5 og kriterierne til etableringsprojektet i tilsagnet om tilskud, der var gældende på tilsagnstidspunktet, jf. §§ 13-15. Stk. 4. Såfremt Miljøstyrelsen vurderer, at der ikke er overensstemmelse mellem projektbeskrivelsen, jf. § 16, stk. 5 og kriterierne til etableringsprojektet i tilsagnet om tilskud, jf. §§ 13-15, og det gennemførte projekt, skal tilsagnshaver indsende en ny slutredegørelse, når uoverensstemmelsen er afhjulpet."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte og dokumenterede tilskudsberettigede udgifter. Stk. 2. Anmodning om udbetaling af tilskud til forundersøgelsesprojekter skal indeholde: 1) Udbetalingsskemaet, hvor de påkrævede oplysninger er afgivet. 2) Alle udgiftsbilag. 3) Dokumentation for betaling af udgifterne. 4) Dokumentation for eventuelle afholdte udbud. 5) En teknisk og en ejendomsmæssig forundersøgelsesrapport. 6) GIS filer for beregnede vandstandsforhold før og efter projektets gennemførelse. Stk. 3. Anmodning om udbetaling af tilskud til etablering af vådområdeprojekter og lavbundsprojekter skal vedlægges: 1) Udbetalingsskemaet, hvor de påkrævede oplysninger er afgivet. 2) Alle udgiftsbilag. 3) Dokumentation for betaling af udgifterne. 4) Dokumentation for eventuelle afholdte udbud. 5) De nødvendige tilladelser til projektet fra offentlige myndigheder. 6) Dokumentation for tinglysning af projektarealet. 7) En slutrapport. Stk. 4. Anmodning om udbetaling skal være modtaget senest 3 måneder efter den dato, hvor projektet senest skal være afsluttet. Stk. 5. Alle udgifter skal være afholdt og betalt af tilsagnshaver senest på tidspunktet, hvor udbetalingsanmodningen indsendes. Stk. 6. Inden udbetaling kan ske, skal Landbrugsstyrelsen have godkendt slutrapporten for projektet. Stk. 7. Der kan dispenseres fra kravet om at indsende en ejendomsmæssig forundersøgelsesrapport, jf. stk. 2, nr. 5, såfremt det ikke findes nødvendigt til etableringen af projektet."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Tilskuddet overføres til tilsagnshavers NemKonto, medmindre tilsagnshaver har anvist en anden konto, hvortil udbetalingen skal ske. Tilskuddet udbetales i én samlet udbetaling."
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Der træffes afgørelse om bortfald af tilsagn, hvis: 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter § 8 eller § 9, stk. 2 i lov om Landdistriktsfonden, eller 3) et eller flere kriterier for støtteberettigelse i §§ 12-15 ikke er overholdt."
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Ved manglende opfyldelse af en forpligtelse, jf. § 16 og andre forpligtelser, jf. § 17, jf. dog §§ 31 og 32, kan der træffes afgørelse om hel eller delvis nedsættelse af tilskud på baggrund af en konkret vurdering. Hvis tilskuddet nedsættes helt, træffes der samtidig afgørelse om, at tilsagnet bortfalder."
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Tilskuddet nedsættes som følger, hvis projektet afsluttes for sent: 1) 1-30 kalenderdage for sen afslutning af projektet medfører 5 pct. nedsættelse. 2) 31-60 kalenderdage for sen afslutning af projektet medfører 10 pct. nedsættelse. 3) 61-90 kalenderdage for sen afslutning af projektet medfører 15 pct. nedsættelse. 4) Mere end 90 kalenderdage for sen afslutning af projektet medfører bortfald af tilsagn. Stk. 2. Udbetalingen nedsættes med 1 pct. pr. kalenderdag ved for sent modtaget anmodning om udbetaling, jf. § 27, stk. 4, til og med den 20. kalenderdag. Stk. 3. En forsinkelse på mere end 20 kalenderdage medfører 100 pct. nedsættelse af udbetalingen og bortfald af tilsagn."
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Der træffes efter en konkret vurdering afgørelse om en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede projektudgifter, der skulle have været i udbud, hvis reglerne i udbudsloven eller lov om indhentning af tilbud i bygge- og anlægssektoren ikke er overholdt. Stk. 2. Der træffes afgørelse om nedsættelse af den samlede værdi af de tilskudsberettigede projektudgifter, hvis der konstateres manglende overholdelse af skiltning, jf. § 16, stk. 1, nr. 2, og som beskrevet i bilag III i forordning nr. 808/2014. Beløbet, der nedsættes med, udgør 1. pct., dog maksimalt 50.000 kr., af det tilskudsberettigede beløb. Stk. 3. Der træffes efter en konkret vurdering afgørelse om en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede projektudgifter, hvis § 16, stk. 1, nr. 6, ikke er overholdt."
    },
    {
      "provision_ref": "11:33",
      "chapter": "11",
      "section": "33",
      "content": "§ 33. Ansøgninger om tilsagn om tilskud, projektændringer, projektoverdragelser og udbetalinger skal indgives på et særligt skema via Tast Selv. Stk. 2. Partshøringer skal besvares via Tast Selv. Landbrugsstyrelsen kan desuden foretage telefoniske partshøringer. Stk. 3. Indsendelse af slutredegørelse, jf. 26, stk. 1, skal ske via e-mail. Stk. 4. Al øvrig skriftlig kommunikation om tilsagn om tilskud skal ske via e-mail."
    },
    {
      "provision_ref": "12:34",
      "chapter": "12",
      "section": "34",
      "content": "§ 34. Bekendtgørelsen træder i kraft den 18. februar 2022. Stk. 2. Bekendtgørelsen finder ikke anvendelse for tilsagn, der er givet i medfør af bekendtgørelse nr. 318 af 1. marts 2021 og bekendtgørelse nr. 1523 af 16. december 2019, og for ansøgninger om tilsagn, som er indgivet i medfør heraf og som ikke er færdigbehandlede."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for tilskud til Naturstyrelsens og kommuners projekter om forundersøgelser og etablering af vådområdeprojekter til fjernelse af kvælstof og lavbundsprojekter til reduktion af drivhusgasudledning, fjernelse af kvælstof og forbedring af natur. Stk. 2. Bekendtgørelsen finder endvidere anvendelse for tilskud til kommuners projekter om forundersøgelser og etablering af vådområdeprojekter til fjernelse af fosfor.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) IMK: Internet Markkort, der tilgås via Landbrugsstyrelsens hjemmeside. 2) Projektareal: Område indtegnet i IMK i forbindelse med ansøgning om tilsagn om tilskud. 3) Slutredegørelse: Redegørelse for etableringsprojektets gennemførte aktiviteter og projektets beregnede effekt. 4) Tast Selv: Tast Selv som tilgås via Landbrugsstyrelsens hjemmeside. 5) Slutrapport: En del af udbetalingsanmodningen, hvori der oplyses om etableringsprojektets faktiske resultater. 6) Kvælstofindsatsbehov: Det kvælstofindsatsbehov, der er opgjort som summen af den forventede effekt af vådområdeprojekter og lavbundsprojekter samt den udskudte indsats i bilag 1 til vandområdeplaner 2015-2021, som er afsat til vådområdeprojekter og lavbundsprojekter, jf. bilag 1 og 2 til denne bekendtgørelse. 7) Fosforindsatsbehov: Det fosforreduktionsbehov, der fremgår af bilag 2 til vandområdeplaner 2015-2021, jf. bilag 3 til denne bekendtgørelse. 8) Hovedvandopland: Geografisk vandopland, som fremgår af vandområdeplanerne 2015-2021 og det tilhørende kortgrundlag, og som er inddelt i en række delvandoplande, jf. bilag 7 til denne bekendtgørelse. 9) Delvandopland: Geografisk vandopland, som fremgår af vandområdeplanerne 2015-2021 og det tilhørende kortgrundlag, jf. bilag 7 til denne bekendtgørelse.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Landbrugsstyrelsen kan give tilsagn om tilskud til følgende projekttyper: 1) Forundersøgelse af vådområdeprojekter til fjernelse af kvælstof eller fosfor. 2) Etablering af vådområdeprojekter til fjernelse af kvælstof eller fosfor. 3) Forundersøgelse af lavbundsprojekter. 4) Etablering af lavbundsprojekter.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ansøger skal samtidig med ansøgning om etablering af et projekt, jf. § 3, nr. 2 og 4, oplyse om reservation af en økonomisk ramme til lodsejerkompensation i form af: 1) Køb af projektjord i henhold til lov om jordfordeling og offentligt køb og salg af fast ejendom til jordbrugsmæssige formål m.m. (jordfordelingsloven). 2) Jordfordeling i henhold til lov om jordfordeling og offentligt køb og salg af fast ejendom til jordbrugsmæssige formål m.m. (jordfordelingsloven). 3) Kompensation som følge af tilsagn om tilskud til en arealbaseret tilskudsordning for vådområde- eller lavbundsprojekter, der finansieres gennem Den Europæiske Landbrugsfond For Udvikling af Landdistrikterne. Stk. 2. Landbrugsstyrelsen berigtiger ansøgers oplysninger om den økonomiske ramme til lodsejerkompensation, såfremt det vurderes, at den angivne økonomiske ramme ikke er tilstrækkelig til at gennemføre projektet.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ansøgning om tilsagn om tilskud til forundersøgelse eller etablering af et vådområdeprojekt, jf. § 3, nr. 1 og 2, kan indgives i perioden: 1) 18. februar til den 12. april 2022, eller 2) 10. juni til den 30. august 2022. Stk. 2. Ansøgning om tilsagn til forundersøgelse eller etablering af et lavbundsprojekt, jf. § 3, nr. 3 og 4, kan indgives i perioden: 1) 4. marts til den 10. maj 2022, eller 2) 10. juni til den 30. august 2022. Stk. 3. Der kan dispenseres fra ansøgningsfristerne, jf. stk. 1 og 2, såfremt fristoverskridelsen skyldes ganske særlige forhold.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud til forundersøgelse af et vådområdeprojekt eller et lavbundsprojekt, jf. § 3, nr. 1 og 3, skal indeholde følgende: 1) De påkrævede oplysninger i ansøgningsskemaet om ansøger, projektdata, berørte lodsejere, udgiftsposter og samlet budget. 2) Indtegning af projektområdet i IMK. 3) To direkte sammenlignelige tilbud for udgifter over 50.000 kr., jf. dog stk. 2. Tilbud er direkte sammenlignelige, når de enkelte poster fremgår af tilbuddene, og disse er afgivet af uafhængige leverandører med forskellige CVR-numre. Tilbuddene skal omfatte den samme vare eller tjenesteydelse. Stk. 2. Der kan dispenseres fra kravet om direkte sammenlignelige tilbud i stk. 1, nr. 3, hvis der alene findes én leverandør af den konkrete vare eller tjenesteydelse. Ansøgers begrundelse for kun at vedlægge et tilbud skal fremgå af ansøgningen.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ansøgning om tilsagn om etablering af et vådområdeprojekt eller et lavbundsprojekt, jf. § 3, nr. 2 og 4, skal vedlægges: 1) Ansøgningsskemaet, hvori de påkrævede oplysninger om ansøger, projektdata, information vedr. berørte lodsejere, anlægsopgaver, udgifts- og budgetposter inkl. lodsejerkompensation og samlet budget er afgivet. 2) Indtegning af projektarealet i IMK. 3) En teknisk forundersøgelse indeholdende: a) Projektbeskrivelse. b) Oplysninger om projektets beliggenhed og afgrænsning. c) Kort over eksisterende og fremtidige afvandingsforhold, oplande, og det samlede projektareal. d) Oplysninger om projektarealets tilstand på ansøgningstidspunktet, herunder om jordbundsforhold, hydrologi, afvandingsforhold og arealanvendelse. e) En vurdering af projektets effekt i forhold til kvælstof, fosfor eller CO2-ækvivalenter, jf. §§ 13-15. Vurderingen skal være ud fra de nyeste beregningsmetoder, som er godkendt af Miljøstyrelsen. f) En beskrivelse af nødvendige anlægsarbejder og afværgeforanstaltninger i forbindelse med projektets etablering, samt et forventet budget for disse. g) En beskrivelse af projektets konsekvenser, herunder for vandstands- og afvandingsforhold samt arealanvendelse. h) Oversigt over, hvilke tilladelser og dispensationer etableringen af projektet er omfattet af, og en vurdering af muligheden for at opnå de myndighedstilladelser, der er nødvendige for etablering af projektet. 4) En ejendomsmæssig forundersøgelse indeholdende: a) Et kort, der angiver projektområdets ejerforhold og ejendommenes beliggenhed. b) Ejendommenes driftsform. c) En liste, der viser projektområdets arealanvendelse på markniveau med hektarangivelse i forhold til det relevante referenceår. d) Projektets lodsejertilslutning. e) Lodsejernes ønsker om enten at sælge projektjorden eller om tilskud til fastholdelse af våd- eller lavbundsområdet. f) Lodsejernes ønsker om erstatningsjord. g) Projektets samlede økonomi mht. lodsejernes ønsker for salg af projektjord. h) Projektets samlede økonomi mht. lodsejernes ønsker om tilskud til fastholdelse af våd- eller lavbundsområdet. i) Afklaring af behovet for jordfordeling i projektet begrundet i lodsejernes ønsker om kompensation. j) Budget for jordfordelingen. k) Afklaring af projektgrænserne, hvor projektgrænsen skal afspejle lodsejernes fremtidige udnyttelse af områderne, herunder lodsejernes fremtidige arrondering af arealet. 5) To direkte sammenlignelige tilbud for udgifter over 50.000 kr., såfremt disse foreligger på ansøgningstidspunktet, jf. dog stk. 2. Tilbud er direkte sammenlignelige, når de enkelte poster fremgår af tilbuddene, og disse er afgivet af uafhængige leverandører med forskellige CVR-numre. Tilbuddene skal omfatte den samme vare eller tjenesteydelse. Stk. 2. Der kan dispenseres fra kravet om direkte sammenlignelige tilbud i stk. 1, nr. 5, hvis der alene findes én leverandør af den konkrete vare eller tjenesteydelse. Ansøgers begrundelse for kun at vedlægge et tilbud skal fremgå af ansøgningen. Stk. 3. Der kan dispenseres fra kravet om at indsende en ejendomsmæssig forundersøgelse, jf. stk. 1, nr. 4, såfremt det ikke findes nødvendigt til etableringen af projektet.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Miljøstyrelsen vurderer det natur- og miljøfaglige indhold af ansøgninger om tilskud til etablering af vådområdeprojekter og lavbundsprojekter på baggrund af kriterierne, jf. §§ 13-15.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Ansøgninger om tilskud til forundersøgelse af vådområdeprojekter til fjernelse af kvælstof, jf. § 3, nr. 1, prioriteres indenfor puljen afsat til sådanne efter bedste estimeret omkostningseffektivitet ved etablering af projektet i form af kr. pr. kg N pr. år. Stk. 2. Ansøgninger om tilskud til etablering af vådområdeprojekter til fjernelse af kvælstof, jf. § 3, nr. 2, prioriteres indenfor puljen afsat til sådanne efter bedste omkostningseffektivitet i form af kr. pr. kg N pr. år. Stk. 3. Såfremt flere projekter angående forundersøgelse eller etablering af kvælstofvådområder har samme omkostningseffektivitet, prioriteres disse indenfor de enkelte puljer efter størrelsen af kvælstofreduktionen, således at projektet med størst reduktionspotentiale prioriteres højest. Stk. 4. Et eller flere projekter om etablering af kvælstofvådområder må ikke overstige rammerne for kvælstofindsatsbehovet i et delvandopland, jf. bilag 1. Såfremt der i samme ansøgningsrunde indkommer ansøgninger om etablering af kvælstofvådområder til samme delvandopland, der tilsammen reducerer med mere end kvælstofindsatsbehovet, gives der afslag til det projekt, der opnår den laveste prioritering. Reducerer et eller flere projekter med en højere prioritering med mere end kvælstofindsatsbehovet, gives der afslag til de projekter, og projekter med lavere prioritering kan derefter opnå tilsagn, indtil reduktionsbehovet er opfyldt, jf. dog stk. 5 og 6. Stk. 5. Den i bilag 1 angivne samlede udskudte indsats for kvælstofreduktion fra delvandoplandet medregnes i begrænsningen i stk. 4, hvis der fortsat vurderes, at være et uudnyttet reduktionsbehov, og overstigningen ikke bidrager til at den samlede reduktion af kvælstofbelastning ved gennemførelse af vådområder overstiger den samlede sum af kvælstofindsatsbehovet i bilag 1. Stk. 6. Begrænsningen i stk. 4 og 5, kan fraviges i ganske særlige tilfælde, såfremt det vurderes, at der fortsat er et behov for kvælstofreduktion i delvandoplandet og overstigningen ikke bidrager til at den samlede reduktion af kvælstofbelastning ved gennemførelse af vådområder overstiger den samlede sum af den kvælstofindsatsbehovet i bilag 1. Såfremt der sker en fravigelse, prioriteres projektet med den højeste pointscore, som ikke blev prioriteret efter stk. 4 og 5. Stk. 7. Der tildeles tilsagn til ansøgninger om forundersøgelser efter prioriteringen i stk. 1, og ansøgninger om etableringer efter prioriteringen i stk. 2-6, indtil bevillingsrammen er nået.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Ansøgninger om tilskud til forundersøgelse af vådområdeprojekter til fjernelse af fosfor, jf. § 3, nr. 1, prioriteres indenfor puljen afsat til sådanne efter bedste arealeffektivitet i form af kr. pr. ha. Stk. 2. Ansøgninger om tilskud til etablering af vådområdeprojekter til fjernelse af fosfor, jf. § 3, nr. 2, prioriteres indenfor puljen afsat til sådanne efter bedste omkostningseffektivitet i form af kr. pr. kg P pr. år. Stk. 3. Såfremt flere projekter angående forundersøgelse eller etablering af fosforvådområder har samme arealeffektivitet eller omkostningseffektivitet, prioriteres disse indenfor de enkelte puljer efter størrelsen af fosforreduktionen, således at projektet med størst reduktionspotentiale prioriteres højest. Stk. 4. Et eller flere projekter om etablering af fosforvådområder må ikke overstige rammerne for fosforindsatsbehovet i et søopland, jf. bilag 3. Såfremt der i samme ansøgningsrunde indkommer ansøgninger om etablering af fosforvådområder til samme søopland, der tilsammen reducerer med mere end fosforindsatsbehovet, gives der afslag til det projekt, der opnår den laveste prioritering. Reducerer et eller flere projekter med en højere prioritering med mere end fosforindsatsbehovet, gives der afslag til de projekter, og projekter med lavere prioritering kan derefter opnå tilsagn, indtil reduktionsbehovet er opfyldt. Stk. 5. Begrænsningen i stk. 4, kan fraviges i ganske særlige tilfælde, såfremt det vurderes, at der fortsat er et behov for fosforreduktion. Såfremt der sker en fravigelse, prioriteres projektet med den højeste pointscore, som ikke blev prioriteret efter stk. 4. Stk. 6. Der tildeles tilsagn til ansøgninger om forundersøgelser efter prioriteringen i stk. 1, og ansøgninger om etableringer efter prioriteringen i stk. 2-5, indtil bevillingsrammen er nået.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ansøgninger om tilskud til forundersøgelser af lavbundsprojekter, jf. § 3, nr. 3, prioriteres indenfor puljen afsat til sådanne efter bedste estimeret omkostningseffektivitet ved etablering af projektet i form af kr. pr. ton CO2-ækvivalenter pr. år. Stk. 2. Ansøgninger om tilskud til etablering af lavbundsprojekter, jf. § 3, nr. 4, prioriteres efter prioriteringskriterier i bilag 5. Stk. 3. Såfremt flere ansøgninger opnår samme antal point, jf. stk. 2, prioriteres ansøgningerne efter bedste omkostningseffektivitet. Stk. 4. Et eller flere projekter om etablering af lavbundsprojekter må ikke overstige rammerne for kvælstofindsatsbehovet i et delvandopland, jf. bilag 2. Såfremt der i samme ansøgningsrunde indkommer ansøgninger om etablering af lavbundsprojekter til samme delvandopland, der tilsammen reducerer med mere end kvælstofindsatsbehovet, gives der afslag til det projekt, der opnår den laveste pointscore. Reducerer et eller flere projekter med en højere pointscore med mere end kvælstofindsatsbehovet, gives der afslag til de projekter, og projekter med lavere pointscore kan derefter opnå tilsagn, indtil reduktionsbehovet er opfyldt, jf. dog stk. 5 og 6 og § 15, stk. 3 og 4. Stk. 5. Den i bilag 2 angivne samlede udskudte indsats for kvælstofreduktion fra delvandoplandet medregnes i begrænsningen i stk. 4, hvis der fortsat vurderes, at være et uudnyttet reduktionsbehov, og overstigningen ikke bidrager til at den samlede reduktion af kvælstofbelastning ved gennemførelse af lavbundsprojekter overstiger den samlede sum af kvælstofindsatsbehovet i bilag 2. Stk. 6. Begrænsningen i stk. 4 og 5, kan fraviges i ganske særlige tilfælde, såfremt det vurderes, at der fortsat er et behov for kvælstofreduktion i delvandoplandet og overstigningen ikke bidrager til at den samlede reduktion af kvælstofbelastning ved gennemførelse af lavbundsprojekter overstiger den samlede sum af den kvælstofindsatsbehovet i bilag 1. Såfremt der sker en fravigelse, prioriteres projektet med den højeste pointscore, som ikke blev prioriteret efter stk. 4 og 5. Stk. 7. Der tildeles tilsagn til ansøgninger om forundersøgelser efter prioriteringen i stk. 1, og ansøgninger om etableringer efter prioriteringen i stk. 2-6, indtil bevillingsrammen er nået.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Tilsagn om tilskud til projekter om forundersøgelse er betinget af følgende: 1) Projektet om forundersøgelse af vådområder til fjernelse af kvælstof, jf. § 3, nr. 1, er beliggende i et delvandopland med et kvælstofindsatsbehov, jf. bilag 1. 2) Projekt om forundersøgelse af vådområder til fjernelse af fosfor, jf. § 3, nr. 1, er beliggende umiddelbart opstrøms en sø med et fosforindsatsbehov, jf. bilag 3. 3) Projekt om forundersøgelse af lavbundsprojekter, jf. § 3, nr. 3, er beliggende i et delvandopland med et kvælstofindsatsbehov, jf. bilag 2, jf. dog stk. 2 og 3. 4) Projektet er ikke påbegyndt, før ansøger har indsendt ansøgning om tilsagn om tilskud. Stk. 2. Kriteriet i stk. 1, nr. 3 kan fraviges, såfremt forundersøgelsesprojektet om et lavbundsprojekt er beliggende i tilknytning til et Natura 2000-område opført på bilag 6 og et eventuelt efterfølgende etableringsprojekt bidrager til at udvide eller understøtte naturtyper eller artslevesteder. Stk. 3. Kriteriet i stk. 1, nr. 3 kan desuden fraviges, såfremt det eventuelle efterfølgende etableringsprojekt forventes at bidrage med en reduktion af mængden af CO2-ækvivalenter med mindst 10 ton pr. ha pr. år.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Tilsagn om tilskud til projekter om etablering af et vådområdeprojekt til fjernelse af kvælstof, jf. § 3, nr. 2, er betinget af følgende: 1) Projektarealet er beliggende i et delvandopland med forventet kvælstofreduktionseffekt af vådområder, jf. bilag 1. 2) Projektet bidrager til, at reduktionen af kvælstofbelastningen fra hovedvandoplandet samlet udgør mindst 90 kg kvælstof pr. ha pr. år. Kriteriet kan dog fraviges i særlige tilfælde. 3) Projektet vurderes at fremme en naturlig hydrologisk tilstand. 4) Projektet vurderes ikke at føre til en forøget fosforudledning, der har en væsentlig negativ effekt på omgivelserne. 5) Projektet er omkostningseffektivt, jf. bilag 4, jf. dog stk. 2. 6) Projektet er ikke påbegyndt, før ansøger har indsendt ansøgning om tilsagn om tilskud. Stk. 2. En samlet pris, der overstiger maksimum omkostningerne for vurdering af projektets omkostningseffektivitet, jf. bilag 4, kan efter en konkret vurdering anses som omkostningseffektiv, hvis projektet vil have en betydelig effekt i forhold til formålet med vådområdeindsatsen.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Tilsagn om tilskud til projekter om etablering af et vådområdeprojekt til fjernelse af fosfor, jf. § 3, nr. 2, er betinget af følgende: 1) Projektet er beliggende umiddelbart opstrøms søer med et fosforindsatsbehov for reduktion af fosfortilførslen til de søer, der fremgår af bilag 3. 2) Arealet af vandløbsoplandet opstrøms projektområdet er mindst 2 km 2 . 3) Projektet bidrager til at reducere fosforbelastningen til en sø med mindst 5 kg fosfor pr. ha pr. år. Kriteriet kan dog fraviges i særlige tilfælde. 4) Projektet er omkostningseffektivt, jf. bilag 4, jf. dog stk. 2. 5) Projektet er ikke påbegyndt, før ansøger har indsendt ansøgning om tilsagn om tilskud. Stk. 2. En samlet pris, der overstiger maksimum omkostningerne for vurdering af projektets omkostningseffektivitet, jf. bilag 4, kan efter en konkret vurdering anses som omkostningseffektiv, hvis projektet vil have en betydelig effekt i forhold til formålet med vådområdeindsatsen.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Tilsagn om tilskud til projekter om etablering af et lavbundsprojekt, jf. § 3, nr. 4, er betinget af følgende: 1) Projektet er beliggende i et delvandopland med forventet kvælstofreduktionseffekt af lavbundprojekter, jf. bilag 2, jf. dog stk. 3. 2) Projektet bidrager med mindst 30 kg kvælstof pr. ha pr. år til at reducere kvælstofbelastningen fra et delvandopland, hvor der vurderes at være et kvælstofindsatsbehov for reduktion af kvælstofudledning, jf. dog stk. 3. 3) Projektet indebærer, at der sker en ekstensivering af landbrugsdriften med henblik på at reducere mængden af CO2-ækvivalenter med mindst 10 ton pr. ha pr. år, jf. dog stk. 4. 4) Projektet vurderes at fremme naturlig hydrologisk tilstand i projektområdet. 5) Projektet vurderes ikke at føre til en forøget fosforudledning, der har en væsentlig negativ effekt på omgivelserne. 6) Projektet bidrager til at fremme naturens kvalitet og til at skabe sammenhængende og robuste naturområder. 7) Projektet skal være omkostningseffektivt, jf. bilag 4, jf. dog stk. 2. 8) Projektet er ikke påbegyndt, før ansøger har indsendt ansøgning om tilsagn om tilskud. Stk. 2. En samlet pris, der overstiger maksimum omkostningerne for vurdering af projektets omkostningseffektivitet, jf. bilag 4, kan efter en konkret vurdering anses som omkostningseffektiv, hvis projektet vil have en betydelig effekt i forhold til formålet med lavbundsprojekter. Stk. 3. Kriterierne i stk. 1, nr. 1 og 2, kan fraviges, såfremt projektet kan bidrage med en reduktion af mængden af CO2-ækvivalenter med mindst 10 ton pr. ha pr. år eller projektet er beliggende i tilknytning til et Natura 2000-område, hvor projektet bidrager til at udvide eller understøtte naturtyper eller artslevesteder, jf. bilag 6. Stk. 4. Kriteriet i stk. 1, nr. 3, kan fraviges i særlige tilfælde.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Tilsagnshaver er forpligtet til følgende, når tilsagn om tilskud er opnået: 1) Gennemføre projektet i overensstemmelse med tilsagnet. 2) Informere om den offentlige medfinansiering af projektet, herunder ved skiltning, jf. bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. 3) Afslutte projektet senest den dato, der er anført i tilsagnet, dog senest 2 år fra datoen for tilsagn for projekter om forundersøgelser, henholdsvis 4 år fra datoen for tilsagn for projekter om etablering, jf. dog § 24. 4) Sikre opnåelse af de nødvendige tilladelser og dispensationer fra offentlige myndigheder, jf. § 27, stk. 3, nr. 5. 5) Sende udbetalingsanmodning rettidigt, jf. § 27, stk. 4. 6) Have et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet. 7) Sikre, at der ved etablering af et vådområdeprojekt eller lavbundsprojekt tinglyses en servitut, jf. § 18, på samtlige arealer inden for det endelige projektareal inden datoen for slutudbetaling. Stk. 2. Der kan fastsættes yderligere forpligtelser i tilsagnet, herunder at forundersøgelser skal belyse forholdet til tidligere gennemførte projekter i tilknytning til projektarealet, at data fra tidligere undersøgelser i tilknytning til projektarealet skal genbruges så vidt muligt, og at servitutter for projektarealet skal indeholde nærmere anførte bestemmelser, herunder om afvandingsforholdene og vedligeholdelse af anlæg. Stk. 3. Tilsagnshaver skal inden påbegyndelse af etableringen af et vådområdeprojekt eller etableringen af et lavbundsprojekt indsende 2 direkte sammenlignelige tilbud for udgifter over 50.000 kr., hvis tilbuddene ikke er indsendt sammen med ansøgning om tilsagn om tilskud, jf. § 7, stk. 1, nr. 5. Stk. 4. For projekter om forundersøgelser er tilsagnshaver endvidere forpligtet til at udarbejde en teknisk forundersøgelse og en ejendomsmæssig forundersøgelse, der skal indeholde de oplysninger, der fremgår af § 7, stk. 1, nr. 3 og 4. Stk. 5. For projekter om etableringer er tilsagnshaver endvidere forpligtet til at gennemføre projektet i overensstemmelse med den på ansøgningstidspunktet anførte projektbeskrivelse, jf. 7, stk. 1, nr. 3, litra a, jf. dog § 21. Stk. 6. Der kan dispenseres fra forpligtelsen til at udarbejde en ejendomsmæssig forundersøgelse, jf. stk. 4, såfremt det ikke findes nødvendigt til etableringen af projektet.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Tilsagnshaver er endvidere forpligtet til følgende, når projektet er afsluttet: 1) Holde udbetalingsanmodningen med tilhørende regnskabsbilag tilgængelig i mindst 5 år og 6 måneder, regnet fra datoen for slutudbetaling af tilskud. 2) Holde dokumentation for, at lov om indhentning af tilbud i bygge- og anlægssektoren og udbudsloven er overholdt, tilgængelig i mindst 5 år og 6 måneder fra datoen for udbetaling af tilskud, hvis projektet eller dele heraf er omfattet af disse regler. 3) Sikre, at kontrolmyndigheden har adgang til projektarealet og det fysiske og digitale projektmateriale i forbindelse med kontrol.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Der skal tinglyses en servitut om vådområdeprojekter og om lavbundsprojekter på samtlige ejendomme med arealer inden for projektarealet. I servitutterne skal Landbrugsstyrelsen være anført som påtaleberettiget. Stk. 2. Servitutten skal indeholde bestemmelser om følgende: 1) For vådområdeprojekter gælder, at arealerne permanent skal henligge som vådområde og fastholdes som græs- eller naturarealer med naturlig vandstand i overensstemmelse med tilsagnet. 2) For lavbundsprojekter gælder, at arealerne permanent skal henligge som lavbundsområde og fastholdes som græs- eller naturarealer med naturlig vandstand i overensstemmelse med tilsagnet. 3) Arealerne må ikke omlægges. 4) Arealerne må ikke tilføres gødning, bortset fra den gødning, der efterlades af græssende husdyr. 5) Arealerne må ikke tilføres jordforbedringsmidler. 6) Arealerne må ikke tilføres plantebeskyttelsesmidler. 7) Arealerne må ikke anvendes til etablering af skov eller energi-, lav- eller stævningsskov. 8) Arealerne må ikke anvendes til dyrkning af afgrøder, herunder ikke anvendes til frøproduktion og til dyrkning af energiafgrøder, prydvækster, pyntegrønt og juletræer, hvilket dog ikke er til hinder for, at græs og anden plantevækst på arealerne kan anvendes til græsning, slæt, rørskær, høst af biomasse eller lignende. 9) Der må ikke tilskudsfodres på arealerne. Tilskudsfodring af kalve under 6 måneder i kalveskjul og halm til strøelse er dog tilladt. Mineraler betragtes ikke som tilskudsfoder. 10) Aktiviteter, bortset fra afgræsning, som ejere og forpagtere iværksætter eller tillader på den del af arealerne, der ligger nærmere end 5 meter fra åbne vandløb, søer over 100 m² og kystlinjer, skal udføres på en måde, der ikke medfører erosion af nævnte del af arealerne. Afstanden regnes fra vandløbets eller søens øverste kant eller for så vidt angår kystlinjer fra årets normale højeste vandstandslinje. 11) Kontrolmyndigheden skal have adgang til projektarealet i forbindelse med kontrol. 12) Der skal være den adgang til projektarealet, der er nødvendig for at kunne opfylde bestemmelser vedrørende vedligeholdelse af anlæg, jf. § 16, stk. 2. 13) Den naturtype og tilstand, der dannes som følge af de bestemmelser, der tinglyses i medfør af nærværende bekendtgørelse, er ikke omfattet af undtagelsesreglen (1-årsreglen) i § 2, stk. 1 og 3, i bekendtgørelse nr. 1067 af 21. august 2018 om beskyttede naturtyper eller senere bestemmelser, der måtte afløse de nævnte bestemmelser. 14) Den, Landbrugsstyrelsen bemyndiger dertil, skal have adgang til arealer i projektarealet i forbindelse med målinger af effekten af projektet på vandmiljøet, naturen og klimaet, herunder til at tage jord- og vandprøver. Stk. 3. Der kan i særlige tilfælde dispenseres fra forpligtigelserne i stk. 2, nr. 5, 6, 9 og 10, 1. pkt.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Der kan opnås tilskud til projektudgifter til projekter, som er nødvendige for og direkte relaterede til projektet. Det kan være udgifter til følgende: 1) Den direkte lønudgift til tilsagnshavers personale, der er beskæftiget med projektet, tillagt 15 pct. overhead, jf. dog stk. 3-5. 2) Undersøgelser. 3) Information og møder. 4) Konsulenter, dog højest á en timepris på 1.200 kr. Konsulentens udgifter til rejser, kørsel, fortæring og repræsentation skal være indeholdt i timeprisen. Stk. 2. Ved etablering af vådområdeprojekter eller lavbundsprojekter kan der endvidere opnås tilskud til følgende udgifter: 1) Køb af varer og tjenesteydelser, herunder entreprenørydelser. 2) Anlægsarbejde. 3) Tinglysning af servitut om et vådområdeprojekt eller et lavbundsprojekt, jf. § 18. Stk. 3. Udgifter til løn til tilsagnshavers personale, der er beskæftiget med projektet, er tilskudsberettigede, hvis opgaverne ikke normalt finansieres af offentlige institutioner, offentlige virksomheder eller kommunale fællesskaber, og udgifterne kan dokumenteres. Stk. 4. Der ydes tilskud til lønudgifter, jf. stk. 1, nr. 1, efter følgende maksimale timepriser: 1) Til almindeligt ledelsesarbejde inden for administration, erhvervsorienterende funktioner og produktions- og servicevirksomhed: 560 kr. 2) Til arbejde, der forudsætter viden på højt niveau inden for inden for naturvidenskab, ingeniør, økonomi, administration, jura, samfundsvidenskab: 386 kr. 3) Til arbejde, der forudsætter viden på mellemniveau for teknisk arbejde inden for videnskab i ingeniørvirksomhed, skibs- og luftfart, forretningsservice, økonomi, administration og salg, jura, samfundsvidenskab, kultur, information og kommunikationsteknikerarbejde: 351 kr. 4) Til almindeligt kontor- og servicearbejde: 292 kr. 5) Til arbejde inden for landbrug, skovbrug og fiskeri, ekskl. medhjælp: 267 kr. Stk. 5. I særlige tilfælde kan lønudgifter, jf. stk. 4, nr. 1, omfatte arbejde, der forudsætter særlig erfaring og relevant specialviden på højeste niveau inden for et fagområde, som skal tilgodeses i projektet og som ikke er almindeligt ledelsesarbejde. Stk. 6. Der kan godkendes andre projektudgifter end de i stk. 1 og 2 anførte som tilskudsberettigede, såfremt disse er af væsentlig betydning for at gennemføre projektet. Stk. 7. For udgifter over 50.000 kr. ydes tilskuddet alene til det billigste tilbud på baggrund af to direkte sammenlignelige tilbud, jf. § 6, stk. 1, nr. 3 og § 7, stk. 1, nr. 5. Stk. 8. Der ydes tilskud på 100 pct. af de tilskudsberettigede projektudgifter.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Der kan ikke opnås tilskud til følgende projektudgifter: 1) Udgifter, hvortil der gives andre EU-tilskud. 2) Udgifter, hvortil der er modtaget tilskud fra anden offentlig myndighed. 3) Udgifter til køb af brugt udstyr og materiel. 4) Udgifter til leje og leasing af udstyr og materiel. 5) Udgifter til reparation af udstyr. 6) Udgifter til moms, medmindre denne endeligt bæres af tilsagnshaver, jf. artikel 69, stk. 3, litra c, i forordning nr. 1303/2013. 7) Finansierings- og pengeinstitutomkostninger, jf. artikel 69, stk. 3, litra a, i forordning nr. 1303/2013. 8) Advokat- og revisionsomkostninger. 9) Udgifter i form af naturalydelser, som omhandlet i artikel 69, i forordning nr. 1303/2013. 10) Udgifter vedrørende aktiviteter, som tilsagnshaver eller en ejer eller forpagter af arealer i projektområdet er forpligtet til at gennemføre i medfør af anden lovgivning. 11) Udgifter, som tilsagnshaver har afholdt, inden ansøgning om tilsagn om tilskud er indsendt. 12) Udgifter til simple genanskaffelser. 13) Almindelige driftsomkostninger. 14) Udgifter, der ikke er specificerede i budgettet. 15) Udgifter til forskning, overvågning og teknologisk udvikling. 16) Udgifter til at varetage sædvanlige myndighedsopgaver. 17) Udgifter til aktiviteter vedrørende anlægsarbejder på arealer med fredskov, bortset fra ubevoksede arealer beliggende i fredskov. 18) Udgifter til aktiviteter vedrørende anlægsarbejder på arealer der anvendes som brandbælter. 19) Udgifter til rekreative formål, herunder stier og udkigstårne.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Der kan godkendes ændringer af et projekt, herunder også ændringer af oplysninger om den reserverede økonomiske ramme til lodsejerkompensation og forlængelse af projektperioden, såfremt projektet i sin ændrede form ville være blevet prioriteret, jf. §§ 9-11 og projektet fortsat opfylder kriterierne, jf. §§ 12-15. Ændringer vurderes i forhold til de kriterier til projektet, der var gældende på tilsagnstidspunktet. Stk. 2. Oplysning om reservationen af de økonomiske rammer til køb af projektjord, jordfordeling eller tilsagn om tilskud til fastholdelse kan ændres ved en omfordeling mellem disse. Stk. 3. Ubrugte midler inden for tilsagnsbudgettet i tilsagn om tilskud til etablering af vådområdeprojekter og lavbundsprojekter kan i forbindelse med en ændring af projektet søges flyttet til de økonomiske rammer til lodsejerkompensation, som er reserveret til jordkøb, jordfordeling og tilsagn om tilskud til fastholdelse. Stk. 4. Tilsagnshaver kan forhøje en eller flere tilskudsberettigede udgifter, såfremt det ligger inden for det samlede tilsagnsbeløb ved en omfordeling mellem de tilskudsberettigede udgifter, hvor en anden udgift reduceres. En forhøjelse af en tilskudsberettiget udgift på mere end 10 procent skal dog godkendes af Landbrugsstyrelsen, jf. stk. 7. Stk. 5. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt, jf. dog stk. 6. Stk. 6. Tilsagnsbeløbet til etablering af vådområdeprojekter til fjernelse af kvælstof og fosfor samt til etablering af lavbundsprojekter kan forhøjes i ganske særlige tilfælde i forbindelse med ændring af projektet. Stk. 7. Ændring af et projekt skal være godkendt af Landbrugsstyrelsen, inden tilsagnshaver må ændre projektet. Stk. 8. Der kan dispensere fra stk. 7, således at ændringsansøgningen kan godkendes med virkning fra ansøgningstidspunktet.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Anmodning om ændringer af projekter skal vedlægges følgende: 1) Begrundelse for ændringen. 2) Beskrivelse af ændringen. 3) Beskrivelse af hvad ændringen betyder for projektet. 4) Ved ændring af projektgrænser indtegnes ændringen i IMK, og der medsendes kort over ændringerne. 5) Opdaterede effektberegninger. Stk. 2. Anmodning om ændring af budgettet skal vedlægges følgende: 1) Begrundelse for ændringen. 2) Et nyt budget. 3) Nye tilbud, hvis budgetændringen omfatter indkøb af varer eller ydelser med en pris over 50.000 kr. Stk. 3. Anmodning om forlængelse af projektperioden skal vedlægges følgende: 1) Kort redegørelse for årsagen til, at projektet er forsinket. 2) Angivelse af dato for, hvornår projektet kan afsluttes. 3) Begrundet redegørelse for, hvordan projektet realistisk kan gennemføres inden for den forlængede periode. 4) Tidsplan for gennemførsel af projektet. Stk. 4. Landbrugsstyrelsen kan af egen drift forlænge projektperioden, såfremt der fortsat gennemføres en jordfordeling eller såfremt Miljøstyrelsen endnu ikke har vurderet en indsendt slutredegørelse.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Anmodning om ændring skal indsendes til Landbrugsstyrelsen, som vurderer om betingelserne i § 21 er opfyldt. Miljøstyrelsen vurderer dog, om kriterierne for etableringsprojekter, jf. §§ 13-15, fortsat er opfyldt efter den anmodede ændring af projektet. Ændringer vurderes i forhold til de kriterier til projektet, der var gældende på tilsagnstidspunktet.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Anmodning om ændring af et projekt skal være modtaget senest 2 måneder før den dato, hvor projektet senest skal være afsluttet, jf. dog § 22, stk. 4. Stk. 2. Anmodning om forlængelse af projektperioden skal være modtaget senest 10 dage før den dato, hvor projektet senest skal være afsluttet, jf. dog § 22, stk. 4.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Det kan efter anmodning tillades, at tilsagn om tilskud overdrages til en anden kommune eller til Naturstyrelsen, jf. dog stk. 2. Stk. 2. Tilsagn om tilskud til forundersøgelse og etablering af vådområdeprojekter til fjernelse af fosfor kan alene overdrages til en anden kommune. Stk. 3. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Tilsagnshaver skal forud for ansøgning om udbetaling for så vidt angår etablering af vådområdeprojekter eller lavbundsprojekter indsende en slutredegørelse. Stk. 2. Slutredegørelsen skal indeholde følgende: 1) Redegørelse for det afsluttende projekt. 2) Beskrivelse af de udførte anlægsarbejder. 3) Beskrivelse af eventuelle afvigelser i forhold til tilsagn og begrundelse herfor. 4) Før- og efterbilleder af projektarealet. 5) Oversigtskort indeholdende: a) Den endelige projektafgrænsning. b) Nye- og reetablerede vandløbsstrækninger. c) Arealer, der periodevist oversvømmes samt arealer, der anvendes til overrisling. d) Etablerede søer e) Markering af hvor anlægsarbejderne er gennemført. f) Markering af hvor afværgeforanstaltningerne er gennemført. g) Markering af hvor før- og efterbilleder er taget, jf. nr. 4. Stk. 3. Miljøstyrelsen vurderer på baggrund af slutredegørelsen, hvorvidt vådområdeprojektet eller lavbundsprojektet er gennemført i overensstemmelse med projektbeskrivelsen, jf. § 16, stk. 5 og kriterierne til etableringsprojektet i tilsagnet om tilskud, der var gældende på tilsagnstidspunktet, jf. §§ 13-15. Stk. 4. Såfremt Miljøstyrelsen vurderer, at der ikke er overensstemmelse mellem projektbeskrivelsen, jf. § 16, stk. 5 og kriterierne til etableringsprojektet i tilsagnet om tilskud, jf. §§ 13-15, og det gennemførte projekt, skal tilsagnshaver indsende en ny slutredegørelse, når uoverensstemmelsen er afhjulpet.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte og dokumenterede tilskudsberettigede udgifter. Stk. 2. Anmodning om udbetaling af tilskud til forundersøgelsesprojekter skal indeholde: 1) Udbetalingsskemaet, hvor de påkrævede oplysninger er afgivet. 2) Alle udgiftsbilag. 3) Dokumentation for betaling af udgifterne. 4) Dokumentation for eventuelle afholdte udbud. 5) En teknisk og en ejendomsmæssig forundersøgelsesrapport. 6) GIS filer for beregnede vandstandsforhold før og efter projektets gennemførelse. Stk. 3. Anmodning om udbetaling af tilskud til etablering af vådområdeprojekter og lavbundsprojekter skal vedlægges: 1) Udbetalingsskemaet, hvor de påkrævede oplysninger er afgivet. 2) Alle udgiftsbilag. 3) Dokumentation for betaling af udgifterne. 4) Dokumentation for eventuelle afholdte udbud. 5) De nødvendige tilladelser til projektet fra offentlige myndigheder. 6) Dokumentation for tinglysning af projektarealet. 7) En slutrapport. Stk. 4. Anmodning om udbetaling skal være modtaget senest 3 måneder efter den dato, hvor projektet senest skal være afsluttet. Stk. 5. Alle udgifter skal være afholdt og betalt af tilsagnshaver senest på tidspunktet, hvor udbetalingsanmodningen indsendes. Stk. 6. Inden udbetaling kan ske, skal Landbrugsstyrelsen have godkendt slutrapporten for projektet. Stk. 7. Der kan dispenseres fra kravet om at indsende en ejendomsmæssig forundersøgelsesrapport, jf. stk. 2, nr. 5, såfremt det ikke findes nødvendigt til etableringen af projektet.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Tilskuddet overføres til tilsagnshavers NemKonto, medmindre tilsagnshaver har anvist en anden konto, hvortil udbetalingen skal ske. Tilskuddet udbetales i én samlet udbetaling.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Der træffes afgørelse om bortfald af tilsagn, hvis: 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter § 8 eller § 9, stk. 2 i lov om Landdistriktsfonden, eller 3) et eller flere kriterier for støtteberettigelse i §§ 12-15 ikke er overholdt.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Ved manglende opfyldelse af en forpligtelse, jf. § 16 og andre forpligtelser, jf. § 17, jf. dog §§ 31 og 32, kan der træffes afgørelse om hel eller delvis nedsættelse af tilskud på baggrund af en konkret vurdering. Hvis tilskuddet nedsættes helt, træffes der samtidig afgørelse om, at tilsagnet bortfalder.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Tilskuddet nedsættes som følger, hvis projektet afsluttes for sent: 1) 1-30 kalenderdage for sen afslutning af projektet medfører 5 pct. nedsættelse. 2) 31-60 kalenderdage for sen afslutning af projektet medfører 10 pct. nedsættelse. 3) 61-90 kalenderdage for sen afslutning af projektet medfører 15 pct. nedsættelse. 4) Mere end 90 kalenderdage for sen afslutning af projektet medfører bortfald af tilsagn. Stk. 2. Udbetalingen nedsættes med 1 pct. pr. kalenderdag ved for sent modtaget anmodning om udbetaling, jf. § 27, stk. 4, til og med den 20. kalenderdag. Stk. 3. En forsinkelse på mere end 20 kalenderdage medfører 100 pct. nedsættelse af udbetalingen og bortfald af tilsagn.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Der træffes efter en konkret vurdering afgørelse om en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede projektudgifter, der skulle have været i udbud, hvis reglerne i udbudsloven eller lov om indhentning af tilbud i bygge- og anlægssektoren ikke er overholdt. Stk. 2. Der træffes afgørelse om nedsættelse af den samlede værdi af de tilskudsberettigede projektudgifter, hvis der konstateres manglende overholdelse af skiltning, jf. § 16, stk. 1, nr. 2, og som beskrevet i bilag III i forordning nr. 808/2014. Beløbet, der nedsættes med, udgør 1. pct., dog maksimalt 50.000 kr., af det tilskudsberettigede beløb. Stk. 3. Der træffes efter en konkret vurdering afgørelse om en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede projektudgifter, hvis § 16, stk. 1, nr. 6, ikke er overholdt.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "11:33",
      "chapter": "11",
      "section": "33",
      "content": "§ 33. Ansøgninger om tilsagn om tilskud, projektændringer, projektoverdragelser og udbetalinger skal indgives på et særligt skema via Tast Selv. Stk. 2. Partshøringer skal besvares via Tast Selv. Landbrugsstyrelsen kan desuden foretage telefoniske partshøringer. Stk. 3. Indsendelse af slutredegørelse, jf. 26, stk. 1, skal ske via e-mail. Stk. 4. Al øvrig skriftlig kommunikation om tilsagn om tilskud skal ske via e-mail.",
      "valid_from": "2022-02-15",
      "valid_to": null
    },
    {
      "provision_ref": "12:34",
      "chapter": "12",
      "section": "34",
      "content": "§ 34. Bekendtgørelsen træder i kraft den 18. februar 2022. Stk. 2. Bekendtgørelsen finder ikke anvendelse for tilsagn, der er givet i medfør af bekendtgørelse nr. 318 af 1. marts 2021 og bekendtgørelse nr. 1523 af 16. december 2019, og for ansøgninger om tilsagn, som er indgivet i medfør heraf og som ikke er færdigbehandlede.",
      "valid_from": "2022-02-15",
      "valid_to": null
    }
  ],
  "definitions": []
}
