{
  "id": "2022:871",
  "type": "statute",
  "title": "Lov om Danmarks Eksport- og Investeringsfond",
  "short_name": "LOV H#LOKDOK 01",
  "status": "in_force",
  "issued_date": "2022-06-21",
  "url": "https://www.retsinformation.dk/eli/lta/2022/871/xml",
  "description": "Retsinformation source. DocumentId=CQ002244; AccessionNumber=A20220087130; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Danmarks Eksport- og Investeringsfond har til formål at skabe størst muligt samfundsmæssigt afkast ved at 1) fremme vækst og fornyelse i dansk erhvervsliv, 2) fremme dansk erhvervslivs muligheder for eksport og internationalisering, deltagelse i den globale værdikæde og opdyrkelse af nye markeder og 3) bidrage til en bæredygtig og grøn omstilling."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Danmarks Eksport- og Investeringsfonds målgruppe er: 1) Virksomheder med vækstpotentiale. 2) Virksomheder og fonde, der investerer direkte eller indirekte i virksomheder med vækstpotentiale. 3) Virksomheder med aktiviteter inden for eller potentiale for eksport eller internationalisering. 4) Virksomheder, der bidrager til en bæredygtig og grøn omstilling af samfundet. 5) Almene boligorganisationer og offentlige selskaber og institutioner m.v., hvis formue er adskilt fra henholdsvis statens, regionernes og kommunernes formue, og som har mulighed for at optage finansiering på det private marked, såfremt de bidrager til en bæredygtig og grøn omstilling, jf. § 1, stk. 1, nr. 3. Stk. 2. Erhvervsministeren kan fastsætte regler om adgang til Danmarks Eksport- og Investeringsfonds ydelser for virksomheder på Færøerne og i Grønland."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Danmarks Eksport- og Investeringsfond udøver kun sine aktiviteter i medfør af kapitel 2 i den udstrækning, det private marked normalt ikke vil påtage sig at udøve den pågældende aktivitet henset til arten, omfanget eller risikoen forbundet hermed."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Danmarks Eksport- og Investeringsfond skal ved udøvelsen af sine finansielle aktiviteter følge regeringens bestemmelser, for så vidt angår eksportfremme, handelspolitik og politisk pålagte handelssanktioner og eksportkontrol. Stk. 2. Danmarks Eksport- og Investeringsfond inddrager klima- og miljømæssige, sociale og ledelsesmæssige forhold i forbindelse med sine finansielle aktiviteter."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Danmarks Eksport- og Investeringsfond er Danmarks eksportkreditagentur. Stk. 2. Danmarks Eksport- og Investeringsfond kan repræsentere regeringen nationalt og internationalt i sager vedrørende eksportkreditpolitik og hertil relaterede aftaler. Stk. 3. Danmarks Eksport- og Investeringsfond er underlagt instruks fra og refererer til erhvervsministeren, for så vidt angår forhold vedrørende eksportkreditpolitik."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Danmarks Eksport- og Investeringsfond kan mod vederlag foretage direkte såvel som indirekte investeringer, finansieringer og risikodækning for at opfylde fondens formål. Stk. 2. Danmarks Eksport- og Investeringsfond kan udøve aktivt ejerskab i forbindelse med fondens egenkapitalinvesteringer."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Danmarks Eksport- og Investeringsfond kan mod vederlag yde tjenesteydelser i form af bl.a. administration, inddrivelse og overtagelse af udestående fordringer i udlandet samt formidling, rådgivning og kapitalforvaltning."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Danmarks Eksport- og Investeringsfond kan forberede, etablere og deltage i partnerskaber, indgå i samarbejder, understøtte udviklingen af markeder for finansiering og i begrænset omfang yde tilskud. Danmarks Eksport- og Investeringsfond kan i øvrigt igangsætte eller deltage i øvrige initiativer relateret til finansiering, iværksætteri, eksport eller bæredygtig omstilling. Stk. 2. Danmarks Eksport- og Investeringsfond kan i forbindelse med aktiviteter efter stk. 1 opkræve vederlag til dækning af sine omkostninger."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Danmarks Eksport- og Investeringsfond kan i forbindelse med udøvelsen af sine aktiviteter efter dette kapitel stifte selskaber, fonde og foreninger m.v. og eje, erhverve og afhænde hele eller dele af selskaber, fonde og foreninger m.v."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Erhvervsministeren kan fastsætte regler om, at Danmarks Eksport- og Investeringsfond kan varetage andre opgaver inden for sit formål, jf. § 1, bl.a. regler om selvstændige erhvervsfremmeordninger og -initiativer, som henlægges til administration i Danmarks Eksport- og Investeringsfond. Stk. 2. Erhvervsministeren kan inden for de i finansloven fastsatte rammer eller efter forelæggelse for Folketingets Finansudvalg fastsætte regler om de beløbsmæssige grænser for Danmarks Eksport- og Investeringsfonds adgang til at foretage investeringer, finansieringer og risikodækning i forbindelse med opgaver udøvet i medfør af stk. 1."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Erhvervsministeren træffer beslutning om at etablere Danmarks Eksport- og Investeringsfond som en selvstændig offentlig virksomhed. Stk. 2. Erhvervsministeren træffer beslutning om at overdrage ejerskabet til EKF Danmarks Eksportkredit og Vækstfonden til Danmarks Eksport- og Investeringsfond. EKF Danmarks Eksportkredit og Vækstfonden er herefter selvstændige offentlige dattervirksomheder ejet af Danmarks Eksport- og Investeringsfond. Etablering af yderligere selvstændige offentlige dattervirksomheder ejet af Danmarks Eksport- og Investeringsfond kan alene ske ved lov. Stk. 3. Erhvervsministeren træffer beslutning om, at Vækstfonden overtager den hidtil drevne virksomhed med tilhørende aktiver og passiver fra den selvstændige statslige forvaltningsenhed Danmarks Grønne Investeringsfond og indtræder i samtlige rettigheder og forpligtelser i forbindelse hermed."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Erhvervsministeren udøver over for Danmarks Ek‍sport- og Investeringsfond de beføjelser, der efter sel­ska‍bs­loven tilkommer generalforsamlingen i et aktieselskab, idet erhvervsministeren herved sidestilles med en eneaktionær. Stk. 2. I Danmarks Eksport- og Investeringsfond afholdes generalforsamlingen i form af et virksomhedsmøde. Et virksomhedsmøde kan afholdes ved fysisk fremmøde eller som et delvis eller fuldstændig elektronisk virksomhedsmøde. Stk. 3. Erhvervsministeren fastsætter vedtægter for Danmarks Eksport- og Investeringsfond. Stk. 4. Danmarks Eksport- og Investeringsfond og dennes vedtægter skal anmeldes til og registreres i Erhvervsstyrelsen efter reglerne i kapitel 2 i selskabsloven. Stk. 5. Erhvervsministeren kan træffe beslutning om ethvert forhold vedrørende Danmarks Eksport- og Investeringsfond."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Danmarks Eksport- og Investeringsfond udøver over for sine selvstændige offentlige dattervirksomheder de beføjelser, der efter selskabsloven tilkommer generalforsam­lin‍gen i et aktieselskab, idet Danmarks Eksport- og Investeringsfond herved sidestilles med en eneaktionær med de ændringer, der følger af denne lov. Stk. 2. I Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksomheder afholdes generalforsamlingen i form af et virksomhedsmøde. Et virksomhedsmøde kan afholdes ved fysisk fremmøde eller som et delvis eller fuldstændig elektronisk virksomhedsmøde. Stk. 3. Erhvervsministeren har ret til at møde på virksomhedsmøderne og tage ordet der. Stk. 4. Danmarks Eksport- og Investeringsfond fastsætter vedtægter for sine selvstændige offentlige dattervirksomheder, som godkendes af erhvervsministeren på virksomhedsmødet. Stk. 5. Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksom­he‍der og deres vedtægter skal anmeldes til og registreres i Erhvervsstyrelsen efter reglerne i kapitel 2 i selskabsloven. Stk. 6. Erhvervsministeren kan ændre navn og eventuelle binavne på Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksomheder. Navnene optages i vedtægterne på et virksomhedsmøde. Stk. 7. Erhvervsministeren kan træffe beslutning om ethvert forhold vedrørende Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksomheders anliggender, herunder om opløsning af dattervirksomhederne."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. De aktiviteter m.v., som Danmarks Eksport- og Investeringsfond kan udøve i medfør af § 5, stk. 2, kapitel 2 og bekendtgørelser udstedt i medfør af denne lov samt anden lovgivning, kan på tilsvarende vis udøves af Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksomheder. Stk. 2. Danmarks Eksport- og Investeringsfond fastsætter en koncerninstruks, som fastlægger de overordnede beslutningsbeføjelser og den overordnede opgave- og ansvarsfordeling mellem Danmarks Eksport- og Investeringsfond og dennes selvstændige offentlige dattervirksomheder. Erhvervsministeren skal godkende koncerninstruksen og ændringer heraf."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Lov om offentlighed i forvaltningen, lov om Folketingets Ombudsmand, forvaltningsloven og arkivloven finder ikke anvendelse for Danmarks Eksport- og Investeringsfond og dennes selvstændige offentlige dattervirksomheder og øvrige datterselskaber samt enheder forvaltet af Danmarks Eksport- og Investeringsfond eller Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksomheder, for så vidt angår aktiviteter udøvet i medfør af kapitel 2. Stk. 2. Selskabsloven, herunder de særlige bestemmelser for statslige aktieselskaber, finder anvendelse for Danmarks Eksport- og Investeringsfond og dennes selvstændige offentlige dattervirksomheder med de ændringer, der følger af denne lov. Stk. 3. Årsregnskabsloven, herunder de særlige bestemmelser for statslige aktieselskaber, finder anvendelse for Danmarks Eksport- og Investeringsfond og dennes selvstændige offentlige dattervirksomheder med de fornødne tilpasninger. Danmarks Eksport- og Investeringsfond aflægger koncernregnskab efter reglerne nævnt i 1. pkt."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Danmarks Eksport- og Investeringsfond ledes af en bestyrelse og en direktør. Stk. 2. Erhvervsministeren udpeger op til 12 medlemmer til bestyrelsen, herunder formanden og næstformanden, for en periode på op til 2 år med mulighed for genudpegning. Erhvervsministeren kan til enhver tid på et virksomhedsmøde afsætte et eller flere af de udpegede medlemmer. Stk. 3. Medarbejderne i Danmarks Eksport- og Investeringsfond og i Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksomheder samt eventuelt helejede datterselskaber, jf. § 20, stk. 1, vælger ud over de af erhvervsministeren udpegede medlemmer i fællesskab op til 3 medlemmer til bestyrelsen for en periode på op til 2 år med mulighed for genvalg. Stk. 4. Bestyrelsens medlemmer skal tilsammen have de nødvendige kompetencer til at varetage, at Danmarks Eksport- og Investeringsfonds formål opfyldes, herunder den fornødne kreditfaglige og investeringsmæssige viden, og have relevant ledelsesmæssig og international erfaring og viden om bæredygtig og grøn omstilling. Stk. 5. Erhvervsministeren fastsætter honoraret til bestyrelsens medlemmer."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Bestyrelsen varetager den overordnede og strategiske ledelse af Danmarks Eksport- og Investeringsfond. Stk. 2. Bestyrelsen ansætter efter forudgående orientering af erhvervsministeren en direktør til varetagelse af den daglige ledelse. Bestyrelsen afskediger ligeledes direktøren efter forudgående orientering af erhvervsministeren. Stk. 3. Bestyrelsen fastsætter sin egen forretningsorden og en direktionsinstruks, som erhvervsministeren modtager til orientering. Stk. 4. Bestyrelsen holder erhvervsministeren orienteret om alle væsentlige forhold vedrørende Danmarks Eksport- og Investeringsfond og dennes selvstændige offentlige dattervirksomheder, herunder væsentlige ændringer i strategi og økonomi og væsentlige forhold for driften. Orienteringen skal ske, tids nok til at erhvervsministeren kan udøve sine ejer- og tilsynsbeføjelser og beføjelser i øvrigt over for Danmarks Eksport- og Investeringsfond og dennes selvstændige offentlige dattervirksomheder efter denne lov. Stk. 5. Bestyrelsen fastsætter en vederlagspolitik for Danmarks Eksport- og Investeringsfond og dennes selvstændige offentlige dattervirksomheder, som erhvervsministeren godkender i forbindelse med et virksomhedsmøde. Stk. 6. Danmarks Eksport- og Investeringsfond kan indhente råd og sparring fra rådgivende udvalg nedsat af erhvervsministeren i relation til strategiske spørgsmål og specifikke investerings- og finansieringsindsatser."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksomheder ledes hver af en bestyrelse og en direktør. Stk. 2. Erhvervsministeren udpeger blandt bestyrelsesmedlemmerne i Danmarks Eksport- og Investeringsfond på et virksomhedsmøde op til 4 medlemmer til bestyrelsen i Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksomheder, herunder formanden og næstformanden, for en periode på op til 2 år med mulighed for genudpegning. Erhvervsministeren kan til enhver tid på et virksomhedsmøde afsætte et eller flere af de udpegede medlemmer. Stk. 3. Medarbejderne i Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksomheder vælger ud over de af erhvervsministeren udpegede medlemmer op til 2 medlemmer til bestyrelsen for en periode på op til 2 år med mulighed for genvalg. Stk. 4. Bestyrelsens medlemmer skal tilsammen have de nødvendige kompetencer til at varetage Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksomheders respektive formål. Stk. 5. Erhvervsministeren fastsætter honoraret til bestyrelsens medlemmer."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Bestyrelsen varetager den overordnede og strategiske ledelse i Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksomheder under hensyntagen til den samlede strategi for Danmarks Eksport- og Investeringsfond. Stk. 2. Bestyrelsen i Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksomheder ansætter efter forudgående orientering af bestyrelsen i Danmarks Ek‍sport- og Investeringsfond en direktør til varetagelse af den daglige ledelse. Bestyrelsen afskediger ligeledes direktøren efter forudgående orientering af bestyrelsen i Danmarks Ek‍sport- og Investeringsfond. Stk. 3. Bestyrelsen i Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksomheder fastsætter sin egen forretningsorden og en direktionsinstruks, som bestyrelsen i Danmarks Eksport- og Investeringsfond modtager til orientering. Stk. 4. Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksomheder kan indhente råd og sparring fra rådgivende udvalg nedsat af erhvervsministeren i relation til strategiske spørgsmål og specifikke investerings- og finansieringsindsatser."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Danmarks Eksport- og Investeringsfond og dennes selvstændige offentlige dattervirksomheder kan som led i den interne organisering stifte helejede datterselskaber og henlægge aktiviteter til disse datterselskaber. Stk. 2. Erhvervsministeren skal orienteres forud for stiftelsen af helejede datterselskaber, jf. stk. 1. Stk. 3. Erhvervsministeren kan fastsætte nærmere regler om drift, styring, organisering og regnskabsmæssige forhold i datterselskaber stiftet i medfør af stk. 1."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Danmarks Eksport- og Investeringsfond og dennes selvstændige offentlige dattervirksomheder kan optage lån, herunder statslige genudlån, til varetagelse af deres virksomhed. Stk. 2. Erhvervsministeren fastsætter inden for de i finansloven fastsatte rammer eller efter forelæggelse for Folketingets Finansudvalg regler om adgangen til at optage lån efter stk. 1."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Danmarks Eksport- og Investeringsfond kan udbetale udbytte til staten. Bestyrelsen fastsætter en udbyttepolitik for Danmarks Eksport- og Investeringsfond, som erhvervsministeren godkender på et virksomhedsmøde. Udbyttepolitikken skal udgøre et bilag til Danmarks Eksport- og Investeringsfonds vedtægter."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Danmarks Eksport- og Investeringsfonds og dennes selvstændige offentlige dattervirksomheders regnskabsår er kalenderåret. Stk. 2. Danmarks Eksport- og Investeringsfonds og dennes selvstændige offentlige dattervirksomheders årsrapporter revideres af en godkendt revisor og af rigsrevisor. Revisionen udføres i overensstemmelse med standarderne for offentlig revision. Den godkendte revisor vælges efter indstilling fra bestyrelserne på de årlige virksomhedsmøder og kan genvælges. Stk. 3. De reviderede årsrapporter forelægges til godkendelse på de årlige virksomhedsmøder."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Danmarks Eksport- og Investeringsfond, den selvstændige offentlige dattervirksomhed Vækstfonden og datterselskaber stiftet i medfør af § 20, stk. 1, indgår ikke i det statslige overenskomst- og aftalesystem, men kan forhandle løn- og ansættelsesvilkår med deres medarbejdere, herunder indgå kollektive overenskomster. Stk. 2. Den selvstændige offentlige dattervirksomhed EKF Danmarks Eksportkredit kan efter skatteministerens nærmere bestemmelse indgå kollektive overenskomster eller i øvrigt fastsætte løn- og andre ansættelsesvilkår for ansatte i virksomheden."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Danmarks Eksport- og Investeringsfonds og dennes selvstændige offentlige dattervirksomheders egenkapital skal være af en sådan størrelse, at den sammen med deres hensættelser udgør et forsvarligt grundlag for deres respektive forpligtelser og aktiviteter."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Staten indtræder i Danmarks Eksport- og Investeringsfonds og dennes selvstændige offentlige dattervirksomheders rettigheder og forpligtelser, i det omfang deres respektive egenkapital og hensættelser ikke er tilstrækkelige. Stk. 2. Erhvervsministeren kan inden for de i finansloven fastsatte rammer eller efter forelæggelse for Folketingets Finansudvalg fastsætte regler om statens direkte garanti i forbindelse med opgaver udøvet i medfør af § 10, stk. 1, hvormed staten garanterer for tab i forbindelse med den konkrete opgave, selv om Danmarks Eksport- og Investeringsfond og dennes selvstændige offentlige dattervirksomheders respektive egenkapital og hensættelser er tilstrækkelige. Statens direkte garanti kan ikke overstige summen af den til opgaven fastsatte adgang til at foretage investeringer, finansieringer og risikodækning i medfør af § 10, stk. 2, fraregnet eventuelle statslige tilskud og modtagne vederlag."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Erhvervsministeren fører tilsyn med Danmarks Ek‍sport- og Investeringsfond og dennes selvstændige offentlige dattervirksomheder. Stk. 2. Danmarks Eksport- og Investeringsfond og dennes selvstændige offentlige dattervirksomheder skal efter anmodning straks stille enhver oplysning om dem og deres aktiviteter til rådighed for erhvervsministeren."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Personer, som medvirker til aktiviteter omfattet af § 5, stk. 2, og kapitel 2, har under ansvar efter straffelovens §§ 152-152 e tavshedspligt med hensyn til enhver oplysning, som de i den forbindelse får kendskab til. Stk. 2. Bestemmelsen i stk. 1 er ikke til hinder for, at fortrolige oplysninger videregives til erhvervsministeren som led i dennes overordnede tilsyn, jf. § 17, stk. 4, og § 27, stk. 2, eller andre myndigheder eller organer, som Danmarks Ek‍sport- og Investeringsfond, dennes selvstændige offentlige dattervirksomheder eller datterselskaber stiftet i medfør af § 20, stk. 1, er retligt forpligtede til at videregive oplysninger til. Stk. 3. Enhver, der i henhold til stk. 2 modtager fortrolige oplysninger fra Danmarks Ek‍s­port- og Investeringsfond, dennes selvstændige offentlige dattervirksomheder eller datterselskaber stiftet eller erhvervet i medfør af § 9 eller § 20, stk. 1, er med hensyn til disse oplysninger undergivet den i stk. 1 nævnte tavshedspligt."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Den, der afgiver urigtige eller vildledende oplysninger eller fortier oplysninger af betydning for beslutninger, der kan træffes i medfør af kapitel 2, straffes med bøde eller fængsel indtil 4 måneder, medmindre højere straf er forskyldt efter anden lovgivning. Stk. 2. I regler, der fastsættes i medfør af loven, kan der fastsættes straf af bøde eller fængsel indtil 4 måneder. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Loven træder i kraft den 1. juli 2022, jf. dog stk. 2. Stk. 2. Erhvervsministeren fastsætter tidspunktet for ikraft­trædelse af §§ 32-35 og 37-40. Ministeren kan fastsætte, at bestemmelserne træder i kraft på forskellige tidspunkter."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Lov nr. 593 af 4. juni 2010 om midlertidig statsgaranti for udlån til visse rejseudbydere og rejseformidlere ophæves."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Lov nr. 104 af 3. februar 2016 om EKF Danmarks Eksportkredit og lov nr. 691 af 8. juni 2018 om Vækstfonden ophæves. Stk. 2. Regler fastsat i medfør af lov nr. 104 af 3. februar 2016 om EKF Danmarks Eksportkredit og lov nr. 691 af 8. juni 2018 om Vækstfonden forbliver i kraft, indtil de ophæves eller afløses af forskrifter udstedt i medfør af denne lov. Stk. 3. Erhvervsministeren kan fastsætte regler om ændring af eksisterende ordninger, der i medfør af lov nr. 104 af 3. februar 2016 om EKF Danmarks Eksportkredit og lov nr. 691 af 8. juni 2018 om Vækstfonden er henlagt til administration i henholdsvis EKF Danmarks Eksportkredit og Vækstfonden. Stk. 4. Virksomhed hidtil drevet af EKF Danmarks Eksportkredit, Vækstfonden og Danmarks Grønne Investeringsfond, bl.a. investering, udstedelse af lån og garantier, kapitalforvaltning, tilskud m.v. på det lovgrundlag, som ophæves ved denne lovs ikrafttræden, jf. stk. 1, videreføres på baggrund af de regler, der følger af denne lov."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Lov nr. 1285 af 9. december 2014 om Danmarks Grønne Investeringsfond ophæves."
    },
    {
      "provision_ref": "7:9a",
      "chapter": "7",
      "section": "9a",
      "content": "§ 9 a. Erhvervsministeren kan fastsætte nærmere regler om videreførelsen af den virksomhed, som Vækstfonden overtager fra den tidligere selvstændige statslige forvaltningsenhed Danmarks Grønne Investeringsfond, herunder regler om administration, økonomi, lånevilkår, tilsyn, regnskab og revision m.v."
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Loven gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Danmarks Eksport- og Investeringsfond har til formål at skabe størst muligt samfundsmæssigt afkast ved at 1) fremme vækst og fornyelse i dansk erhvervsliv, 2) fremme dansk erhvervslivs muligheder for eksport og internationalisering, deltagelse i den globale værdikæde og opdyrkelse af nye markeder og 3) bidrage til en bæredygtig og grøn omstilling.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Danmarks Eksport- og Investeringsfonds målgruppe er: 1) Virksomheder med vækstpotentiale. 2) Virksomheder og fonde, der investerer direkte eller indirekte i virksomheder med vækstpotentiale. 3) Virksomheder med aktiviteter inden for eller potentiale for eksport eller internationalisering. 4) Virksomheder, der bidrager til en bæredygtig og grøn omstilling af samfundet. 5) Almene boligorganisationer og offentlige selskaber og institutioner m.v., hvis formue er adskilt fra henholdsvis statens, regionernes og kommunernes formue, og som har mulighed for at optage finansiering på det private marked, såfremt de bidrager til en bæredygtig og grøn omstilling, jf. § 1, stk. 1, nr. 3. Stk. 2. Erhvervsministeren kan fastsætte regler om adgang til Danmarks Eksport- og Investeringsfonds ydelser for virksomheder på Færøerne og i Grønland.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Danmarks Eksport- og Investeringsfond udøver kun sine aktiviteter i medfør af kapitel 2 i den udstrækning, det private marked normalt ikke vil påtage sig at udøve den pågældende aktivitet henset til arten, omfanget eller risikoen forbundet hermed.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Danmarks Eksport- og Investeringsfond skal ved udøvelsen af sine finansielle aktiviteter følge regeringens bestemmelser, for så vidt angår eksportfremme, handelspolitik og politisk pålagte handelssanktioner og eksportkontrol. Stk. 2. Danmarks Eksport- og Investeringsfond inddrager klima- og miljømæssige, sociale og ledelsesmæssige forhold i forbindelse med sine finansielle aktiviteter.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Danmarks Eksport- og Investeringsfond er Danmarks eksportkreditagentur. Stk. 2. Danmarks Eksport- og Investeringsfond kan repræsentere regeringen nationalt og internationalt i sager vedrørende eksportkreditpolitik og hertil relaterede aftaler. Stk. 3. Danmarks Eksport- og Investeringsfond er underlagt instruks fra og refererer til erhvervsministeren, for så vidt angår forhold vedrørende eksportkreditpolitik.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Danmarks Eksport- og Investeringsfond kan mod vederlag foretage direkte såvel som indirekte investeringer, finansieringer og risikodækning for at opfylde fondens formål. Stk. 2. Danmarks Eksport- og Investeringsfond kan udøve aktivt ejerskab i forbindelse med fondens egenkapitalinvesteringer.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Danmarks Eksport- og Investeringsfond kan mod vederlag yde tjenesteydelser i form af bl.a. administration, inddrivelse og overtagelse af udestående fordringer i udlandet samt formidling, rådgivning og kapitalforvaltning.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Danmarks Eksport- og Investeringsfond kan forberede, etablere og deltage i partnerskaber, indgå i samarbejder, understøtte udviklingen af markeder for finansiering og i begrænset omfang yde tilskud. Danmarks Eksport- og Investeringsfond kan i øvrigt igangsætte eller deltage i øvrige initiativer relateret til finansiering, iværksætteri, eksport eller bæredygtig omstilling. Stk. 2. Danmarks Eksport- og Investeringsfond kan i forbindelse med aktiviteter efter stk. 1 opkræve vederlag til dækning af sine omkostninger.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Danmarks Eksport- og Investeringsfond kan i forbindelse med udøvelsen af sine aktiviteter efter dette kapitel stifte selskaber, fonde og foreninger m.v. og eje, erhverve og afhænde hele eller dele af selskaber, fonde og foreninger m.v.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Erhvervsministeren kan fastsætte regler om, at Danmarks Eksport- og Investeringsfond kan varetage andre opgaver inden for sit formål, jf. § 1, bl.a. regler om selvstændige erhvervsfremmeordninger og -initiativer, som henlægges til administration i Danmarks Eksport- og Investeringsfond. Stk. 2. Erhvervsministeren kan inden for de i finansloven fastsatte rammer eller efter forelæggelse for Folketingets Finansudvalg fastsætte regler om de beløbsmæssige grænser for Danmarks Eksport- og Investeringsfonds adgang til at foretage investeringer, finansieringer og risikodækning i forbindelse med opgaver udøvet i medfør af stk. 1.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Erhvervsministeren træffer beslutning om at etablere Danmarks Eksport- og Investeringsfond som en selvstændig offentlig virksomhed. Stk. 2. Erhvervsministeren træffer beslutning om at overdrage ejerskabet til EKF Danmarks Eksportkredit og Vækstfonden til Danmarks Eksport- og Investeringsfond. EKF Danmarks Eksportkredit og Vækstfonden er herefter selvstændige offentlige dattervirksomheder ejet af Danmarks Eksport- og Investeringsfond. Etablering af yderligere selvstændige offentlige dattervirksomheder ejet af Danmarks Eksport- og Investeringsfond kan alene ske ved lov. Stk. 3. Erhvervsministeren træffer beslutning om, at Vækstfonden overtager den hidtil drevne virksomhed med tilhørende aktiver og passiver fra den selvstændige statslige forvaltningsenhed Danmarks Grønne Investeringsfond og indtræder i samtlige rettigheder og forpligtelser i forbindelse hermed.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Erhvervsministeren udøver over for Danmarks Ek‍sport- og Investeringsfond de beføjelser, der efter sel­ska‍bs­loven tilkommer generalforsamlingen i et aktieselskab, idet erhvervsministeren herved sidestilles med en eneaktionær. Stk. 2. I Danmarks Eksport- og Investeringsfond afholdes generalforsamlingen i form af et virksomhedsmøde. Et virksomhedsmøde kan afholdes ved fysisk fremmøde eller som et delvis eller fuldstændig elektronisk virksomhedsmøde. Stk. 3. Erhvervsministeren fastsætter vedtægter for Danmarks Eksport- og Investeringsfond. Stk. 4. Danmarks Eksport- og Investeringsfond og dennes vedtægter skal anmeldes til og registreres i Erhvervsstyrelsen efter reglerne i kapitel 2 i selskabsloven. Stk. 5. Erhvervsministeren kan træffe beslutning om ethvert forhold vedrørende Danmarks Eksport- og Investeringsfond.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Danmarks Eksport- og Investeringsfond udøver over for sine selvstændige offentlige dattervirksomheder de beføjelser, der efter selskabsloven tilkommer generalforsam­lin‍gen i et aktieselskab, idet Danmarks Eksport- og Investeringsfond herved sidestilles med en eneaktionær med de ændringer, der følger af denne lov. Stk. 2. I Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksomheder afholdes generalforsamlingen i form af et virksomhedsmøde. Et virksomhedsmøde kan afholdes ved fysisk fremmøde eller som et delvis eller fuldstændig elektronisk virksomhedsmøde. Stk. 3. Erhvervsministeren har ret til at møde på virksomhedsmøderne og tage ordet der. Stk. 4. Danmarks Eksport- og Investeringsfond fastsætter vedtægter for sine selvstændige offentlige dattervirksomheder, som godkendes af erhvervsministeren på virksomhedsmødet. Stk. 5. Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksom­he‍der og deres vedtægter skal anmeldes til og registreres i Erhvervsstyrelsen efter reglerne i kapitel 2 i selskabsloven. Stk. 6. Erhvervsministeren kan ændre navn og eventuelle binavne på Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksomheder. Navnene optages i vedtægterne på et virksomhedsmøde. Stk. 7. Erhvervsministeren kan træffe beslutning om ethvert forhold vedrørende Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksomheders anliggender, herunder om opløsning af dattervirksomhederne.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. De aktiviteter m.v., som Danmarks Eksport- og Investeringsfond kan udøve i medfør af § 5, stk. 2, kapitel 2 og bekendtgørelser udstedt i medfør af denne lov samt anden lovgivning, kan på tilsvarende vis udøves af Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksomheder. Stk. 2. Danmarks Eksport- og Investeringsfond fastsætter en koncerninstruks, som fastlægger de overordnede beslutningsbeføjelser og den overordnede opgave- og ansvarsfordeling mellem Danmarks Eksport- og Investeringsfond og dennes selvstændige offentlige dattervirksomheder. Erhvervsministeren skal godkende koncerninstruksen og ændringer heraf.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Lov om offentlighed i forvaltningen, lov om Folketingets Ombudsmand, forvaltningsloven og arkivloven finder ikke anvendelse for Danmarks Eksport- og Investeringsfond og dennes selvstændige offentlige dattervirksomheder og øvrige datterselskaber samt enheder forvaltet af Danmarks Eksport- og Investeringsfond eller Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksomheder, for så vidt angår aktiviteter udøvet i medfør af kapitel 2. Stk. 2. Selskabsloven, herunder de særlige bestemmelser for statslige aktieselskaber, finder anvendelse for Danmarks Eksport- og Investeringsfond og dennes selvstændige offentlige dattervirksomheder med de ændringer, der følger af denne lov. Stk. 3. Årsregnskabsloven, herunder de særlige bestemmelser for statslige aktieselskaber, finder anvendelse for Danmarks Eksport- og Investeringsfond og dennes selvstændige offentlige dattervirksomheder med de fornødne tilpasninger. Danmarks Eksport- og Investeringsfond aflægger koncernregnskab efter reglerne nævnt i 1. pkt.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Danmarks Eksport- og Investeringsfond ledes af en bestyrelse og en direktør. Stk. 2. Erhvervsministeren udpeger op til 12 medlemmer til bestyrelsen, herunder formanden og næstformanden, for en periode på op til 2 år med mulighed for genudpegning. Erhvervsministeren kan til enhver tid på et virksomhedsmøde afsætte et eller flere af de udpegede medlemmer. Stk. 3. Medarbejderne i Danmarks Eksport- og Investeringsfond og i Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksomheder samt eventuelt helejede datterselskaber, jf. § 20, stk. 1, vælger ud over de af erhvervsministeren udpegede medlemmer i fællesskab op til 3 medlemmer til bestyrelsen for en periode på op til 2 år med mulighed for genvalg. Stk. 4. Bestyrelsens medlemmer skal tilsammen have de nødvendige kompetencer til at varetage, at Danmarks Eksport- og Investeringsfonds formål opfyldes, herunder den fornødne kreditfaglige og investeringsmæssige viden, og have relevant ledelsesmæssig og international erfaring og viden om bæredygtig og grøn omstilling. Stk. 5. Erhvervsministeren fastsætter honoraret til bestyrelsens medlemmer.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Bestyrelsen varetager den overordnede og strategiske ledelse af Danmarks Eksport- og Investeringsfond. Stk. 2. Bestyrelsen ansætter efter forudgående orientering af erhvervsministeren en direktør til varetagelse af den daglige ledelse. Bestyrelsen afskediger ligeledes direktøren efter forudgående orientering af erhvervsministeren. Stk. 3. Bestyrelsen fastsætter sin egen forretningsorden og en direktionsinstruks, som erhvervsministeren modtager til orientering. Stk. 4. Bestyrelsen holder erhvervsministeren orienteret om alle væsentlige forhold vedrørende Danmarks Eksport- og Investeringsfond og dennes selvstændige offentlige dattervirksomheder, herunder væsentlige ændringer i strategi og økonomi og væsentlige forhold for driften. Orienteringen skal ske, tids nok til at erhvervsministeren kan udøve sine ejer- og tilsynsbeføjelser og beføjelser i øvrigt over for Danmarks Eksport- og Investeringsfond og dennes selvstændige offentlige dattervirksomheder efter denne lov. Stk. 5. Bestyrelsen fastsætter en vederlagspolitik for Danmarks Eksport- og Investeringsfond og dennes selvstændige offentlige dattervirksomheder, som erhvervsministeren godkender i forbindelse med et virksomhedsmøde. Stk. 6. Danmarks Eksport- og Investeringsfond kan indhente råd og sparring fra rådgivende udvalg nedsat af erhvervsministeren i relation til strategiske spørgsmål og specifikke investerings- og finansieringsindsatser.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksomheder ledes hver af en bestyrelse og en direktør. Stk. 2. Erhvervsministeren udpeger blandt bestyrelsesmedlemmerne i Danmarks Eksport- og Investeringsfond på et virksomhedsmøde op til 4 medlemmer til bestyrelsen i Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksomheder, herunder formanden og næstformanden, for en periode på op til 2 år med mulighed for genudpegning. Erhvervsministeren kan til enhver tid på et virksomhedsmøde afsætte et eller flere af de udpegede medlemmer. Stk. 3. Medarbejderne i Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksomheder vælger ud over de af erhvervsministeren udpegede medlemmer op til 2 medlemmer til bestyrelsen for en periode på op til 2 år med mulighed for genvalg. Stk. 4. Bestyrelsens medlemmer skal tilsammen have de nødvendige kompetencer til at varetage Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksomheders respektive formål. Stk. 5. Erhvervsministeren fastsætter honoraret til bestyrelsens medlemmer.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Bestyrelsen varetager den overordnede og strategiske ledelse i Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksomheder under hensyntagen til den samlede strategi for Danmarks Eksport- og Investeringsfond. Stk. 2. Bestyrelsen i Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksomheder ansætter efter forudgående orientering af bestyrelsen i Danmarks Ek‍sport- og Investeringsfond en direktør til varetagelse af den daglige ledelse. Bestyrelsen afskediger ligeledes direktøren efter forudgående orientering af bestyrelsen i Danmarks Ek‍sport- og Investeringsfond. Stk. 3. Bestyrelsen i Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksomheder fastsætter sin egen forretningsorden og en direktionsinstruks, som bestyrelsen i Danmarks Eksport- og Investeringsfond modtager til orientering. Stk. 4. Danmarks Eksport- og Investeringsfonds selvstændige offentlige dattervirksomheder kan indhente råd og sparring fra rådgivende udvalg nedsat af erhvervsministeren i relation til strategiske spørgsmål og specifikke investerings- og finansieringsindsatser.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Danmarks Eksport- og Investeringsfond og dennes selvstændige offentlige dattervirksomheder kan som led i den interne organisering stifte helejede datterselskaber og henlægge aktiviteter til disse datterselskaber. Stk. 2. Erhvervsministeren skal orienteres forud for stiftelsen af helejede datterselskaber, jf. stk. 1. Stk. 3. Erhvervsministeren kan fastsætte nærmere regler om drift, styring, organisering og regnskabsmæssige forhold i datterselskaber stiftet i medfør af stk. 1.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Danmarks Eksport- og Investeringsfond og dennes selvstændige offentlige dattervirksomheder kan optage lån, herunder statslige genudlån, til varetagelse af deres virksomhed. Stk. 2. Erhvervsministeren fastsætter inden for de i finansloven fastsatte rammer eller efter forelæggelse for Folketingets Finansudvalg regler om adgangen til at optage lån efter stk. 1.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Danmarks Eksport- og Investeringsfond kan udbetale udbytte til staten. Bestyrelsen fastsætter en udbyttepolitik for Danmarks Eksport- og Investeringsfond, som erhvervsministeren godkender på et virksomhedsmøde. Udbyttepolitikken skal udgøre et bilag til Danmarks Eksport- og Investeringsfonds vedtægter.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Danmarks Eksport- og Investeringsfonds og dennes selvstændige offentlige dattervirksomheders regnskabsår er kalenderåret. Stk. 2. Danmarks Eksport- og Investeringsfonds og dennes selvstændige offentlige dattervirksomheders årsrapporter revideres af en godkendt revisor og af rigsrevisor. Revisionen udføres i overensstemmelse med standarderne for offentlig revision. Den godkendte revisor vælges efter indstilling fra bestyrelserne på de årlige virksomhedsmøder og kan genvælges. Stk. 3. De reviderede årsrapporter forelægges til godkendelse på de årlige virksomhedsmøder.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Danmarks Eksport- og Investeringsfond, den selvstændige offentlige dattervirksomhed Vækstfonden og datterselskaber stiftet i medfør af § 20, stk. 1, indgår ikke i det statslige overenskomst- og aftalesystem, men kan forhandle løn- og ansættelsesvilkår med deres medarbejdere, herunder indgå kollektive overenskomster. Stk. 2. Den selvstændige offentlige dattervirksomhed EKF Danmarks Eksportkredit kan efter skatteministerens nærmere bestemmelse indgå kollektive overenskomster eller i øvrigt fastsætte løn- og andre ansættelsesvilkår for ansatte i virksomheden.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Danmarks Eksport- og Investeringsfonds og dennes selvstændige offentlige dattervirksomheders egenkapital skal være af en sådan størrelse, at den sammen med deres hensættelser udgør et forsvarligt grundlag for deres respektive forpligtelser og aktiviteter.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Staten indtræder i Danmarks Eksport- og Investeringsfonds og dennes selvstændige offentlige dattervirksomheders rettigheder og forpligtelser, i det omfang deres respektive egenkapital og hensættelser ikke er tilstrækkelige. Stk. 2. Erhvervsministeren kan inden for de i finansloven fastsatte rammer eller efter forelæggelse for Folketingets Finansudvalg fastsætte regler om statens direkte garanti i forbindelse med opgaver udøvet i medfør af § 10, stk. 1, hvormed staten garanterer for tab i forbindelse med den konkrete opgave, selv om Danmarks Eksport- og Investeringsfond og dennes selvstændige offentlige dattervirksomheders respektive egenkapital og hensættelser er tilstrækkelige. Statens direkte garanti kan ikke overstige summen af den til opgaven fastsatte adgang til at foretage investeringer, finansieringer og risikodækning i medfør af § 10, stk. 2, fraregnet eventuelle statslige tilskud og modtagne vederlag.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Erhvervsministeren fører tilsyn med Danmarks Ek‍sport- og Investeringsfond og dennes selvstændige offentlige dattervirksomheder. Stk. 2. Danmarks Eksport- og Investeringsfond og dennes selvstændige offentlige dattervirksomheder skal efter anmodning straks stille enhver oplysning om dem og deres aktiviteter til rådighed for erhvervsministeren.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Personer, som medvirker til aktiviteter omfattet af § 5, stk. 2, og kapitel 2, har under ansvar efter straffelovens §§ 152-152 e tavshedspligt med hensyn til enhver oplysning, som de i den forbindelse får kendskab til. Stk. 2. Bestemmelsen i stk. 1 er ikke til hinder for, at fortrolige oplysninger videregives til erhvervsministeren som led i dennes overordnede tilsyn, jf. § 17, stk. 4, og § 27, stk. 2, eller andre myndigheder eller organer, som Danmarks Ek‍sport- og Investeringsfond, dennes selvstændige offentlige dattervirksomheder eller datterselskaber stiftet i medfør af § 20, stk. 1, er retligt forpligtede til at videregive oplysninger til. Stk. 3. Enhver, der i henhold til stk. 2 modtager fortrolige oplysninger fra Danmarks Ek‍s­port- og Investeringsfond, dennes selvstændige offentlige dattervirksomheder eller datterselskaber stiftet eller erhvervet i medfør af § 9 eller § 20, stk. 1, er med hensyn til disse oplysninger undergivet den i stk. 1 nævnte tavshedspligt.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Den, der afgiver urigtige eller vildledende oplysninger eller fortier oplysninger af betydning for beslutninger, der kan træffes i medfør af kapitel 2, straffes med bøde eller fængsel indtil 4 måneder, medmindre højere straf er forskyldt efter anden lovgivning. Stk. 2. I regler, der fastsættes i medfør af loven, kan der fastsættes straf af bøde eller fængsel indtil 4 måneder. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Loven træder i kraft den 1. juli 2022, jf. dog stk. 2. Stk. 2. Erhvervsministeren fastsætter tidspunktet for ikraft­trædelse af §§ 32-35 og 37-40. Ministeren kan fastsætte, at bestemmelserne træder i kraft på forskellige tidspunkter.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Lov nr. 593 af 4. juni 2010 om midlertidig statsgaranti for udlån til visse rejseudbydere og rejseformidlere ophæves.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Lov nr. 104 af 3. februar 2016 om EKF Danmarks Eksportkredit og lov nr. 691 af 8. juni 2018 om Vækstfonden ophæves. Stk. 2. Regler fastsat i medfør af lov nr. 104 af 3. februar 2016 om EKF Danmarks Eksportkredit og lov nr. 691 af 8. juni 2018 om Vækstfonden forbliver i kraft, indtil de ophæves eller afløses af forskrifter udstedt i medfør af denne lov. Stk. 3. Erhvervsministeren kan fastsætte regler om ændring af eksisterende ordninger, der i medfør af lov nr. 104 af 3. februar 2016 om EKF Danmarks Eksportkredit og lov nr. 691 af 8. juni 2018 om Vækstfonden er henlagt til administration i henholdsvis EKF Danmarks Eksportkredit og Vækstfonden. Stk. 4. Virksomhed hidtil drevet af EKF Danmarks Eksportkredit, Vækstfonden og Danmarks Grønne Investeringsfond, bl.a. investering, udstedelse af lån og garantier, kapitalforvaltning, tilskud m.v. på det lovgrundlag, som ophæves ved denne lovs ikrafttræden, jf. stk. 1, videreføres på baggrund af de regler, der følger af denne lov.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Lov nr. 1285 af 9. december 2014 om Danmarks Grønne Investeringsfond ophæves.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:9a",
      "chapter": "7",
      "section": "9a",
      "content": "§ 9 a. Erhvervsministeren kan fastsætte nærmere regler om videreførelsen af den virksomhed, som Vækstfonden overtager fra den tidligere selvstændige statslige forvaltningsenhed Danmarks Grønne Investeringsfond, herunder regler om administration, økonomi, lånevilkår, tilsyn, regnskab og revision m.v.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2022-06-21",
      "valid_to": null
    }
  ],
  "definitions": []
}
