{
  "id": "2022:815",
  "type": "statute",
  "title": "Bekendtgørelse om legetøj",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2022-06-07",
  "url": "https://www.retsinformation.dk/eli/lta/2022/815/xml",
  "description": "Retsinformation source. DocumentId=CQ002241; AccessionNumber=B20220081505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på produkter, der udelukkende eller delvist er konstrueret eller beregnet til at blive brugt af børn under 14 år under leg, jf. dog stk. 2 og 3. Stk. 2. Bekendtgørelsen finder ikke anvendelse på de produkter, der er anført i bilag 1. Stk. 3. Bekendtgørelsen finder ikke anvendelse på følgende typer legetøj: 1) Udstyr til offentlig brug på legepladser. 2) Spilleautomater, med eller uden møntindkast, til offentlig brug. 3) Legetøjskøretøjer med forbrændingsmotor. 4) Dampmaskiner til legebrug. 5) Slynger og slangebøsser."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Gøre tilgængelig på markedet: Enhver levering af legetøjsprodukter med henblik på distribution, forbrug eller anvendelse på det indre marked som led i erhvervsvirksomhed mod eller uden vederlag. 2) Bringe i omsætning: Første tilgængeliggørelse af et legetøjsprodukt på det indre marked. 3) Fabrikant: Enhver fysisk eller juridisk person, som fremstiller et legetøjsprodukt, eller som får et legetøjsprodukt konstrueret eller fremstillet og markedsfører det under sit navn eller varemærke. 4) Bemyndiget repræsentant: Enhver fysisk eller juridisk person, der er etableret i EU, og som har modtaget en skriftlig fuldmagt fra fabrikanten til at handle på dennes vegne i forbindelse med varetagelsen af specifikke opgaver. 5) Importør: Enhver fysisk eller juridisk person, der er etableret i EU, og som bringer et legetøjsprodukt fra et tredjeland i omsætning på det indre marked. 6) Distributør: Enhver fysisk eller juridisk person, der udgør et led i afsætningen af produktet, og som gør et legetøjsprodukt tilgængeligt på markedet, bortset fra fabrikanten og importøren. 7) Harmoniseret standard: Harmoniseret standard som defineret i artikel 2, stk. 1, litra c, i forordning (EU) nr. 1025/2012. 8) EU’s harmoniseringslovgivning: Enhver EU-lovgivning, som harmoniserer betingelserne for markedsføring af produkter. 9) Akkreditering: Akkreditering som fastsat i Europa-Parlamentets og Rådets forordning 2008/765/EF. 10) Overensstemmelsesvurdering: Påvisning af, om specifikke krav til et legetøjsprodukt er blevet opfyldt. 11) Bemyndiget organ: Et organ, der udfører overensstemmelsesvurderinger, herunder kalibrering, afprøvning, certificering og inspektion. 12) Tilbagekaldelse: Enhver foranstaltning, der har til formål at opnå, at et legetøjsprodukt, der allerede er gjort tilgængeligt for slutbrugeren, returneres. 13) Tilbagetrækning: Enhver foranstaltning, der har til formål at forhindre, at et legetøjsprodukt i afsætningskæden gøres tilgængeligt på markedet. 14) Markedsovervågning: Aktiviteter, der gennemføres, og foranstaltninger, der træffes af offentlige myndigheder for at sikre, at et legetøjsprodukt er i overensstemmelse med gældende krav, der er fastsat i EU’s harmoniseringslovgivning, og ikke er til skade for sundhed og sikkerhed eller andre aspekter vedrørende beskyttelse af samfundsinteresser. 15) CE-mærkning: Mærkning, hvormed fabrikanten angiver, at et legetøjsprodukt er i overensstemmelse med alle gældende krav i EU’s harmoniseringslovgivning. 16) Funktionelt produkt: Et produkt, der fungerer og anvendes på samme måde som et produkt, apparat eller anlæg, der er beregnet til at blive anvendt af voksne, og som kan være en skalamodel af et sådant produkt, apparat eller anlæg. 17) Funktionelt legetøj: Et legetøjsprodukt, der fungerer og anvendes på samme måde som et produkt, apparat eller anlæg, der er beregnet til at blive anvendt af voksne, og som kan være en skalamodel af et sådant produkt, apparat eller anlæg. 18) Vandlegetøj: Et legetøjsprodukt bestemt til anvendelse på lavt vand og til at holde børn oven vande eller støtte dem i vandet. 19) Konstruktivt bestemt hastighed: Den repræsentative potentielle kørehastighed, der er bestemt af et legetøjsprodukts udformning. 20) Aktivitetslegetøj: Et legetøjsprodukt til privat brug, hvor støttekonstruktionen forbliver stationær, mens aktiviteten finder sted, og som er beregnet til, at børn kan klatre, hoppe, gynge, rutsje, vippe, svinge, kravle eller krybe, eller en kombination heraf. 21) Kemisk legetøj: Et legetøjsprodukt beregnet til direkte håndtering af kemiske stoffer og blandinger, og som skal anvendes på en alderssvarende måde under opsyn af en voksen. 22) Duftspil: Et legetøjsprodukt, hvis formål er at hjælpe barnet til at genkende forskellige lugte eller aromaer. 23) Kosmetiksæt: Et legetøjsprodukt, hvis formål er at hjælpe barnet med at lære at fremstille produkter såsom duftstoffer, sæbe, creme, shampoo, skumbad, læbestift, anden make-up, tandpasta og hårbalsam. 24) Sæt til fremstilling af spiselige produkter: Et legetøjsprodukt, hvis formål er at lade barnet fremstille slik eller madretter, og som indebærer anvendelse af fødevarer som f.eks. slik, væsker, pulvere og aromastoffer. 25) Skade: Fysisk beskadigelse eller en hvilken som helst anden sundhedsskade, herunder langsigtet indvirkning på sundheden. 26) Fare: En potentiel skadekilde. 27) Risiko: Sandsynligheden for, at en fare forårsager skade, og skadens sværhedsgrad. 28) Beregnet til: En forælder eller en person, der fører opsyn med brugeren, på grund af legetøjets funktion, størrelse og særpræg med rimelighed skal kunne forvente, at det er beregnet til børn i den angivne aldersgruppe."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Legetøj, som er i overensstemmelse med harmoniserede standarder eller dele deraf, hvis referencer er offentliggjort i Den Europæiske Unions Tidende, formodes at være i overensstemmelse med de krav, der er omfattet af disse standarder eller dele deraf, jf. § 26 og bilag 2."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Fabrikanten skal sikre, at et legetøjsprodukt, der bringes i omsætning på markedet, er konstrueret og fremstillet i overensstemmelse med sikkerhedskravene i § 26 og bilag 2."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Fabrikanten skal udarbejde den nødvendige tekniske dokumentation og gennemføre eller få gennemført den overensstemmelsesvurderingsprocedure, der fremgår af § 33. I umiddelbar forlængelse heraf skal fabrikanten udfærdige en EF-overensstemmelseserklæring og anbringe CE-mærkningen. Stk. 2. Teknisk dokumentation efter stk. 1 skal indeholde alle relevante data eller oplysninger om de midler, fabrikanten anvender for at sikre, at legetøjsproduktet opfylder sikkerhedskravene i § 26 og bilag 2, herunder særligt de dokumenter, som fremgår af bilag 4."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Fabrikanten skal opbevare den tekniske dokumentation og EF-overensstemmelseserklæringen i 10 år efter, at legetøjsproduktet er blevet bragt i omsætning."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Fabrikanten skal have procedurer for at sikre, at alle produktionsserier er i overensstemmelse med EF-overensstemmelseserklæringen. Stk. 2. Der skal i fornødent omfang tages hensyn til ændringer i legetøjsproduktets konstruktion eller kendetegn og til ændringer i de harmoniserede standarder, der er henvist til for at erklære legetøjsproduktets overensstemmelse med de gældende krav. Stk. 3. Med henblik på beskyttelse af forbrugernes sundhed og sikkerhed er fabrikanten forpligtet til at foretage følgende handlinger, når det anses for hensigtsmæssigt som følge af de risici, der er forbundet med et legetøjsprodukt: 1) Foretage stikprøvekontrol af et markedsført legetøjsprodukt. 2) Undersøge og føre register over klager, legetøjsprodukter, der ikke opfylder kravene, og tilbagekaldelser af legetøjsprodukter. 3) Holde distributørerne orienteret om enhver overvågning efter nr. 1 eller 2."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Fabrikanten skal sikre, at dennes legetøjsprodukt er forsynet med et type-, parti-, serie- eller modelnummer eller en anden form for angivelse, der kan identificere det, jf. dog stk. 3. Stk. 2. Fabrikantens navn, registrerede firmanavn eller registrerede varemærke og kontaktadresse skal fremgå af legetøjsproduktet. Adressen skal angive ét enkelt sted, hvor fabrikanten kan kontaktes, jf. dog stk. 3. Stk. 3. Er opfyldelse af stk. 1 og 2 ikke mulig på grund af legetøjsproduktets størrelse eller art, skal de krævede oplysninger fremgå af emballagen eller af et dokument, der ledsager legetøjsproduktet."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Fabrikanten skal foretage advarselsmærkning som beskrevet i §§ 27 og 28. Stk. 2. Fabrikanten skal endvidere sikre, at et legetøjsprodukt ledsages af en brugsanvisning på dansk og, når det er relevant for sikker anvendelse af legetøjet, sikkerhedsinformation på dansk."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Ved eller burde fabrikanten vide, at et produkt, som denne har bragt i omsætning på markedet, ikke opfylder kravene i denne bekendtgørelse, skal vedkommende straks træffe de nødvendige foranstaltninger for at bringe det i overensstemmelse med lovgivningen, trække det tilbage fra markedet eller om nødvendigt kalde det tilbage. Stk. 2. Udgør legetøjsproduktet en risiko, skal fabrikanten straks underrette kontrolmyndigheden herom og træffe de nødvendige foranstaltninger, jf. § 5, stk. 3, i lov om produkter og markedsovervågning."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Fabrikanten kan ved skriftlig fuldmagt udpege en bemyndiget repræsentant."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. En bemyndiget repræsentant skal udføre de opgaver, der er fastsat i den fuldmagt, denne har fået af fabrikanten. Fuldmagten skal som minimum sætte den bemyndigede repræsentant i stand til at: 1) Sørge for, at EF-overensstemmelseserklæringen og den tekniske dokumentation står til rådighed for kontrolmyndigheden i 10 år, efter legetøjsproduktet er bragt i omsætning. 2) Give kontrolmyndigheden alle oplysninger, som skønnes nødvendige for at vurdere legetøjsproduktets overensstemmelse med lovgivningen, når myndigheden fremsætter begrundet anmodning herom. Stk. 2. Forpligtelserne i henhold til § 4 og udarbejdelsen af teknisk dokumentation, jf. § 5, kan ikke være omfattet af den bemyndigede repræsentants fuldmagt."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Importøren skal sikre, at et legetøjsprodukt, der bringes i omsætning på markedet, er i overensstemmelse med sikkerhedskravene i § 26 og bilag 2."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Før importøren bringer et legetøjsprodukt i omsætning, skal denne sikre, at fabrikanten har gennemført den relevante overensstemmelsesvurderingsprocedure. Stk. 2. Importøren skal derudover sikre, at: 1) Fabrikanten har udarbejdet teknisk dokumentation. 2) Legetøjsproduktet er forsynet med den krævede CE-mærkning og er ledsaget af den krævede dokumentation. 3) Fabrikanten har opfyldt kravene i §§ 8 og 9."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Importørens navn, registrerede firmanavn eller registrerede varemærke og kontaktadresse skal fremgå af legetøjsproduktet. Stk. 2. Er opfyldelse af stk. 1 ikke mulig på grund af legetøjsproduktets størrelse eller art, skal de krævede oplysninger fremgå af emballagen eller af et dokument, der ledsager legetøjsproduktet."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Importøren skal sikre, at opbevaringen og transporten af et legetøjsprodukt, som den pågældende har ansvaret for, ikke bringer dets overensstemmelse med sikkerhedskravene i § 26 og bilag 2 i fare."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Importøren skal i 10 år efter, at et legetøjsprodukt er bragt i omsætning, opbevare en kopi af EF-overensstemmelseserklæringen, så den står til rådighed for kontrolmyndighederne og sikre, at den tekniske dokumentation kan stilles til rådighed for myndighederne, hvis de anmoder herom."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Ved eller burde importøren vide, at et legetøjsprodukt, som denne har bragt i omsætning, ikke opfylder kravene i denne bekendtgørelse, skal vedkommende straks træffe de nødvendige foranstaltninger for at bringe det i overensstemmelse med lovgivningen, trække det tilbage fra markedet eller om nødvendigt kalde det tilbage. Stk. 2. Udgør legetøjsproduktet en risiko, skal importøren straks underrette kontrolmyndigheden herom og træffe de nødvendige foranstaltninger, jf. § 5, stk. 3, i lov om produkter og markedsovervågning. Stk. 3. Udgør legetøjsproduktet en risiko, skal importøren endvidere underrette fabrikanten herom."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Distributøren skal sikre, jf. § 20, at et legetøjsprodukt, der gøres tilgængeligt på markedet, er i overensstemmelse med sikkerhedskravene i § 26 og bilag 2."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Før distributøren gør et legetøjsprodukt tilgængeligt på markedet, skal den pågældende kontrollere, at: 1) Det er forsynet med den krævede CE-mærkning. 2) Det er ledsaget af den krævede dokumentation, som fysisk følger produktet, i form af brugsanvisning, sikkerhedsinformation og advarsler på dansk. 3) Fabrikanten har opfyldt kravene i §§ 8 og 9. 4) En eventuel importør har opfyldt kravene i § 15."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. § 16 finder tilsvarende anvendelse for distributøren."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Ved eller burde distributøren vide, at et legetøjsprodukt, som denne har gjort tilgængeligt på markedet, ikke opfylder kravene i denne bekendtgørelse, skal vedkommende straks træffe de nødvendige foranstaltninger for at bringe det i overensstemmelse med lovgivningen, trække det tilbage fra markedet eller om nødvendigt kalde det tilbage. Stk. 2. Udgør legetøjsproduktet en risiko, skal distributøren straks underrette kontrolmyndigheden herom og træffe de nødvendige foranstaltninger, jf. § 5, stk. 3, i lov om produkter og markedsovervågning. Stk. 3. Udgør legetøjsproduktet en risiko, skal distributøren endvidere underrette fabrikanten og importøren herom."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Bringer importøren eller distributøren et legetøjsprodukt i omsætning under sit navn eller varemærke, anses den erhvervsdrivende for at være fabrikant og er underlagt de samme forpligtelser som fabrikanten, jf. §§ 4-10. Stk. 2. Stk. 1 finder tillige anvendelse, hvis importøren eller distributøren ændrer på et legetøjsprodukt, der allerede er bragt i omsætning, på en sådan måde, at det kan påvirke overensstemmelsen med de gældende krav."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Erhvervsdrivende skal efter anmodning fra kontrolmyndigheden kunne identificere enhver erhvervsdrivende, som: 1) Har leveret et legetøjsprodukt til dem. 2) De har leveret et legetøjsprodukt til. Stk. 2. Fabrikanten skal kunne fremlægge de i stk. 1 nævnte oplysninger i 10 år efter, at legetøjsproduktet er bragt i omsætning. Andre erhvervsdrivende skal kunne fremlægge de i stk. 1 nævnte oplysninger i 10 år efter, at de har fået leveret legetøjsproduktet."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Et legetøjsprodukt må kun bringes i omsætning, hvis det opfylder de sikkerhedskrav, der er anført i § 26 og i bilag 2."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Et legetøjsprodukt, herunder de kemikalier det indeholder, må ikke indebære fare for brugernes, eller andre personers, sikkerhed og sundhed, når det anvendes på en måde, som børn må forventes at anvende produktet på. Stk. 2. Ved vurdering af, om et legetøjsprodukt indebærer fare, som nævnt i stk. 1, skal der tages hensyn til de evner, som børnene og de personer, der fører opsyn med børnene har til at håndtere legetøjsproduktet. Dette gælder særligt et legetøjsprodukt, der er bestemt for børn under 36 måneder eller andre specifikke aldersgrupper. Stk. 3. Mærkater, der er anbragt i overensstemmelse med § 28, skal sammen med den medfølgende brugsanvisning gøre brugerne eller de personer, der fører opsyn med børnene opmærksomme på de farer og risici for skade, der er forbundet med anvendelsen af legetøjsproduktet, og hvordan fare og risici undgås. Stk. 4. Legetøjsproduktet skal være i overensstemmelse med kravene i § 25 i hele dets levetid."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Er det nødvendigt for sikker anvendelse af legetøjsproduktet, skal de relevante brugerbegrænsninger, jf. § 26, stk. 1 og 2, specificeres ved hjælp af advarsler. Advarslerne skal være i overensstemmelse med bilag 5, del A. Stk. 2. For så vidt angår de i bilag 5, del B, anførte legetøjskategorier anvendes de advarsler, der er fastsat i bilag 5, del B. Advarslerne angivet i bilag 5, del B, punkt 2-10, skal anvendes med den heri anførte ordlyd, jf. dog stk. 3. Stk. 3. Legetøjsproduktet skal ikke bære de specifikke advarsler, hvis advarslerne er i modstrid med den tilsigtede anvendelse af legetøjsproduktet, som det fremgår af legetøjsproduktets funktion, dimensioner og egenskaber."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. En advarsel skal være klart synlig, let læselig, let forståelig og præcis. Stk. 2. Advarslen skal anbringes på legetøjsproduktet, på en påhæftet mærkat eller på emballagen. Følger der en brugsanvisning med legetøjsproduktet, skal advarslen, hvis det er hensigtsmæssigt, også angives heri. På små legetøjsprodukter, der sælges uden emballage, skal advarsler anbringes på produktet eller en påhæftet mærkat. Stk. 3. Advarsler skal indledes med ordet »advarsel« eller, hvis der er flere advarsler, med ordet »advarsler«. Stk. 4. Advarsler, der er afgørende for beslutningen om at købe legetøjsproduktet, skal være anbragt på forbrugeremballagen eller på anden måde være klart synlig for forbrugeren inden købet. Dette gælder tillige, når købet foretages ved e-handel. Stk. 5. Advarsler og sikkerhedsanvisninger skal være på dansk."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Et legetøjsprodukt, der gøres tilgængelig på markedet, skal være påført CE-mærket. CE-mærket skal anbringes, før legetøjsproduktet bringes i omsætning, jf. dog § 30. Stk. 2. CE-mærket skal påføres, når det ved proceduren for overensstemmelsesvurdering, er dokumenteret, at sikkerhedskravene i § 26 og bilag 2 er opfyldt, jf. dog § 30. Stk. 3. Et legetøjsprodukt, der er påført CE-mærket, formodes at være i overensstemmelse med denne bekendtgørelse. Stk. 4. Der kan ud over CE-mærket anbringes et piktogram eller en anden form for angivelse vedrørende risiko- eller brugskategori."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Et legetøjsprodukt, der ikke er påført CE-mærket, eller som i øvrigt ikke er i overensstemmelse med denne bekendtgørelse, må fremvises og benyttes på handelsmesser og udstillinger, forudsat det er ledsaget af en tydelig angivelse af, at det ikke er i overensstemmelse med gældende krav, og at det ikke vil blive gjort tilgængeligt på markedet, før det er blevet bragt i overensstemmelse med kravene."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. CE-mærket skal anbringes på legetøjsproduktet, på en påhæftet mærkat eller på emballagen, så den er synlig, let læselig og ikke kan slettes, jf. dog stk. 2-4. Stk. 2. For små legetøjsprodukter og legetøjsprodukter bestående af små dele kan CE-mærket alternativt anbringes på en mærkat eller i en medfølgende folder. Stk. 3. Er det ikke teknisk muligt at CE-mærke et legetøjsprodukt, der sælges løst tilgængeligt i udstillingsæsker, og under forudsætning af at udstillingsæsken oprindelig blev anvendt som emballage for legetøjsproduktet, skal CE-mærket anbringes på udstillingsæsken. Stk. 4. Kan CE-mærket ikke ses gennem eventuel emballage, skal mærket som minimum være anbragt på emballagen."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Inden et legetøjsprodukt bringes i omsætning, skal fabrikanten foretage en analyse af de kemiske, fysiske, mekaniske, elektriske og hygiejniske farer samt antændeligheds- og radioaktivitetsfarer, som legetøjsproduktet kan have. Stk. 2. Fabrikanten skal desuden foretage en vurdering af den potentielle eksponering for de i stk. 1 nævnte farer."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Har fabrikanten anvendt harmoniserede standarder, hvis referencenummer er offentliggjort i EU-Tidende og som omfatter alle relevante sikkerhedskrav til legetøjsproduktet, skal fabrikanten benytte proceduren for intern produktionskontrol, som anført i modul A i bilag II til Europa-Parlamentets og Rådets afgørelse 2008/768/EF, jf. dog stk. 3. Stk. 2. Har fabrikanten ikke anvendt harmoniserede standarder, som nævnt i stk. 1, skal legetøjsproduktet underkastes 1) EF-typeafprøvning, som beskrevet i §§ 34-37 og 2) typegodkendelsesprocedure som anført i modul C i bilag II til Europa-Parlamentets og Rådets afgørelse 2008/768/EF. Stk. 3. Et legetøjsprodukt skal også underkastes proceduren i stk. 2 i følgende tilfælde: 1) De i stk. 1 omhandlede harmoniserede standarder findes, men fabrikanten har ikke eller har kun delvist anvendt dem. 2) De i stk. 1 omhandlede harmoniserede standarder eller nogle af dem er offentliggjort med begrænsninger. 3) Fabrikanten skønner, at legetøjsproduktets art, udformning, konstruktion eller formål nødvendiggør certificering ved en uafhængig tredjepart."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Ansøgning om EF-typeafprøvning skal indleveres til et bemyndiget organ. Ansøgningen skal indeholde en beskrivelse af legetøjsproduktet og oplysninger om fremstillingsstedet, herunder adressen."
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Ansøgning om EF-typeafprøvning, gennemførelse af afprøvningen og udstedelse af EF-typeafprøvningsattest skal finde sted i overensstemmelse med proceduren i modul B i bilag II til Europa-Parlamentets og Rådets afgørelse 2008/768/EF, jf. dog stk. 2. Stk. 2. EF-typeafprøvning gennemføres ved vurdering af egnetheden af produktets tekniske konstruktion ved undersøgelse af den tekniske dokumentation og den støttedokumentation, der er omhandlet i bilag II, modul B, punkt 3, i Europa-Parlamentet og Rådets afgørelse 2008/768/EF. Derudover foretages undersøgelse af prøveeksemplarer af en eller flere kritiske dele af produktet, der er repræsentative for den påtænkte produktion (kombination af produktionstype og konstruktionstype), jf. Europa-Parlamentet og Rådets afgørelse 2008/768/EF, bilag II, modul B, punkt 2, 2. led."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Ved gennemførelse af EF-typeafprøvning vurderer det bemyndigede organ den analyse, fabrikanten har foretaget af de farer, som legetøjsproduktet kan udgøre. Vurderingen skal i relevante tilfælde ske sammen med fabrikanten."
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. EF-typeafprøvningsattesten skal indeholde følgende: 1) En henvisning til Europa-Parlamentets og Rådets direktiv 2009/48/EF. 2) Et farvebillede. 3) En klar beskrivelse af legetøjsproduktet, herunder dimensioner. 4) Liste over de gennemførte prøvninger med en henvisning til den relevante afprøvningsrapport. Stk. 2. Fabrikanten skal tage EF-typeafprøvningsattesten op til fornyet behandling hvert femte år, og når det i øvrigt er nødvendigt, herunder ved ændring af fremstillingsprocessen, råvarerne eller legetøjsproduktets bestanddele. Stk. 3. Det bemyndigede organ skal trække EF-typeafprøvningsattesten tilbage, hvis legetøjsproduktet ikke længere er i overensstemmelse med sikkerhedskravene i § 26 og bilag 2."
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Den tekniske dokumentation og korrespondance, der udarbejdes til brug for EF-typeafprøvningsprocedurerne, udfærdiges på et officielt sprog i den medlemsstat, hvor det bemyndigede organ er etableret, eller på et for dette organ acceptabelt sprog."
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Er det dokumenteret, at et legetøjsprodukt lever op til sikkerhedskravene i § 26 og bilag 2, skal fabrikanten udarbejde en EF-overensstemmelseserklæring og anbringe CE-mærkning på legetøjsproduktet eller på emballagen. Stk. 2. EF-overensstemmelseserklæringen skal som minimum indeholde de elementer, der er anført i denne bekendtgørelses bilag 3 og de relevante moduler i bilag II til Europa-Parlamentets og Rådets afgørelse 2008/768/EF. Stk. 3. EF-overensstemmelseserklæringen skal følge den model, der er fastsat i denne bekendtgørelses bilag 3 og skal løbende ajourføres. Stk. 4. EF-overensstemmelseserklæringen for legetøjsprodukter, der er bragt i omsætning eller er gjort tilgængelige i Danmark, skal være på dansk eller engelsk."
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Kontrolmyndigheden kan efter § 14, nr. 3, i lov om produkter og markedsovervågning påbyde den erhvervsdrivende inden en nærmere angivet frist at bringe følgende forhold i orden: 1) CE-mærkningen er anbragt i modstrid med artikel 30 i forordning (EF) nr. 765/2008 eller med § 31 i denne bekendtgørelse. 2) Der er ikke anbragt CE-mærkning. 3) Der er ikke udarbejdet en EF-overensstemmelseserklæring. 4) EF-overensstemmelseserklæringen er ikke udarbejdet korrekt. 5) Den tekniske dokumentation er enten ikke til rådighed eller ikke fuldstændig. Stk. 2. Er forholdet ikke bragt i orden inden for den i stk. 1 angivne frist, kan kontrolmyndigheden efter: 1) § 14, nr. 5 eller 6, i lov om produkter og markedsovervågning, påbyde den erhvervsdrivende at tilbagetrække legetøjsproduktet eller at kalde legetøjsproduktet tilbage. 2) § 16 i lov om produkter og markedsovervågning forbyde, at legetøjsproduktet gøres tilgængelig på markedet."
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. Sikkerhedsstyrelsen udpeger bemyndigede organer til at foretage overensstemmelsesvurdering af legetøjsprodukter, jf. § 33. Stk. 2. Et bemyndiget organ skal opfylde kravene i bilag 6 og være i stand til at udføre de opgaver, som bemyndigelsen omfatter. Stk. 3. De bemyndigede organer skal have tegnet en professionel ansvarsforsikring ved udførelse af arbejde omfattet af bemyndigelsen. Stk. 4. Et bemyndiget organ, der opfylder kravene i de harmoniserede standarder eller dele heraf, formodes at opfylde kravene i bilag 6, i det omfang de gældende harmoniserede standarder dækker disse krav, jf. stk. 2."
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Et bemyndiget organ skal være akkrediteret af DANAK for de overensstemmelsesmoduler, som organet ønsker at udføre. Stk. 2. Er et bemyndiget organ ikke akkrediteret til et eller flere overensstemmelsesmoduler, kan Sikkerhedsstyrelsen fravige kravet i stk. 1, hvis organet fremlægger dokumentation for, hvordan kravene i bilag 6 opfyldes. Dokumentationen skal kunne godtages af Sikkerhedsstyrelsen, Kommissionen og de øvrige medlemslande, jf. artikel 31, stk. 5, i Europa-Parlamentet og Rådets direktiv 2009/48/EF."
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Ansøgning om udpegning skal indgives til Sikkerhedsstyrelsen via en blanket på erhvervsportalen Virk eller Kvikskranken. Stk. 2. Ansøgningen skal beskrive de overensstemmelsesvurderingsaktiviteter, det eller de overensstemmelsesvurderingsmoduler og de legetøjsprodukter, som organets ansøgning vedrører. Stk. 3. Ansøgningen skal vedlægges et akkrediteringscertifikat udstedt af DANAK, hvor det godtgøres, at organet opfylder kravene i bilag 6, jf. dog stk. 4. Stk. 4. Kan et organ ikke vedlægge et akkrediteringscertifikat, skal den dokumentation, der er nødvendig for at kontrollere, anerkende og regelmæssigt overvåge, at organet opfylder kravene i bilag 6, vedlægges, jf. § 42, stk. 2. Stk. 5. Sikkerhedsstyrelsen meddeler Europa-Kommissionen og de øvrige medlemslande hvilke organer, der er udpeget til at foretage de i § 33 nævnte procedurer, og hvilke specifikke opgaver, disse organer er udpeget til at varetage. Stk. 6. Navnet på det bemyndigede organ, organets identifikationsnummer og angivelse af hvilke opgaver, bemyndigelsen omfatter, offentliggøres på Europa-Kommissionens liste over bemyndigede organer."
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. Giver bemyndigede organer i forbindelse med overensstemmelsesvurderingen bestemte opgaver i underentreprise eller anvender en dattervirksomhed, skal disse sikre, at underentreprenøren eller dattervirksomheden opfylder kravene i bilag 6. Sikkerhedsstyrelsen skal underrettes om forholdet. Stk. 2. Aktiviteter kan kun gives i underentreprise eller udføres af en dattervirksomhed, hvis kunden har givet sit samtykke hertil."
    },
    {
      "provision_ref": "7:45",
      "chapter": "7",
      "section": "45",
      "content": "§ 45. Det bemyndigede organ har det fulde ansvar for de opgaver, der udføres af underentreprenører eller dattervirksomheder, uanset hvor disse er etableret. Stk. 2. De bemyndigede organer skal kunne stille de relevante dokumenter til rådighed for Sikkerhedsstyrelsen vedrørende vurdering af underentreprenørens eller dattervirksomhedens kvalifikationer og det arbejde, de har udført i henhold til §§ 34-37. Stk. 3. Et bemyndiget organ skal sikre, at deres dattervirksomheders eller underentreprenørers aktiviteter ikke påvirker fortroligheden, objektiviteten og uvildigheden af deres overensstemmelsesvurderingsaktiviteter."
    },
    {
      "provision_ref": "7:46",
      "chapter": "7",
      "section": "46",
      "content": "§ 46. Et bemyndiget organ skal foretage overensstemmelsesvurderinger i overensstemmelse med de procedurer, der er fastsat i §§ 34-37 og proportionalitetsprincippet. Stk. 2. Det bemyndigede organ skal under udførelse af sine aktiviteter tage hensyn til bilag 6, punkt 5, 2. led. Samtidig skal det bemyndigede organ respektere den grad af strenghed og det beskyttelsesniveau, der kræves for, at et legetøjsprodukt overholder denne bekendtgørelse."
    },
    {
      "provision_ref": "7:47",
      "chapter": "7",
      "section": "47",
      "content": "§ 47. Det bemyndigede organ må ikke udstede EF-typeafprøvningsattest, før fabrikanten har opfyldt sikkerhedskravene i § 26 og bilag 2. Stk. 2. Stk. 1 finder desuden anvendelse, hvor der er nægtet eller tilbagetrukket en attest for et legetøjsprodukt."
    },
    {
      "provision_ref": "7:48",
      "chapter": "7",
      "section": "48",
      "content": "§ 48. Finder et bemyndiget organ i forbindelse med overvågning af legetøjsprodukters overensstemmelse med sikkerhedskravene i § 26 og bilag 2, at et legetøjsprodukt, der allerede er udstedt EF-typeafprøvningsattest for, ikke længere opfylder kravene, skal organet anmode fabrikanten om at afhjælpe dette. Om nødvendigt skal det bemyndigede organ suspendere eller inddrage EF-typeafprøvningsattesten. Stk. 2. Det bemyndigede organ skal om nødvendigt begrænse, suspendere eller inddrage eventuelle EF-typeafprøvningsattester, hvis fabrikanten ikke træffer afhjælpende foranstaltninger, eller hvis foranstaltningerne ikke har den ønskede virkning."
    },
    {
      "provision_ref": "7:49",
      "chapter": "7",
      "section": "49",
      "content": "§ 49. Bemyndigede organer skal oplyse Sikkerhedsstyrelsen om: 1) Tilfælde, hvor udstedelse af en EF-typeafprøvningsattest er blevet nægtet. 2) Begrænsninger, suspensioner eller inddragelser af EF-typeafprøvningsattester. 3) Forhold, der har indflydelse på omfanget af og betingelserne for bemyndigelsen. 4) Anmodninger om information om udførte overensstemmelsesvurderingsaktiviteter, som er modtaget fra en kontrolmyndighed. Stk. 2. Efter anmodning skal det bemyndigede organ endvidere oplyse om overensstemmelsesvurderingsaktiviteter, der er udført inden for det område, hvor det er bemyndiget, og enhver anden aktivitet, der er udført, herunder grænseoverskridende aktiviteter og underentrepriser."
    },
    {
      "provision_ref": "7:50",
      "chapter": "7",
      "section": "50",
      "content": "§ 50. Bemyndigede organer skal give de øvrige organer, der er bemyndiget i henhold til Europa-Parlamentet og Rådets direktiv 2009/48/EF, relevante oplysninger om spørgsmål vedrørende negative resultater af overensstemmelsesvurderinger. Efter anmodning skal der også gives positive resultater af overensstemmelsesvurderinger. Stk. 2. Oplysninger skal kun gives til de organer, som udfører lignende overensstemmelsesvurderingsaktiviteter, der dækker samme former for legetøj."
    },
    {
      "provision_ref": "7:51",
      "chapter": "7",
      "section": "51",
      "content": "§ 51. Sikkerhedsstyrelsen fører kontrol i form af efterprøvning med de bemyndigede organer for at sikre, at organerne opfylder kravene som beskrevet i § 41, stk. 2 og 3. Stk. 2. Efter retningslinjer fastsat af Sikkerhedsstyrelsen, skal bemyndigede organer i forbindelse med efterprøvningen fremsende dokumentation for, at kravene, jf. stk. 1, er opfyldt."
    },
    {
      "provision_ref": "7:52",
      "chapter": "7",
      "section": "52",
      "content": "§ 52. Kontrolmyndigheden kan anmode et bemyndiget organ om at fremlægge oplysninger omhandlende: 1) Enhver EF-typeafprøvningsattest, som det pågældende organ har udstedt eller trukket tilbage. 2) Tilfælde, hvor udstedelse af en EF-typeafprøvningsattest er blevet nægtet, herunder afprøvningsrapporterne og den tekniske dokumentation."
    },
    {
      "provision_ref": "7:53",
      "chapter": "7",
      "section": "53",
      "content": "§ 53. Kontrolmyndigheden påbyder om nødvendigt, det bemyndigede organ at trække EF-typeafprøvningsattesten for legetøjsprodukter tilbage, hvis kontrolmyndigheden finder, at et legetøjsprodukt ikke er i overensstemmelse med sikkerhedskravene i § 26 og bilag 2. Stk. 2. Kontrolmyndigheden pålægger det bemyndigede organ at tage EF-typeafprøvningsattesten op til fornyet behandling, hvis det er nødvendigt og særligt i de tilfælde, der er nævnt i § 37, stk. 2."
    },
    {
      "provision_ref": "7:54",
      "chapter": "7",
      "section": "54",
      "content": "§ 54. Sikkerhedsstyrelsen kan begrænse, suspendere eller inddrage bemyndigelsen, hvis det bemyndigede organ ikke opfylder: 1) Kravene i bilag 6. 2) Forpligtelserne i henhold til §§ 46-50. Stk. 2. Sikkerhedsstyrelsen underretter de øvrige EU-lande og Europa-Kommissionen om begrænsning, suspension eller inddragelse af en bemyndigelse, jf. stk. 1. Inddragelse af en bemyndigelse offentliggøres på Europa-Kommissionens hjemmeside. Stk. 3. Begrænses, suspenderes, inddrages eller af anden årsag ophører en bemyndigelse, bevarer de overensstemmelsesattester og tilhørende dokumenter, som det pågældende organ har udstedt, deres gyldighed, med mindre der konstateres en truende og direkte fare for sundhed eller sikkerhed."
    },
    {
      "provision_ref": "8:55",
      "chapter": "8",
      "section": "55",
      "content": "§ 55. Skriftlig kommunikation til Sikkerhedsstyrelsen skal foregå digitalt. Stk. 2. Sikkerhedsstyrelsen kan dispensere fra kravet i stk. 1, når særlige hensyn taler herfor."
    },
    {
      "provision_ref": "8:56",
      "chapter": "8",
      "section": "56",
      "content": "§ 56. Kontrolmyndigheden kan, jf. § 10 i lov om produkter og markedsovervågning, kræve, at de erhvervsdrivende fremlægger de dokumenter og de oplysninger, som kontrolmyndigheden skønner nødvendige til brug for kontrollen. Stk. 2. De i stk. 1 nævnte oplysninger skal fremlægges på et for myndigheden letforståeligt sprog."
    },
    {
      "provision_ref": "9:57",
      "chapter": "9",
      "section": "57",
      "content": "§ 57. Miljøstyrelsen fører kontrol med legetøjs kemiske egenskaber, jf. § 9, stk. 2-4, i lov om produkter og markedsovervågning."
    },
    {
      "provision_ref": "10:58",
      "chapter": "10",
      "section": "58",
      "content": "§ 58. Medmindre strengere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) bringer et legetøjsprodukt, som ikke lever op til sikkerhedskravene i § 26 og bilag 2, i omsætning efter § 4 eller § 13, 2) undlader at opfylde kravene om teknisk dokumentation og overensstemmelsesvurderingsprocedure efter § 5, 3) undlader at opbevare dokumentation efter §§ 6, 17 eller § 24, stk. 1 eller 2, 4) ikke har procedurer, som krævet i § 7, stk. 1, eller undlader at udføre opgaver, som krævet i § 7, stk. 2 og stk. 3, 5) undlader at forsyne et legetøjsprodukt med oplysninger efter § 8, stk. 1 og 2, eller § 15, stk. 1, 6) undlader at forsyne et legetøjsprodukt med advarselsmærkning efter § 9, stk. 1, 7) undlader at sikre, at et legetøjsprodukt ledsages af brugsanvisning og sikkerhedsinformation efter § 9, stk. 2, 8) undlader at træffe de nødvendige foranstaltninger efter § 10, stk. 1, § 18, stk. 1, eller § 22, stk. 1, 9) undlader at foretage den fornødne underretning efter § 10, stk. 2, § 18, stk. 2 og 3, eller § 22, stk. 2 og 3, 10) ikke har givet den tilstrækkelige fuldmagt efter § 12, stk. 1, 11) efter bemyndigelse undlader at udføre opgaverne i § 12, stk. 1, 12) undlader at leve op til kravene i § 14, 13) undlader at sikre, at opbevaringen og transporten af et legetøjsprodukt ikke bringer dets overensstemmelse med sikkerhedskravene i fare efter §§ 16 og 21, 14) gør et legetøjsprodukt, som ikke lever op til sikkerhedskravene i § 26 og bilag 2, tilgængeligt på markedet efter § 19, 15) undlader at opfylde § 20, 16) undlader at opfylde kravene til CE-mærkning efter § 29, stk. 1 og 2, og § 31, eller 17) i strid med § 32 bringer et legetøjsprodukt i omsætning. Stk. 2. Begås en overtrædelse, som er nævnt i stk. 1, nr. 1, 14 og 17, under skærpende omstændigheder kan straffen stige til fængsel indtil 2 år. Det anses som skærpende omstændigheder, når: 1) Overtrædelsen har fremkaldt fare for sikkerhed eller sundhed. 2) Overtrædelsen har medført en ulykke med alvorlig personskade eller døden til følge. 3) Der er tale om gentagelsestilfælde, hvor virksomheden tidligere har begået en lignende overtrædelse. 4) Overtrædelsen er begået som led i en systematisk overtrædelse af reglerne med økonomisk vinding for øje. 5) Den erhvervsdrivende har forsøgt at omgå eller unddrage sig kontrolmyndighedens kontrol. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "11:59",
      "chapter": "11",
      "section": "59",
      "content": "§ 59. Bekendtgørelsen træder i kraft den 5. juli 2022. Stk. 2. Bekendtgørelse nr. 1800 af 3. december 2020 om sikkerhedskrav til legetøj ophæves."
    },
    {
      "provision_ref": "11:60",
      "chapter": "11",
      "section": "60",
      "content": "§ 60. Legetøjsprodukter, der opfylder kravene i bekendtgørelse nr. 1116 af 12. december 2003 om sikkerhedskrav til legetøj og produkter, som på grund af deres ydre fremtræden kan forveksles med levnedsmidler, og som er bragt i omsætning inden den 20. juli 2011, kan fortsat gøres tilgængelige på markedet. Stk. 2. Legetøjsprodukter, der opfylder alle kravene i bekendtgørelse nr. 13 af 10. januar 2011 om sikkerhedskrav til legetøjsprodukter, bortset fra kravene i bilag 2, del III, og tillige opfylder kravene i del II, punkt 3, i bilag 2 til bekendtgørelse nr. 1116 af 12. december 2003 om sikkerhedskrav til legetøj og produkter, som på grund af deres ydre fremtræden kan forveksles med levnedsmidler, og som er bragt i omsætning inden den 20. juli 2013, kan fortsat gøres tilgængelige på markedet."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på produkter, der udelukkende eller delvist er konstrueret eller beregnet til at blive brugt af børn under 14 år under leg, jf. dog stk. 2 og 3. Stk. 2. Bekendtgørelsen finder ikke anvendelse på de produkter, der er anført i bilag 1. Stk. 3. Bekendtgørelsen finder ikke anvendelse på følgende typer legetøj: 1) Udstyr til offentlig brug på legepladser. 2) Spilleautomater, med eller uden møntindkast, til offentlig brug. 3) Legetøjskøretøjer med forbrændingsmotor. 4) Dampmaskiner til legebrug. 5) Slynger og slangebøsser.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Gøre tilgængelig på markedet: Enhver levering af legetøjsprodukter med henblik på distribution, forbrug eller anvendelse på det indre marked som led i erhvervsvirksomhed mod eller uden vederlag. 2) Bringe i omsætning: Første tilgængeliggørelse af et legetøjsprodukt på det indre marked. 3) Fabrikant: Enhver fysisk eller juridisk person, som fremstiller et legetøjsprodukt, eller som får et legetøjsprodukt konstrueret eller fremstillet og markedsfører det under sit navn eller varemærke. 4) Bemyndiget repræsentant: Enhver fysisk eller juridisk person, der er etableret i EU, og som har modtaget en skriftlig fuldmagt fra fabrikanten til at handle på dennes vegne i forbindelse med varetagelsen af specifikke opgaver. 5) Importør: Enhver fysisk eller juridisk person, der er etableret i EU, og som bringer et legetøjsprodukt fra et tredjeland i omsætning på det indre marked. 6) Distributør: Enhver fysisk eller juridisk person, der udgør et led i afsætningen af produktet, og som gør et legetøjsprodukt tilgængeligt på markedet, bortset fra fabrikanten og importøren. 7) Harmoniseret standard: Harmoniseret standard som defineret i artikel 2, stk. 1, litra c, i forordning (EU) nr. 1025/2012. 8) EU’s harmoniseringslovgivning: Enhver EU-lovgivning, som harmoniserer betingelserne for markedsføring af produkter. 9) Akkreditering: Akkreditering som fastsat i Europa-Parlamentets og Rådets forordning 2008/765/EF. 10) Overensstemmelsesvurdering: Påvisning af, om specifikke krav til et legetøjsprodukt er blevet opfyldt. 11) Bemyndiget organ: Et organ, der udfører overensstemmelsesvurderinger, herunder kalibrering, afprøvning, certificering og inspektion. 12) Tilbagekaldelse: Enhver foranstaltning, der har til formål at opnå, at et legetøjsprodukt, der allerede er gjort tilgængeligt for slutbrugeren, returneres. 13) Tilbagetrækning: Enhver foranstaltning, der har til formål at forhindre, at et legetøjsprodukt i afsætningskæden gøres tilgængeligt på markedet. 14) Markedsovervågning: Aktiviteter, der gennemføres, og foranstaltninger, der træffes af offentlige myndigheder for at sikre, at et legetøjsprodukt er i overensstemmelse med gældende krav, der er fastsat i EU’s harmoniseringslovgivning, og ikke er til skade for sundhed og sikkerhed eller andre aspekter vedrørende beskyttelse af samfundsinteresser. 15) CE-mærkning: Mærkning, hvormed fabrikanten angiver, at et legetøjsprodukt er i overensstemmelse med alle gældende krav i EU’s harmoniseringslovgivning. 16) Funktionelt produkt: Et produkt, der fungerer og anvendes på samme måde som et produkt, apparat eller anlæg, der er beregnet til at blive anvendt af voksne, og som kan være en skalamodel af et sådant produkt, apparat eller anlæg. 17) Funktionelt legetøj: Et legetøjsprodukt, der fungerer og anvendes på samme måde som et produkt, apparat eller anlæg, der er beregnet til at blive anvendt af voksne, og som kan være en skalamodel af et sådant produkt, apparat eller anlæg. 18) Vandlegetøj: Et legetøjsprodukt bestemt til anvendelse på lavt vand og til at holde børn oven vande eller støtte dem i vandet. 19) Konstruktivt bestemt hastighed: Den repræsentative potentielle kørehastighed, der er bestemt af et legetøjsprodukts udformning. 20) Aktivitetslegetøj: Et legetøjsprodukt til privat brug, hvor støttekonstruktionen forbliver stationær, mens aktiviteten finder sted, og som er beregnet til, at børn kan klatre, hoppe, gynge, rutsje, vippe, svinge, kravle eller krybe, eller en kombination heraf. 21) Kemisk legetøj: Et legetøjsprodukt beregnet til direkte håndtering af kemiske stoffer og blandinger, og som skal anvendes på en alderssvarende måde under opsyn af en voksen. 22) Duftspil: Et legetøjsprodukt, hvis formål er at hjælpe barnet til at genkende forskellige lugte eller aromaer. 23) Kosmetiksæt: Et legetøjsprodukt, hvis formål er at hjælpe barnet med at lære at fremstille produkter såsom duftstoffer, sæbe, creme, shampoo, skumbad, læbestift, anden make-up, tandpasta og hårbalsam. 24) Sæt til fremstilling af spiselige produkter: Et legetøjsprodukt, hvis formål er at lade barnet fremstille slik eller madretter, og som indebærer anvendelse af fødevarer som f.eks. slik, væsker, pulvere og aromastoffer. 25) Skade: Fysisk beskadigelse eller en hvilken som helst anden sundhedsskade, herunder langsigtet indvirkning på sundheden. 26) Fare: En potentiel skadekilde. 27) Risiko: Sandsynligheden for, at en fare forårsager skade, og skadens sværhedsgrad. 28) Beregnet til: En forælder eller en person, der fører opsyn med brugeren, på grund af legetøjets funktion, størrelse og særpræg med rimelighed skal kunne forvente, at det er beregnet til børn i den angivne aldersgruppe.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Legetøj, som er i overensstemmelse med harmoniserede standarder eller dele deraf, hvis referencer er offentliggjort i Den Europæiske Unions Tidende, formodes at være i overensstemmelse med de krav, der er omfattet af disse standarder eller dele deraf, jf. § 26 og bilag 2.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Fabrikanten skal sikre, at et legetøjsprodukt, der bringes i omsætning på markedet, er konstrueret og fremstillet i overensstemmelse med sikkerhedskravene i § 26 og bilag 2.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Fabrikanten skal udarbejde den nødvendige tekniske dokumentation og gennemføre eller få gennemført den overensstemmelsesvurderingsprocedure, der fremgår af § 33. I umiddelbar forlængelse heraf skal fabrikanten udfærdige en EF-overensstemmelseserklæring og anbringe CE-mærkningen. Stk. 2. Teknisk dokumentation efter stk. 1 skal indeholde alle relevante data eller oplysninger om de midler, fabrikanten anvender for at sikre, at legetøjsproduktet opfylder sikkerhedskravene i § 26 og bilag 2, herunder særligt de dokumenter, som fremgår af bilag 4.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Fabrikanten skal opbevare den tekniske dokumentation og EF-overensstemmelseserklæringen i 10 år efter, at legetøjsproduktet er blevet bragt i omsætning.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Fabrikanten skal have procedurer for at sikre, at alle produktionsserier er i overensstemmelse med EF-overensstemmelseserklæringen. Stk. 2. Der skal i fornødent omfang tages hensyn til ændringer i legetøjsproduktets konstruktion eller kendetegn og til ændringer i de harmoniserede standarder, der er henvist til for at erklære legetøjsproduktets overensstemmelse med de gældende krav. Stk. 3. Med henblik på beskyttelse af forbrugernes sundhed og sikkerhed er fabrikanten forpligtet til at foretage følgende handlinger, når det anses for hensigtsmæssigt som følge af de risici, der er forbundet med et legetøjsprodukt: 1) Foretage stikprøvekontrol af et markedsført legetøjsprodukt. 2) Undersøge og føre register over klager, legetøjsprodukter, der ikke opfylder kravene, og tilbagekaldelser af legetøjsprodukter. 3) Holde distributørerne orienteret om enhver overvågning efter nr. 1 eller 2.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Fabrikanten skal sikre, at dennes legetøjsprodukt er forsynet med et type-, parti-, serie- eller modelnummer eller en anden form for angivelse, der kan identificere det, jf. dog stk. 3. Stk. 2. Fabrikantens navn, registrerede firmanavn eller registrerede varemærke og kontaktadresse skal fremgå af legetøjsproduktet. Adressen skal angive ét enkelt sted, hvor fabrikanten kan kontaktes, jf. dog stk. 3. Stk. 3. Er opfyldelse af stk. 1 og 2 ikke mulig på grund af legetøjsproduktets størrelse eller art, skal de krævede oplysninger fremgå af emballagen eller af et dokument, der ledsager legetøjsproduktet.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Fabrikanten skal foretage advarselsmærkning som beskrevet i §§ 27 og 28. Stk. 2. Fabrikanten skal endvidere sikre, at et legetøjsprodukt ledsages af en brugsanvisning på dansk og, når det er relevant for sikker anvendelse af legetøjet, sikkerhedsinformation på dansk.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Ved eller burde fabrikanten vide, at et produkt, som denne har bragt i omsætning på markedet, ikke opfylder kravene i denne bekendtgørelse, skal vedkommende straks træffe de nødvendige foranstaltninger for at bringe det i overensstemmelse med lovgivningen, trække det tilbage fra markedet eller om nødvendigt kalde det tilbage. Stk. 2. Udgør legetøjsproduktet en risiko, skal fabrikanten straks underrette kontrolmyndigheden herom og træffe de nødvendige foranstaltninger, jf. § 5, stk. 3, i lov om produkter og markedsovervågning.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Fabrikanten kan ved skriftlig fuldmagt udpege en bemyndiget repræsentant.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. En bemyndiget repræsentant skal udføre de opgaver, der er fastsat i den fuldmagt, denne har fået af fabrikanten. Fuldmagten skal som minimum sætte den bemyndigede repræsentant i stand til at: 1) Sørge for, at EF-overensstemmelseserklæringen og den tekniske dokumentation står til rådighed for kontrolmyndigheden i 10 år, efter legetøjsproduktet er bragt i omsætning. 2) Give kontrolmyndigheden alle oplysninger, som skønnes nødvendige for at vurdere legetøjsproduktets overensstemmelse med lovgivningen, når myndigheden fremsætter begrundet anmodning herom. Stk. 2. Forpligtelserne i henhold til § 4 og udarbejdelsen af teknisk dokumentation, jf. § 5, kan ikke være omfattet af den bemyndigede repræsentants fuldmagt.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Importøren skal sikre, at et legetøjsprodukt, der bringes i omsætning på markedet, er i overensstemmelse med sikkerhedskravene i § 26 og bilag 2.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Før importøren bringer et legetøjsprodukt i omsætning, skal denne sikre, at fabrikanten har gennemført den relevante overensstemmelsesvurderingsprocedure. Stk. 2. Importøren skal derudover sikre, at: 1) Fabrikanten har udarbejdet teknisk dokumentation. 2) Legetøjsproduktet er forsynet med den krævede CE-mærkning og er ledsaget af den krævede dokumentation. 3) Fabrikanten har opfyldt kravene i §§ 8 og 9.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Importørens navn, registrerede firmanavn eller registrerede varemærke og kontaktadresse skal fremgå af legetøjsproduktet. Stk. 2. Er opfyldelse af stk. 1 ikke mulig på grund af legetøjsproduktets størrelse eller art, skal de krævede oplysninger fremgå af emballagen eller af et dokument, der ledsager legetøjsproduktet.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Importøren skal sikre, at opbevaringen og transporten af et legetøjsprodukt, som den pågældende har ansvaret for, ikke bringer dets overensstemmelse med sikkerhedskravene i § 26 og bilag 2 i fare.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Importøren skal i 10 år efter, at et legetøjsprodukt er bragt i omsætning, opbevare en kopi af EF-overensstemmelseserklæringen, så den står til rådighed for kontrolmyndighederne og sikre, at den tekniske dokumentation kan stilles til rådighed for myndighederne, hvis de anmoder herom.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Ved eller burde importøren vide, at et legetøjsprodukt, som denne har bragt i omsætning, ikke opfylder kravene i denne bekendtgørelse, skal vedkommende straks træffe de nødvendige foranstaltninger for at bringe det i overensstemmelse med lovgivningen, trække det tilbage fra markedet eller om nødvendigt kalde det tilbage. Stk. 2. Udgør legetøjsproduktet en risiko, skal importøren straks underrette kontrolmyndigheden herom og træffe de nødvendige foranstaltninger, jf. § 5, stk. 3, i lov om produkter og markedsovervågning. Stk. 3. Udgør legetøjsproduktet en risiko, skal importøren endvidere underrette fabrikanten herom.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Distributøren skal sikre, jf. § 20, at et legetøjsprodukt, der gøres tilgængeligt på markedet, er i overensstemmelse med sikkerhedskravene i § 26 og bilag 2.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Før distributøren gør et legetøjsprodukt tilgængeligt på markedet, skal den pågældende kontrollere, at: 1) Det er forsynet med den krævede CE-mærkning. 2) Det er ledsaget af den krævede dokumentation, som fysisk følger produktet, i form af brugsanvisning, sikkerhedsinformation og advarsler på dansk. 3) Fabrikanten har opfyldt kravene i §§ 8 og 9. 4) En eventuel importør har opfyldt kravene i § 15.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. § 16 finder tilsvarende anvendelse for distributøren.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Ved eller burde distributøren vide, at et legetøjsprodukt, som denne har gjort tilgængeligt på markedet, ikke opfylder kravene i denne bekendtgørelse, skal vedkommende straks træffe de nødvendige foranstaltninger for at bringe det i overensstemmelse med lovgivningen, trække det tilbage fra markedet eller om nødvendigt kalde det tilbage. Stk. 2. Udgør legetøjsproduktet en risiko, skal distributøren straks underrette kontrolmyndigheden herom og træffe de nødvendige foranstaltninger, jf. § 5, stk. 3, i lov om produkter og markedsovervågning. Stk. 3. Udgør legetøjsproduktet en risiko, skal distributøren endvidere underrette fabrikanten og importøren herom.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Bringer importøren eller distributøren et legetøjsprodukt i omsætning under sit navn eller varemærke, anses den erhvervsdrivende for at være fabrikant og er underlagt de samme forpligtelser som fabrikanten, jf. §§ 4-10. Stk. 2. Stk. 1 finder tillige anvendelse, hvis importøren eller distributøren ændrer på et legetøjsprodukt, der allerede er bragt i omsætning, på en sådan måde, at det kan påvirke overensstemmelsen med de gældende krav.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Erhvervsdrivende skal efter anmodning fra kontrolmyndigheden kunne identificere enhver erhvervsdrivende, som: 1) Har leveret et legetøjsprodukt til dem. 2) De har leveret et legetøjsprodukt til. Stk. 2. Fabrikanten skal kunne fremlægge de i stk. 1 nævnte oplysninger i 10 år efter, at legetøjsproduktet er bragt i omsætning. Andre erhvervsdrivende skal kunne fremlægge de i stk. 1 nævnte oplysninger i 10 år efter, at de har fået leveret legetøjsproduktet.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Et legetøjsprodukt må kun bringes i omsætning, hvis det opfylder de sikkerhedskrav, der er anført i § 26 og i bilag 2.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Et legetøjsprodukt, herunder de kemikalier det indeholder, må ikke indebære fare for brugernes, eller andre personers, sikkerhed og sundhed, når det anvendes på en måde, som børn må forventes at anvende produktet på. Stk. 2. Ved vurdering af, om et legetøjsprodukt indebærer fare, som nævnt i stk. 1, skal der tages hensyn til de evner, som børnene og de personer, der fører opsyn med børnene har til at håndtere legetøjsproduktet. Dette gælder særligt et legetøjsprodukt, der er bestemt for børn under 36 måneder eller andre specifikke aldersgrupper. Stk. 3. Mærkater, der er anbragt i overensstemmelse med § 28, skal sammen med den medfølgende brugsanvisning gøre brugerne eller de personer, der fører opsyn med børnene opmærksomme på de farer og risici for skade, der er forbundet med anvendelsen af legetøjsproduktet, og hvordan fare og risici undgås. Stk. 4. Legetøjsproduktet skal være i overensstemmelse med kravene i § 25 i hele dets levetid.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Er det nødvendigt for sikker anvendelse af legetøjsproduktet, skal de relevante brugerbegrænsninger, jf. § 26, stk. 1 og 2, specificeres ved hjælp af advarsler. Advarslerne skal være i overensstemmelse med bilag 5, del A. Stk. 2. For så vidt angår de i bilag 5, del B, anførte legetøjskategorier anvendes de advarsler, der er fastsat i bilag 5, del B. Advarslerne angivet i bilag 5, del B, punkt 2-10, skal anvendes med den heri anførte ordlyd, jf. dog stk. 3. Stk. 3. Legetøjsproduktet skal ikke bære de specifikke advarsler, hvis advarslerne er i modstrid med den tilsigtede anvendelse af legetøjsproduktet, som det fremgår af legetøjsproduktets funktion, dimensioner og egenskaber.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. En advarsel skal være klart synlig, let læselig, let forståelig og præcis. Stk. 2. Advarslen skal anbringes på legetøjsproduktet, på en påhæftet mærkat eller på emballagen. Følger der en brugsanvisning med legetøjsproduktet, skal advarslen, hvis det er hensigtsmæssigt, også angives heri. På små legetøjsprodukter, der sælges uden emballage, skal advarsler anbringes på produktet eller en påhæftet mærkat. Stk. 3. Advarsler skal indledes med ordet »advarsel« eller, hvis der er flere advarsler, med ordet »advarsler«. Stk. 4. Advarsler, der er afgørende for beslutningen om at købe legetøjsproduktet, skal være anbragt på forbrugeremballagen eller på anden måde være klart synlig for forbrugeren inden købet. Dette gælder tillige, når købet foretages ved e-handel. Stk. 5. Advarsler og sikkerhedsanvisninger skal være på dansk.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Et legetøjsprodukt, der gøres tilgængelig på markedet, skal være påført CE-mærket. CE-mærket skal anbringes, før legetøjsproduktet bringes i omsætning, jf. dog § 30. Stk. 2. CE-mærket skal påføres, når det ved proceduren for overensstemmelsesvurdering, er dokumenteret, at sikkerhedskravene i § 26 og bilag 2 er opfyldt, jf. dog § 30. Stk. 3. Et legetøjsprodukt, der er påført CE-mærket, formodes at være i overensstemmelse med denne bekendtgørelse. Stk. 4. Der kan ud over CE-mærket anbringes et piktogram eller en anden form for angivelse vedrørende risiko- eller brugskategori.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Et legetøjsprodukt, der ikke er påført CE-mærket, eller som i øvrigt ikke er i overensstemmelse med denne bekendtgørelse, må fremvises og benyttes på handelsmesser og udstillinger, forudsat det er ledsaget af en tydelig angivelse af, at det ikke er i overensstemmelse med gældende krav, og at det ikke vil blive gjort tilgængeligt på markedet, før det er blevet bragt i overensstemmelse med kravene.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. CE-mærket skal anbringes på legetøjsproduktet, på en påhæftet mærkat eller på emballagen, så den er synlig, let læselig og ikke kan slettes, jf. dog stk. 2-4. Stk. 2. For små legetøjsprodukter og legetøjsprodukter bestående af små dele kan CE-mærket alternativt anbringes på en mærkat eller i en medfølgende folder. Stk. 3. Er det ikke teknisk muligt at CE-mærke et legetøjsprodukt, der sælges løst tilgængeligt i udstillingsæsker, og under forudsætning af at udstillingsæsken oprindelig blev anvendt som emballage for legetøjsproduktet, skal CE-mærket anbringes på udstillingsæsken. Stk. 4. Kan CE-mærket ikke ses gennem eventuel emballage, skal mærket som minimum være anbragt på emballagen.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Inden et legetøjsprodukt bringes i omsætning, skal fabrikanten foretage en analyse af de kemiske, fysiske, mekaniske, elektriske og hygiejniske farer samt antændeligheds- og radioaktivitetsfarer, som legetøjsproduktet kan have. Stk. 2. Fabrikanten skal desuden foretage en vurdering af den potentielle eksponering for de i stk. 1 nævnte farer.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Har fabrikanten anvendt harmoniserede standarder, hvis referencenummer er offentliggjort i EU-Tidende og som omfatter alle relevante sikkerhedskrav til legetøjsproduktet, skal fabrikanten benytte proceduren for intern produktionskontrol, som anført i modul A i bilag II til Europa-Parlamentets og Rådets afgørelse 2008/768/EF, jf. dog stk. 3. Stk. 2. Har fabrikanten ikke anvendt harmoniserede standarder, som nævnt i stk. 1, skal legetøjsproduktet underkastes 1) EF-typeafprøvning, som beskrevet i §§ 34-37 og 2) typegodkendelsesprocedure som anført i modul C i bilag II til Europa-Parlamentets og Rådets afgørelse 2008/768/EF. Stk. 3. Et legetøjsprodukt skal også underkastes proceduren i stk. 2 i følgende tilfælde: 1) De i stk. 1 omhandlede harmoniserede standarder findes, men fabrikanten har ikke eller har kun delvist anvendt dem. 2) De i stk. 1 omhandlede harmoniserede standarder eller nogle af dem er offentliggjort med begrænsninger. 3) Fabrikanten skønner, at legetøjsproduktets art, udformning, konstruktion eller formål nødvendiggør certificering ved en uafhængig tredjepart.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Ansøgning om EF-typeafprøvning skal indleveres til et bemyndiget organ. Ansøgningen skal indeholde en beskrivelse af legetøjsproduktet og oplysninger om fremstillingsstedet, herunder adressen.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Ansøgning om EF-typeafprøvning, gennemførelse af afprøvningen og udstedelse af EF-typeafprøvningsattest skal finde sted i overensstemmelse med proceduren i modul B i bilag II til Europa-Parlamentets og Rådets afgørelse 2008/768/EF, jf. dog stk. 2. Stk. 2. EF-typeafprøvning gennemføres ved vurdering af egnetheden af produktets tekniske konstruktion ved undersøgelse af den tekniske dokumentation og den støttedokumentation, der er omhandlet i bilag II, modul B, punkt 3, i Europa-Parlamentet og Rådets afgørelse 2008/768/EF. Derudover foretages undersøgelse af prøveeksemplarer af en eller flere kritiske dele af produktet, der er repræsentative for den påtænkte produktion (kombination af produktionstype og konstruktionstype), jf. Europa-Parlamentet og Rådets afgørelse 2008/768/EF, bilag II, modul B, punkt 2, 2. led.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Ved gennemførelse af EF-typeafprøvning vurderer det bemyndigede organ den analyse, fabrikanten har foretaget af de farer, som legetøjsproduktet kan udgøre. Vurderingen skal i relevante tilfælde ske sammen med fabrikanten.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. EF-typeafprøvningsattesten skal indeholde følgende: 1) En henvisning til Europa-Parlamentets og Rådets direktiv 2009/48/EF. 2) Et farvebillede. 3) En klar beskrivelse af legetøjsproduktet, herunder dimensioner. 4) Liste over de gennemførte prøvninger med en henvisning til den relevante afprøvningsrapport. Stk. 2. Fabrikanten skal tage EF-typeafprøvningsattesten op til fornyet behandling hvert femte år, og når det i øvrigt er nødvendigt, herunder ved ændring af fremstillingsprocessen, råvarerne eller legetøjsproduktets bestanddele. Stk. 3. Det bemyndigede organ skal trække EF-typeafprøvningsattesten tilbage, hvis legetøjsproduktet ikke længere er i overensstemmelse med sikkerhedskravene i § 26 og bilag 2.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Den tekniske dokumentation og korrespondance, der udarbejdes til brug for EF-typeafprøvningsprocedurerne, udfærdiges på et officielt sprog i den medlemsstat, hvor det bemyndigede organ er etableret, eller på et for dette organ acceptabelt sprog.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Er det dokumenteret, at et legetøjsprodukt lever op til sikkerhedskravene i § 26 og bilag 2, skal fabrikanten udarbejde en EF-overensstemmelseserklæring og anbringe CE-mærkning på legetøjsproduktet eller på emballagen. Stk. 2. EF-overensstemmelseserklæringen skal som minimum indeholde de elementer, der er anført i denne bekendtgørelses bilag 3 og de relevante moduler i bilag II til Europa-Parlamentets og Rådets afgørelse 2008/768/EF. Stk. 3. EF-overensstemmelseserklæringen skal følge den model, der er fastsat i denne bekendtgørelses bilag 3 og skal løbende ajourføres. Stk. 4. EF-overensstemmelseserklæringen for legetøjsprodukter, der er bragt i omsætning eller er gjort tilgængelige i Danmark, skal være på dansk eller engelsk.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Kontrolmyndigheden kan efter § 14, nr. 3, i lov om produkter og markedsovervågning påbyde den erhvervsdrivende inden en nærmere angivet frist at bringe følgende forhold i orden: 1) CE-mærkningen er anbragt i modstrid med artikel 30 i forordning (EF) nr. 765/2008 eller med § 31 i denne bekendtgørelse. 2) Der er ikke anbragt CE-mærkning. 3) Der er ikke udarbejdet en EF-overensstemmelseserklæring. 4) EF-overensstemmelseserklæringen er ikke udarbejdet korrekt. 5) Den tekniske dokumentation er enten ikke til rådighed eller ikke fuldstændig. Stk. 2. Er forholdet ikke bragt i orden inden for den i stk. 1 angivne frist, kan kontrolmyndigheden efter: 1) § 14, nr. 5 eller 6, i lov om produkter og markedsovervågning, påbyde den erhvervsdrivende at tilbagetrække legetøjsproduktet eller at kalde legetøjsproduktet tilbage. 2) § 16 i lov om produkter og markedsovervågning forbyde, at legetøjsproduktet gøres tilgængelig på markedet.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. Sikkerhedsstyrelsen udpeger bemyndigede organer til at foretage overensstemmelsesvurdering af legetøjsprodukter, jf. § 33. Stk. 2. Et bemyndiget organ skal opfylde kravene i bilag 6 og være i stand til at udføre de opgaver, som bemyndigelsen omfatter. Stk. 3. De bemyndigede organer skal have tegnet en professionel ansvarsforsikring ved udførelse af arbejde omfattet af bemyndigelsen. Stk. 4. Et bemyndiget organ, der opfylder kravene i de harmoniserede standarder eller dele heraf, formodes at opfylde kravene i bilag 6, i det omfang de gældende harmoniserede standarder dækker disse krav, jf. stk. 2.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Et bemyndiget organ skal være akkrediteret af DANAK for de overensstemmelsesmoduler, som organet ønsker at udføre. Stk. 2. Er et bemyndiget organ ikke akkrediteret til et eller flere overensstemmelsesmoduler, kan Sikkerhedsstyrelsen fravige kravet i stk. 1, hvis organet fremlægger dokumentation for, hvordan kravene i bilag 6 opfyldes. Dokumentationen skal kunne godtages af Sikkerhedsstyrelsen, Kommissionen og de øvrige medlemslande, jf. artikel 31, stk. 5, i Europa-Parlamentet og Rådets direktiv 2009/48/EF.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Ansøgning om udpegning skal indgives til Sikkerhedsstyrelsen via en blanket på erhvervsportalen Virk eller Kvikskranken. Stk. 2. Ansøgningen skal beskrive de overensstemmelsesvurderingsaktiviteter, det eller de overensstemmelsesvurderingsmoduler og de legetøjsprodukter, som organets ansøgning vedrører. Stk. 3. Ansøgningen skal vedlægges et akkrediteringscertifikat udstedt af DANAK, hvor det godtgøres, at organet opfylder kravene i bilag 6, jf. dog stk. 4. Stk. 4. Kan et organ ikke vedlægge et akkrediteringscertifikat, skal den dokumentation, der er nødvendig for at kontrollere, anerkende og regelmæssigt overvåge, at organet opfylder kravene i bilag 6, vedlægges, jf. § 42, stk. 2. Stk. 5. Sikkerhedsstyrelsen meddeler Europa-Kommissionen og de øvrige medlemslande hvilke organer, der er udpeget til at foretage de i § 33 nævnte procedurer, og hvilke specifikke opgaver, disse organer er udpeget til at varetage. Stk. 6. Navnet på det bemyndigede organ, organets identifikationsnummer og angivelse af hvilke opgaver, bemyndigelsen omfatter, offentliggøres på Europa-Kommissionens liste over bemyndigede organer.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. Giver bemyndigede organer i forbindelse med overensstemmelsesvurderingen bestemte opgaver i underentreprise eller anvender en dattervirksomhed, skal disse sikre, at underentreprenøren eller dattervirksomheden opfylder kravene i bilag 6. Sikkerhedsstyrelsen skal underrettes om forholdet. Stk. 2. Aktiviteter kan kun gives i underentreprise eller udføres af en dattervirksomhed, hvis kunden har givet sit samtykke hertil.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:45",
      "chapter": "7",
      "section": "45",
      "content": "§ 45. Det bemyndigede organ har det fulde ansvar for de opgaver, der udføres af underentreprenører eller dattervirksomheder, uanset hvor disse er etableret. Stk. 2. De bemyndigede organer skal kunne stille de relevante dokumenter til rådighed for Sikkerhedsstyrelsen vedrørende vurdering af underentreprenørens eller dattervirksomhedens kvalifikationer og det arbejde, de har udført i henhold til §§ 34-37. Stk. 3. Et bemyndiget organ skal sikre, at deres dattervirksomheders eller underentreprenørers aktiviteter ikke påvirker fortroligheden, objektiviteten og uvildigheden af deres overensstemmelsesvurderingsaktiviteter.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:46",
      "chapter": "7",
      "section": "46",
      "content": "§ 46. Et bemyndiget organ skal foretage overensstemmelsesvurderinger i overensstemmelse med de procedurer, der er fastsat i §§ 34-37 og proportionalitetsprincippet. Stk. 2. Det bemyndigede organ skal under udførelse af sine aktiviteter tage hensyn til bilag 6, punkt 5, 2. led. Samtidig skal det bemyndigede organ respektere den grad af strenghed og det beskyttelsesniveau, der kræves for, at et legetøjsprodukt overholder denne bekendtgørelse.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:47",
      "chapter": "7",
      "section": "47",
      "content": "§ 47. Det bemyndigede organ må ikke udstede EF-typeafprøvningsattest, før fabrikanten har opfyldt sikkerhedskravene i § 26 og bilag 2. Stk. 2. Stk. 1 finder desuden anvendelse, hvor der er nægtet eller tilbagetrukket en attest for et legetøjsprodukt.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:48",
      "chapter": "7",
      "section": "48",
      "content": "§ 48. Finder et bemyndiget organ i forbindelse med overvågning af legetøjsprodukters overensstemmelse med sikkerhedskravene i § 26 og bilag 2, at et legetøjsprodukt, der allerede er udstedt EF-typeafprøvningsattest for, ikke længere opfylder kravene, skal organet anmode fabrikanten om at afhjælpe dette. Om nødvendigt skal det bemyndigede organ suspendere eller inddrage EF-typeafprøvningsattesten. Stk. 2. Det bemyndigede organ skal om nødvendigt begrænse, suspendere eller inddrage eventuelle EF-typeafprøvningsattester, hvis fabrikanten ikke træffer afhjælpende foranstaltninger, eller hvis foranstaltningerne ikke har den ønskede virkning.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:49",
      "chapter": "7",
      "section": "49",
      "content": "§ 49. Bemyndigede organer skal oplyse Sikkerhedsstyrelsen om: 1) Tilfælde, hvor udstedelse af en EF-typeafprøvningsattest er blevet nægtet. 2) Begrænsninger, suspensioner eller inddragelser af EF-typeafprøvningsattester. 3) Forhold, der har indflydelse på omfanget af og betingelserne for bemyndigelsen. 4) Anmodninger om information om udførte overensstemmelsesvurderingsaktiviteter, som er modtaget fra en kontrolmyndighed. Stk. 2. Efter anmodning skal det bemyndigede organ endvidere oplyse om overensstemmelsesvurderingsaktiviteter, der er udført inden for det område, hvor det er bemyndiget, og enhver anden aktivitet, der er udført, herunder grænseoverskridende aktiviteter og underentrepriser.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:50",
      "chapter": "7",
      "section": "50",
      "content": "§ 50. Bemyndigede organer skal give de øvrige organer, der er bemyndiget i henhold til Europa-Parlamentet og Rådets direktiv 2009/48/EF, relevante oplysninger om spørgsmål vedrørende negative resultater af overensstemmelsesvurderinger. Efter anmodning skal der også gives positive resultater af overensstemmelsesvurderinger. Stk. 2. Oplysninger skal kun gives til de organer, som udfører lignende overensstemmelsesvurderingsaktiviteter, der dækker samme former for legetøj.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:51",
      "chapter": "7",
      "section": "51",
      "content": "§ 51. Sikkerhedsstyrelsen fører kontrol i form af efterprøvning med de bemyndigede organer for at sikre, at organerne opfylder kravene som beskrevet i § 41, stk. 2 og 3. Stk. 2. Efter retningslinjer fastsat af Sikkerhedsstyrelsen, skal bemyndigede organer i forbindelse med efterprøvningen fremsende dokumentation for, at kravene, jf. stk. 1, er opfyldt.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:52",
      "chapter": "7",
      "section": "52",
      "content": "§ 52. Kontrolmyndigheden kan anmode et bemyndiget organ om at fremlægge oplysninger omhandlende: 1) Enhver EF-typeafprøvningsattest, som det pågældende organ har udstedt eller trukket tilbage. 2) Tilfælde, hvor udstedelse af en EF-typeafprøvningsattest er blevet nægtet, herunder afprøvningsrapporterne og den tekniske dokumentation.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:53",
      "chapter": "7",
      "section": "53",
      "content": "§ 53. Kontrolmyndigheden påbyder om nødvendigt, det bemyndigede organ at trække EF-typeafprøvningsattesten for legetøjsprodukter tilbage, hvis kontrolmyndigheden finder, at et legetøjsprodukt ikke er i overensstemmelse med sikkerhedskravene i § 26 og bilag 2. Stk. 2. Kontrolmyndigheden pålægger det bemyndigede organ at tage EF-typeafprøvningsattesten op til fornyet behandling, hvis det er nødvendigt og særligt i de tilfælde, der er nævnt i § 37, stk. 2.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:54",
      "chapter": "7",
      "section": "54",
      "content": "§ 54. Sikkerhedsstyrelsen kan begrænse, suspendere eller inddrage bemyndigelsen, hvis det bemyndigede organ ikke opfylder: 1) Kravene i bilag 6. 2) Forpligtelserne i henhold til §§ 46-50. Stk. 2. Sikkerhedsstyrelsen underretter de øvrige EU-lande og Europa-Kommissionen om begrænsning, suspension eller inddragelse af en bemyndigelse, jf. stk. 1. Inddragelse af en bemyndigelse offentliggøres på Europa-Kommissionens hjemmeside. Stk. 3. Begrænses, suspenderes, inddrages eller af anden årsag ophører en bemyndigelse, bevarer de overensstemmelsesattester og tilhørende dokumenter, som det pågældende organ har udstedt, deres gyldighed, med mindre der konstateres en truende og direkte fare for sundhed eller sikkerhed.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:55",
      "chapter": "8",
      "section": "55",
      "content": "§ 55. Skriftlig kommunikation til Sikkerhedsstyrelsen skal foregå digitalt. Stk. 2. Sikkerhedsstyrelsen kan dispensere fra kravet i stk. 1, når særlige hensyn taler herfor.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:56",
      "chapter": "8",
      "section": "56",
      "content": "§ 56. Kontrolmyndigheden kan, jf. § 10 i lov om produkter og markedsovervågning, kræve, at de erhvervsdrivende fremlægger de dokumenter og de oplysninger, som kontrolmyndigheden skønner nødvendige til brug for kontrollen. Stk. 2. De i stk. 1 nævnte oplysninger skal fremlægges på et for myndigheden letforståeligt sprog.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "9:57",
      "chapter": "9",
      "section": "57",
      "content": "§ 57. Miljøstyrelsen fører kontrol med legetøjs kemiske egenskaber, jf. § 9, stk. 2-4, i lov om produkter og markedsovervågning.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "10:58",
      "chapter": "10",
      "section": "58",
      "content": "§ 58. Medmindre strengere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) bringer et legetøjsprodukt, som ikke lever op til sikkerhedskravene i § 26 og bilag 2, i omsætning efter § 4 eller § 13, 2) undlader at opfylde kravene om teknisk dokumentation og overensstemmelsesvurderingsprocedure efter § 5, 3) undlader at opbevare dokumentation efter §§ 6, 17 eller § 24, stk. 1 eller 2, 4) ikke har procedurer, som krævet i § 7, stk. 1, eller undlader at udføre opgaver, som krævet i § 7, stk. 2 og stk. 3, 5) undlader at forsyne et legetøjsprodukt med oplysninger efter § 8, stk. 1 og 2, eller § 15, stk. 1, 6) undlader at forsyne et legetøjsprodukt med advarselsmærkning efter § 9, stk. 1, 7) undlader at sikre, at et legetøjsprodukt ledsages af brugsanvisning og sikkerhedsinformation efter § 9, stk. 2, 8) undlader at træffe de nødvendige foranstaltninger efter § 10, stk. 1, § 18, stk. 1, eller § 22, stk. 1, 9) undlader at foretage den fornødne underretning efter § 10, stk. 2, § 18, stk. 2 og 3, eller § 22, stk. 2 og 3, 10) ikke har givet den tilstrækkelige fuldmagt efter § 12, stk. 1, 11) efter bemyndigelse undlader at udføre opgaverne i § 12, stk. 1, 12) undlader at leve op til kravene i § 14, 13) undlader at sikre, at opbevaringen og transporten af et legetøjsprodukt ikke bringer dets overensstemmelse med sikkerhedskravene i fare efter §§ 16 og 21, 14) gør et legetøjsprodukt, som ikke lever op til sikkerhedskravene i § 26 og bilag 2, tilgængeligt på markedet efter § 19, 15) undlader at opfylde § 20, 16) undlader at opfylde kravene til CE-mærkning efter § 29, stk. 1 og 2, og § 31, eller 17) i strid med § 32 bringer et legetøjsprodukt i omsætning. Stk. 2. Begås en overtrædelse, som er nævnt i stk. 1, nr. 1, 14 og 17, under skærpende omstændigheder kan straffen stige til fængsel indtil 2 år. Det anses som skærpende omstændigheder, når: 1) Overtrædelsen har fremkaldt fare for sikkerhed eller sundhed. 2) Overtrædelsen har medført en ulykke med alvorlig personskade eller døden til følge. 3) Der er tale om gentagelsestilfælde, hvor virksomheden tidligere har begået en lignende overtrædelse. 4) Overtrædelsen er begået som led i en systematisk overtrædelse af reglerne med økonomisk vinding for øje. 5) Den erhvervsdrivende har forsøgt at omgå eller unddrage sig kontrolmyndighedens kontrol. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "11:59",
      "chapter": "11",
      "section": "59",
      "content": "§ 59. Bekendtgørelsen træder i kraft den 5. juli 2022. Stk. 2. Bekendtgørelse nr. 1800 af 3. december 2020 om sikkerhedskrav til legetøj ophæves.",
      "valid_from": "2022-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "11:60",
      "chapter": "11",
      "section": "60",
      "content": "§ 60. Legetøjsprodukter, der opfylder kravene i bekendtgørelse nr. 1116 af 12. december 2003 om sikkerhedskrav til legetøj og produkter, som på grund af deres ydre fremtræden kan forveksles med levnedsmidler, og som er bragt i omsætning inden den 20. juli 2011, kan fortsat gøres tilgængelige på markedet. Stk. 2. Legetøjsprodukter, der opfylder alle kravene i bekendtgørelse nr. 13 af 10. januar 2011 om sikkerhedskrav til legetøjsprodukter, bortset fra kravene i bilag 2, del III, og tillige opfylder kravene i del II, punkt 3, i bilag 2 til bekendtgørelse nr. 1116 af 12. december 2003 om sikkerhedskrav til legetøj og produkter, som på grund af deres ydre fremtræden kan forveksles med levnedsmidler, og som er bragt i omsætning inden den 20. juli 2013, kan fortsat gøres tilgængelige på markedet.",
      "valid_from": "2022-06-07",
      "valid_to": null
    }
  ],
  "definitions": []
}
