{
  "id": "2022:1500",
  "type": "statute",
  "title": "Bekendtgørelse om buskørsel",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2022-12-08",
  "url": "https://www.retsinformation.dk/eli/lta/2022/1500/xml",
  "description": "Retsinformation source. DocumentId=DG000521; AccessionNumber=B20220150005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Den, der er etableret på dansk område og udfører erhvervsmæssig personbefordring med en dansk registreret bus, skal have tilladelse hertil i henhold til buskørselslovens § 1, stk. 1. Stk. 2. Ved bus forstås et motorkøretøj, der er indrettet til befordring af flere end 9 personer, føreren medregnet. Det fratager ikke motorkøretøjets karakter af bus, at det i én af flere udførelser er nedstolet til højst 9 personer, føreren medregnet, med henblik på indretning til transport af bevægelseshæmmede. Stk. 3. Ved tilladelse i henhold til § 1, stk. 1, forstås fællesskabstilladelse i henhold til buskørselslovens § 1, stk. 1, med bekræftede kopier. Den udstedte fællesskabstilladelse skal opbevares i virksomheden og kan ikke anvendes til kørsel. En bekræftet kopi af fællesskabstilladelsen skal medbringes under kørslen og forevises for kontrolmyndighederne på forlangende. Stk. 4. Indehavere af tilladelse til erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, der er udstedt før den 1. juli 2012, og som fortsat er gyldig, skal uanset det i stk. 3 anførte medbringe denne tilladelse under kørslen og forevise den for kontrolmyndighederne på forlangende. Stk. 5. Tilladelsen kan kun benyttes til kørsel med ét motorkøretøj ad gangen og kun med et motorkøretøj, som tilladelsesindehaveren er registreret bruger af. Trafikselskaber og andre kommunale fællesskaber, Bornholms Regionskommune og kommuner kan dog udføre rutekørsel på grundlag af én tilladelse. Stk. 6. Tilladelsen er personlig og må ikke med eller uden motorkøretøj overgå til andre ved udleje, udlån, bortforpagtning, salg, pantsætning, arv, kreditorforfølgning eller lignende."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Færdselsstyrelsen fører tilsyn med, at betingelserne for opretholdelse af tilladelser i henhold til buskørselslovens § 1, stk. 1, fortsat er til stede. Stk. 2. Færdselsstyrelsen kan anmode en tilladelsesindehaver og transportleder om enhver oplysning, som er nødvendig for at vurdere, om kravene i kapitel 2, buskørselslovens §§ 12 og 13, og artikel 3 og 4 i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF, fortsat er opfyldt. Stk. 3. Færdselsstyrelsen kan indhente oplysninger fra politiet til brug ved bedømmelsen af, om tilladelsesindehaver fortsat opfylder vandelskravene i § 18 og artikel 3, litra b, og artikel 6 i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF. Stk. 4. Færdselsstyrelsen kan indhente oplysninger fra politiet til brug ved bedømmelsen af, om virksomhedens administrerende direktører og transportledere fortsat opfylder vandelskravene i § 19 og artikel 3, litra b, og artikel 6 i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF. Stk. 5. Færdselsstyrelsen kan indhente oplysninger fra skatteforvaltningen om forfalden gæld til det offentlige til brug ved bedømmelsen af, om tilladelsesindehaver og transportledere fortsat opfylder kravene i buskørselslovens § 12, stk. 1, nr. 2, og § 13, stk. 1, nr. 2, om ikke at have ikkepersonlig forfalden gæld til det offentlige på 50.000 kr. eller derover."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. En indehaver af tilladelser efter § 1, stk. 1, i buskørselsloven skal efter anmodning fra Færdselsstyrelsen indsende dokumentation for, at virksomheden overholder buskørselslovens § 18, stk. 2. Stk. 2. Ved høring af overenskomstparterne i henhold til buskørselslovens § 18 a, stk. 1, skal oplysningerne behandles som fortrolige, jf. forvaltningslovens bestemmelser herom. Stk. 3. Straffelovens §§ 152-152 e finder tilsvarende anvendelse på overenskomstparternes videregivelse af fortrolige oplysninger."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kommunale/regionale eller private institutioner eller botilbudsenheder kan tilladelsesfrit befordre personer, hvis passagererne er tilknyttet institutionen eller botilbudsenheden som patienter, elever, beboere, ansatte eller lignende samt eventuelt medfølgende personer med henblik på fysisk og psykisk bistand eller opsyn, hvis kørslen udføres vederlagsfrit og ikke udgør institutionens eller botilbudsenhedens primære formål. Stk. 2. Plejehjem, ældrecentre eller lignende botilbudsenheder kan tilladelsesfrit befordre personer, hvis passagererne er tilknyttet plejehjemmet, ældrecentret eller botilbudsenheden som beboere, herunder hjemmeboende ældre, der er visiteret til aktiviteter, der har til formål at vedligeholde de pågældendes fysiske og psykiske færdigheder, samt ansatte, herunder eventuelt medfølgende personer med henblik på fysisk eller psykisk bistand eller opsyn, hvis kørslen udføres vederlagsfrit og ikke udgør plejehjemmets, ældrecentrets eller botilbudsenhedens primære formål."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Den, der udlejer eller udlåner en bus uden fører til personbefordring, skal have tilladelse hertil, jf. buskørselslovens § 1 a. En tilladelse gælder for udlejning af én bus. Tilladelsesindehaveren skal til stadighed opfylde de krav, der følger af buskørselslovens §§ 13 a og 13 b. Stk. 2. Færdselsstyrelsen fungerer som tilsyns- og kontrolmyndighed og kan indhente oplysninger fra offentlige myndigheder og anmode tilladelsesindehaveren om oplysninger med henblik på vurdering af, om de i stk. 1 nævnte krav er opfyldt. Hvis det ikke dokumenteres, at tilladelsesindehaveren opfylder kravene, kan tilladelsen tilbagekaldes efter buskørselslovens § 14 a. Stk. 3. Kan det ikke dokumenteres, at tilladelsesindehaveren opfylder kravene i § 10, stk. 1, men er der på grundlag af virksomhedens økonomiske situation begrundet udsigt til, at kravene varigt vil kunne opfyldes, kan Færdselsstyrelsen i ganske særlige tilfælde give en frist til opfyldelse heraf. Fristen kan ikke overstige 1 år. Stk. 4. Ikke-erhvervsdrivende foreninger, klubber og lignende sammenslutninger kan dog uden vederlag tilladelsesfrit udlåne busser til hinanden. Stk. 5. Hvis flere plejehjem, ældrecentre eller lignende botilbudsenheder er registreret som ejere af et motorkøretøj omfattet af § 1, stk. 1, kan befordring af de pågældende plejehjems, ældrecentres eller botilbudsenheders egne beboere samt hjemmeboende ældre, der er visiteret til aktiviteter på plejehjemmet, ældrecentret eller botilbudsenheden, der har til formål at vedligeholde de pågældendes fysiske og psykiske færdigheder, ske uden tilladelse."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Udføres ikke-erhvervsmæssig kørsel i henhold til § 5, stk. 4, skal føreren under kørslen medbringe skriftlig erklæring fra Færdselsstyrelsen om, at der er tale om et låneforhold mellem ikke-erhvervsdrivende foreninger m.v. Erklæringen skal på forlangende forevises politiet. Stk. 2. Erklæringen udstedes til udlåneren efter ansøgning, som indsendes til Færdselsstyrelsen. Stk. 3. Den, der ansøger om erklæring, skal afgive enhver oplysning, som Færdselsstyrelsen anmoder om med henblik på vurdering af, om der er tale om låneforhold mellem ikke-erhvervsdrivende foreninger m.v. Færdselsstyrelsen kan herunder kræve, at der fremlægges oplysninger fra offentlige myndigheder."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Den, der er etableret på dansk område og driver chaufførvikarvirksomhed ved erhvervsmæssigt at udleje chauffører, skal have godkendelse hertil, jf. buskørselslovens § 9, stk. 2. Godkendelsen gives i tilslutning til en tilladelse til erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, eller en tilladelse hertil udstedt i henhold til Europa-Parlamentets og Rådets forordning (EF) nr. 1073/2009 af 21. oktober 2009 om fælles regler for adgang til det internationale marked for buskørsel og om ændring af forordning (EF) nr. 561/2006. Godkendelsen omfatter udlejning af chauffører til erhvervsmæssig personbefordring med de i § 1, stk. 1, nævnte køretøjer og til godstransport med motorkøretøj eller vogntog, der overstiger en samlet tilladt totalvægt på 3.500 kg. Stk. 2. Godkendelsen kan kun opretholdes, så længe tilladelsesindehaveren har tilladelse til erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, eller tilladelse hertil udstedt i henhold til Europa-Parlamentets og Rådets forordning (EF) nr. 1073/2009 af 21. oktober 2009 om fælles regler for adgang til det internationale marked for buskørsel og om ændring af forordning (EF) nr. 561/2006. Stk. 3. Chaufførvikarvirksomheden skal til lejeren i forbindelse med udlejning af en chauffør udlevere en af Færdselsstyrelsen udfærdiget blanket i udfyldt stand, således at lejeren kan sikre sig, at den planlagte kørsel lovligt kan udføres af chaufførvikaren efter køre- og hviletidsbestemmelserne. Blanketten findes på Færdselsstyrelsens hjemmeside."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. En virksomhed, der er etableret i et andet land end Danmark, og som er godkendt som chaufførvikarvirksomhed, jf. § 7, stk. 1, skal efter anmodning fra Færdselsstyrelsen som led i Færdselsstyrelsens tilsyn med overholdelse af § 9, stk. 3, i buskørselsloven, indsende dokumentation for at være omfattet af en overenskomst, jf. § 18, stk. 2, nr. 2 og 3, i buskørselsloven eller dokumentation for at følge et omkostningsniveau, jf. § 18, stk. 2, nr. 1, i buskørselsloven for chaufførvikarer, som chaufførvikarvirksomheden udlejer til kørsel på dansk område med et dansk indregistreret køretøj."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ansøgning om udstedelse, ændring og fornyelse af tilladelse til erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, samt tilladelse til busudlejning, godkendelse som transportleder og godkendelse til drift af chaufførvikarvirksomhed, indgives til Færdselsstyrelsen ved digital selvbetjening via www.virk.dk. Stk. 2. Ved ansøgning om tilladelser til erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, skal ansøger oplyse om antallet af køretøjer, som ansøgeren er registreret ejer eller bruger af."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Til opfyldelse af kravet i artikel 3, litra c, jf. artikel 7, stk. 1, i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF, skal en virksomhed, der ansøger om tilladelse til erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, dokumentere at have egne kontante midler eller andre værdier på mindst 1) 66.900 kr. for det første benyttede motorkøretøj, og 2) 37.150 kr. for hvert derudover benyttet motorkøretøj eller vogntog med en tilladt totalmasse på over 3.500 kg. Stk. 2. En ansøger skal ved ansøgning om godkendelse til drift af chaufførvikarvirksomhed dokumentere at have egne kontante midler eller andre værdier på mindst 66.900 kr. Stk. 3. Kravet til egenkapital kan dokumenteres ved 1) virksomhedens åbningsbalance ved nyetablerede virksomheder, som endnu ikke har skullet afgive sin første årsrapport, 2) virksomhedens seneste årsrapport, som er revideret eller gennemgået af en statsautoriseret eller registreret revisor, 3) erklæring afgivet af en statsautoriseret eller registreret revisor, eller 4) garanti stillet af et forsikringsselskab eller pengeinstitut med et indhold, der er fastsat af Færdselsstyrelsen."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Færdselsstyrelsen indhenter efter samtykke oplysninger fra skatteforvaltningen om forfalden gæld til det offentlige til brug ved bedømmelsen af, om den ansøgende virksomhed og transportleder opfylder kravene i buskørselslovens § 12, stk. 1, nr. 2, § 13, stk. 1, nr. 3, om ikke at have ikkepersonlig forfalden gæld til det offentlige på 50.000 kr. eller derover."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. En ansøger anses for fagligt kvalificeret til at udføre erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, hvis vedkommende 1) har tilladelse til erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, 2) er godkendt som transportleder af en buskørselsvirksomhed og er ansat som sådan, eller 3) har gennemført et af Færdselsstyrelsen godkendt kursus og ved en skriftlig prøve dokumenteret færdigheder i de emner, der er angivet i bilag 1 til denne bekendtgørelse. Stk. 2. En ansøger kan fritages for det i stk. 1, nr. 3, nævnte kursus, hvis det godtgøres, at vedkommende igennem de seneste 5 år har haft en stilling med overordnede funktioner i en virksomhed, der udfører personbefordring. Det er samtidig et krav, at ansøgeren består en af Færdselsstyrelsen godkendt prøve og dermed dokumenterer færdigheder i de emner, der er angivet i bilag 1 til denne bekendtgørelse."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. En ansøger anses for fagligt kvalificeret til at foretage busudlejning uden fører, hvis vedkommende opfylder de i § 12 nævnte krav."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. En tilladelsesindehaver af en tilladelse til erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, eller en tilladelse hertil udstedt i henhold til Europa-Parlamentets og Rådets forordning (EF) nr. 1073/2009 af 21. oktober 2009 om fælles regler for adgang til det internationale marked for buskørsel og om ændring af forordning (EF) nr. 561/2006 anses for fagligt kvalificeret til at drive chaufførvikarvirksomhed, hvis vedkommende 1) har gennemført et af Færdselsstyrelsen godkendt kursus og ved en skriftlig prøve dokumenteret færdigheder i de emner, der er angivet i bilag 1 til denne bekendtgørelse, herunder vikarudlejningsmodulet, eller 2) efter 1. maj 2000 har gennemført et af Færdselsstyrelsen godkendt kursus og ved en skriftlig prøve dokumenteret færdigheder i de emner, der er angivet i bilag 1 til denne bekendtgørelse, herunder vikarudlejningsmodulet, og som har været og fortsat er godkendt som transportleder. Stk. 2. En tilladelsesindehaver skal dog alene gennemgå og bestå et af Færdselsstyrelsen godkendt vikarudlejningskursusmodul, hvis vedkommende 1) før 1. maj 2000 var godkendt som tilladelsesindehaver eller transportleder og fortsat er godkendt som sådan, eller 2) har bestået den i § 12, stk. 2, nævnte prøve. Stk. 3. En tilladelsesindehaver i henhold til Europa-Parlamentets og Rådets forordning (EF) nr. 1073/2009 af 21. oktober 2009 om fælles regler for adgang til det internationale marked for buskørsel og om ændring af forordning (EF) nr. 561/2006 kan opfylde kravet i stk. 1, ved at dokumentere, at vedkommende har gennemført et kursus, der giver kendskab til drift af chaufførvikarvirksomhed."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. En indehaver af tilladelser i henhold til buskørselslovens § 1, stk. 1, skal ved anmodning fra Færdselsstyrelsen kunne dokumentere overholdelsen af etableringskravet i artikel 5, stk. 1, i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. En godkendt transportleder i en virksomhed med tilladelser i henhold til buskørselslovens § 1, stk. 1, skal kunne kontaktes fra kl. 10.00-14.00 på alle hverdage."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Færdselsstyrelsen indhenter efter samtykke straffeattest til offentlig brug og eventuelt enkeltstående oplysninger fra Kriminalregisteret til brug ved bedømmelsen af, om en virksomhed eller dennes administrerende direktør, der ansøger om tilladelse til erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, opfylder vandelskravet i artikel 3, litra b, og artikel 6 i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF. Stk. 2. Færdselsstyrelsen indhenter efter samtykke straffeattest til offentlig brug og eventuelt enkeltstående oplysninger fra Kriminalregisteret til brug ved bedømmelsen af, om transportlederen i en virksomhed, der ansøger om tilladelse til erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, opfylder vandelskravet i artikel 3, litra b, og artikel 6 i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF. Stk. 3. En ansøgende transportleder eller en administrerende direktør, der har opholdt sig i udlandet i en eller flere perioder forud for ansøgningen, skal selv tilvejebringe straffeattest fra tidligere opholdslande. Stk. 4. En ansøgende virksomhed og en ansøgende virksomheds administrerende direktør og transportleder skal afgive enhver oplysning, som Færdselsstyrelsen anmoder om med henblik på vurdering af, om disse opfylder vandelskravet."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Ved vurderingen af, om en virksomhed opfylder vandelskravet i artikel 3, litra b, og artikel 6 i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF, kan der indgå oplysninger om, at virksomhedens ejer, medlemmer af bestyrelsen eller direktionen eller andre personer med væsentlige interesser i selskabet inden for de seneste 5 år: 1) Er blevet nægtet godkendelse som transportleder eller har fået tilbagekaldt en godkendelse som transportleder af en virksomhed med en tilladelse i henhold til buskørselsloven, godskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf. 2) Har været godkendt som transportleder af eller har haft væsentlige interesser i en bus- eller godskørselsvirksomhed, der a) er blevet nægtet udstedelse af eller har fået tilbagekaldt en tilladelse i medfør af bestemmelser i buskørselsloven, godskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf, b) i forbindelse med udførelse af erhvervsmæssig personbefordring eller udlejning m.v. groft eller gentagende gange har overtrådt bestemmelser nævnt i buskørselslovens § 14, stk. 1, nr. 1, litra a-p, eller c) har eller har haft økonomiske vanskeligheder, som kan tilskrives forhold, som de pågældende har været ansvarlige for."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Ved vurderingen af, om en transportleder, der ansøger eller er godkendt i henhold til buskørselslovens § 13, stk. 1, opfylder vandelskravet, kan der indgå oplysninger om: 1) At transportlederen ikke er dømt for strafbare forhold, der begrunder en nærliggende fare for misbrug af adgangen til at udføre vognmandsvirksomhed, jf. straffelovens § 78, stk. 2. 2) At transportlederen er blevet nægtet godkendelse som transportleder eller har fået tilbagekaldt en godkendelse som transportleder af en virksomhed med en tilladelse i henhold til buskørselsloven, godskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf. 3) At transportlederen har været godkendt som transportleder af eller har haft væsentlige interesser i en bus- eller godskørselsvirksomhed, der a) er blevet nægtet udstedelse af eller har fået tilbagekaldt en tilladelse i medfør af bestemmelser i buskørselsloven, godskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf, b) i forbindelse med udførelse af buskørselsvirksomhed eller udlejning m.v. groft eller gentagende gange har overtrådt bestemmelser nævnt i buskørselslovens § 14, stk. 1, nr. 1, litra a-p, eller c) har eller har haft økonomiske vanskeligheder, som kan tilskrives forhold, som den pågældende har været ansvarlig for."
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. I tilfælde af at en transportleder i en virksomhed med tilladelse udstedt i henhold til buskørselslovens § 1, stk. 1, fratræder, har virksomheden seks måneder fra fratrædelsestidspunktet til at få ansat og godkendt en ny transportleder. Stk. 2. Færdselsstyrelsen kan i særlige tilfælde forlænge fristen i stk. 1."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Føreren skal have kørekort til erhvervsmæssig personbefordring og opfylde lovgivningens krav om chaufføruddannelsesbevis. Stk. 2. Tilladelsesindehaveren har pligt til at sikre sig, at virksomhedens chauffører til stadighed opfylder lovgivningens krav i henhold til stk. 1."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Føreren må, udover at besvare enkelte spørgsmål vedrørende befordringen, ikke samtale med passagererne under kørslen."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Føreren skal så vidt muligt efter hver tur, dog mindst én gang om dagen efterse bussen for glemte genstande. Fundne sager skal, hvis de ikke umiddelbart kan udleveres til rette vedkommende, eventuelt gennem rutebilstationen eller virksomhedens kontor, snarest afleveres til politiet. Har tilladelsesindehaveren, eller den kørslen udføres for, et kontor for fundne sager, kan disse opbevares på kontoret i et tidsrum, der aftales med politiet."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Passagerer, som ikke vil efterkomme påbud eller anvisninger, kan bortvises af føreren, tilladelsesindehaveren, personale ansat hos denne eller den, kørslen udføres for. Det samme gælder passagerer, som ikke har eller vil anskaffe gyldig billet eller kort, samt passagerer, hvis opførsel er til væsentlig gene for andre passagerer."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Ved udførelse af anden kørsel end rutekørsel skal mindst 6 personer, føreren inklusive, deltage i kørselsarrangementet. Stk. 2. Stk. 1 finder ikke anvendelse ved kørselsarrangementer, hvor der deltager passagerer som er kørestolsbrugere."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Reglerne i §§ 21, 23 og 24 finder tillige anvendelse ved udførelse af erhvervsmæssig personbefordring med motorkøretøjer, der er indrettet til befordring af højst 9 personer, føreren medregnet, og som benyttes til almindelig rutekørsel. Stk. 2. Det i stk. 1 nævnte motorkøretøj skal opfylde de særlige krav til indretning, som er fastsat for taxier. Stk. 3. Hvis det i stk. 1 nævnte køretøj tillige skal benyttes til taxikørsel, skal det endvidere opfylde de særlige krav, der gælder om udstyr for taxier. Stk. 4. Reglen i stk. 3 finder tilsvarende anvendelse på busser indrettet til befordring af indtil 15 personer, føreren medregnet, der benyttes til både andre former for buskørsel end rutekørsel og taxikørsel, jf. bestemmelserne i lov om taxikørsel m.v."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Kontroldokument (kørselsblad), der i henhold til bestemmelser fastsat af Den Europæiske Union eller internationale aftaler skal medbringes ved udførelse af lejlighedsvis international kørsel, samt kørselshæfte skal opbevares af virksomheden mindst 1 år. Fristen regnes for kontroldokumentets vedkommende fra udførelsen af den tur, for hvilken kontroldokumentet gælder, og for kørselshæftet fra udførelsen af den sidste tur, for hvilken kørselshæftet gælder."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Den, der efter buskørselslovens § 20 a, stk. 1 og 2, hæfter for udgifter, som en fører eller andre får i forbindelse med sygdom under kørsel i udlandet, yder den sikrede fuld refusion af udgifter til 1) lægehjælp, 2) lægeordineret ophold og behandling på almindelige sygehuse, herunder operationer og ambulancetransport, 3) lægeordineret medicin, 4) ekstraudgifter ved transport til køretøj med fastlagt rejserute som følge af, at den sikrede er blevet forsinket grundet lægebeordret sengeleje, 5) hjemrejse, der erklæres nødvendig af en læge, og 6) hjembringelse af en sikret, der afgår ved døden. Stk. 2. Til tandlægehjælp i akutte tilfælde ydes refusion med maksimalt 500 kr. Herudover betales ekstraudgifter med maksimalt 500 kr. pr. dag til ekstraordinært hotelophold m.v., hvor behandling efter lægehenvisning kan ske på hotel."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Den, der efter buskørselslovens § 20 a, stk. 3, hæfter for udgifter til retshjælp og lignende udgifter, der opstår under kørsel i udlandet, yder den sikrede fuld refusion af udgifter til advokatbistand og krav om sikkerhed til dækning af eventuelle erstatningskrav, som en udenlandsk myndighed stiller som krav for at give tilladelse til udrejse. Stk. 2. Herudover betales ekstraudgifter med maksimalt 500 kr. pr. dag til ekstraordinært hotelophold m.v., hvor den sikrede får påbud om ikke at forlade det land, hvor der verserer retssag imod ham, før retsafgørelsen foreligger, og ekstraudgifter ved transport til køretøj med fastlagt rejserute som følge af, at sikrede er blevet forsinket som følge af retssagen."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Den, der efter §§ 28 og 29 hæfter for udgifter i forbindelse med sygdom og til retshjælp m.v., kan opfylde det i buskørselslovens § 20 a, stk. 4, indeholdte krav om sikkerhedsstillelse ved 1) tegning af en forsikring i en forsikringsvirksomhed, der er undergivet den til enhver tid gældende lovgivning om forsikringsvirksomhed, 2) medlemskab af en organisation, der i henhold til en af Færdselsstyrelsen godkendt ordning garanterer for sine medlemmer, eller 3) oprettelse af en bankgaranti på et beløb af 50.000 kr. eller ved deponering i bank eller sparekasse af værdipapirer til en kursværdi af i alt 50.000 kr. Værdipapirerne skal opfylde de krav, som efter den til enhver tid gældende lovgivning gælder for anbringelse af umyndiges midler. Stk. 2. Ved kørsel inden for de nordiske lande samt ved lokalkørsel over den dansk-tyske grænse til og med en linje Hamburg - Lübeck - Rostock gælder det i stk. 1 angivne krav om sikkerhedsstillelse ikke."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. De i § 12, stk. 1, nr. 3, og § 14, stk. 1 og 2, nævnte kurser og udbydere heraf godkendes af Færdselsstyrelsen, hvis kurserne opfylder de indholdskrav, der er angivet i bilag 1 til denne bekendtgørelse, og hvis kurser og prøver skønnes at kunne udføres på betryggende måde. Stk. 2. Kurserne skal have en varighed på mindst 144 lektioner. En lektion udgør 45 minutter. Stk. 3. Kursusudbyderne skal ved de afsluttende prøver anvende opgaver udarbejdet af Færdselsstyrelsen. Prøverne aflægges ved hjælp af et elektronisk prøveaflæggelsessystem. Repræsentanter for Færdselsstyrelsen skal gives adgang til at overvære de afsluttende prøver. Stk. 4. Godkendelse af kurser og udbydere kan tilbagekaldes, hvis kursusudbyderen groft eller gentagne gange har overtrådt vilkår for godkendelsen."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Kursusudbydere, der er omfattet af § 31, skal oplyse kursister om, at Færdselsstyrelsen har godkendt kursusudbyderen og dennes kursus. Kursusudbyderen skal gøre oplysningerne tilgængelige for kursisten eller sikre, at de bliver meddelt denne klart og entydigt og i god tid inden indgåelse af aftale om kurset."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Færdselsstyrelsen offentliggør sine frister for behandling af godkendelse af kursusudbydere og kurser. Stk. 2. Færdselsstyrelsen kan forlænge den i stk. 1 nævnte frist én gang, hvis sagens kompleksitet berettiger det. Færdselsstyrelsen giver ansøger meddelelse om forlængelsen og om varigheden heraf inden udløbet af fristen efter stk. 1. Meddelelsen om forlængelsen skal være begrundet."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Færdselsstyrelsen skal hurtigst muligt kvittere for modtagelsen af en ansøgning om godkendelse af en kursusudbyder og kursus. Kvitteringen skal indeholde følgende oplysninger: 1) Den offentliggjorte frist for behandlingen af den pågældende ansøgning og muligheden for, at fristen kan blive forlænget én gang, jf. § 33, stk. 1 og 2. 2) Oplysning om de administrative klagemuligheder for den pågældende afgørelse."
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Færdselsstyrelsen fører tilsyn med de kursusudbydere, der er godkendt i henhold til § 31, stk. 1. Kursusudbyderne skal give Færdselsstyrelsen adgang til at overvære undervisning og de afsluttende prøver."
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Færdselsstyrelsen kan i ganske særlige tilfælde undtage fra kravet om tilladelse til erhvervsmæssig personbefordring, jf. buskørselslovens § 1, stk. 1."
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Afgørelser truffet af Færdselsstyrelsen efter denne bekendtgørelse kan ikke indbringes for transport- ministeren eller anden administrativ myndighed, jf. bekendtgørelse om Færdselsstyrelsens opgaver, beføjelser og klageadgang."
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Overtrædelse af § 1, stk. 1, stk. 3, 3. pkt., stk. 4 og 5, § 5, stk. 1, § 6, stk. 1, § 7, stk. 1 og 3, §§ 21 og 22, § 23, stk. 1, og § 24, stk. 2-4, straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 3. Der kan ved udmåling af straffen for overtrædelse af denne bekendtgørelse lægges vægt på, hvilke økonomiske gevinster der er opnået eller forsøgt opnået ved den pågældende overtrædelse og karakteren af den begåede overtrædelse."
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Bekendtgørelsen træder i kraft den 1. januar 2023. Stk. 2. Bekendtgørelse nr. 241 af 16. februar 2022 om buskørsel ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Den, der er etableret på dansk område og udfører erhvervsmæssig personbefordring med en dansk registreret bus, skal have tilladelse hertil i henhold til buskørselslovens § 1, stk. 1. Stk. 2. Ved bus forstås et motorkøretøj, der er indrettet til befordring af flere end 9 personer, føreren medregnet. Det fratager ikke motorkøretøjets karakter af bus, at det i én af flere udførelser er nedstolet til højst 9 personer, føreren medregnet, med henblik på indretning til transport af bevægelseshæmmede. Stk. 3. Ved tilladelse i henhold til § 1, stk. 1, forstås fællesskabstilladelse i henhold til buskørselslovens § 1, stk. 1, med bekræftede kopier. Den udstedte fællesskabstilladelse skal opbevares i virksomheden og kan ikke anvendes til kørsel. En bekræftet kopi af fællesskabstilladelsen skal medbringes under kørslen og forevises for kontrolmyndighederne på forlangende. Stk. 4. Indehavere af tilladelse til erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, der er udstedt før den 1. juli 2012, og som fortsat er gyldig, skal uanset det i stk. 3 anførte medbringe denne tilladelse under kørslen og forevise den for kontrolmyndighederne på forlangende. Stk. 5. Tilladelsen kan kun benyttes til kørsel med ét motorkøretøj ad gangen og kun med et motorkøretøj, som tilladelsesindehaveren er registreret bruger af. Trafikselskaber og andre kommunale fællesskaber, Bornholms Regionskommune og kommuner kan dog udføre rutekørsel på grundlag af én tilladelse. Stk. 6. Tilladelsen er personlig og må ikke med eller uden motorkøretøj overgå til andre ved udleje, udlån, bortforpagtning, salg, pantsætning, arv, kreditorforfølgning eller lignende.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Færdselsstyrelsen fører tilsyn med, at betingelserne for opretholdelse af tilladelser i henhold til buskørselslovens § 1, stk. 1, fortsat er til stede. Stk. 2. Færdselsstyrelsen kan anmode en tilladelsesindehaver og transportleder om enhver oplysning, som er nødvendig for at vurdere, om kravene i kapitel 2, buskørselslovens §§ 12 og 13, og artikel 3 og 4 i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF, fortsat er opfyldt. Stk. 3. Færdselsstyrelsen kan indhente oplysninger fra politiet til brug ved bedømmelsen af, om tilladelsesindehaver fortsat opfylder vandelskravene i § 18 og artikel 3, litra b, og artikel 6 i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF. Stk. 4. Færdselsstyrelsen kan indhente oplysninger fra politiet til brug ved bedømmelsen af, om virksomhedens administrerende direktører og transportledere fortsat opfylder vandelskravene i § 19 og artikel 3, litra b, og artikel 6 i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF. Stk. 5. Færdselsstyrelsen kan indhente oplysninger fra skatteforvaltningen om forfalden gæld til det offentlige til brug ved bedømmelsen af, om tilladelsesindehaver og transportledere fortsat opfylder kravene i buskørselslovens § 12, stk. 1, nr. 2, og § 13, stk. 1, nr. 2, om ikke at have ikkepersonlig forfalden gæld til det offentlige på 50.000 kr. eller derover.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. En indehaver af tilladelser efter § 1, stk. 1, i buskørselsloven skal efter anmodning fra Færdselsstyrelsen indsende dokumentation for, at virksomheden overholder buskørselslovens § 18, stk. 2. Stk. 2. Ved høring af overenskomstparterne i henhold til buskørselslovens § 18 a, stk. 1, skal oplysningerne behandles som fortrolige, jf. forvaltningslovens bestemmelser herom. Stk. 3. Straffelovens §§ 152-152 e finder tilsvarende anvendelse på overenskomstparternes videregivelse af fortrolige oplysninger.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kommunale/regionale eller private institutioner eller botilbudsenheder kan tilladelsesfrit befordre personer, hvis passagererne er tilknyttet institutionen eller botilbudsenheden som patienter, elever, beboere, ansatte eller lignende samt eventuelt medfølgende personer med henblik på fysisk og psykisk bistand eller opsyn, hvis kørslen udføres vederlagsfrit og ikke udgør institutionens eller botilbudsenhedens primære formål. Stk. 2. Plejehjem, ældrecentre eller lignende botilbudsenheder kan tilladelsesfrit befordre personer, hvis passagererne er tilknyttet plejehjemmet, ældrecentret eller botilbudsenheden som beboere, herunder hjemmeboende ældre, der er visiteret til aktiviteter, der har til formål at vedligeholde de pågældendes fysiske og psykiske færdigheder, samt ansatte, herunder eventuelt medfølgende personer med henblik på fysisk eller psykisk bistand eller opsyn, hvis kørslen udføres vederlagsfrit og ikke udgør plejehjemmets, ældrecentrets eller botilbudsenhedens primære formål.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Den, der udlejer eller udlåner en bus uden fører til personbefordring, skal have tilladelse hertil, jf. buskørselslovens § 1 a. En tilladelse gælder for udlejning af én bus. Tilladelsesindehaveren skal til stadighed opfylde de krav, der følger af buskørselslovens §§ 13 a og 13 b. Stk. 2. Færdselsstyrelsen fungerer som tilsyns- og kontrolmyndighed og kan indhente oplysninger fra offentlige myndigheder og anmode tilladelsesindehaveren om oplysninger med henblik på vurdering af, om de i stk. 1 nævnte krav er opfyldt. Hvis det ikke dokumenteres, at tilladelsesindehaveren opfylder kravene, kan tilladelsen tilbagekaldes efter buskørselslovens § 14 a. Stk. 3. Kan det ikke dokumenteres, at tilladelsesindehaveren opfylder kravene i § 10, stk. 1, men er der på grundlag af virksomhedens økonomiske situation begrundet udsigt til, at kravene varigt vil kunne opfyldes, kan Færdselsstyrelsen i ganske særlige tilfælde give en frist til opfyldelse heraf. Fristen kan ikke overstige 1 år. Stk. 4. Ikke-erhvervsdrivende foreninger, klubber og lignende sammenslutninger kan dog uden vederlag tilladelsesfrit udlåne busser til hinanden. Stk. 5. Hvis flere plejehjem, ældrecentre eller lignende botilbudsenheder er registreret som ejere af et motorkøretøj omfattet af § 1, stk. 1, kan befordring af de pågældende plejehjems, ældrecentres eller botilbudsenheders egne beboere samt hjemmeboende ældre, der er visiteret til aktiviteter på plejehjemmet, ældrecentret eller botilbudsenheden, der har til formål at vedligeholde de pågældendes fysiske og psykiske færdigheder, ske uden tilladelse.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Udføres ikke-erhvervsmæssig kørsel i henhold til § 5, stk. 4, skal føreren under kørslen medbringe skriftlig erklæring fra Færdselsstyrelsen om, at der er tale om et låneforhold mellem ikke-erhvervsdrivende foreninger m.v. Erklæringen skal på forlangende forevises politiet. Stk. 2. Erklæringen udstedes til udlåneren efter ansøgning, som indsendes til Færdselsstyrelsen. Stk. 3. Den, der ansøger om erklæring, skal afgive enhver oplysning, som Færdselsstyrelsen anmoder om med henblik på vurdering af, om der er tale om låneforhold mellem ikke-erhvervsdrivende foreninger m.v. Færdselsstyrelsen kan herunder kræve, at der fremlægges oplysninger fra offentlige myndigheder.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Den, der er etableret på dansk område og driver chaufførvikarvirksomhed ved erhvervsmæssigt at udleje chauffører, skal have godkendelse hertil, jf. buskørselslovens § 9, stk. 2. Godkendelsen gives i tilslutning til en tilladelse til erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, eller en tilladelse hertil udstedt i henhold til Europa-Parlamentets og Rådets forordning (EF) nr. 1073/2009 af 21. oktober 2009 om fælles regler for adgang til det internationale marked for buskørsel og om ændring af forordning (EF) nr. 561/2006. Godkendelsen omfatter udlejning af chauffører til erhvervsmæssig personbefordring med de i § 1, stk. 1, nævnte køretøjer og til godstransport med motorkøretøj eller vogntog, der overstiger en samlet tilladt totalvægt på 3.500 kg. Stk. 2. Godkendelsen kan kun opretholdes, så længe tilladelsesindehaveren har tilladelse til erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, eller tilladelse hertil udstedt i henhold til Europa-Parlamentets og Rådets forordning (EF) nr. 1073/2009 af 21. oktober 2009 om fælles regler for adgang til det internationale marked for buskørsel og om ændring af forordning (EF) nr. 561/2006. Stk. 3. Chaufførvikarvirksomheden skal til lejeren i forbindelse med udlejning af en chauffør udlevere en af Færdselsstyrelsen udfærdiget blanket i udfyldt stand, således at lejeren kan sikre sig, at den planlagte kørsel lovligt kan udføres af chaufførvikaren efter køre- og hviletidsbestemmelserne. Blanketten findes på Færdselsstyrelsens hjemmeside.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. En virksomhed, der er etableret i et andet land end Danmark, og som er godkendt som chaufførvikarvirksomhed, jf. § 7, stk. 1, skal efter anmodning fra Færdselsstyrelsen som led i Færdselsstyrelsens tilsyn med overholdelse af § 9, stk. 3, i buskørselsloven, indsende dokumentation for at være omfattet af en overenskomst, jf. § 18, stk. 2, nr. 2 og 3, i buskørselsloven eller dokumentation for at følge et omkostningsniveau, jf. § 18, stk. 2, nr. 1, i buskørselsloven for chaufførvikarer, som chaufførvikarvirksomheden udlejer til kørsel på dansk område med et dansk indregistreret køretøj.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ansøgning om udstedelse, ændring og fornyelse af tilladelse til erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, samt tilladelse til busudlejning, godkendelse som transportleder og godkendelse til drift af chaufførvikarvirksomhed, indgives til Færdselsstyrelsen ved digital selvbetjening via www.virk.dk. Stk. 2. Ved ansøgning om tilladelser til erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, skal ansøger oplyse om antallet af køretøjer, som ansøgeren er registreret ejer eller bruger af.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Til opfyldelse af kravet i artikel 3, litra c, jf. artikel 7, stk. 1, i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF, skal en virksomhed, der ansøger om tilladelse til erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, dokumentere at have egne kontante midler eller andre værdier på mindst 1) 66.900 kr. for det første benyttede motorkøretøj, og 2) 37.150 kr. for hvert derudover benyttet motorkøretøj eller vogntog med en tilladt totalmasse på over 3.500 kg. Stk. 2. En ansøger skal ved ansøgning om godkendelse til drift af chaufførvikarvirksomhed dokumentere at have egne kontante midler eller andre værdier på mindst 66.900 kr. Stk. 3. Kravet til egenkapital kan dokumenteres ved 1) virksomhedens åbningsbalance ved nyetablerede virksomheder, som endnu ikke har skullet afgive sin første årsrapport, 2) virksomhedens seneste årsrapport, som er revideret eller gennemgået af en statsautoriseret eller registreret revisor, 3) erklæring afgivet af en statsautoriseret eller registreret revisor, eller 4) garanti stillet af et forsikringsselskab eller pengeinstitut med et indhold, der er fastsat af Færdselsstyrelsen.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Færdselsstyrelsen indhenter efter samtykke oplysninger fra skatteforvaltningen om forfalden gæld til det offentlige til brug ved bedømmelsen af, om den ansøgende virksomhed og transportleder opfylder kravene i buskørselslovens § 12, stk. 1, nr. 2, § 13, stk. 1, nr. 3, om ikke at have ikkepersonlig forfalden gæld til det offentlige på 50.000 kr. eller derover.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. En ansøger anses for fagligt kvalificeret til at udføre erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, hvis vedkommende 1) har tilladelse til erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, 2) er godkendt som transportleder af en buskørselsvirksomhed og er ansat som sådan, eller 3) har gennemført et af Færdselsstyrelsen godkendt kursus og ved en skriftlig prøve dokumenteret færdigheder i de emner, der er angivet i bilag 1 til denne bekendtgørelse. Stk. 2. En ansøger kan fritages for det i stk. 1, nr. 3, nævnte kursus, hvis det godtgøres, at vedkommende igennem de seneste 5 år har haft en stilling med overordnede funktioner i en virksomhed, der udfører personbefordring. Det er samtidig et krav, at ansøgeren består en af Færdselsstyrelsen godkendt prøve og dermed dokumenterer færdigheder i de emner, der er angivet i bilag 1 til denne bekendtgørelse.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. En ansøger anses for fagligt kvalificeret til at foretage busudlejning uden fører, hvis vedkommende opfylder de i § 12 nævnte krav.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. En tilladelsesindehaver af en tilladelse til erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, eller en tilladelse hertil udstedt i henhold til Europa-Parlamentets og Rådets forordning (EF) nr. 1073/2009 af 21. oktober 2009 om fælles regler for adgang til det internationale marked for buskørsel og om ændring af forordning (EF) nr. 561/2006 anses for fagligt kvalificeret til at drive chaufførvikarvirksomhed, hvis vedkommende 1) har gennemført et af Færdselsstyrelsen godkendt kursus og ved en skriftlig prøve dokumenteret færdigheder i de emner, der er angivet i bilag 1 til denne bekendtgørelse, herunder vikarudlejningsmodulet, eller 2) efter 1. maj 2000 har gennemført et af Færdselsstyrelsen godkendt kursus og ved en skriftlig prøve dokumenteret færdigheder i de emner, der er angivet i bilag 1 til denne bekendtgørelse, herunder vikarudlejningsmodulet, og som har været og fortsat er godkendt som transportleder. Stk. 2. En tilladelsesindehaver skal dog alene gennemgå og bestå et af Færdselsstyrelsen godkendt vikarudlejningskursusmodul, hvis vedkommende 1) før 1. maj 2000 var godkendt som tilladelsesindehaver eller transportleder og fortsat er godkendt som sådan, eller 2) har bestået den i § 12, stk. 2, nævnte prøve. Stk. 3. En tilladelsesindehaver i henhold til Europa-Parlamentets og Rådets forordning (EF) nr. 1073/2009 af 21. oktober 2009 om fælles regler for adgang til det internationale marked for buskørsel og om ændring af forordning (EF) nr. 561/2006 kan opfylde kravet i stk. 1, ved at dokumentere, at vedkommende har gennemført et kursus, der giver kendskab til drift af chaufførvikarvirksomhed.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. En indehaver af tilladelser i henhold til buskørselslovens § 1, stk. 1, skal ved anmodning fra Færdselsstyrelsen kunne dokumentere overholdelsen af etableringskravet i artikel 5, stk. 1, i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. En godkendt transportleder i en virksomhed med tilladelser i henhold til buskørselslovens § 1, stk. 1, skal kunne kontaktes fra kl. 10.00-14.00 på alle hverdage.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Færdselsstyrelsen indhenter efter samtykke straffeattest til offentlig brug og eventuelt enkeltstående oplysninger fra Kriminalregisteret til brug ved bedømmelsen af, om en virksomhed eller dennes administrerende direktør, der ansøger om tilladelse til erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, opfylder vandelskravet i artikel 3, litra b, og artikel 6 i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF. Stk. 2. Færdselsstyrelsen indhenter efter samtykke straffeattest til offentlig brug og eventuelt enkeltstående oplysninger fra Kriminalregisteret til brug ved bedømmelsen af, om transportlederen i en virksomhed, der ansøger om tilladelse til erhvervsmæssig personbefordring i henhold til buskørselslovens § 1, stk. 1, opfylder vandelskravet i artikel 3, litra b, og artikel 6 i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF. Stk. 3. En ansøgende transportleder eller en administrerende direktør, der har opholdt sig i udlandet i en eller flere perioder forud for ansøgningen, skal selv tilvejebringe straffeattest fra tidligere opholdslande. Stk. 4. En ansøgende virksomhed og en ansøgende virksomheds administrerende direktør og transportleder skal afgive enhver oplysning, som Færdselsstyrelsen anmoder om med henblik på vurdering af, om disse opfylder vandelskravet.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Ved vurderingen af, om en virksomhed opfylder vandelskravet i artikel 3, litra b, og artikel 6 i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF, kan der indgå oplysninger om, at virksomhedens ejer, medlemmer af bestyrelsen eller direktionen eller andre personer med væsentlige interesser i selskabet inden for de seneste 5 år: 1) Er blevet nægtet godkendelse som transportleder eller har fået tilbagekaldt en godkendelse som transportleder af en virksomhed med en tilladelse i henhold til buskørselsloven, godskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf. 2) Har været godkendt som transportleder af eller har haft væsentlige interesser i en bus- eller godskørselsvirksomhed, der a) er blevet nægtet udstedelse af eller har fået tilbagekaldt en tilladelse i medfør af bestemmelser i buskørselsloven, godskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf, b) i forbindelse med udførelse af erhvervsmæssig personbefordring eller udlejning m.v. groft eller gentagende gange har overtrådt bestemmelser nævnt i buskørselslovens § 14, stk. 1, nr. 1, litra a-p, eller c) har eller har haft økonomiske vanskeligheder, som kan tilskrives forhold, som de pågældende har været ansvarlige for.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Ved vurderingen af, om en transportleder, der ansøger eller er godkendt i henhold til buskørselslovens § 13, stk. 1, opfylder vandelskravet, kan der indgå oplysninger om: 1) At transportlederen ikke er dømt for strafbare forhold, der begrunder en nærliggende fare for misbrug af adgangen til at udføre vognmandsvirksomhed, jf. straffelovens § 78, stk. 2. 2) At transportlederen er blevet nægtet godkendelse som transportleder eller har fået tilbagekaldt en godkendelse som transportleder af en virksomhed med en tilladelse i henhold til buskørselsloven, godskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf. 3) At transportlederen har været godkendt som transportleder af eller har haft væsentlige interesser i en bus- eller godskørselsvirksomhed, der a) er blevet nægtet udstedelse af eller har fået tilbagekaldt en tilladelse i medfør af bestemmelser i buskørselsloven, godskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf, b) i forbindelse med udførelse af buskørselsvirksomhed eller udlejning m.v. groft eller gentagende gange har overtrådt bestemmelser nævnt i buskørselslovens § 14, stk. 1, nr. 1, litra a-p, eller c) har eller har haft økonomiske vanskeligheder, som kan tilskrives forhold, som den pågældende har været ansvarlig for.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. I tilfælde af at en transportleder i en virksomhed med tilladelse udstedt i henhold til buskørselslovens § 1, stk. 1, fratræder, har virksomheden seks måneder fra fratrædelsestidspunktet til at få ansat og godkendt en ny transportleder. Stk. 2. Færdselsstyrelsen kan i særlige tilfælde forlænge fristen i stk. 1.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Føreren skal have kørekort til erhvervsmæssig personbefordring og opfylde lovgivningens krav om chaufføruddannelsesbevis. Stk. 2. Tilladelsesindehaveren har pligt til at sikre sig, at virksomhedens chauffører til stadighed opfylder lovgivningens krav i henhold til stk. 1.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Føreren må, udover at besvare enkelte spørgsmål vedrørende befordringen, ikke samtale med passagererne under kørslen.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Føreren skal så vidt muligt efter hver tur, dog mindst én gang om dagen efterse bussen for glemte genstande. Fundne sager skal, hvis de ikke umiddelbart kan udleveres til rette vedkommende, eventuelt gennem rutebilstationen eller virksomhedens kontor, snarest afleveres til politiet. Har tilladelsesindehaveren, eller den kørslen udføres for, et kontor for fundne sager, kan disse opbevares på kontoret i et tidsrum, der aftales med politiet.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Passagerer, som ikke vil efterkomme påbud eller anvisninger, kan bortvises af føreren, tilladelsesindehaveren, personale ansat hos denne eller den, kørslen udføres for. Det samme gælder passagerer, som ikke har eller vil anskaffe gyldig billet eller kort, samt passagerer, hvis opførsel er til væsentlig gene for andre passagerer.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Ved udførelse af anden kørsel end rutekørsel skal mindst 6 personer, føreren inklusive, deltage i kørselsarrangementet. Stk. 2. Stk. 1 finder ikke anvendelse ved kørselsarrangementer, hvor der deltager passagerer som er kørestolsbrugere.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Reglerne i §§ 21, 23 og 24 finder tillige anvendelse ved udførelse af erhvervsmæssig personbefordring med motorkøretøjer, der er indrettet til befordring af højst 9 personer, føreren medregnet, og som benyttes til almindelig rutekørsel. Stk. 2. Det i stk. 1 nævnte motorkøretøj skal opfylde de særlige krav til indretning, som er fastsat for taxier. Stk. 3. Hvis det i stk. 1 nævnte køretøj tillige skal benyttes til taxikørsel, skal det endvidere opfylde de særlige krav, der gælder om udstyr for taxier. Stk. 4. Reglen i stk. 3 finder tilsvarende anvendelse på busser indrettet til befordring af indtil 15 personer, føreren medregnet, der benyttes til både andre former for buskørsel end rutekørsel og taxikørsel, jf. bestemmelserne i lov om taxikørsel m.v.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Kontroldokument (kørselsblad), der i henhold til bestemmelser fastsat af Den Europæiske Union eller internationale aftaler skal medbringes ved udførelse af lejlighedsvis international kørsel, samt kørselshæfte skal opbevares af virksomheden mindst 1 år. Fristen regnes for kontroldokumentets vedkommende fra udførelsen af den tur, for hvilken kontroldokumentet gælder, og for kørselshæftet fra udførelsen af den sidste tur, for hvilken kørselshæftet gælder.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Den, der efter buskørselslovens § 20 a, stk. 1 og 2, hæfter for udgifter, som en fører eller andre får i forbindelse med sygdom under kørsel i udlandet, yder den sikrede fuld refusion af udgifter til 1) lægehjælp, 2) lægeordineret ophold og behandling på almindelige sygehuse, herunder operationer og ambulancetransport, 3) lægeordineret medicin, 4) ekstraudgifter ved transport til køretøj med fastlagt rejserute som følge af, at den sikrede er blevet forsinket grundet lægebeordret sengeleje, 5) hjemrejse, der erklæres nødvendig af en læge, og 6) hjembringelse af en sikret, der afgår ved døden. Stk. 2. Til tandlægehjælp i akutte tilfælde ydes refusion med maksimalt 500 kr. Herudover betales ekstraudgifter med maksimalt 500 kr. pr. dag til ekstraordinært hotelophold m.v., hvor behandling efter lægehenvisning kan ske på hotel.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Den, der efter buskørselslovens § 20 a, stk. 3, hæfter for udgifter til retshjælp og lignende udgifter, der opstår under kørsel i udlandet, yder den sikrede fuld refusion af udgifter til advokatbistand og krav om sikkerhed til dækning af eventuelle erstatningskrav, som en udenlandsk myndighed stiller som krav for at give tilladelse til udrejse. Stk. 2. Herudover betales ekstraudgifter med maksimalt 500 kr. pr. dag til ekstraordinært hotelophold m.v., hvor den sikrede får påbud om ikke at forlade det land, hvor der verserer retssag imod ham, før retsafgørelsen foreligger, og ekstraudgifter ved transport til køretøj med fastlagt rejserute som følge af, at sikrede er blevet forsinket som følge af retssagen.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Den, der efter §§ 28 og 29 hæfter for udgifter i forbindelse med sygdom og til retshjælp m.v., kan opfylde det i buskørselslovens § 20 a, stk. 4, indeholdte krav om sikkerhedsstillelse ved 1) tegning af en forsikring i en forsikringsvirksomhed, der er undergivet den til enhver tid gældende lovgivning om forsikringsvirksomhed, 2) medlemskab af en organisation, der i henhold til en af Færdselsstyrelsen godkendt ordning garanterer for sine medlemmer, eller 3) oprettelse af en bankgaranti på et beløb af 50.000 kr. eller ved deponering i bank eller sparekasse af værdipapirer til en kursværdi af i alt 50.000 kr. Værdipapirerne skal opfylde de krav, som efter den til enhver tid gældende lovgivning gælder for anbringelse af umyndiges midler. Stk. 2. Ved kørsel inden for de nordiske lande samt ved lokalkørsel over den dansk-tyske grænse til og med en linje Hamburg - Lübeck - Rostock gælder det i stk. 1 angivne krav om sikkerhedsstillelse ikke.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. De i § 12, stk. 1, nr. 3, og § 14, stk. 1 og 2, nævnte kurser og udbydere heraf godkendes af Færdselsstyrelsen, hvis kurserne opfylder de indholdskrav, der er angivet i bilag 1 til denne bekendtgørelse, og hvis kurser og prøver skønnes at kunne udføres på betryggende måde. Stk. 2. Kurserne skal have en varighed på mindst 144 lektioner. En lektion udgør 45 minutter. Stk. 3. Kursusudbyderne skal ved de afsluttende prøver anvende opgaver udarbejdet af Færdselsstyrelsen. Prøverne aflægges ved hjælp af et elektronisk prøveaflæggelsessystem. Repræsentanter for Færdselsstyrelsen skal gives adgang til at overvære de afsluttende prøver. Stk. 4. Godkendelse af kurser og udbydere kan tilbagekaldes, hvis kursusudbyderen groft eller gentagne gange har overtrådt vilkår for godkendelsen.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Kursusudbydere, der er omfattet af § 31, skal oplyse kursister om, at Færdselsstyrelsen har godkendt kursusudbyderen og dennes kursus. Kursusudbyderen skal gøre oplysningerne tilgængelige for kursisten eller sikre, at de bliver meddelt denne klart og entydigt og i god tid inden indgåelse af aftale om kurset.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Færdselsstyrelsen offentliggør sine frister for behandling af godkendelse af kursusudbydere og kurser. Stk. 2. Færdselsstyrelsen kan forlænge den i stk. 1 nævnte frist én gang, hvis sagens kompleksitet berettiger det. Færdselsstyrelsen giver ansøger meddelelse om forlængelsen og om varigheden heraf inden udløbet af fristen efter stk. 1. Meddelelsen om forlængelsen skal være begrundet.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Færdselsstyrelsen skal hurtigst muligt kvittere for modtagelsen af en ansøgning om godkendelse af en kursusudbyder og kursus. Kvitteringen skal indeholde følgende oplysninger: 1) Den offentliggjorte frist for behandlingen af den pågældende ansøgning og muligheden for, at fristen kan blive forlænget én gang, jf. § 33, stk. 1 og 2. 2) Oplysning om de administrative klagemuligheder for den pågældende afgørelse.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Færdselsstyrelsen fører tilsyn med de kursusudbydere, der er godkendt i henhold til § 31, stk. 1. Kursusudbyderne skal give Færdselsstyrelsen adgang til at overvære undervisning og de afsluttende prøver.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Færdselsstyrelsen kan i ganske særlige tilfælde undtage fra kravet om tilladelse til erhvervsmæssig personbefordring, jf. buskørselslovens § 1, stk. 1.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Afgørelser truffet af Færdselsstyrelsen efter denne bekendtgørelse kan ikke indbringes for transport- ministeren eller anden administrativ myndighed, jf. bekendtgørelse om Færdselsstyrelsens opgaver, beføjelser og klageadgang.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Overtrædelse af § 1, stk. 1, stk. 3, 3. pkt., stk. 4 og 5, § 5, stk. 1, § 6, stk. 1, § 7, stk. 1 og 3, §§ 21 og 22, § 23, stk. 1, og § 24, stk. 2-4, straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 3. Der kan ved udmåling af straffen for overtrædelse af denne bekendtgørelse lægges vægt på, hvilke økonomiske gevinster der er opnået eller forsøgt opnået ved den pågældende overtrædelse og karakteren af den begåede overtrædelse.",
      "valid_from": "2022-12-08",
      "valid_to": null
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Bekendtgørelsen træder i kraft den 1. januar 2023. Stk. 2. Bekendtgørelse nr. 241 af 16. februar 2022 om buskørsel ophæves.",
      "valid_from": "2022-12-08",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "bus",
      "definition": "et motorkøretøj, der er indrettet til befordring af flere end 9 personer, føreren medregnet",
      "source_provision": "1:1"
    }
  ]
}
