{
  "id": "2022:1099",
  "type": "statute",
  "title": "Bekendtgørelse om ioniserende stråling og arbejdsmiljø i Grønland",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2022-06-28",
  "url": "https://www.retsinformation.dk/eli/lta/2022/1099/xml",
  "description": "Retsinformation source. DocumentId=BE009359; AccessionNumber=B20220109905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter arbejde med ioniserende stråling. Stk. 2. Bekendtgørelsen omfatter endvidere andet arbejde, som på grund af sin art eller de forhold, hvorunder det foregår, indebærer, at man kan blive eksponeret for ioniserende stråling. Stk. 3. Bekendtgørelsen gælder også for arbejde omfattet af § 2, stk. 2, i lov om arbejdsmiljø i Grønland og arbejde, der ikke udføres for en arbejdsgiver. Stk. 4. Dog gælder følgende bestemmelser kun for arbejde der udføres for en arbejdsgiver: §§ 7, 11, 19 og §§ 20-24. Stk. 5. Unge under 18 år må ikke arbejde med ioniserende stråling, jf. stk.1."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen indeholder supplerende regler til bekendtgørelse for Grønland om arbejdets udførelse og bekendtgørelse om arbejdspladsvurdering i Grønland."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. De fysiske størrelser, der er fastsat i denne bekendtgørelse, er baseret på henstillingerne fra den Internationale Kommission for Strålebeskyttelse (ICRP) og skal anvendes i overensstemmelse med ICRP's begreber, med mindre denne bekendtgørelse fastsætter andet."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse forstås ved: 1) Aktionsværdi: Strålingsdosis som medfører krav om foranstaltninger som helbredsovervågning, dosisovervågning og skiltning, hvis niveauet overskrides. 2) Effektiv dosis: Summen af de vævsvægtede ækvivalente doser til forskellige organer og væv, der har været udsat for intern eller ekstern bestråling. Enheden for effektiv dosis er sievert (Sv). 3) Ekstern bestråling: Bestråling af kroppen fra strålekilder uden for kroppen. 4) Grænseværdier: De dosisgrænser, der er fastsat i denne bekendtgørelse og som ikke må overskrides. 5) Intern bestråling: Bestråling af kroppen fra strålekilder i kroppen. 6) Ioniserende stråling: Stråling bestående af fotoner eller partikler, der er i stand til at danne ioner direkte eller indirekte. 7) Persondosimeter: Anordning, der bæres på kroppen, for måling af strålingsdosis til den enkelte person. 8) Persondosimetri-laboratorium: Firma, institution, laboratorium m.v., som leverer og udlæser persondosimetre og andre dosimetre til dosisovervågning m.v. 9) Strålingsdosis: Mål for den energi, som ioniserende stråling afsætter i menneskeligt væv. Enheden for strålingsdosis er sievert (Sv). 10) Ækvivalent dosis: Den gennemsnitlige absorberede dosis i et organ eller væv vægtet for type og kvalitet af den ioniserende stråling. Enheden for ækvivalent dosis er sievert (Sv)."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Arbejdet skal planlægges, tilrettelægges og udføres således, at risici som følge af ioniserende stråling fjernes eller sænkes til det lavest mulige niveau. Der skal i den forbindelse tages hensyn til den teknologiske udvikling og mulighederne for at minimere udsættelsen for ioniserende stråling."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. På arbejdspladser, hvor radonkoncentrationen overstiger en årlig gennemsnitlig aktivitetskoncentration på 100 Bq/m 3 (becquerel/m 3 ), skal der foretages optimerende foranstaltninger med henblik på at nedbringe stråleudsættelsen så meget som rimeligt opnåeligt."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Hvis arbejdsgiveren vurderer, at den ansatte udsættes for risici som følge af ioniserende stråling skal arbejdspladsvurderingen indeholde en vurdering af disse risici, jf. kapitel 2 i bekendtgørelse om arbejdspladsvurdering i Grønland. Stk. 2. Ved udarbejdelsen af arbejdspladsvurderingen vedrørende ioniserende stråling skal arbejdsgiveren særligt være opmærksom på følgende, når risikoen vurderes: 1) Strålingens type, niveau og varighed. 2) Strålekildens indretning samt risiko for fejlbetjening. 3) Grænseværdierne i henhold til § 8. 4) Enhver effekt af sikkerheds- og sundhedsmæssig art for arbejdstagere, der tilhører særligt følsomme risikogrupper. 5) Information fra leverandørerne af strålekilder og udstyr. 6) Resultatet af en eventuel dosisovervågning af den enkelte ansatte. Stk. 3. Når arbejdsgiveren er underrettet om eller på anden måde bliver bekendt med, at en ansat er gravid eller ammer, skal arbejdsgiveren sørge for, at der i arbejdspladsvurderingen indgår en vurdering af, om den ansatte er udsat for ioniserende stråling, der kan indebære en fare for graviditeten, det ufødte barn eller amningen. Stk. 4. I det omfang det er nødvendigt for at klarlægge risici, skal arbejdsgiveren foretage målinger og/eller beregninger, evt. ved særlige sagkyndige."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ingen må udsættes for en strålingsdosis, der overskrider grænseværdierne i bilag 1, tabel 1."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Til beregning og vurdering af strålingsdoser skal anvendes de værdier og beregningsmetoder, der er anbefalet af den Internationale Kommission for Strålebeskyttelse (ICRP). Stk. 2. Arbejdstilsynet kan dog godkende brug af andre anerkendte metoder."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Overskrides grænseværdierne, skal arbejdsgiveren straks 1) træffe foranstaltninger, der bringer udsættelsen for eksponeringen under grænseværdierne, 2) påvise årsagerne til, at grænseværdierne blev overskredet, og 3) tage organisatoriske og tekniske forholdsregler til sikring af, at overskridelsen ikke gentages."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Hvis arbejdspladsvurderingen i henhold til § 7 viser risici for overskridelse af grænseværdierne, skal arbejdsgiveren planlægge og træffe tekniske og/eller organisatoriske foranstaltninger, som tager sigte på at forebygge overskridelse af grænseværdierne."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. De dele af arbejdsstedet, hvor der er risiko for at de ansatte udsættes for en strålingsdosis, som er over aktionsværdien for dosisovervågning, skal markeres med advarselsskilte jf. bilag 2. De pågældende steder skal afgrænses og adgangen hertil begrænses."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Arbejdsgiveren skal sørge for, at ansatte, der arbejder med ioniserende stråling, før og under beskæftigelsen oplæres og instrueres i, hvorledes arbejdet skal udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Ansatte, der skal udføre arbejde under forhold, som kan udsætte vedkommende for en strålingsdosis, der overstiger aktionsværdien for helbredsundersøgelser i tabel 2 i bilag 1, skal forud for arbejdets påbegyndelse gennemgå en helbredsundersøgelse med henblik på at bestemme vedkommendes egnethed til det pågældende arbejde. Stk. 2. Ansatte, der skal gennemgå en helbredsundersøgelse jf. stk. 1, skal gennemgå en rutinekontrol af helbredstilstanden med henblik på en vurdering af, om vedkommende fortsat er egnet til at udføre det pågældende arbejde. Helbredstilstanden skal vurderes mindst én gang årligt. Stk. 3. Arbejde med ioniserende stråling må kun udføres af ansatte, der ifølge en lægelig vurdering skønnes at være egnet hertil. Stk. 4. Arbejde med ioniserende stråling må i øvrigt kun udføres af ansatte, hvis helbredstilstand ikke derved udsættes for forringelse. Stk. 5. Arbejdsgiveren skal meddele lægen alle nødvendige oplysninger til brug for kontrollen m.v. af ansatte."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Såfremt en ansat på grund af uregelmæssigheder som følge af uheld, fejlbetjening eller af andre årsager er blevet eller formodes at være blevet udsat for ioniserende stråling over de tilladte grænseværdier, jf. § 8, skal arbejdsgiverne straks underrette Arbejdstilsynet, den pågældendes læge samt virksomhedens arbejdsmiljøorganisation. Stk. 2. Der skal snarest muligt foretages de fornødne undersøgelser af den pågældende, og lægens råd vedrørende arbejde med ioniserende stråling skal følges. Stk. 3. Der skal foretages en undersøgelse af arbejdsforholdene med inddragelse af en særlig strålesagkyndig."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Arbejdsgiveren skal sørge for, at undersøgelserne foregår uden tab af indtægt for de ansatte og så vidt muligt i arbejdstiden."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Den læge, der foretager undersøgelsen, jf. § 14, stk. 1, indsender erklæring om undersøgelsen til Arbejdstilsynet og orienterer den undersøgte om resultatet. Arbejdstilsynet meddeler den pågældende arbejdsgiver, om arbejdet kan påbegyndes. Stk. 2. Den læge, der foretager kontrol m.v., jf. § 14, stk. 2, indsender erklæring om kontrollen m.v. til Arbejdstilsynet og orienterer den undersøgte om resultatet. Arbejdstilsynet træffer beslutning om eventuelt nødvendige foranstaltninger."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Resultatet af lægekontrollen m.v. af ansatte må ikke overlades til arbejdsgiveren."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Den læge, der forestår undersøgelserne skal opbevare resultaterne og optegnelser, der ligger til grund herfor, indtil personen er fyldt eller ville være fyldt 75 år, dog i mindst 30 år efter den pågældendes ophør med arbejdet."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Såfremt arbejdspladsvurderingen viser, at ansatte vil kunne udsættes for en strålingsdosis, der overstiger aktionsværdierne for dosisovervågning i bilag 1, tabel 2, skal eksponeringen af den ansatte dosisovervåges, som kontrol af at grænseværdierne overholdes og til bestemmelse af den strålingsdosis, som den enkelte har været udsat for."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Ved ekstern bestråling med gennemtrængende stråling skal dosisovervågningen foretages ved hjælp af persondosimetre fra et persondosimetri-laboratorium godkendt af Departementet for Sundhed, jf. Inatsisartutlov nr. 33 af 9. december 2015 om ioniserende stråling og strålebeskyttelse. Stk. 2. Den maksimale periode persondosimetre må bæres inden udlæsning er 3 måneder, jf. dog stk. 3. Stk. 3. Den maksimale periode inden udlæsning er 1 måned for personer, der udfører arbejde under forhold, som vil kunne udsætte vedkommende for en strålingsdosis, der overstiger aktionsværdierne for helbredsundersøgelser i bilag 1, tabel 2."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Dosisovervågningen af gravide skal tilrettelægges således, at det efter meddelelsen af graviditeten vil være muligt at vurdere strålingsdosis til det ufødte barn i resten af graviditeten. Den maksimale periode inden udlæsning for de i § 21 nævnte persondosimetre er i dette tilfælde 1 måned."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Arbejdsgiveren skal sørge for, at persondosimetre fremsendes til persondosimetri-laboratoriet umiddelbart efter måleperiodens afslutning."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. I de særlige tilfælde hvor der er tale om ikke-gennemtrængende stråling samt ved intern bestråling skal arbejdsgiveren udarbejde et program for dosisovervågning, som skal godkendes af Arbejdstilsynet."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Arbejdstilsynet kan, hvor særlige forhold foreligger, i enkelttilfælde tillade afvigelser fra bestemmelserne i denne bekendtgørelse, når det skønnes rimeligt og fuldt forsvarligt."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Arbejdstilsynets afgørelser efter bekendtgørelsen kan påklages efter § 64 i lov om arbejdsmiljø i Grønland."
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Foranstaltninger efter kriminalloven for Grønland idømmes den, der 1) overtræder §§ 5-8, § 9, stk. 1 og §§ 10-24, 2) ikke efterkommer påbud eller forbud, der er meddelt i henhold til bekendtgørelsen, eller 3) tilsidesætter vilkår for dispensationer i henhold til bekendtgørelsen. Stk. 2. For overtrædelse af §§ 5-8, § 9, stk. 1, §§ 10-16 og §§ 20-24 kan der pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes arbejdsgiveren som forsætlig eller uagtsom. For bødeansvaret fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i kriminallovens 5. kapitel."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Bekendtgørelsen træder i kraft den 1. januar 2023."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter arbejde med ioniserende stråling. Stk. 2. Bekendtgørelsen omfatter endvidere andet arbejde, som på grund af sin art eller de forhold, hvorunder det foregår, indebærer, at man kan blive eksponeret for ioniserende stråling. Stk. 3. Bekendtgørelsen gælder også for arbejde omfattet af § 2, stk. 2, i lov om arbejdsmiljø i Grønland og arbejde, der ikke udføres for en arbejdsgiver. Stk. 4. Dog gælder følgende bestemmelser kun for arbejde der udføres for en arbejdsgiver: §§ 7, 11, 19 og §§ 20-24. Stk. 5. Unge under 18 år må ikke arbejde med ioniserende stråling, jf. stk.1.",
      "valid_from": "2022-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen indeholder supplerende regler til bekendtgørelse for Grønland om arbejdets udførelse og bekendtgørelse om arbejdspladsvurdering i Grønland.",
      "valid_from": "2022-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. De fysiske størrelser, der er fastsat i denne bekendtgørelse, er baseret på henstillingerne fra den Internationale Kommission for Strålebeskyttelse (ICRP) og skal anvendes i overensstemmelse med ICRP's begreber, med mindre denne bekendtgørelse fastsætter andet.",
      "valid_from": "2022-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse forstås ved: 1) Aktionsværdi: Strålingsdosis som medfører krav om foranstaltninger som helbredsovervågning, dosisovervågning og skiltning, hvis niveauet overskrides. 2) Effektiv dosis: Summen af de vævsvægtede ækvivalente doser til forskellige organer og væv, der har været udsat for intern eller ekstern bestråling. Enheden for effektiv dosis er sievert (Sv). 3) Ekstern bestråling: Bestråling af kroppen fra strålekilder uden for kroppen. 4) Grænseværdier: De dosisgrænser, der er fastsat i denne bekendtgørelse og som ikke må overskrides. 5) Intern bestråling: Bestråling af kroppen fra strålekilder i kroppen. 6) Ioniserende stråling: Stråling bestående af fotoner eller partikler, der er i stand til at danne ioner direkte eller indirekte. 7) Persondosimeter: Anordning, der bæres på kroppen, for måling af strålingsdosis til den enkelte person. 8) Persondosimetri-laboratorium: Firma, institution, laboratorium m.v., som leverer og udlæser persondosimetre og andre dosimetre til dosisovervågning m.v. 9) Strålingsdosis: Mål for den energi, som ioniserende stråling afsætter i menneskeligt væv. Enheden for strålingsdosis er sievert (Sv). 10) Ækvivalent dosis: Den gennemsnitlige absorberede dosis i et organ eller væv vægtet for type og kvalitet af den ioniserende stråling. Enheden for ækvivalent dosis er sievert (Sv).",
      "valid_from": "2022-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Arbejdet skal planlægges, tilrettelægges og udføres således, at risici som følge af ioniserende stråling fjernes eller sænkes til det lavest mulige niveau. Der skal i den forbindelse tages hensyn til den teknologiske udvikling og mulighederne for at minimere udsættelsen for ioniserende stråling.",
      "valid_from": "2022-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. På arbejdspladser, hvor radonkoncentrationen overstiger en årlig gennemsnitlig aktivitetskoncentration på 100 Bq/m 3 (becquerel/m 3 ), skal der foretages optimerende foranstaltninger med henblik på at nedbringe stråleudsættelsen så meget som rimeligt opnåeligt.",
      "valid_from": "2022-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Hvis arbejdsgiveren vurderer, at den ansatte udsættes for risici som følge af ioniserende stråling skal arbejdspladsvurderingen indeholde en vurdering af disse risici, jf. kapitel 2 i bekendtgørelse om arbejdspladsvurdering i Grønland. Stk. 2. Ved udarbejdelsen af arbejdspladsvurderingen vedrørende ioniserende stråling skal arbejdsgiveren særligt være opmærksom på følgende, når risikoen vurderes: 1) Strålingens type, niveau og varighed. 2) Strålekildens indretning samt risiko for fejlbetjening. 3) Grænseværdierne i henhold til § 8. 4) Enhver effekt af sikkerheds- og sundhedsmæssig art for arbejdstagere, der tilhører særligt følsomme risikogrupper. 5) Information fra leverandørerne af strålekilder og udstyr. 6) Resultatet af en eventuel dosisovervågning af den enkelte ansatte. Stk. 3. Når arbejdsgiveren er underrettet om eller på anden måde bliver bekendt med, at en ansat er gravid eller ammer, skal arbejdsgiveren sørge for, at der i arbejdspladsvurderingen indgår en vurdering af, om den ansatte er udsat for ioniserende stråling, der kan indebære en fare for graviditeten, det ufødte barn eller amningen. Stk. 4. I det omfang det er nødvendigt for at klarlægge risici, skal arbejdsgiveren foretage målinger og/eller beregninger, evt. ved særlige sagkyndige.",
      "valid_from": "2022-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ingen må udsættes for en strålingsdosis, der overskrider grænseværdierne i bilag 1, tabel 1.",
      "valid_from": "2022-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Til beregning og vurdering af strålingsdoser skal anvendes de værdier og beregningsmetoder, der er anbefalet af den Internationale Kommission for Strålebeskyttelse (ICRP). Stk. 2. Arbejdstilsynet kan dog godkende brug af andre anerkendte metoder.",
      "valid_from": "2022-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Overskrides grænseværdierne, skal arbejdsgiveren straks 1) træffe foranstaltninger, der bringer udsættelsen for eksponeringen under grænseværdierne, 2) påvise årsagerne til, at grænseværdierne blev overskredet, og 3) tage organisatoriske og tekniske forholdsregler til sikring af, at overskridelsen ikke gentages.",
      "valid_from": "2022-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Hvis arbejdspladsvurderingen i henhold til § 7 viser risici for overskridelse af grænseværdierne, skal arbejdsgiveren planlægge og træffe tekniske og/eller organisatoriske foranstaltninger, som tager sigte på at forebygge overskridelse af grænseværdierne.",
      "valid_from": "2022-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. De dele af arbejdsstedet, hvor der er risiko for at de ansatte udsættes for en strålingsdosis, som er over aktionsværdien for dosisovervågning, skal markeres med advarselsskilte jf. bilag 2. De pågældende steder skal afgrænses og adgangen hertil begrænses.",
      "valid_from": "2022-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Arbejdsgiveren skal sørge for, at ansatte, der arbejder med ioniserende stråling, før og under beskæftigelsen oplæres og instrueres i, hvorledes arbejdet skal udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt.",
      "valid_from": "2022-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Ansatte, der skal udføre arbejde under forhold, som kan udsætte vedkommende for en strålingsdosis, der overstiger aktionsværdien for helbredsundersøgelser i tabel 2 i bilag 1, skal forud for arbejdets påbegyndelse gennemgå en helbredsundersøgelse med henblik på at bestemme vedkommendes egnethed til det pågældende arbejde. Stk. 2. Ansatte, der skal gennemgå en helbredsundersøgelse jf. stk. 1, skal gennemgå en rutinekontrol af helbredstilstanden med henblik på en vurdering af, om vedkommende fortsat er egnet til at udføre det pågældende arbejde. Helbredstilstanden skal vurderes mindst én gang årligt. Stk. 3. Arbejde med ioniserende stråling må kun udføres af ansatte, der ifølge en lægelig vurdering skønnes at være egnet hertil. Stk. 4. Arbejde med ioniserende stråling må i øvrigt kun udføres af ansatte, hvis helbredstilstand ikke derved udsættes for forringelse. Stk. 5. Arbejdsgiveren skal meddele lægen alle nødvendige oplysninger til brug for kontrollen m.v. af ansatte.",
      "valid_from": "2022-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Såfremt en ansat på grund af uregelmæssigheder som følge af uheld, fejlbetjening eller af andre årsager er blevet eller formodes at være blevet udsat for ioniserende stråling over de tilladte grænseværdier, jf. § 8, skal arbejdsgiverne straks underrette Arbejdstilsynet, den pågældendes læge samt virksomhedens arbejdsmiljøorganisation. Stk. 2. Der skal snarest muligt foretages de fornødne undersøgelser af den pågældende, og lægens råd vedrørende arbejde med ioniserende stråling skal følges. Stk. 3. Der skal foretages en undersøgelse af arbejdsforholdene med inddragelse af en særlig strålesagkyndig.",
      "valid_from": "2022-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Arbejdsgiveren skal sørge for, at undersøgelserne foregår uden tab af indtægt for de ansatte og så vidt muligt i arbejdstiden.",
      "valid_from": "2022-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Den læge, der foretager undersøgelsen, jf. § 14, stk. 1, indsender erklæring om undersøgelsen til Arbejdstilsynet og orienterer den undersøgte om resultatet. Arbejdstilsynet meddeler den pågældende arbejdsgiver, om arbejdet kan påbegyndes. Stk. 2. Den læge, der foretager kontrol m.v., jf. § 14, stk. 2, indsender erklæring om kontrollen m.v. til Arbejdstilsynet og orienterer den undersøgte om resultatet. Arbejdstilsynet træffer beslutning om eventuelt nødvendige foranstaltninger.",
      "valid_from": "2022-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Resultatet af lægekontrollen m.v. af ansatte må ikke overlades til arbejdsgiveren.",
      "valid_from": "2022-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Den læge, der forestår undersøgelserne skal opbevare resultaterne og optegnelser, der ligger til grund herfor, indtil personen er fyldt eller ville være fyldt 75 år, dog i mindst 30 år efter den pågældendes ophør med arbejdet.",
      "valid_from": "2022-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Såfremt arbejdspladsvurderingen viser, at ansatte vil kunne udsættes for en strålingsdosis, der overstiger aktionsværdierne for dosisovervågning i bilag 1, tabel 2, skal eksponeringen af den ansatte dosisovervåges, som kontrol af at grænseværdierne overholdes og til bestemmelse af den strålingsdosis, som den enkelte har været udsat for.",
      "valid_from": "2022-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Ved ekstern bestråling med gennemtrængende stråling skal dosisovervågningen foretages ved hjælp af persondosimetre fra et persondosimetri-laboratorium godkendt af Departementet for Sundhed, jf. Inatsisartutlov nr. 33 af 9. december 2015 om ioniserende stråling og strålebeskyttelse. Stk. 2. Den maksimale periode persondosimetre må bæres inden udlæsning er 3 måneder, jf. dog stk. 3. Stk. 3. Den maksimale periode inden udlæsning er 1 måned for personer, der udfører arbejde under forhold, som vil kunne udsætte vedkommende for en strålingsdosis, der overstiger aktionsværdierne for helbredsundersøgelser i bilag 1, tabel 2.",
      "valid_from": "2022-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Dosisovervågningen af gravide skal tilrettelægges således, at det efter meddelelsen af graviditeten vil være muligt at vurdere strålingsdosis til det ufødte barn i resten af graviditeten. Den maksimale periode inden udlæsning for de i § 21 nævnte persondosimetre er i dette tilfælde 1 måned.",
      "valid_from": "2022-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Arbejdsgiveren skal sørge for, at persondosimetre fremsendes til persondosimetri-laboratoriet umiddelbart efter måleperiodens afslutning.",
      "valid_from": "2022-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. I de særlige tilfælde hvor der er tale om ikke-gennemtrængende stråling samt ved intern bestråling skal arbejdsgiveren udarbejde et program for dosisovervågning, som skal godkendes af Arbejdstilsynet.",
      "valid_from": "2022-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Arbejdstilsynet kan, hvor særlige forhold foreligger, i enkelttilfælde tillade afvigelser fra bestemmelserne i denne bekendtgørelse, når det skønnes rimeligt og fuldt forsvarligt.",
      "valid_from": "2022-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Arbejdstilsynets afgørelser efter bekendtgørelsen kan påklages efter § 64 i lov om arbejdsmiljø i Grønland.",
      "valid_from": "2022-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Foranstaltninger efter kriminalloven for Grønland idømmes den, der 1) overtræder §§ 5-8, § 9, stk. 1 og §§ 10-24, 2) ikke efterkommer påbud eller forbud, der er meddelt i henhold til bekendtgørelsen, eller 3) tilsidesætter vilkår for dispensationer i henhold til bekendtgørelsen. Stk. 2. For overtrædelse af §§ 5-8, § 9, stk. 1, §§ 10-16 og §§ 20-24 kan der pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes arbejdsgiveren som forsætlig eller uagtsom. For bødeansvaret fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i kriminallovens 5. kapitel.",
      "valid_from": "2022-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Bekendtgørelsen træder i kraft den 1. januar 2023.",
      "valid_from": "2022-06-28",
      "valid_to": null
    }
  ],
  "definitions": []
}
