{
  "id": "2022:1037",
  "type": "statute",
  "title": "Bekendtgørelse om kompetencekrav til ansatte, der yder investeringsrådgivning og formidler information om visse investeringsprodukter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2022-06-15",
  "url": "https://www.retsinformation.dk/eli/lta/2022/1037/xml",
  "description": "Retsinformation source. DocumentId=CQ002283; AccessionNumber=B20220103705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på pengeinstitutter, investeringsforvaltningsselskaber, forvaltere af alternative investeringsfonde, der yder investeringsservice omfattet af bilag 1 i lov om fondsmæglerselskaber og investeringsservices og- aktiviteter og fondsmæglerselskaber her i landet, som yder følgende til detailkunder: 1) Investeringsrådgivning om investeringsprodukter eller porteføljer af investeringsprodukter, jf. dog stk. 4. 2) Rådgivning om puljer, jf. § 2, nr. 3, i bekendtgørelse om visse skattebegunstigende opsparingsformer i pengeinstitutter. 3) Formidling af information om investeringsprodukter. Stk. 2. Bekendtgørelsen finder også anvendelse på: 1) En filial af et kreditinstitut og et investeringsselskab, der er meddelt tilladelse til at yde eller udføre investeringsservice og -aktiviteter i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, når filialen yder aktiviteterne nævnt i stk. 1, nr. 1-3, her i landet. 2) En filial af et kreditinstitut og et investeringsselskab, der er meddelt tilladelse til at yde eller udføre investeringsservice og -aktiviteter i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, når filialen yder aktiviteterne nævnt i stk. 1, nr. 1-3, her i landet. Stk. 3. Bekendtgørelsen finder endvidere anvendelse på tilknyttede agenter, jf. § 10, nr. 12, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, der er etableret her i landet, samt investeringsrådgivere og finansielle rådgivere, jf. § 2, nr. 1 og 3, i lov om finansielle rådgivere, investeringsrådgivere og boligkreditformidlere, i det omfang de yder de i stk. 1 nævnte tjenesteydelser til detailkunder. Stk. 4. Bekendtgørelsen finder ligeledes anvendelse for administrationsselskaber, der er meddelt tilladelse til investeringsservice i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og som udøver sådan virksomhed her i landet gennem en filial. Stk. 5. Bekendtgørelsen finder ikke anvendelse på rådgivning om realkreditobligationer, særligt dækkede realkreditobligationer (SDRO’er), særligt dækkede obligationer (SDO’er) eller pantebreve, når dette sker i tilknytning til og som forudsætning for udførelse af kunders optagelse, indfrielse eller omlægning af et lån med pant i fast ejendom."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Investeringsprodukter: a) Instrumenter, jf. bilag 2 i lov om fondsmæglerselskaber og investeringsservices og -aktiviteter. b) Strukturerede indlån. c) Garantbeviser. d) Andelsbeviser. e) Pantebreve. 2) Detailkunde: En kunde, som hverken er en professionel kunde eller godkendt modpart, jf. bilag 1 og 2 til bekendtgørelse om investorbeskyttelse ved værdipapirhandel. 3) Investeringsrådgivning: Personlige anbefalinger til en kunde enten på anmodning eller på investeringsrådgiverens eget initiativ af en eller flere transaktioner i tilknytning til finansielle instrumenter, jf. bilag 2 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, og strukturerede indlån. 4) Personlig anbefaling: Anbefaling, der gives til en person i dennes egenskab af investor, som tager udgangspunkt i personens egne omstændigheder og som udgør en anbefaling til at tage et af følgende skridt: a) at købe, sælge, tegne, udveksle, indløse, beholde eller garantere et bestemt finansielt instrument, eller b) at udøve eller undlade at udøve en rettighed, der skyldes et bestemt finansielt instrument, til at købe, sælge, tegne, udveksle eller indløse et finansielt instrument. 5) Formidling af information: Direkte information til kunder om investeringsprodukter eller accessoriske tjenesteydelser enten på anmodning fra kunden eller på initiativ af virksomheden i forbindelse med ydelsen af en af de tjenester og aktiviteter, der er anført i bilag 1 og 2 i lov om fondsmæglerselskaber og investeringsservices og -aktiviteter."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Virksomheden skal sikre, at de af dens ansatte, der yder investeringsrådgivning, rådgivning om puljer eller formidler information om investeringsprodukter, jf. § 1, stk. 1, nr. 1-3 er i stand til at yde en forsvarlig rådgivning eller formidling, jf. stk. 2-4. Stk. 2. Den ansatte skal have 6 måneders dokumenteret fuldtidserfaring med ydelsen af den tjenesteydelse, som den ansatte yder efter § 1, stk. 1, nr. 1-3, og kompetencer inden for følgende områder: 1) Relevant lovgivning. 2) Investeringsprodukter. 3) Økonomisk forståelse. Stk. 3. Ansatte, der yder investeringsrådgivning og rådgivning om puljer, jf. § 1, stk. 1, nr. 1-2, skal have kompetencer som nævnt i denne bekendtgørelses bilag 1. Stk. 4. Ansatte, der formidler information om investeringsprodukter, jf. § 1, stk. 1 nr. 3, skal have kompetencer som nævnt i denne bekendtgørelses bilag 2. Stk. 5. Virksomheden skal mindst én gang om året vurdere, om den ansatte lever op til kravene i stk. 2-4. Stk. 6. Såfremt den ansatte ikke har kompetence eller relevant erfaring i medfør af stk. 2, kan den ansatte yde investeringsrådgivning, rådgivning om puljer og formidling af information, jf. stk. 1, under opsyn af en medarbejder, der opfylder kompetencekravene i stk. 1-4, i en periode på højest fire år."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Virksomheden skal udarbejde en forretningsgang for et systematisk uddannelsesforløb, der sikrer, at alle virksomhedens ansatte, der yder investeringsrådgivning om investeringsprodukter, der ikke er komplekse investeringsprodukter, eller yder rådgivning om puljer eller investeringsrådgivning om porteføljer af investeringsprodukter, der ikke er komplekse investeringsprodukter, har de kompetencer, der fremgår af § 3, stk. 2 og 3. Virksomheden skal sikre, at disse ansatte har gennemgået uddannelsesforløbet, inden de begynder at yde investeringsrådgivning eller rådgivning om puljer."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved udarbejdelsen af forretningsgangen for et systematisk uddannelsesforløb, jf. § 4, skal virksomheden endvidere sikre, at alle virksomhedens ansatte, der formidler information om investeringsprodukter, har de fornødne kompetencer, jf. § 3, stk. 4. Virksomheden skal sikre, at disse ansatte har gennemgået uddannelsesforløbet, inden de begynder at formidle information om investeringsprodukter."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Ansatte, der forud for ansættelse hos en virksomhed har gennemgået et uddannelsesforløb efter § 4 eller § 5, hos en anden virksomhed, kan yde investeringsrådgivning eller rådgivning om tilsvarende produkter og formidle information om investeringsprodukter uden at skulle gennemgå uddannelsesforløbet igen hos den nye virksomhed."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Virksomheden skal sikre, at virksomhedens ansatte, der yder investeringsrådgivning om andre produkter end ikke-komplekse produkter jf. § 14, stk. 1, nr. 1, litra a – f, i bekendtgørelse om investorbeskyttelse ved værdipapirhandel, har bestået en prøve udbudt af en af Finanstilsynet godkendt prøveudbyder, jf. § 8, der dokumenterer, at den ansatte besidder de fornødne kompetencer om de investeringsprodukter, den ansatte rådgiver om, jf. bilag 1. Prøven skal bestås, inden den ansatte begynder at yde rådgivning. Stk. 2. Virksomheden skal sikre, at den ansatte med tre års mellemrum består en ny prøve, jf. stk. 1, der dokumenterer, at den ansatte fortsat besidder de fornødne kompetencer, jf. bilag 1."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. En prøveudbyder, som ønsker at forestå prøven nævnt i § 7, skal ansøge Finanstilsynet om godkendelse som prøveudbyder. Finanstilsynet godkender efter rådgivning fra uddannelsesudvalget, jf. § 9, stk. 1, rammerne for afholdelsen af en prøve, jf. bilag 3. Finanstilsynet godkender efter rådgivning fra fagudvalget, jf. § 10, de detaljerede læringsmål til de enkelte investeringsprodukter, jf. bilag 1. Ved fagudvalgets vurdering af, om de detaljerede læringsmål for investeringsprodukterne i prøveudbyderens prøve lever op til bekendtgørelsen, vil der blive lagt vægt på, at den ansatte, som aflægger prøven, opnår kompetencer svarende til kompetencerne anført i bilag 1. Stk. 2. En ansøgning om godkendelse som prøveudbyder, jf. stk. 1, skal redegøre for samtlige forhold, der er anført i bilag 1 og 3. De detaljerede læringsmål for investeringsprodukterne skal ved indsendelsen til godkendelse af Finanstilsynet være ledsaget af en udtalelse fra en alment anerkendt ekspert inden for investering, der attesterer, at målene lever op til kravene i bilag 1. Stk. 3. Prøveudbyderen skal hvert år over for Finanstilsynet redegøre for, hvilke ændringer af prøven udbyderen har foretaget i forhold til de af Finanstilsynet godkendte detaljerede læringsmål til de enkelte investeringsprodukter og rammerne for afholdelsen af prøven. Hvis prøveudbyderen ikke længere opfylder de detaljerede læringsmål til de enkelte investeringsprodukter, jf. bilag 1, og rammerne for afholdelsen af prøven, jf. bilag 3, kan Finanstilsynet inddrage godkendelsen som prøveudbyder."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Finanstilsynet udnævner et uddannelsesudvalg. Udvalget består af 6 medlemmer. Udvalgets medlemmer udnævnes efter, at hver af følgende organisationer har indstillet et medlem til udvalget: 1) Finansforbundet. 2) Finans Danmark. 3) Finanssektorens Arbejdsgiverforening. 4) Forbrugerrådet. 5) Den danske Fondsmæglerforening. 6) Dansk Aktionærforening. Stk. 2. En repræsentant for Finanstilsynet er formand for uddannelsesudvalget."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Finanstilsynet udnævner efter indstilling fra organisationerne nævnt i § 9, stk. 1, et fagudvalg, der består af én formand og to menige medlemmer, der alle er alment anerkendte eksperter inden for investering."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Finanstilsynet sekretariatsbetjener udvalgene nævnt i §§ 9 og 10."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Finanstilsynet fører et register over ansatte, der har bestået en prøve godkendt efter § 8."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Finanstilsynet kan give påbud om berigtigelse af forhold, der er i strid med § 3, stk. 1 og 2, og §§ 4, 5 og 7."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Overtrædelser af § 4, 2. pkt, § 5, 2. pkt og § 7 straffes med bøde. Stk. 2. Med bøde straffes den, der undlader at efterkomme et påbud efter § 13. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 1. januar 2023, jf. dog stk. 2. Stk. 2. Bekendtgørelsens §§ 8-11 træder i kraft den 1. juli 2022. Stk. 3. Bekendtgørelse nr. 864 af 23. juni 2017 om kompetencekrav for ansatte, der yder investeringsrådgivning og formidler information om visse investeringsprodukter. Stk. 4. Ansatte, der inden bekendtgørelsens ikrafttræden har bestået prøvekravet i § 7, kan fortsætte med at rådgive om de produkter, som den ansatte har bestået en prøve i. De ansatte skal dog senest inden tre år efter bekendtgørelsens ikrafttræden have bestået en ny prøve."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på pengeinstitutter, investeringsforvaltningsselskaber, forvaltere af alternative investeringsfonde, der yder investeringsservice omfattet af bilag 1 i lov om fondsmæglerselskaber og investeringsservices og- aktiviteter og fondsmæglerselskaber her i landet, som yder følgende til detailkunder: 1) Investeringsrådgivning om investeringsprodukter eller porteføljer af investeringsprodukter, jf. dog stk. 4. 2) Rådgivning om puljer, jf. § 2, nr. 3, i bekendtgørelse om visse skattebegunstigende opsparingsformer i pengeinstitutter. 3) Formidling af information om investeringsprodukter. Stk. 2. Bekendtgørelsen finder også anvendelse på: 1) En filial af et kreditinstitut og et investeringsselskab, der er meddelt tilladelse til at yde eller udføre investeringsservice og -aktiviteter i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, når filialen yder aktiviteterne nævnt i stk. 1, nr. 1-3, her i landet. 2) En filial af et kreditinstitut og et investeringsselskab, der er meddelt tilladelse til at yde eller udføre investeringsservice og -aktiviteter i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, når filialen yder aktiviteterne nævnt i stk. 1, nr. 1-3, her i landet. Stk. 3. Bekendtgørelsen finder endvidere anvendelse på tilknyttede agenter, jf. § 10, nr. 12, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, der er etableret her i landet, samt investeringsrådgivere og finansielle rådgivere, jf. § 2, nr. 1 og 3, i lov om finansielle rådgivere, investeringsrådgivere og boligkreditformidlere, i det omfang de yder de i stk. 1 nævnte tjenesteydelser til detailkunder. Stk. 4. Bekendtgørelsen finder ligeledes anvendelse for administrationsselskaber, der er meddelt tilladelse til investeringsservice i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og som udøver sådan virksomhed her i landet gennem en filial. Stk. 5. Bekendtgørelsen finder ikke anvendelse på rådgivning om realkreditobligationer, særligt dækkede realkreditobligationer (SDRO’er), særligt dækkede obligationer (SDO’er) eller pantebreve, når dette sker i tilknytning til og som forudsætning for udførelse af kunders optagelse, indfrielse eller omlægning af et lån med pant i fast ejendom.",
      "valid_from": "2022-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Investeringsprodukter: a) Instrumenter, jf. bilag 2 i lov om fondsmæglerselskaber og investeringsservices og -aktiviteter. b) Strukturerede indlån. c) Garantbeviser. d) Andelsbeviser. e) Pantebreve. 2) Detailkunde: En kunde, som hverken er en professionel kunde eller godkendt modpart, jf. bilag 1 og 2 til bekendtgørelse om investorbeskyttelse ved værdipapirhandel. 3) Investeringsrådgivning: Personlige anbefalinger til en kunde enten på anmodning eller på investeringsrådgiverens eget initiativ af en eller flere transaktioner i tilknytning til finansielle instrumenter, jf. bilag 2 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, og strukturerede indlån. 4) Personlig anbefaling: Anbefaling, der gives til en person i dennes egenskab af investor, som tager udgangspunkt i personens egne omstændigheder og som udgør en anbefaling til at tage et af følgende skridt: a) at købe, sælge, tegne, udveksle, indløse, beholde eller garantere et bestemt finansielt instrument, eller b) at udøve eller undlade at udøve en rettighed, der skyldes et bestemt finansielt instrument, til at købe, sælge, tegne, udveksle eller indløse et finansielt instrument. 5) Formidling af information: Direkte information til kunder om investeringsprodukter eller accessoriske tjenesteydelser enten på anmodning fra kunden eller på initiativ af virksomheden i forbindelse med ydelsen af en af de tjenester og aktiviteter, der er anført i bilag 1 og 2 i lov om fondsmæglerselskaber og investeringsservices og -aktiviteter.",
      "valid_from": "2022-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Virksomheden skal sikre, at de af dens ansatte, der yder investeringsrådgivning, rådgivning om puljer eller formidler information om investeringsprodukter, jf. § 1, stk. 1, nr. 1-3 er i stand til at yde en forsvarlig rådgivning eller formidling, jf. stk. 2-4. Stk. 2. Den ansatte skal have 6 måneders dokumenteret fuldtidserfaring med ydelsen af den tjenesteydelse, som den ansatte yder efter § 1, stk. 1, nr. 1-3, og kompetencer inden for følgende områder: 1) Relevant lovgivning. 2) Investeringsprodukter. 3) Økonomisk forståelse. Stk. 3. Ansatte, der yder investeringsrådgivning og rådgivning om puljer, jf. § 1, stk. 1, nr. 1-2, skal have kompetencer som nævnt i denne bekendtgørelses bilag 1. Stk. 4. Ansatte, der formidler information om investeringsprodukter, jf. § 1, stk. 1 nr. 3, skal have kompetencer som nævnt i denne bekendtgørelses bilag 2. Stk. 5. Virksomheden skal mindst én gang om året vurdere, om den ansatte lever op til kravene i stk. 2-4. Stk. 6. Såfremt den ansatte ikke har kompetence eller relevant erfaring i medfør af stk. 2, kan den ansatte yde investeringsrådgivning, rådgivning om puljer og formidling af information, jf. stk. 1, under opsyn af en medarbejder, der opfylder kompetencekravene i stk. 1-4, i en periode på højest fire år.",
      "valid_from": "2022-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Virksomheden skal udarbejde en forretningsgang for et systematisk uddannelsesforløb, der sikrer, at alle virksomhedens ansatte, der yder investeringsrådgivning om investeringsprodukter, der ikke er komplekse investeringsprodukter, eller yder rådgivning om puljer eller investeringsrådgivning om porteføljer af investeringsprodukter, der ikke er komplekse investeringsprodukter, har de kompetencer, der fremgår af § 3, stk. 2 og 3. Virksomheden skal sikre, at disse ansatte har gennemgået uddannelsesforløbet, inden de begynder at yde investeringsrådgivning eller rådgivning om puljer.",
      "valid_from": "2022-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved udarbejdelsen af forretningsgangen for et systematisk uddannelsesforløb, jf. § 4, skal virksomheden endvidere sikre, at alle virksomhedens ansatte, der formidler information om investeringsprodukter, har de fornødne kompetencer, jf. § 3, stk. 4. Virksomheden skal sikre, at disse ansatte har gennemgået uddannelsesforløbet, inden de begynder at formidle information om investeringsprodukter.",
      "valid_from": "2022-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Ansatte, der forud for ansættelse hos en virksomhed har gennemgået et uddannelsesforløb efter § 4 eller § 5, hos en anden virksomhed, kan yde investeringsrådgivning eller rådgivning om tilsvarende produkter og formidle information om investeringsprodukter uden at skulle gennemgå uddannelsesforløbet igen hos den nye virksomhed.",
      "valid_from": "2022-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Virksomheden skal sikre, at virksomhedens ansatte, der yder investeringsrådgivning om andre produkter end ikke-komplekse produkter jf. § 14, stk. 1, nr. 1, litra a – f, i bekendtgørelse om investorbeskyttelse ved værdipapirhandel, har bestået en prøve udbudt af en af Finanstilsynet godkendt prøveudbyder, jf. § 8, der dokumenterer, at den ansatte besidder de fornødne kompetencer om de investeringsprodukter, den ansatte rådgiver om, jf. bilag 1. Prøven skal bestås, inden den ansatte begynder at yde rådgivning. Stk. 2. Virksomheden skal sikre, at den ansatte med tre års mellemrum består en ny prøve, jf. stk. 1, der dokumenterer, at den ansatte fortsat besidder de fornødne kompetencer, jf. bilag 1.",
      "valid_from": "2022-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. En prøveudbyder, som ønsker at forestå prøven nævnt i § 7, skal ansøge Finanstilsynet om godkendelse som prøveudbyder. Finanstilsynet godkender efter rådgivning fra uddannelsesudvalget, jf. § 9, stk. 1, rammerne for afholdelsen af en prøve, jf. bilag 3. Finanstilsynet godkender efter rådgivning fra fagudvalget, jf. § 10, de detaljerede læringsmål til de enkelte investeringsprodukter, jf. bilag 1. Ved fagudvalgets vurdering af, om de detaljerede læringsmål for investeringsprodukterne i prøveudbyderens prøve lever op til bekendtgørelsen, vil der blive lagt vægt på, at den ansatte, som aflægger prøven, opnår kompetencer svarende til kompetencerne anført i bilag 1. Stk. 2. En ansøgning om godkendelse som prøveudbyder, jf. stk. 1, skal redegøre for samtlige forhold, der er anført i bilag 1 og 3. De detaljerede læringsmål for investeringsprodukterne skal ved indsendelsen til godkendelse af Finanstilsynet være ledsaget af en udtalelse fra en alment anerkendt ekspert inden for investering, der attesterer, at målene lever op til kravene i bilag 1. Stk. 3. Prøveudbyderen skal hvert år over for Finanstilsynet redegøre for, hvilke ændringer af prøven udbyderen har foretaget i forhold til de af Finanstilsynet godkendte detaljerede læringsmål til de enkelte investeringsprodukter og rammerne for afholdelsen af prøven. Hvis prøveudbyderen ikke længere opfylder de detaljerede læringsmål til de enkelte investeringsprodukter, jf. bilag 1, og rammerne for afholdelsen af prøven, jf. bilag 3, kan Finanstilsynet inddrage godkendelsen som prøveudbyder.",
      "valid_from": "2022-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Finanstilsynet udnævner et uddannelsesudvalg. Udvalget består af 6 medlemmer. Udvalgets medlemmer udnævnes efter, at hver af følgende organisationer har indstillet et medlem til udvalget: 1) Finansforbundet. 2) Finans Danmark. 3) Finanssektorens Arbejdsgiverforening. 4) Forbrugerrådet. 5) Den danske Fondsmæglerforening. 6) Dansk Aktionærforening. Stk. 2. En repræsentant for Finanstilsynet er formand for uddannelsesudvalget.",
      "valid_from": "2022-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Finanstilsynet udnævner efter indstilling fra organisationerne nævnt i § 9, stk. 1, et fagudvalg, der består af én formand og to menige medlemmer, der alle er alment anerkendte eksperter inden for investering.",
      "valid_from": "2022-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Finanstilsynet sekretariatsbetjener udvalgene nævnt i §§ 9 og 10.",
      "valid_from": "2022-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Finanstilsynet fører et register over ansatte, der har bestået en prøve godkendt efter § 8.",
      "valid_from": "2022-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Finanstilsynet kan give påbud om berigtigelse af forhold, der er i strid med § 3, stk. 1 og 2, og §§ 4, 5 og 7.",
      "valid_from": "2022-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Overtrædelser af § 4, 2. pkt, § 5, 2. pkt og § 7 straffes med bøde. Stk. 2. Med bøde straffes den, der undlader at efterkomme et påbud efter § 13. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2022-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 1. januar 2023, jf. dog stk. 2. Stk. 2. Bekendtgørelsens §§ 8-11 træder i kraft den 1. juli 2022. Stk. 3. Bekendtgørelse nr. 864 af 23. juni 2017 om kompetencekrav for ansatte, der yder investeringsrådgivning og formidler information om visse investeringsprodukter. Stk. 4. Ansatte, der inden bekendtgørelsens ikrafttræden har bestået prøvekravet i § 7, kan fortsætte med at rådgive om de produkter, som den ansatte har bestået en prøve i. De ansatte skal dog senest inden tre år efter bekendtgørelsens ikrafttræden have bestået en ny prøve.",
      "valid_from": "2022-06-15",
      "valid_to": null
    }
  ],
  "definitions": []
}
