{
  "id": "2022:896",
  "type": "statute",
  "title": "Lov om ændring af konkursloven (Indførelse af regler om forebyggende rekonstruktion og revision af reglerne om rekonstruktion og gældssanering, herunder implementering af rekonstruktions- og insolvensdirektivet)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2022-06-21",
  "url": "https://www.retsinformation.dk/eli/lta/2022/896/xml",
  "description": "Retsinformation source. DocumentId=AA013160; AccessionNumber=A20220089630; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "2a",
      "section": "2a",
      "content": "§ 2 a. Ved SMV forstås i denne lov: 1) Virksomheder omfattet af regnskabsklasse A, jf. årsregnskabslovens § 7, stk. 1, nr. 1, som på tidspunktet for rekonstruktionsforslagets fremsættelse i 2 på hinanden følgende regnskabsår ikke overskrider to af følgende størrelser: a) En balancesum på 156 mio. kr., b) en nettoomsætning på 313 mio. kr. og c) et gennemsnitligt antal heltidsbeskæftigede i løbet af regnskabsåret på 250. 2) Mikrovirksomheder omfattet af regnskabsklasse B, jf. årsregnskabslovens § 22 a, stk. 1, 2. pkt. 3) Små virksomheder omfattet af regnskabsklasse B, jf. årsregnskabslovens § 7, stk. 1, nr. 2, jf. stk. 2, nr. 1. 4) Mellemstore virksomheder omfattet af regnskabsklasse C, jf. årsregnskabslovens § 7, stk. 1, nr. 3, jf. stk. 2, nr. 2. 5) Virksomheder omfattet af regnskabsklasse D, jf. årsregnskabslovens § 7, stk. 1, nr. 4, som på tidspunktet for rekonstruktionsforslagets fremsættelse i 2 på hinanden følgende regnskabsår ikke overskrider to af følgende størrelser: a) En balancesum på 156 mio. kr., b) en nettoomsætning på 313 mio. kr. og c) et gennemsnitligt antal heltidsbeskæftigede i løbet af regnskabsåret på 250."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Begæring om forebyggende rekonstruktionsbehandling, rekonstruktionsbehandling, konkurs eller gældssanering offentliggøres ikke. Stk. 2. Enhver, der har retlig interesse deri, kan hos skifteretten få oplysning om, hvorvidt og hvornår en skyldner har indgivet begæring som nævnt i stk. 1. Stk. 3. Har en begæring som nævnt i stk. 1 været fremlagt i et offentligt retsmøde, gælder retsplejelovens kapitel 3 a."
    },
    {
      "provision_ref": "1a:9a",
      "chapter": "1a",
      "section": "9a",
      "content": "§ 9 a. En skyldner, der er insolvent, jf. § 17, stk. 2, eller som følge af økonomiske vanskeligheder har sandsynlighed for at blive insolvent, skal tages under forebyggende rekonstruktionsbehandling, når det begæres af skyldneren. § 22, stk. 1, finder tilsvarende anvendelse. Stk. 2. Reglerne i stk. 1 finder ikke anvendelse på en skyldner, hvorom Erhvervsstyrelsen har truffet beslutning om tvangsopløsning, eller som er en fysisk person, der ikke udøver erhvervsvirksomhed. Stk. 3. Skifteretten indleder forebyggende rekonstrukti‍onsbehandling straks efter modtagelsen af begæringen. Har skyldneren i sin begæring ikke anmodet om beskikkelse af rekonstruktør, skal skifteretten dog indkalde skyldneren til et møde, hvor skifteretten beslutter, om der skal indledes forebyggende rekonstruktionsbehandling. Skyldneren skal give møde personligt. Udebliver skyldneren fra mødet, anses begæringen for bortfaldet. Stk. 4. Efter indledningen af den forebyggende rekonstruktionsbehandling kan begæring herom ikke tilbagekaldes."
    },
    {
      "provision_ref": "1a:9b",
      "chapter": "1a",
      "section": "9b",
      "content": "§ 9 b. Anmoder skyldneren i forbindelse med begæringen om forebyggende rekonstruktionsbehandling eller på et senere tidspunkt herom, skal skifteretten træffe bestemmelse om, at der er fyldestgørelsesforbud under den forebyggende rekonstruktionsbehandling. En anmodning om fyldestgørelsesforbud anses tillige for en anmodning om beskikkelse af rekonstruktør. Stk. 2. Skifteretten beskikker en eller flere rekonstruktører, hvis skyldneren anmoder herom. Skyldneren kan komme med forslag til en eller flere rekonstruktører, der skal være vedlagt en erklæring fra de pågældende om, at de er villige til at lade sig beskikke som rekonstruktør og opfylder betingelserne i § 238. Skifteretten er ikke bundet af skyldnerens forslag. En beskikket rekonstruktør kan antage fornøden sagkyndig bistand. Stk. 3. Skifteretten skal beskikke en regnskabskyndig tillidsmand, hvis skyldneren i forbindelse med begæringen om forebyggende rekonstruktionsbehandling eller på et senere tidspunkt anmoder herom. Stk. 2, 2. og 3. pkt., finder tilsvarende anvendelse. Stk. 4. § 11 a, stk. 6 og 7, og § 11 g finder tilsvarende anvendelse. Stk. 5. Skifteretten skal afbeskikke en rekonstruktør og en tillidsmand, hvis skyldneren anmoder herom. Afbeskikkelse af rekonstruktøren kan dog ikke ske, hvis der er truffet bestemmelse om fyldestgørelsesforbud."
    },
    {
      "provision_ref": "1a:9c",
      "chapter": "1a",
      "section": "9c",
      "content": "§ 9 c. Træffes der bestemmelse om fyldestgørelsesforbud efter § 9 b, skal skifteretten fastsætte tidspunktet for et møde med fordringshaverne. Mødet skal holdes, senest 4 uger efter at bestemmelsen om fyldestgørelsesforbud blev truffet. Reglerne i § 11 a, stk. 2, 3. og 4. pkt., § 11 b, stk. 1 og 2, §§ 11 c og 11 d og § 11 e, stk. 4, finder tilsvarende anvendelse. Stk. 2. Rekonstruktøren skal, inden 3 måneder efter at der er truffet bestemmelse om fyldestgørelsesforbud, og derefter med højst 2 måneders mellemrum sende en redegørelse til samtlige kendte fordringshavere og skifteretten om alle væsentlige forhold vedrørende den forebyggende rekonstrukti‍onsbehandling. § 11 f finder tilsvarende anvendelse. Såfremt der ikke sendes en redegørelse efter 1. pkt., kan skifteretten træffe bestemmelse om, at den forebyggende rekonstruktionsbehandling ophører."
    },
    {
      "provision_ref": "1b:9d",
      "chapter": "1b",
      "section": "9d",
      "content": "§ 9 d. Hvis der er beskikket en rekonstruktør, finder reglerne i § 12, stk. 1-3, tilsvarende anvendelse. Stk. 2. Har skifteretten truffet bestemmelse om fyldestgørelsesforbud efter § 9 b, finder reglerne i §§ 12 c, 12 f og 12 g tilsvarende anvendelse. Reglerne i § 12 c finder dog ikke anvendelse på fyldestgørelse af krav fra ansatte, hvis krav i konkurs omfattes af §§ 94 og 95. Ved anvendelsen af § 12 g træder bestemmelsen om fyldestgørelsesforbud i stedet for rekonstruktionsbehandlingens indledning. Stk. 3. Indledning af forebyggende rekonstruktionsbehandling fratager ikke skyldneren en adgang, som bestod forud for den forebyggende rekonstruktionsbehandling, til at udskille aktiver fra et pant. 1. pkt. finder tilsvarende anvendelse på rettigheder stiftet ved retsforfølgning."
    },
    {
      "provision_ref": "1b:9e",
      "chapter": "1b",
      "section": "9e",
      "content": "§ 9 e. Uanset modstående bestemmelse i en gensidigt bebyrdende aftale kan medkontrahenten ikke hæve aftalen, som følge af at skyldneren er under forebyggende rekonstrukti‍onsbehandling eller har indgivet begæring herom. Stk. 2. Er der truffet bestemmelse om fyldestgørelsesforbud efter § 9 b, kan skyldneren med rekonstruktørens samtykke videreføre en gensidigt bebyrdende aftale. § 12 o, stk. 4, § 12 p, § 12 q, stk. 1, nr. 1-3, og stk. 2, og § 58, stk. 2, finder tilsvarende anvendelse. Ved anvendelsen af § 12 p træder bestemmelsen om fyldestgørelsesforbud i stedet for rekonstruktionsbehandlingens indledning. Stk. 3. Stk. 1 og 2 anvendes kun, hvis ikke andet følger af andre lovbestemmelser eller af vedkommende retsforholds beskaffenhed. Stk. 2 finder dog anvendelse uanset købelovens regler. Stk. 4. § 12 s finder tilsvarende anvendelse på ydelser, der overgives til skyldneren, efter at der blev truffet bestemmelse om fyldestgørelsesforbud efter § 9 b."
    },
    {
      "provision_ref": "1c:9f",
      "chapter": "1c",
      "section": "9f",
      "content": "§ 9 f. En skyldner under forebyggende rekonstruktionsbehandling kan fremsætte rekonstruktionsforslag. Reglerne i §§ 10-10 c, § 13, stk. 2-4, og §§ 13 b-13 f finder tilsvarende anvendelse. Ved anvendelsen af § 10 a, stk. 5, nr. 2 og 3, træder rekonstruktionsforslagets fremsættelse i stedet for rekonstruktionsbehandlingens indledning. Stk. 2. Er der truffet bestemmelse om fyldestgørelsesforbud efter § 9 b, kan der ske virksomhedsoverdragelse efter reglerne i § 13 g."
    },
    {
      "provision_ref": "1c:9g",
      "chapter": "1c",
      "section": "9g",
      "content": "§ 9 g. Stadfæster skifteretten et rekonstruktionsforslag, finder reglerne i §§ 14-14 b, § 14 c, stk. 1, og §§ 14 d og 14 e tilsvarende anvendelse. Stk. 2. Stadfæstes et rekonstruktionsforslag, der indeholder bestemmelse om tvangsakkord, finder reglerne i §§ 12 h-12 m tilsvarende anvendelse. Ved anvendelsen af § 12 h træder bestemmelsen om fyldestgørelsesforbud efter § 9 b i stedet for rekonstruktionsbehandlingens indledning."
    },
    {
      "provision_ref": "1d:9h",
      "chapter": "1d",
      "section": "9h",
      "content": "§ 9 h. Ud over de tilfælde, der er nævnt i § 9 c og § 9 f, jf. § 13 c, stk. 2, og § 13 f, træffer skifteretten bestemmelse om, at den forebyggende rekonstruktionsbehandling ophører, hvis 1) skyldneren hverken er insolvent eller har sandsynlighed for at blive insolvent, 2) skyldneren ikke samarbejder loyalt eller bringer fordringshavernes ret i fare, 3) skyldneren begærer det, 4) den forebyggende rekonstruktionsbehandling er udsigtsløs, herunder hvis skyldnerens regnskabs- og bogføringsmateriale er så mangelfuldt, at det vil indebære uforholdsmæssige omkostninger at opnå tilstrækkelig indsigt i skyldnerens økonomiske forhold, 5) Erhvervsstyrelsen træffer beslutning om tvangsopløsning af skyldneren eller 6) der er forløbet 1 år siden indledningen af den forebyggende rekonstruktionsbehandling. Stk. 2. Skifteretten afviser en begæring om forebyggende rekonstruktionsbehandling, der indgives tidligere end 1 måned efter en forudgående forebyggende rekonstruktionsbehandlings ophør."
    },
    {
      "provision_ref": "1d:9i",
      "chapter": "1d",
      "section": "9i",
      "content": "§ 9 i. Skifteretten bekendtgør ophøret af den forebyggende rekonstruktionsbehandling i Statstidende, medmindre skyldnerens bo samtidig tages under konkursbehandling eller rekonstruktionsbehandling. Er skyldneren en sammenslutning, der er registreret i Erhvervsstyrelsen, skal rekonstruktøren samtidig registrere ophøret af den forebyggende rekonstruktionsbehandling i Erhvervsstyrelsens it-system. Stk. 2. Rekonstruktøren skal sende en meddelelse om ophøret af den forebyggende rekonstruktionsbehandling til samtlige kendte fordringshavere og andre, der blev berørt af den forebyggende rekonstruktionsbehandling, medmindre skyldnerens bo samtidig tages under konkursbehandling eller rekonstruktionsbehandling. Stk. 3. Reglerne i stk. 1 og 2 finder alene anvendelse, hvis der er truffet bestemmelse om fyldestgørelsesforbud efter § 9 b. Er der ikke truffet sådan bestemmelse, skal skyldneren eller en eventuelt beskikket rekonstruktør kun sende meddelelse om ophøret af den forebyggende rekonstruktionsbehandling til fordringshavere, som har været orienteret om den forebyggende rekonstruktionsbehandling."
    },
    {
      "provision_ref": "1e:9j",
      "chapter": "1e",
      "section": "9j",
      "content": "§ 9 j. Erhvervsministeren kan efter forhandling med justitsministeren og skatteministeren fastsætte regler om tidlig varsling som angivet i artikel 3 i Europa-Parlamentets og Rådets direktiv (EU) 2019/1023 af 20. juni 2019 om rammer for forebyggende rekonstruktion, gældssanering og udelukkelse og om foranstaltninger med henblik på mere effektive procedurer for rekonstruktion, insolvensbehandling og gældssanering og om ændring af direktiv (EU) 2017/1132 (rekonstruktions- og insolvensdirektivet), herunder om Erhvervsstyrelsens behandling af oplysninger til brug for tidlig varsling."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. En rekonstruktion skal indeholde mindst ét af følgende elementer: 1) Tvangsakkord, jf. § 10 a. 2) Virksomhedsoverdragelse, jf. § 10 b. 3) Andre tiltag, der alene eller tilsammen med de øvrige dele af rekonstruktionen medfører, at skyldneren ophører med at være insolvent."
    },
    {
      "provision_ref": "2:10a",
      "chapter": "2",
      "section": "10a",
      "content": "§ 10 a. En tvangsakkord kan gå ud på procentvis nedsættelse eller bortfald af fordringerne mod skyldneren. En tvangsakkord kan endvidere gå ud på betalingsudsættelse. En tvangsakkord kan betinges af, at skyldnerens formue eller en del af denne fordeles mellem fordringshaverne . Stk. 2. En tvangsakkord kan ikke omfatte: 1) Fordringer, der er stiftet efter skifterettens modtagelse af et rekonstruktionsforslag, der indeholder bestemmelse om tvangsakkord, jf. dog stk. 6. 2) Pantefordringer i det omfang, pantet strækker til. Panthaverne bindes derimod af tvangsakkorden, for så vidt angår den del af deres personlige fordring, som ikke dækkes af pantet. Har skifteretten i medfør af § 12 e fastsat værdien af et pantsat aktiv, er den fastsatte værdi bindende ved opgørelse af panthaverens fordring efter 1. pkt. 3) Fordringer, der i tilfælde af konkurs omfattes af §§ 94-96. Stk. 3. En tvangsakkord kan alene omfatte én af følgende grupper af fordringer: 1) Fordringer, der i tilfælde af konkurs omfattes af § 97 eller § 98, nr. 2, bortset fra krav på konventionalbod, i det omfang boden ikke er erstatning for et lidt tab. 2) Fordringer, der i henhold til aftale står tilbage for de øvrige fordringshavere i tilfælde af skyldnerens konkurs, medmindre det fremgår af aftalen, at den ikke gælder i tilfælde af skyldnerens rekonstruktion. 3) Krav på konventionalbod, i det omfang boden ikke er erstatning for et lidt tab. Stk. 4. Det skal fremgå af tvangsakkorden, hvilken af de i stk. 3 nævnte grupper af fordringer tvangsakkorden omfatter. Det kan bestemmes i tvangsakkorden, at fordringer under et vist mindre beløb ikke omfattes, hvis det må anses rimeligt begrundet under hensyn til skyldnerens forhold og øvrige omstændigheder. Fordringer tilhørende samme ford‍ringshaver sammenlægges. Fordringer, som overstiger det fastsatte beløb, giver ret til udbetaling af mindst dette beløb. Stk. 5. En tvangsakkord medfører bortfald af 1) gaveløfter, 2) krav på renter for tiden efter rekonstruktionsbehandlingens indledning af de fordringer, der er omfattet af tvangsakkorden, 3) krav ifølge en leasingaftale, der pålægger skyldneren at anvise en køber af det leasede aktiv eller i øvrigt må anses for finansiel leasing, på løbende ydelser, der angår perioden efter rekonstruktionsbehandlingens indledning, og som ikke er omfattet af § 94, i det omfang fordringshaveren ikke kan godtgøre, at ydelserne må sidestilles med afdrag, og 4) fordringer, der efter stk. 3 er placeret i en lavere gruppe end den, som omfattes af tvangsakkorden. Stk. 6. En tvangsakkord som nævnt i stk. 3, nr. 1, omfatter krav på B-skat og acontoskat, der er forfaldne ved skifterettens modtagelse af rekonstruktionsforslaget. Det kan bestemmes i tvangsakkorden, at denne omfatter krav på restskat vedrørende det indkomstår, hvor rekonstruktionsforslaget blev fremsat. Indeholder tvangsakkorden en sådan bestemmelse, fastsætter skifteretten, hvilken beløbsmæssig del af kravet der omfattes af tvangsakkorden, ud fra et skøn over, hvilken del af kravet der skyldes dispositioner foretaget inden rekonstruktionsforslagets fremsættelse eller forslagets indhold. Stk. 7. Uforfaldne fordringer omfattet af tvangsakkorden kan kræves betalt samtidig med andre fordringer. Stk. 8. Er skyldneren et aktieselskab eller anpartsselskab, kan det bestemmes i tvangsakkorden, at selskabskapitalen nedsættes til 0 kr. og samtidig forhøjes med ny selskabskapital, der skal opfylde kravene i selskabsloven. Det skal fremgå af tvangsakkorden, hvem der tegner den nye selska‍bskapital. Indbetaling af den nye selskabskapital skal ske kontant. Reglerne i 1.-3. pkt. finder alene anvendelse, hvis skyldneren er insolvent og det må antages, at en konkursbehandling ikke vil give fuld dækning til samtlige fordringshavere."
    },
    {
      "provision_ref": "13d",
      "section": "13d",
      "content": "§ 13 d. Et rekonstruktionsforslag er vedtaget, hvis et flertal af de fordringshavere, der er repræsenteret på det i § 13 c, stk. 1, nævnte møde, og som deltager i afstemningen, stemmer for. Stk. 2. Der stemmes efter fordringernes beløb. §§ 120 og 121 og § 123, stk. 3, finder tilsvarende anvendelse. Indeholder rekonstruktionsforslaget bestemmelse om tvangsakkord, er der uanset størrelsen af den tilbudte dividende tillige stemmeret på de fordringer, der omfattes af akkorden efter § 10 a, stk. 4. En fordring, der bortfalder ved akkorden som følge af fordringshaverens indvilligelse heri i forbindelse med rekonstruktionsbehandlingen, giver alene stemmeret, hvis bortfaldet er betinget af rekonstruktionsforslagets stadfæstelse. Hvis flere grupper af fordringer giver stemmeret efter reglerne i 2.-4. pkt., har samtlige fordringshavere i de nævnte grupper stemmeret. Stk. 3. De fordringshavere, hvis fordring er bestridt, deltager foreløbig i afstemningen om rekonstruktionsforslaget. Viser afstemningen, at disse stemmer vil være afgørende for udfaldet, bestemmer skifteretten, hvilke af dem der giver stemmeret, og for hvilke beløb. Stk. 4. Fordringer, der tilhører skyldnerens nærtstående, giver ikke stemmeret. Stk. 5. Fordringshaverne skal inddeles i særskilte afstemningsklasser, der afspejler et tilstrækkeligt interessesammenfald mellem fordringshaverne i den enkelte klasse. En gruppe af fordringshavere, jf. § 10 a, stk. 3, og §§ 95-98, kan inddeles i flere afstemningsklasser. En fordring, der ikke giver stemmeret, jf. stk. 2-4, indgår ikke i nogen afstemningsklasse. Pantefordringer har dog stemmeret uanset reglen i stk. 2, jf. § 120, stk. 2, og skal udgøre en særskilt afstemningsklasse. Stk. 6. Der stemmes i hver afstemningsklasse for sig. Vedtages rekonstruktionsforslaget af et flertal af afstemningsklasserne, anses rekonstruktionsforslaget for vedtaget. Stk. 7. Reglerne i stk. 5 og 6 finder alene anvendelse, hvis skyldneren ved fremsendelsen af rekonstruktionsforslaget har begæret inddeling i afstemningsklasser, eller hvis skyldneren ikke er en SMV."
    },
    {
      "provision_ref": "13h",
      "section": "13h",
      "content": "§ 13 h. En skyldner, hvis bo er taget under konkursbehandling, kan anmode skifteretten om at indkalde en skiftesamling til behandling af og afstemning om et af skyldneren fremsat rekonstruktionsforslag indeholdende bestemmelse om tvangsakkord. Stk. 2. Ved sagens videre behandling finder reglerne i dette afsnit anvendelse med de af forholdets natur følgende ændringer samt med følgende begrænsninger: 1) Begæringen skal fremsættes inden den i § 150, stk. 2, nævnte dato. 2) Afstemning om rekonstruktionsforslaget kan ikke finde sted før afholdelse af det i § 131 nævnte møde til fordringernes prøvelse. 3) Boet må ikke udleveres til skyldneren, forinden dem, der har krav på forlods dækning, er fyldestgjort. Stk. 3. Så længe rekonstruktionsforslaget ikke er forkastet eller nægtet stadfæstet, skal bostyret kun foretage, hvad der ikke tåler opsættelse."
    },
    {
      "provision_ref": "197",
      "section": "197",
      "content": "§ 197. Skifteretten kan efter en skyldners begæring afsige kendelse om gældssanering, såfremt skyldneren godtgør, at skyldneren er insolvent. Skyldneren anses for insolvent efter 1. pkt., hvis skyldneren ikke er i stand til og inden for de nærmeste år ingen udsigt har til at kunne opfylde sine gældsforpligtelser. Kendelse om gældssanering er endvidere betinget af, at det må antages, at gældssanering vil føre til en varig forbedring af skyldnerens økonomiske forhold. Stk. 2. Kendelse om gældssanering kan i almindelighed ikke afsiges, såfremt 1) skyldnerens indtægts- og udgiftsforhold er uafklarede i afdragsperioden, jf. dog § 197 a, eller skyldneren er under uddannelse, 2) skyldneren har handlet uforsvarligt i økonomiske anliggender, herunder såfremt en ikke uvæsentlig gæld a) er stiftet på et tidspunkt, hvor skyldneren var ude af stand til at opfylde sine økonomiske forpligtelser, medmindre der er tale om forretningsmæssigt velbegrundet stiftelse af erhvervsgæld eller en velbegrundet låneomlægning, b) er opstået, som følge af at skyldneren har påtaget sig en finansiel risiko, der stod i misforhold til skyldnerens økonomiske situation, c) er stiftet med henblik på forbrug, medmindre gældsstiftelsen som følge af særlige omstændigheder fremstår som rimelig, eller d) er gæld til det offentlige, som er oparbejdet systematisk, 3) en ikke uvæsentlig gæld er pådraget ved strafbare eller erstatningspådragende forhold, medmindre der er tale om gæld i form af sagsomkostninger pålagt i straffesager, 4) skyldneren i sin egenskab af deltager i ledelsen af en virksomhed har udvist groft uforsvarlig forretningsførelse, medmindre det ikke ville være rimeligt at pålægge konkurskarantæne som følge heraf, 5) skyldneren har undladt at afdrage på sin gæld, selv om skyldneren som følge af sin løbende indkomst eller andre indtægter har haft rimelig mulighed herfor, medmindre der var tale om et mindre væsentligt beløb, der blev udbetalt inden indgivelsen af begæring om gældssanering, 6) skyldneren har indrettet sig med henblik på gældssanering eller 7) skyldneren stifter ny gæld, efter at en gældssaneringssag er indledt, medmindre gældsstiftelsen som følge af særlige omstændigheder fremstår som rimelig. Stk. 3. Ved skifterettens afgørelse efter stk. 2 skal der lægges vægt på gældens alder. Stk. 4. Uanset stk. 2 kan skifteretten nægte gældssanering, såfremt der foreligger andre omstændigheder, som taler afgørende imod gældssanering. Stk. 5. Ved afgørelse om gældssanering skal det ikke tages i betragtning, hvorvidt skyldneren har mulighed for at opnå eftergivelse af gæld efter anden lovgivning. Stk. 6. Kendelse om gældssanering kan kun afsiges, for så vidt angår skyldnere, som er fysiske personer."
    },
    {
      "provision_ref": "197a",
      "section": "197a",
      "content": "§ 197 a. Var skyldneren, skyldnerens ægtefælle eller samlever eller et selskab, som de nævnte personer tilsammen direkte eller indirekte ejer en væsentlig del af, under konkursbehandling, da skifteretten modtog forslaget om gældssanering, er uafklarede forhold, der skyldes konkursen, ikke til hinder for afsigelse af kendelse om gældssanering. Stk. 2. Stk. 1 finder ikke anvendelse, hvis skyldnerens gæld i det væsentlige stammer fra erhvervsmæssig virksomhed og ledelsen af virksomheden i ikke uvæsentligt omfang har tilsidesat sine forpligtelser med hensyn til bogføring, momsafregning, indeholdelse og afregning af A-skat og indsendelse af oplysninger til offentlige myndigheder el.lign. eller i øvrigt i ikke uvæsentligt omfang har undladt at lede virksomheden forsvarligt."
    },
    {
      "provision_ref": "216a",
      "section": "216a",
      "content": "§ 216 a. Er skyldneren, dennes ægtefælle eller samlever eller et selskab, som de nævnte personer tilsammen direkte eller indirekte ejer en væsentlig del af, under konkursbehandling, kan kendelse om gældssanering tidligst afsiges, når kurator i konkursboet har afgivet endelig indstilling efter § 202, stk. 3. Angår konkursbehandlingen ikke skyldneren selv, gælder 1. pkt. dog kun, hvis skyldnerens gæld i det væsentligste stammer fra kaution eller anden hæftelse for krav mod konkursboet. Stk. 2. Er skyldneren under konkursbehandling på det tidspunkt, hvor der afsiges kendelse om gældssanering, skal skyldneren betale afdrag, jf. § 216, til skifterettens medhjælper, der udlodder det modtagne beløb til fordringshaverne omfattet af gældssaneringskendelsen, når konkursboet er sluttet. Er afdragsperioden ikke udløbet på tidspunktet for konkursboets slutning, skal skyldneren betale de resterende afdrag direkte til fordringshaverne. Er skyldneren ved afdragsperiodens udløb fortsat under konkursbehandling, indbetaler medhjælperen det modtagne beløb til konkursboet, der i forbindelse med udbetaling af dividenden, jf. § 152, udlodder det modtagne beløb til fordringshaverne i overensstemmelse med § 200. Sluttes boet efter § 143, kan kurator overlade udlodning af det modtagne beløb til skifterettens medhjælper."
    },
    {
      "provision_ref": "238a",
      "section": "238a",
      "content": "§ 238 a. Ingen må handle som kurator, skifterettens medhjælper, rekonstruktør eller tillidsmand, hvis der er tvivl om, hvorvidt den pågældende har de fornødne kvalifikationer hertil. En person kan ikke udpeges eller beskikkes til de i 1. pkt. nævnte hverv, hvis vedkommende ikke forinden har givet skifteretten en kort skriftlig redegørelse for sin i forhold til hvervet relevante uddannelse og erfaring."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "2a",
      "section": "2a",
      "content": "§ 2 a. Ved SMV forstås i denne lov: 1) Virksomheder omfattet af regnskabsklasse A, jf. årsregnskabslovens § 7, stk. 1, nr. 1, som på tidspunktet for rekonstruktionsforslagets fremsættelse i 2 på hinanden følgende regnskabsår ikke overskrider to af følgende størrelser: a) En balancesum på 156 mio. kr., b) en nettoomsætning på 313 mio. kr. og c) et gennemsnitligt antal heltidsbeskæftigede i løbet af regnskabsåret på 250. 2) Mikrovirksomheder omfattet af regnskabsklasse B, jf. årsregnskabslovens § 22 a, stk. 1, 2. pkt. 3) Små virksomheder omfattet af regnskabsklasse B, jf. årsregnskabslovens § 7, stk. 1, nr. 2, jf. stk. 2, nr. 1. 4) Mellemstore virksomheder omfattet af regnskabsklasse C, jf. årsregnskabslovens § 7, stk. 1, nr. 3, jf. stk. 2, nr. 2. 5) Virksomheder omfattet af regnskabsklasse D, jf. årsregnskabslovens § 7, stk. 1, nr. 4, som på tidspunktet for rekonstruktionsforslagets fremsættelse i 2 på hinanden følgende regnskabsår ikke overskrider to af følgende størrelser: a) En balancesum på 156 mio. kr., b) en nettoomsætning på 313 mio. kr. og c) et gennemsnitligt antal heltidsbeskæftigede i løbet af regnskabsåret på 250.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Begæring om forebyggende rekonstruktionsbehandling, rekonstruktionsbehandling, konkurs eller gældssanering offentliggøres ikke. Stk. 2. Enhver, der har retlig interesse deri, kan hos skifteretten få oplysning om, hvorvidt og hvornår en skyldner har indgivet begæring som nævnt i stk. 1. Stk. 3. Har en begæring som nævnt i stk. 1 været fremlagt i et offentligt retsmøde, gælder retsplejelovens kapitel 3 a.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "1a:9a",
      "chapter": "1a",
      "section": "9a",
      "content": "§ 9 a. En skyldner, der er insolvent, jf. § 17, stk. 2, eller som følge af økonomiske vanskeligheder har sandsynlighed for at blive insolvent, skal tages under forebyggende rekonstruktionsbehandling, når det begæres af skyldneren. § 22, stk. 1, finder tilsvarende anvendelse. Stk. 2. Reglerne i stk. 1 finder ikke anvendelse på en skyldner, hvorom Erhvervsstyrelsen har truffet beslutning om tvangsopløsning, eller som er en fysisk person, der ikke udøver erhvervsvirksomhed. Stk. 3. Skifteretten indleder forebyggende rekonstrukti‍onsbehandling straks efter modtagelsen af begæringen. Har skyldneren i sin begæring ikke anmodet om beskikkelse af rekonstruktør, skal skifteretten dog indkalde skyldneren til et møde, hvor skifteretten beslutter, om der skal indledes forebyggende rekonstruktionsbehandling. Skyldneren skal give møde personligt. Udebliver skyldneren fra mødet, anses begæringen for bortfaldet. Stk. 4. Efter indledningen af den forebyggende rekonstruktionsbehandling kan begæring herom ikke tilbagekaldes.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "1a:9b",
      "chapter": "1a",
      "section": "9b",
      "content": "§ 9 b. Anmoder skyldneren i forbindelse med begæringen om forebyggende rekonstruktionsbehandling eller på et senere tidspunkt herom, skal skifteretten træffe bestemmelse om, at der er fyldestgørelsesforbud under den forebyggende rekonstruktionsbehandling. En anmodning om fyldestgørelsesforbud anses tillige for en anmodning om beskikkelse af rekonstruktør. Stk. 2. Skifteretten beskikker en eller flere rekonstruktører, hvis skyldneren anmoder herom. Skyldneren kan komme med forslag til en eller flere rekonstruktører, der skal være vedlagt en erklæring fra de pågældende om, at de er villige til at lade sig beskikke som rekonstruktør og opfylder betingelserne i § 238. Skifteretten er ikke bundet af skyldnerens forslag. En beskikket rekonstruktør kan antage fornøden sagkyndig bistand. Stk. 3. Skifteretten skal beskikke en regnskabskyndig tillidsmand, hvis skyldneren i forbindelse med begæringen om forebyggende rekonstruktionsbehandling eller på et senere tidspunkt anmoder herom. Stk. 2, 2. og 3. pkt., finder tilsvarende anvendelse. Stk. 4. § 11 a, stk. 6 og 7, og § 11 g finder tilsvarende anvendelse. Stk. 5. Skifteretten skal afbeskikke en rekonstruktør og en tillidsmand, hvis skyldneren anmoder herom. Afbeskikkelse af rekonstruktøren kan dog ikke ske, hvis der er truffet bestemmelse om fyldestgørelsesforbud.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "1a:9c",
      "chapter": "1a",
      "section": "9c",
      "content": "§ 9 c. Træffes der bestemmelse om fyldestgørelsesforbud efter § 9 b, skal skifteretten fastsætte tidspunktet for et møde med fordringshaverne. Mødet skal holdes, senest 4 uger efter at bestemmelsen om fyldestgørelsesforbud blev truffet. Reglerne i § 11 a, stk. 2, 3. og 4. pkt., § 11 b, stk. 1 og 2, §§ 11 c og 11 d og § 11 e, stk. 4, finder tilsvarende anvendelse. Stk. 2. Rekonstruktøren skal, inden 3 måneder efter at der er truffet bestemmelse om fyldestgørelsesforbud, og derefter med højst 2 måneders mellemrum sende en redegørelse til samtlige kendte fordringshavere og skifteretten om alle væsentlige forhold vedrørende den forebyggende rekonstrukti‍onsbehandling. § 11 f finder tilsvarende anvendelse. Såfremt der ikke sendes en redegørelse efter 1. pkt., kan skifteretten træffe bestemmelse om, at den forebyggende rekonstruktionsbehandling ophører.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "1b:9d",
      "chapter": "1b",
      "section": "9d",
      "content": "§ 9 d. Hvis der er beskikket en rekonstruktør, finder reglerne i § 12, stk. 1-3, tilsvarende anvendelse. Stk. 2. Har skifteretten truffet bestemmelse om fyldestgørelsesforbud efter § 9 b, finder reglerne i §§ 12 c, 12 f og 12 g tilsvarende anvendelse. Reglerne i § 12 c finder dog ikke anvendelse på fyldestgørelse af krav fra ansatte, hvis krav i konkurs omfattes af §§ 94 og 95. Ved anvendelsen af § 12 g træder bestemmelsen om fyldestgørelsesforbud i stedet for rekonstruktionsbehandlingens indledning. Stk. 3. Indledning af forebyggende rekonstruktionsbehandling fratager ikke skyldneren en adgang, som bestod forud for den forebyggende rekonstruktionsbehandling, til at udskille aktiver fra et pant. 1. pkt. finder tilsvarende anvendelse på rettigheder stiftet ved retsforfølgning.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "1b:9e",
      "chapter": "1b",
      "section": "9e",
      "content": "§ 9 e. Uanset modstående bestemmelse i en gensidigt bebyrdende aftale kan medkontrahenten ikke hæve aftalen, som følge af at skyldneren er under forebyggende rekonstrukti‍onsbehandling eller har indgivet begæring herom. Stk. 2. Er der truffet bestemmelse om fyldestgørelsesforbud efter § 9 b, kan skyldneren med rekonstruktørens samtykke videreføre en gensidigt bebyrdende aftale. § 12 o, stk. 4, § 12 p, § 12 q, stk. 1, nr. 1-3, og stk. 2, og § 58, stk. 2, finder tilsvarende anvendelse. Ved anvendelsen af § 12 p træder bestemmelsen om fyldestgørelsesforbud i stedet for rekonstruktionsbehandlingens indledning. Stk. 3. Stk. 1 og 2 anvendes kun, hvis ikke andet følger af andre lovbestemmelser eller af vedkommende retsforholds beskaffenhed. Stk. 2 finder dog anvendelse uanset købelovens regler. Stk. 4. § 12 s finder tilsvarende anvendelse på ydelser, der overgives til skyldneren, efter at der blev truffet bestemmelse om fyldestgørelsesforbud efter § 9 b.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "1c:9f",
      "chapter": "1c",
      "section": "9f",
      "content": "§ 9 f. En skyldner under forebyggende rekonstruktionsbehandling kan fremsætte rekonstruktionsforslag. Reglerne i §§ 10-10 c, § 13, stk. 2-4, og §§ 13 b-13 f finder tilsvarende anvendelse. Ved anvendelsen af § 10 a, stk. 5, nr. 2 og 3, træder rekonstruktionsforslagets fremsættelse i stedet for rekonstruktionsbehandlingens indledning. Stk. 2. Er der truffet bestemmelse om fyldestgørelsesforbud efter § 9 b, kan der ske virksomhedsoverdragelse efter reglerne i § 13 g.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "1c:9g",
      "chapter": "1c",
      "section": "9g",
      "content": "§ 9 g. Stadfæster skifteretten et rekonstruktionsforslag, finder reglerne i §§ 14-14 b, § 14 c, stk. 1, og §§ 14 d og 14 e tilsvarende anvendelse. Stk. 2. Stadfæstes et rekonstruktionsforslag, der indeholder bestemmelse om tvangsakkord, finder reglerne i §§ 12 h-12 m tilsvarende anvendelse. Ved anvendelsen af § 12 h træder bestemmelsen om fyldestgørelsesforbud efter § 9 b i stedet for rekonstruktionsbehandlingens indledning.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "1d:9h",
      "chapter": "1d",
      "section": "9h",
      "content": "§ 9 h. Ud over de tilfælde, der er nævnt i § 9 c og § 9 f, jf. § 13 c, stk. 2, og § 13 f, træffer skifteretten bestemmelse om, at den forebyggende rekonstruktionsbehandling ophører, hvis 1) skyldneren hverken er insolvent eller har sandsynlighed for at blive insolvent, 2) skyldneren ikke samarbejder loyalt eller bringer fordringshavernes ret i fare, 3) skyldneren begærer det, 4) den forebyggende rekonstruktionsbehandling er udsigtsløs, herunder hvis skyldnerens regnskabs- og bogføringsmateriale er så mangelfuldt, at det vil indebære uforholdsmæssige omkostninger at opnå tilstrækkelig indsigt i skyldnerens økonomiske forhold, 5) Erhvervsstyrelsen træffer beslutning om tvangsopløsning af skyldneren eller 6) der er forløbet 1 år siden indledningen af den forebyggende rekonstruktionsbehandling. Stk. 2. Skifteretten afviser en begæring om forebyggende rekonstruktionsbehandling, der indgives tidligere end 1 måned efter en forudgående forebyggende rekonstruktionsbehandlings ophør.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "1d:9i",
      "chapter": "1d",
      "section": "9i",
      "content": "§ 9 i. Skifteretten bekendtgør ophøret af den forebyggende rekonstruktionsbehandling i Statstidende, medmindre skyldnerens bo samtidig tages under konkursbehandling eller rekonstruktionsbehandling. Er skyldneren en sammenslutning, der er registreret i Erhvervsstyrelsen, skal rekonstruktøren samtidig registrere ophøret af den forebyggende rekonstruktionsbehandling i Erhvervsstyrelsens it-system. Stk. 2. Rekonstruktøren skal sende en meddelelse om ophøret af den forebyggende rekonstruktionsbehandling til samtlige kendte fordringshavere og andre, der blev berørt af den forebyggende rekonstruktionsbehandling, medmindre skyldnerens bo samtidig tages under konkursbehandling eller rekonstruktionsbehandling. Stk. 3. Reglerne i stk. 1 og 2 finder alene anvendelse, hvis der er truffet bestemmelse om fyldestgørelsesforbud efter § 9 b. Er der ikke truffet sådan bestemmelse, skal skyldneren eller en eventuelt beskikket rekonstruktør kun sende meddelelse om ophøret af den forebyggende rekonstruktionsbehandling til fordringshavere, som har været orienteret om den forebyggende rekonstruktionsbehandling.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "1e:9j",
      "chapter": "1e",
      "section": "9j",
      "content": "§ 9 j. Erhvervsministeren kan efter forhandling med justitsministeren og skatteministeren fastsætte regler om tidlig varsling som angivet i artikel 3 i Europa-Parlamentets og Rådets direktiv (EU) 2019/1023 af 20. juni 2019 om rammer for forebyggende rekonstruktion, gældssanering og udelukkelse og om foranstaltninger med henblik på mere effektive procedurer for rekonstruktion, insolvensbehandling og gældssanering og om ændring af direktiv (EU) 2017/1132 (rekonstruktions- og insolvensdirektivet), herunder om Erhvervsstyrelsens behandling af oplysninger til brug for tidlig varsling.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. En rekonstruktion skal indeholde mindst ét af følgende elementer: 1) Tvangsakkord, jf. § 10 a. 2) Virksomhedsoverdragelse, jf. § 10 b. 3) Andre tiltag, der alene eller tilsammen med de øvrige dele af rekonstruktionen medfører, at skyldneren ophører med at være insolvent.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:10a",
      "chapter": "2",
      "section": "10a",
      "content": "§ 10 a. En tvangsakkord kan gå ud på procentvis nedsættelse eller bortfald af fordringerne mod skyldneren. En tvangsakkord kan endvidere gå ud på betalingsudsættelse. En tvangsakkord kan betinges af, at skyldnerens formue eller en del af denne fordeles mellem fordringshaverne . Stk. 2. En tvangsakkord kan ikke omfatte: 1) Fordringer, der er stiftet efter skifterettens modtagelse af et rekonstruktionsforslag, der indeholder bestemmelse om tvangsakkord, jf. dog stk. 6. 2) Pantefordringer i det omfang, pantet strækker til. Panthaverne bindes derimod af tvangsakkorden, for så vidt angår den del af deres personlige fordring, som ikke dækkes af pantet. Har skifteretten i medfør af § 12 e fastsat værdien af et pantsat aktiv, er den fastsatte værdi bindende ved opgørelse af panthaverens fordring efter 1. pkt. 3) Fordringer, der i tilfælde af konkurs omfattes af §§ 94-96. Stk. 3. En tvangsakkord kan alene omfatte én af følgende grupper af fordringer: 1) Fordringer, der i tilfælde af konkurs omfattes af § 97 eller § 98, nr. 2, bortset fra krav på konventionalbod, i det omfang boden ikke er erstatning for et lidt tab. 2) Fordringer, der i henhold til aftale står tilbage for de øvrige fordringshavere i tilfælde af skyldnerens konkurs, medmindre det fremgår af aftalen, at den ikke gælder i tilfælde af skyldnerens rekonstruktion. 3) Krav på konventionalbod, i det omfang boden ikke er erstatning for et lidt tab. Stk. 4. Det skal fremgå af tvangsakkorden, hvilken af de i stk. 3 nævnte grupper af fordringer tvangsakkorden omfatter. Det kan bestemmes i tvangsakkorden, at fordringer under et vist mindre beløb ikke omfattes, hvis det må anses rimeligt begrundet under hensyn til skyldnerens forhold og øvrige omstændigheder. Fordringer tilhørende samme ford‍ringshaver sammenlægges. Fordringer, som overstiger det fastsatte beløb, giver ret til udbetaling af mindst dette beløb. Stk. 5. En tvangsakkord medfører bortfald af 1) gaveløfter, 2) krav på renter for tiden efter rekonstruktionsbehandlingens indledning af de fordringer, der er omfattet af tvangsakkorden, 3) krav ifølge en leasingaftale, der pålægger skyldneren at anvise en køber af det leasede aktiv eller i øvrigt må anses for finansiel leasing, på løbende ydelser, der angår perioden efter rekonstruktionsbehandlingens indledning, og som ikke er omfattet af § 94, i det omfang fordringshaveren ikke kan godtgøre, at ydelserne må sidestilles med afdrag, og 4) fordringer, der efter stk. 3 er placeret i en lavere gruppe end den, som omfattes af tvangsakkorden. Stk. 6. En tvangsakkord som nævnt i stk. 3, nr. 1, omfatter krav på B-skat og acontoskat, der er forfaldne ved skifterettens modtagelse af rekonstruktionsforslaget. Det kan bestemmes i tvangsakkorden, at denne omfatter krav på restskat vedrørende det indkomstår, hvor rekonstruktionsforslaget blev fremsat. Indeholder tvangsakkorden en sådan bestemmelse, fastsætter skifteretten, hvilken beløbsmæssig del af kravet der omfattes af tvangsakkorden, ud fra et skøn over, hvilken del af kravet der skyldes dispositioner foretaget inden rekonstruktionsforslagets fremsættelse eller forslagets indhold. Stk. 7. Uforfaldne fordringer omfattet af tvangsakkorden kan kræves betalt samtidig med andre fordringer. Stk. 8. Er skyldneren et aktieselskab eller anpartsselskab, kan det bestemmes i tvangsakkorden, at selskabskapitalen nedsættes til 0 kr. og samtidig forhøjes med ny selskabskapital, der skal opfylde kravene i selskabsloven. Det skal fremgå af tvangsakkorden, hvem der tegner den nye selska‍bskapital. Indbetaling af den nye selskabskapital skal ske kontant. Reglerne i 1.-3. pkt. finder alene anvendelse, hvis skyldneren er insolvent og det må antages, at en konkursbehandling ikke vil give fuld dækning til samtlige fordringshavere.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "13d",
      "section": "13d",
      "content": "§ 13 d. Et rekonstruktionsforslag er vedtaget, hvis et flertal af de fordringshavere, der er repræsenteret på det i § 13 c, stk. 1, nævnte møde, og som deltager i afstemningen, stemmer for. Stk. 2. Der stemmes efter fordringernes beløb. §§ 120 og 121 og § 123, stk. 3, finder tilsvarende anvendelse. Indeholder rekonstruktionsforslaget bestemmelse om tvangsakkord, er der uanset størrelsen af den tilbudte dividende tillige stemmeret på de fordringer, der omfattes af akkorden efter § 10 a, stk. 4. En fordring, der bortfalder ved akkorden som følge af fordringshaverens indvilligelse heri i forbindelse med rekonstruktionsbehandlingen, giver alene stemmeret, hvis bortfaldet er betinget af rekonstruktionsforslagets stadfæstelse. Hvis flere grupper af fordringer giver stemmeret efter reglerne i 2.-4. pkt., har samtlige fordringshavere i de nævnte grupper stemmeret. Stk. 3. De fordringshavere, hvis fordring er bestridt, deltager foreløbig i afstemningen om rekonstruktionsforslaget. Viser afstemningen, at disse stemmer vil være afgørende for udfaldet, bestemmer skifteretten, hvilke af dem der giver stemmeret, og for hvilke beløb. Stk. 4. Fordringer, der tilhører skyldnerens nærtstående, giver ikke stemmeret. Stk. 5. Fordringshaverne skal inddeles i særskilte afstemningsklasser, der afspejler et tilstrækkeligt interessesammenfald mellem fordringshaverne i den enkelte klasse. En gruppe af fordringshavere, jf. § 10 a, stk. 3, og §§ 95-98, kan inddeles i flere afstemningsklasser. En fordring, der ikke giver stemmeret, jf. stk. 2-4, indgår ikke i nogen afstemningsklasse. Pantefordringer har dog stemmeret uanset reglen i stk. 2, jf. § 120, stk. 2, og skal udgøre en særskilt afstemningsklasse. Stk. 6. Der stemmes i hver afstemningsklasse for sig. Vedtages rekonstruktionsforslaget af et flertal af afstemningsklasserne, anses rekonstruktionsforslaget for vedtaget. Stk. 7. Reglerne i stk. 5 og 6 finder alene anvendelse, hvis skyldneren ved fremsendelsen af rekonstruktionsforslaget har begæret inddeling i afstemningsklasser, eller hvis skyldneren ikke er en SMV.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "13h",
      "section": "13h",
      "content": "§ 13 h. En skyldner, hvis bo er taget under konkursbehandling, kan anmode skifteretten om at indkalde en skiftesamling til behandling af og afstemning om et af skyldneren fremsat rekonstruktionsforslag indeholdende bestemmelse om tvangsakkord. Stk. 2. Ved sagens videre behandling finder reglerne i dette afsnit anvendelse med de af forholdets natur følgende ændringer samt med følgende begrænsninger: 1) Begæringen skal fremsættes inden den i § 150, stk. 2, nævnte dato. 2) Afstemning om rekonstruktionsforslaget kan ikke finde sted før afholdelse af det i § 131 nævnte møde til fordringernes prøvelse. 3) Boet må ikke udleveres til skyldneren, forinden dem, der har krav på forlods dækning, er fyldestgjort. Stk. 3. Så længe rekonstruktionsforslaget ikke er forkastet eller nægtet stadfæstet, skal bostyret kun foretage, hvad der ikke tåler opsættelse.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "197",
      "section": "197",
      "content": "§ 197. Skifteretten kan efter en skyldners begæring afsige kendelse om gældssanering, såfremt skyldneren godtgør, at skyldneren er insolvent. Skyldneren anses for insolvent efter 1. pkt., hvis skyldneren ikke er i stand til og inden for de nærmeste år ingen udsigt har til at kunne opfylde sine gældsforpligtelser. Kendelse om gældssanering er endvidere betinget af, at det må antages, at gældssanering vil føre til en varig forbedring af skyldnerens økonomiske forhold. Stk. 2. Kendelse om gældssanering kan i almindelighed ikke afsiges, såfremt 1) skyldnerens indtægts- og udgiftsforhold er uafklarede i afdragsperioden, jf. dog § 197 a, eller skyldneren er under uddannelse, 2) skyldneren har handlet uforsvarligt i økonomiske anliggender, herunder såfremt en ikke uvæsentlig gæld a) er stiftet på et tidspunkt, hvor skyldneren var ude af stand til at opfylde sine økonomiske forpligtelser, medmindre der er tale om forretningsmæssigt velbegrundet stiftelse af erhvervsgæld eller en velbegrundet låneomlægning, b) er opstået, som følge af at skyldneren har påtaget sig en finansiel risiko, der stod i misforhold til skyldnerens økonomiske situation, c) er stiftet med henblik på forbrug, medmindre gældsstiftelsen som følge af særlige omstændigheder fremstår som rimelig, eller d) er gæld til det offentlige, som er oparbejdet systematisk, 3) en ikke uvæsentlig gæld er pådraget ved strafbare eller erstatningspådragende forhold, medmindre der er tale om gæld i form af sagsomkostninger pålagt i straffesager, 4) skyldneren i sin egenskab af deltager i ledelsen af en virksomhed har udvist groft uforsvarlig forretningsførelse, medmindre det ikke ville være rimeligt at pålægge konkurskarantæne som følge heraf, 5) skyldneren har undladt at afdrage på sin gæld, selv om skyldneren som følge af sin løbende indkomst eller andre indtægter har haft rimelig mulighed herfor, medmindre der var tale om et mindre væsentligt beløb, der blev udbetalt inden indgivelsen af begæring om gældssanering, 6) skyldneren har indrettet sig med henblik på gældssanering eller 7) skyldneren stifter ny gæld, efter at en gældssaneringssag er indledt, medmindre gældsstiftelsen som følge af særlige omstændigheder fremstår som rimelig. Stk. 3. Ved skifterettens afgørelse efter stk. 2 skal der lægges vægt på gældens alder. Stk. 4. Uanset stk. 2 kan skifteretten nægte gældssanering, såfremt der foreligger andre omstændigheder, som taler afgørende imod gældssanering. Stk. 5. Ved afgørelse om gældssanering skal det ikke tages i betragtning, hvorvidt skyldneren har mulighed for at opnå eftergivelse af gæld efter anden lovgivning. Stk. 6. Kendelse om gældssanering kan kun afsiges, for så vidt angår skyldnere, som er fysiske personer.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "197a",
      "section": "197a",
      "content": "§ 197 a. Var skyldneren, skyldnerens ægtefælle eller samlever eller et selskab, som de nævnte personer tilsammen direkte eller indirekte ejer en væsentlig del af, under konkursbehandling, da skifteretten modtog forslaget om gældssanering, er uafklarede forhold, der skyldes konkursen, ikke til hinder for afsigelse af kendelse om gældssanering. Stk. 2. Stk. 1 finder ikke anvendelse, hvis skyldnerens gæld i det væsentlige stammer fra erhvervsmæssig virksomhed og ledelsen af virksomheden i ikke uvæsentligt omfang har tilsidesat sine forpligtelser med hensyn til bogføring, momsafregning, indeholdelse og afregning af A-skat og indsendelse af oplysninger til offentlige myndigheder el.lign. eller i øvrigt i ikke uvæsentligt omfang har undladt at lede virksomheden forsvarligt.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "216a",
      "section": "216a",
      "content": "§ 216 a. Er skyldneren, dennes ægtefælle eller samlever eller et selskab, som de nævnte personer tilsammen direkte eller indirekte ejer en væsentlig del af, under konkursbehandling, kan kendelse om gældssanering tidligst afsiges, når kurator i konkursboet har afgivet endelig indstilling efter § 202, stk. 3. Angår konkursbehandlingen ikke skyldneren selv, gælder 1. pkt. dog kun, hvis skyldnerens gæld i det væsentligste stammer fra kaution eller anden hæftelse for krav mod konkursboet. Stk. 2. Er skyldneren under konkursbehandling på det tidspunkt, hvor der afsiges kendelse om gældssanering, skal skyldneren betale afdrag, jf. § 216, til skifterettens medhjælper, der udlodder det modtagne beløb til fordringshaverne omfattet af gældssaneringskendelsen, når konkursboet er sluttet. Er afdragsperioden ikke udløbet på tidspunktet for konkursboets slutning, skal skyldneren betale de resterende afdrag direkte til fordringshaverne. Er skyldneren ved afdragsperiodens udløb fortsat under konkursbehandling, indbetaler medhjælperen det modtagne beløb til konkursboet, der i forbindelse med udbetaling af dividenden, jf. § 152, udlodder det modtagne beløb til fordringshaverne i overensstemmelse med § 200. Sluttes boet efter § 143, kan kurator overlade udlodning af det modtagne beløb til skifterettens medhjælper.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "238a",
      "section": "238a",
      "content": "§ 238 a. Ingen må handle som kurator, skifterettens medhjælper, rekonstruktør eller tillidsmand, hvis der er tvivl om, hvorvidt den pågældende har de fornødne kvalifikationer hertil. En person kan ikke udpeges eller beskikkes til de i 1. pkt. nævnte hverv, hvis vedkommende ikke forinden har givet skifteretten en kort skriftlig redegørelse for sin i forhold til hvervet relevante uddannelse og erfaring.",
      "valid_from": "2022-06-21",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "smv",
      "definition": "i denne lov: 1) Virksomheder omfattet af regnskabsklasse A, jf",
      "source_provision": "2a"
    }
  ]
}
