{
  "id": "2022:629",
  "type": "statute",
  "title": "Bekendtgørelse om erhvervsuddannelsen til boligmontering",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2022-05-16",
  "url": "https://www.retsinformation.dk/eli/lta/2022/629/xml",
  "description": "Retsinformation source. DocumentId=DA000886; AccessionNumber=B20220062905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Boligmonteringsuddannelsen har som overordnet formål, at eleverne og lærlingene gennem skoleundervisning og oplæring opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Traditionel polstring af nye og ældre møbler inden for boligindretning og restaurering af ældre møbelklassikere. 2) Industriel polstring i større industrivirksomheder inden for polsterområdet. 3) Fremstilling af gardiner og større teaterdekorationer. 4) Anvendelse af nye og ældre materialer til såvel polster som boligindretning og boligtekstiler. 5) Design og produktudviklingsopgaver samt planlægning, kvalitetssikring og kvalitetskontrol i større og mindre virksomheder inden for polstrer-, gardin- og automøbelbrancherne. 6) Polstring og opbygning af automøbler til såvel nyere som ældre automobiltyper. 7) Opbygning, montage og automatisering af solafskærmninger og markisesystemer. Stk. 2. Eleven eller lærlingen skal nå de uddannelsesmål, som er fastsat for det speciale, jf. stk. 3, som eleven eller lærlingen har valgt. Stk. 3. Uddannelsen afsluttes med et af følgende specialer, niveau 4 i den danske kvalifikationsramme for livslang læring: 1) Autosadelmager. 2) Gardindekoratør. 3) Møbelpolstrer."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 3 år og 3 måneder til 4 år og 6 måneder, jf. dog stk. 3. Uddannelsens varighed består af grundforløbets 1. og 2. del, der hver er på 20 skoleuger, og hovedforløbet. Stk. 2. For lærlinge, der gennemfører uddannelsen som erhvervsuddannelse for unge, varer uddannelsens hovedforløb 3 år og 6 måneder for specialerne møbelpolstrer og autosadelmager. Heraf udgør skoleundervisningen 30 skoleuger fordelt på seks skoleperioder. For specialet gardindekoratør varer hovedforløbet 2 år og 3 måneder. Heraf udgør skoleundervisningen 20 skoleuger fordelt på fire skoleperioder. Stk. 3. For elever og lærlinge, der gennemfører uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer hovedforløbet 3 år og 5 måneder for hvert af specialerne møbelpolstrer og autosadelmager. Heraf udgør skoleundervisningen 27 skoleuger. Hovedforløbet for specialet gardindekoratør varer 2 år og 2 måneder. Heraf udgør skoleundervisningen 18 skoleuger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles for møbelpolstrer og autosadelmager i seks skoleperioder og for gardindekoratør i fire skoleperioder for forløb efter § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser (euv2-forløb)."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven eller lærlingen opfylde betingelser ne i stk. 2-5. Stk. 2. Eleven eller lærlingen skal have kompetence til med præstationsstandarden begynderniveau at kunne 1) forklare og læse kendte tegninger under vejledning, herunder projektionstegninger af almindeligt forekommende opgaver inden for uddannelsen, 2) udvælge og anvende almindelige måleværktøjer selvstændigt til at udføre opmåling og beregning af en given praktisk opgave, 3) deltage i udførelse af grundlæggende praktiske formgivningsopgaver af polstrer- og autointeriørdele samt gardin- og solafskærmningsdele, 4) genkende grundlæggende faglige udtryk og begreber inden for polstrer-, auto, gardin- og solafskærmningsbranchen, 5) deltage i dokumentation og formidling af enkle arbejdsprocesser, metoder og resultater i forbindelse med løsningen af en grundlæggende praktisk opgave, 6) medvirke til løsningen af en opgave i samarbejde med andre faggrupper, 7) læse og anvende enkle arbejdsbeskrivelser og produktanvisninger under vejledning i forbindelse med udførelse af en praktisk opgave, 8) medvirke i planlægningen, koordineringen og udførelsen af en almindelig arbejdsproces inden for polstrer-, auto, gardin- og solafskærmningsbranchen, 9) kontrollere om enkle arbejdsopgaver opfylder fastsatte kvalitetsmæssige krav under vejledning, indenfor polstrer-, auto, gardin- og solafskærmningsbranchen, 10) udføre basal affaldssortering efter instruktion, i forhold til håndtering af farlige stoffer og genbrug af materialer i branchen, 11) genkende og håndtere almindeligt forekommende farlige stoffer under vejledning, i forbindelse med en praktisk arbejdsopgave og 12) deltage i udarbejdelsen af en enkel arbejdspladsvurdering (APV) under vejledning. Stk. 3. Eleven eller lærlingen skal have kompetence til med præstationsstandarden rutineret niveau at kunne 1) udføre almindelige skitser og digitale arbejds- og projektionstegninger selvstændigt og i samarbejde med andre i en given praktisk opgave, 2) redegøre for den grundlæggende teknik i et CAD-program og efter anvisning udføre kendte 2D og 3D tegninger samt modellering i samarbejde med andre, 3) fremstille materiale- og styklister og under vejledning dokumentere sporbarheden af materialernes oprindelse, 4) udvælge og begrunde relevante materialer selvstændigt og i samarbejde med andre til brug i møbelpolstrer- og autointeriørdele samt gardininstallationsdele og solafskærmninger, 5) udvælge, opstille, betjene og vedligeholde hånd- og el-værktøj selvstændigt inden for polstrer-, autointeriør- og gardinbranchen, 6) udvælge, opstille, betjene og vedligeholde stationære standardmaskiner selvstændigt inden for polstrer-, autointeriør- og gardinbranchen og 7) planlægge og tilpasse arbejdsprocesser ud fra anvisninger med hensyn til arbejdsmiljø og gældende sikkerhedsregler. Stk. 4. Eleven eller lærlingen skal have gennemført følgende grundfag på følgende niveau: 1) Matematik på F-niveau. 2) Teknologi på F-niveau. Stk. 5. Eleven eller lærlingen skal have opnået følgende certifikater eller lignende: 1) Kompetencer svarende til \"Førstehjælp på erhvervsuddannelserne\" efter Dansk Førstehjælpsråds uddannelsesplaner pr. oktober 2020. 2) Kompetencer svarende til elementær brandbekæmpelse efter Dansk Brand- og sikringsteknisk Instituts retningslinjer pr. 1. september 2014."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Lærlingen kan indgå i innovative og kreative processer i forbindelse med produktudvikling og etablering af egen virksomhed. 2) Lærlingen kan være fleksibel og samarbejde med kolleger, kunder og andre interessenter. 3) Lærlingen kan fremstille nye modeller efter forskellige skabeloner. 4) Lærlingen kan forholde sig til kvaliteten af egne arbejdsprocesser. 5) Lærlingen kan anvende relevant it-værktøj og udstyr til løsning af brancherelaterede opgaver. 6) Lærlingen kan analysere og vurdere designfunktioner i forhold til individuelle og kollektive kundebehov og brugersynspunkter. 7) Lærlingen kan foretage materialevalg på baggrund af relevante informationer og ud fra hensynet til tekniske, miljø- og arbejdsmiljømæssige samt økonomiske faktorer. 8) Lærlingen kan varetage opgaver inden for salg, handel og markedsføringsmæssige sammenhænge. 9) Lærlingen kan anvende strukturerede teknikker i forbindelse med udvikling og fremstilling af produkter eller serviceydelser inden for den relevante branche. 10) Lærlingen kan anvende måle- og skæreværktøj. 11) Lærlingen kan anvende og vedligeholde forskellige typer af håndværktøj. 12) Lærlingen kan vurdere kvaliteten af arbejdspladsens ydelser og produkter og bruge denne viden til planlægning af eget arbejde. 13) Lærlingen kan vurdere kvaliteten af eget arbejde. 14) Lærlingen kan overholde sikkerheds- og arbejdsmiljøregler. 15) Lærlingen kan kommunikere og udføre arbejdsopgaver med internationale partnere, herunder også ved brug af internettet. 16) Lærlingen kan anvende sit kendskab til internationale råvarer og materialestrømme og international arbejdsdeling. 17) Lærlingen kan rådgive kunder om forskellige stof- og steltypers anvendelighed. 18) Lærlingen kan kommunikere konstruktivt med og vejlede kunder og brugere om materialevalg og om brug og vedligeholdelse af møblerne. 19) Lærlingen kan foretage korrekt valg af forskellige lædertyper i forhold til deres anvendelsesområder. 20) Lærlingen kan betjene, vedligeholde, fejlfinde og justere de anvendte maskintyper inden for boligmonteringsområdet. 21) Lærlingen kan polstre møbler efter arbejdstegning. 22) Lærlingen kan rådgive og vejlede kunder og brugere om materialevalg samt brug og vedligeholdelse af møblerne. 23) Lærlingen kan udføre model- og polstrerarbejde efter arbejdstegning eller opmåling af specialopbygning samt indretning af interiør i biler. 24) Lærlingen kan fremstille og reparere alle i branchen almindeligt forekommende produkter, herunder tage hensyn til ergonomisk korrekt siddekomfort. 25) Lærlingen kan arbejde med de forskellige typer af el-drevet udstyr i biler, herunder i sæder og selestrammere, samt foretage af- og til-montering og korrekt håndtering af airbags. 26) Lærlingen kan montere loft- og vægbeklædning. 27) Lærlingen kan kommunikere konstruktivt med og vejlede kunder og brugere om materialevalg samt om brugen og vedligeholdelse af interiøret i bilen. 28) Lærlingen kan fremstille og reparere alle i branchen almindeligt forekommende produkter, herunder rundhorisonter og teaterdekorationer. 29) Lærlingen kan fremstille almindeligt forekommende produkter efter arbejdstegning. 30) Lærlingen kan rådgive kunder om stof- og materialevalg. 31) Lærlingen kan arbejde med forskellige typer af solafskærmning. 32) Lærlingen kan anvende alle former for specialstænger samt foretage mål og beregninger ved bukning af stænger og montering af snoretræk. 33) Lærlingen kan anvende forskellige monteringsbeslag og foretage specialmontering i væg- og loftmaterialer. 34) Lærlingen kan udføre vægge og adskillelser med tekstilbeklædning og udføre flagdekorationer. 35) Lærlingen kan rådgive og vejlede kunder om farvevalg, vedligeholdelse og pleje af materialer. 36) Lærlingen kan rådgive kunder om manuelle og el-drevne løsninger. 37) Lærlingen kan fremstille og reparere alle typer af solafskærmninger og gardiner. 38) Lærlingen kan fremstille og montere alle almindeligt forekommende produkter efter arbejdstegning. 39) Lærlingen kan udarbejde forskellige løsninger, hvori der indgår typer af pc-integration. 40) Lærlingen kan udarbejde oplæg til forskellige typer af rumdeling. 41) Lærlingen kan anvende lifte på udendørs arbejdspladser og opfylde Arbejdstilsynets uddannelsesmæssige krav til opstilling af rulle- og bukkestillads. 42) Lærlingen kan redegøre for sikkerhedsorganisationen på en byggeplads. Stk. 2. Kompetencemålene nr. 1-20, jf. stk. 1, gælder for lærlinge i alle specialer på hovedforløbet. Stk. 3. Kompetencemålene nr. 21-24, jf. stk. 1, gælder for specialet møbelpolstrer. Kompetencemålene nr. 24-27, jf. stk. 1, gælder for specialet autosadelmager. Kompetencemålene nr. 28-42, jf. stk. 1, gælder for specialet gardindekoratør."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens eller lærlingens erhvervserfaring og tidligere uddannelse, er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uddannelsens afsluttende prøve afholdes som en del af sidste skoleperiode. Prøven afholdes af skolen i samråd med det faglige udvalg. Prøven udgør en svendeprøve. Prøven består af en teoretisk og en praktisk del. Prøven bedømmes efter 7-trinsskalaen. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Stk. 2. For specialerne møbelpolstrer og autosadelmager omfatter prøven et selvvalgt udført praktisk produkt samt skriftlig dokumentation i form af en projektrapport, der danner grundlag for en mundtlig prøve. Opgaven til det selvvalgte projekt godkendes af skolen efter samråd med det faglige udvalg. Projektrapporten skal udarbejdes inden for en varighed af 20 klokketimer. Det praktiske produkt skal fremstilles inden for en varighed af 112 klokketimer. Den mundtlige prøve varer 30 minutter inklusive votering. I den mundtlige prøve vil der, ud over spørgsmål til produktet, indgå uddybende spørgsmål til projektrapporten vedrørende materialelære, polstringsteknikker, betjening af værktøj og teknisk dokumentation. Stk. 3. For specialet gardindekoratør omfatter prøven et selvvalgt udført praktisk produkt samt en skriftlig dokumentation i form af en projektrapport, der danner grundlag for en mundtlig prøve. Opgaven til det selvvalgte projekt godkendes af skolen efter samråd med det faglige udvalg. Projektrapporten skal udarbejdes inden for en varighed af 20 klokketimer. Det praktiske produkt skal fremstilles inden for en varighed af 112 klokketimer. Den mundtlige prøve varer 30 minutter inklusive votering. I den mundtlige prøve vil der, ud over spørgsmål til produktet, indgå uddybende spørgsmål til projektrapporten vedrørende materialelære, teknikker i forbindelse med fremstilling og montering af gardiner, markiser og solafskærmning, betjening af værktøj og teknisk dokumentation. Stk. 4. Prøven bedømmes af eksaminator og 2 censorer (skuemestre). Skuemestrene er, ud over ved voteringen, til stede under den mundtlige prøve. Ved alle specialer gives en karakter i teori på grundlag af en samlet bedømmelse af projektrapporten og den mundtlige prøve, samt en karakter for det praktiske projekt. Det samlede resultat af prøven er et vægtet gennemsnit, hvori karakteren for teori indgår med 40 pct., og karakteren for det praktiske produkt indgår med 60 pct. Lærlingen har bestået svendeprøven, når karakteren for henholdsvis teori og den praktiske prøve er på mindst 02. Stk. 5. Prøvens grundelementer er følgende: 1) Mål og krav for prøven er, at lærlingen skal kunne planlægge, dokumentere og gennemføre et praktisk produkt inden for uddannelsen svarende til uddannelsens kompetencemål, herunder udarbejde konstruktionstegninger, foretage valg af materialer, samt anvende manuelle og maskinelle arbejdsoperationer i den håndværksmæssige udførelse af det praktiske produkt. 2) Eksaminationsgrundlaget er et selvvalgte projekt, som lærlingen skal udarbejde på grundlag af en projektvejledning. 3) Bedømmelsesgrundlaget er det selvvalgte praktisk produkt, den skriftlige projektrapport med tegninger samt lærlingens præstation ved den mundtlige prøve. 4) Bedømmelseskriterierne danner udgangspunkt for en helhedsvurdering af målopfyldelsen. Skolen fastætter nærmere bedømmelseskriterier inden for følgende discipliner: a) For specialerne møbelpolstrer og autosadelmager: i) Optegning. ii) Projektbeskrivelse, materialeanvendelse og skæremodeller. iii) Skæreplaner. iv) Overholdelse af mål og data. v) Håndværksmæssig udførelse. vi) Helhedsindtryk. b) For specialet gardindekoratør: i) Tegning. ii) Projektbeskrivelse, materialevalg og ordreformularer. iii) Tegningens proportioner. iv) Montering. v) Kontrol af syning, samling og fremstilling. vi) Det færdige produkt, proportioner og helhedsindtryk. vii) Håndværksmæssig udførelse. Stk. 6. For at der kan udstedes skolebevis, skal lærlingen have opnået et gennemsnit på mindst 2,0 af alle fag på hovedforløbet. Lærlingen skal tillige have bestået hvert enkelt af de uddannelsesspecifikke fag. Hver af de i stk. 2 nævnte delprøver skal være bestået. Stk. 7. For arbejdsmarkedsuddannelser, som indgår i uddannelsen, anvendes bedømmelsen ”Bestået/Ikke bestået”. Stk. 8. Ved uddannelsens afslutning udsteder det faglige udvalg et svendebrev til lærlingen som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen. På svendebrevet anføres den samlede karakter for prøven. Det faglige udvalg påtegner svendebrevet med betegnelsen ”antaget”, ”antaget med ros” eller medaljeudmærkelserne ”antaget med bronze” eller ”antaget med sølv”."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Bekendtgørelsen træder i kraft den 1. august 2022. Stk. 2. Bekendtgørelse nr. 366 af 9. april 2021 om erhvervsuddannelsen til boligmontering ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever finder de hidtil gældende regler i bekendtgørelse nr. 366 af 9. april 2021 om erhvervsuddannelsen til boligmontering anvendelse. Stk. 4. Elever, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Boligmonteringsuddannelsen har som overordnet formål, at eleverne og lærlingene gennem skoleundervisning og oplæring opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Traditionel polstring af nye og ældre møbler inden for boligindretning og restaurering af ældre møbelklassikere. 2) Industriel polstring i større industrivirksomheder inden for polsterområdet. 3) Fremstilling af gardiner og større teaterdekorationer. 4) Anvendelse af nye og ældre materialer til såvel polster som boligindretning og boligtekstiler. 5) Design og produktudviklingsopgaver samt planlægning, kvalitetssikring og kvalitetskontrol i større og mindre virksomheder inden for polstrer-, gardin- og automøbelbrancherne. 6) Polstring og opbygning af automøbler til såvel nyere som ældre automobiltyper. 7) Opbygning, montage og automatisering af solafskærmninger og markisesystemer. Stk. 2. Eleven eller lærlingen skal nå de uddannelsesmål, som er fastsat for det speciale, jf. stk. 3, som eleven eller lærlingen har valgt. Stk. 3. Uddannelsen afsluttes med et af følgende specialer, niveau 4 i den danske kvalifikationsramme for livslang læring: 1) Autosadelmager. 2) Gardindekoratør. 3) Møbelpolstrer.",
      "valid_from": "2022-05-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 3 år og 3 måneder til 4 år og 6 måneder, jf. dog stk. 3. Uddannelsens varighed består af grundforløbets 1. og 2. del, der hver er på 20 skoleuger, og hovedforløbet. Stk. 2. For lærlinge, der gennemfører uddannelsen som erhvervsuddannelse for unge, varer uddannelsens hovedforløb 3 år og 6 måneder for specialerne møbelpolstrer og autosadelmager. Heraf udgør skoleundervisningen 30 skoleuger fordelt på seks skoleperioder. For specialet gardindekoratør varer hovedforløbet 2 år og 3 måneder. Heraf udgør skoleundervisningen 20 skoleuger fordelt på fire skoleperioder. Stk. 3. For elever og lærlinge, der gennemfører uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer hovedforløbet 3 år og 5 måneder for hvert af specialerne møbelpolstrer og autosadelmager. Heraf udgør skoleundervisningen 27 skoleuger. Hovedforløbet for specialet gardindekoratør varer 2 år og 2 måneder. Heraf udgør skoleundervisningen 18 skoleuger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles for møbelpolstrer og autosadelmager i seks skoleperioder og for gardindekoratør i fire skoleperioder for forløb efter § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser (euv2-forløb).",
      "valid_from": "2022-05-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven eller lærlingen opfylde betingelser ne i stk. 2-5. Stk. 2. Eleven eller lærlingen skal have kompetence til med præstationsstandarden begynderniveau at kunne 1) forklare og læse kendte tegninger under vejledning, herunder projektionstegninger af almindeligt forekommende opgaver inden for uddannelsen, 2) udvælge og anvende almindelige måleværktøjer selvstændigt til at udføre opmåling og beregning af en given praktisk opgave, 3) deltage i udførelse af grundlæggende praktiske formgivningsopgaver af polstrer- og autointeriørdele samt gardin- og solafskærmningsdele, 4) genkende grundlæggende faglige udtryk og begreber inden for polstrer-, auto, gardin- og solafskærmningsbranchen, 5) deltage i dokumentation og formidling af enkle arbejdsprocesser, metoder og resultater i forbindelse med løsningen af en grundlæggende praktisk opgave, 6) medvirke til løsningen af en opgave i samarbejde med andre faggrupper, 7) læse og anvende enkle arbejdsbeskrivelser og produktanvisninger under vejledning i forbindelse med udførelse af en praktisk opgave, 8) medvirke i planlægningen, koordineringen og udførelsen af en almindelig arbejdsproces inden for polstrer-, auto, gardin- og solafskærmningsbranchen, 9) kontrollere om enkle arbejdsopgaver opfylder fastsatte kvalitetsmæssige krav under vejledning, indenfor polstrer-, auto, gardin- og solafskærmningsbranchen, 10) udføre basal affaldssortering efter instruktion, i forhold til håndtering af farlige stoffer og genbrug af materialer i branchen, 11) genkende og håndtere almindeligt forekommende farlige stoffer under vejledning, i forbindelse med en praktisk arbejdsopgave og 12) deltage i udarbejdelsen af en enkel arbejdspladsvurdering (APV) under vejledning. Stk. 3. Eleven eller lærlingen skal have kompetence til med præstationsstandarden rutineret niveau at kunne 1) udføre almindelige skitser og digitale arbejds- og projektionstegninger selvstændigt og i samarbejde med andre i en given praktisk opgave, 2) redegøre for den grundlæggende teknik i et CAD-program og efter anvisning udføre kendte 2D og 3D tegninger samt modellering i samarbejde med andre, 3) fremstille materiale- og styklister og under vejledning dokumentere sporbarheden af materialernes oprindelse, 4) udvælge og begrunde relevante materialer selvstændigt og i samarbejde med andre til brug i møbelpolstrer- og autointeriørdele samt gardininstallationsdele og solafskærmninger, 5) udvælge, opstille, betjene og vedligeholde hånd- og el-værktøj selvstændigt inden for polstrer-, autointeriør- og gardinbranchen, 6) udvælge, opstille, betjene og vedligeholde stationære standardmaskiner selvstændigt inden for polstrer-, autointeriør- og gardinbranchen og 7) planlægge og tilpasse arbejdsprocesser ud fra anvisninger med hensyn til arbejdsmiljø og gældende sikkerhedsregler. Stk. 4. Eleven eller lærlingen skal have gennemført følgende grundfag på følgende niveau: 1) Matematik på F-niveau. 2) Teknologi på F-niveau. Stk. 5. Eleven eller lærlingen skal have opnået følgende certifikater eller lignende: 1) Kompetencer svarende til \"Førstehjælp på erhvervsuddannelserne\" efter Dansk Førstehjælpsråds uddannelsesplaner pr. oktober 2020. 2) Kompetencer svarende til elementær brandbekæmpelse efter Dansk Brand- og sikringsteknisk Instituts retningslinjer pr. 1. september 2014.",
      "valid_from": "2022-05-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Lærlingen kan indgå i innovative og kreative processer i forbindelse med produktudvikling og etablering af egen virksomhed. 2) Lærlingen kan være fleksibel og samarbejde med kolleger, kunder og andre interessenter. 3) Lærlingen kan fremstille nye modeller efter forskellige skabeloner. 4) Lærlingen kan forholde sig til kvaliteten af egne arbejdsprocesser. 5) Lærlingen kan anvende relevant it-værktøj og udstyr til løsning af brancherelaterede opgaver. 6) Lærlingen kan analysere og vurdere designfunktioner i forhold til individuelle og kollektive kundebehov og brugersynspunkter. 7) Lærlingen kan foretage materialevalg på baggrund af relevante informationer og ud fra hensynet til tekniske, miljø- og arbejdsmiljømæssige samt økonomiske faktorer. 8) Lærlingen kan varetage opgaver inden for salg, handel og markedsføringsmæssige sammenhænge. 9) Lærlingen kan anvende strukturerede teknikker i forbindelse med udvikling og fremstilling af produkter eller serviceydelser inden for den relevante branche. 10) Lærlingen kan anvende måle- og skæreværktøj. 11) Lærlingen kan anvende og vedligeholde forskellige typer af håndværktøj. 12) Lærlingen kan vurdere kvaliteten af arbejdspladsens ydelser og produkter og bruge denne viden til planlægning af eget arbejde. 13) Lærlingen kan vurdere kvaliteten af eget arbejde. 14) Lærlingen kan overholde sikkerheds- og arbejdsmiljøregler. 15) Lærlingen kan kommunikere og udføre arbejdsopgaver med internationale partnere, herunder også ved brug af internettet. 16) Lærlingen kan anvende sit kendskab til internationale råvarer og materialestrømme og international arbejdsdeling. 17) Lærlingen kan rådgive kunder om forskellige stof- og steltypers anvendelighed. 18) Lærlingen kan kommunikere konstruktivt med og vejlede kunder og brugere om materialevalg og om brug og vedligeholdelse af møblerne. 19) Lærlingen kan foretage korrekt valg af forskellige lædertyper i forhold til deres anvendelsesområder. 20) Lærlingen kan betjene, vedligeholde, fejlfinde og justere de anvendte maskintyper inden for boligmonteringsområdet. 21) Lærlingen kan polstre møbler efter arbejdstegning. 22) Lærlingen kan rådgive og vejlede kunder og brugere om materialevalg samt brug og vedligeholdelse af møblerne. 23) Lærlingen kan udføre model- og polstrerarbejde efter arbejdstegning eller opmåling af specialopbygning samt indretning af interiør i biler. 24) Lærlingen kan fremstille og reparere alle i branchen almindeligt forekommende produkter, herunder tage hensyn til ergonomisk korrekt siddekomfort. 25) Lærlingen kan arbejde med de forskellige typer af el-drevet udstyr i biler, herunder i sæder og selestrammere, samt foretage af- og til-montering og korrekt håndtering af airbags. 26) Lærlingen kan montere loft- og vægbeklædning. 27) Lærlingen kan kommunikere konstruktivt med og vejlede kunder og brugere om materialevalg samt om brugen og vedligeholdelse af interiøret i bilen. 28) Lærlingen kan fremstille og reparere alle i branchen almindeligt forekommende produkter, herunder rundhorisonter og teaterdekorationer. 29) Lærlingen kan fremstille almindeligt forekommende produkter efter arbejdstegning. 30) Lærlingen kan rådgive kunder om stof- og materialevalg. 31) Lærlingen kan arbejde med forskellige typer af solafskærmning. 32) Lærlingen kan anvende alle former for specialstænger samt foretage mål og beregninger ved bukning af stænger og montering af snoretræk. 33) Lærlingen kan anvende forskellige monteringsbeslag og foretage specialmontering i væg- og loftmaterialer. 34) Lærlingen kan udføre vægge og adskillelser med tekstilbeklædning og udføre flagdekorationer. 35) Lærlingen kan rådgive og vejlede kunder om farvevalg, vedligeholdelse og pleje af materialer. 36) Lærlingen kan rådgive kunder om manuelle og el-drevne løsninger. 37) Lærlingen kan fremstille og reparere alle typer af solafskærmninger og gardiner. 38) Lærlingen kan fremstille og montere alle almindeligt forekommende produkter efter arbejdstegning. 39) Lærlingen kan udarbejde forskellige løsninger, hvori der indgår typer af pc-integration. 40) Lærlingen kan udarbejde oplæg til forskellige typer af rumdeling. 41) Lærlingen kan anvende lifte på udendørs arbejdspladser og opfylde Arbejdstilsynets uddannelsesmæssige krav til opstilling af rulle- og bukkestillads. 42) Lærlingen kan redegøre for sikkerhedsorganisationen på en byggeplads. Stk. 2. Kompetencemålene nr. 1-20, jf. stk. 1, gælder for lærlinge i alle specialer på hovedforløbet. Stk. 3. Kompetencemålene nr. 21-24, jf. stk. 1, gælder for specialet møbelpolstrer. Kompetencemålene nr. 24-27, jf. stk. 1, gælder for specialet autosadelmager. Kompetencemålene nr. 28-42, jf. stk. 1, gælder for specialet gardindekoratør.",
      "valid_from": "2022-05-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens eller lærlingens erhvervserfaring og tidligere uddannelse, er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2022-05-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uddannelsens afsluttende prøve afholdes som en del af sidste skoleperiode. Prøven afholdes af skolen i samråd med det faglige udvalg. Prøven udgør en svendeprøve. Prøven består af en teoretisk og en praktisk del. Prøven bedømmes efter 7-trinsskalaen. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Stk. 2. For specialerne møbelpolstrer og autosadelmager omfatter prøven et selvvalgt udført praktisk produkt samt skriftlig dokumentation i form af en projektrapport, der danner grundlag for en mundtlig prøve. Opgaven til det selvvalgte projekt godkendes af skolen efter samråd med det faglige udvalg. Projektrapporten skal udarbejdes inden for en varighed af 20 klokketimer. Det praktiske produkt skal fremstilles inden for en varighed af 112 klokketimer. Den mundtlige prøve varer 30 minutter inklusive votering. I den mundtlige prøve vil der, ud over spørgsmål til produktet, indgå uddybende spørgsmål til projektrapporten vedrørende materialelære, polstringsteknikker, betjening af værktøj og teknisk dokumentation. Stk. 3. For specialet gardindekoratør omfatter prøven et selvvalgt udført praktisk produkt samt en skriftlig dokumentation i form af en projektrapport, der danner grundlag for en mundtlig prøve. Opgaven til det selvvalgte projekt godkendes af skolen efter samråd med det faglige udvalg. Projektrapporten skal udarbejdes inden for en varighed af 20 klokketimer. Det praktiske produkt skal fremstilles inden for en varighed af 112 klokketimer. Den mundtlige prøve varer 30 minutter inklusive votering. I den mundtlige prøve vil der, ud over spørgsmål til produktet, indgå uddybende spørgsmål til projektrapporten vedrørende materialelære, teknikker i forbindelse med fremstilling og montering af gardiner, markiser og solafskærmning, betjening af værktøj og teknisk dokumentation. Stk. 4. Prøven bedømmes af eksaminator og 2 censorer (skuemestre). Skuemestrene er, ud over ved voteringen, til stede under den mundtlige prøve. Ved alle specialer gives en karakter i teori på grundlag af en samlet bedømmelse af projektrapporten og den mundtlige prøve, samt en karakter for det praktiske projekt. Det samlede resultat af prøven er et vægtet gennemsnit, hvori karakteren for teori indgår med 40 pct., og karakteren for det praktiske produkt indgår med 60 pct. Lærlingen har bestået svendeprøven, når karakteren for henholdsvis teori og den praktiske prøve er på mindst 02. Stk. 5. Prøvens grundelementer er følgende: 1) Mål og krav for prøven er, at lærlingen skal kunne planlægge, dokumentere og gennemføre et praktisk produkt inden for uddannelsen svarende til uddannelsens kompetencemål, herunder udarbejde konstruktionstegninger, foretage valg af materialer, samt anvende manuelle og maskinelle arbejdsoperationer i den håndværksmæssige udførelse af det praktiske produkt. 2) Eksaminationsgrundlaget er et selvvalgte projekt, som lærlingen skal udarbejde på grundlag af en projektvejledning. 3) Bedømmelsesgrundlaget er det selvvalgte praktisk produkt, den skriftlige projektrapport med tegninger samt lærlingens præstation ved den mundtlige prøve. 4) Bedømmelseskriterierne danner udgangspunkt for en helhedsvurdering af målopfyldelsen. Skolen fastætter nærmere bedømmelseskriterier inden for følgende discipliner: a) For specialerne møbelpolstrer og autosadelmager: i) Optegning. ii) Projektbeskrivelse, materialeanvendelse og skæremodeller. iii) Skæreplaner. iv) Overholdelse af mål og data. v) Håndværksmæssig udførelse. vi) Helhedsindtryk. b) For specialet gardindekoratør: i) Tegning. ii) Projektbeskrivelse, materialevalg og ordreformularer. iii) Tegningens proportioner. iv) Montering. v) Kontrol af syning, samling og fremstilling. vi) Det færdige produkt, proportioner og helhedsindtryk. vii) Håndværksmæssig udførelse. Stk. 6. For at der kan udstedes skolebevis, skal lærlingen have opnået et gennemsnit på mindst 2,0 af alle fag på hovedforløbet. Lærlingen skal tillige have bestået hvert enkelt af de uddannelsesspecifikke fag. Hver af de i stk. 2 nævnte delprøver skal være bestået. Stk. 7. For arbejdsmarkedsuddannelser, som indgår i uddannelsen, anvendes bedømmelsen ”Bestået/Ikke bestået”. Stk. 8. Ved uddannelsens afslutning udsteder det faglige udvalg et svendebrev til lærlingen som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen. På svendebrevet anføres den samlede karakter for prøven. Det faglige udvalg påtegner svendebrevet med betegnelsen ”antaget”, ”antaget med ros” eller medaljeudmærkelserne ”antaget med bronze” eller ”antaget med sølv”.",
      "valid_from": "2022-05-16",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Bekendtgørelsen træder i kraft den 1. august 2022. Stk. 2. Bekendtgørelse nr. 366 af 9. april 2021 om erhvervsuddannelsen til boligmontering ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever finder de hidtil gældende regler i bekendtgørelse nr. 366 af 9. april 2021 om erhvervsuddannelsen til boligmontering anvendelse. Stk. 4. Elever, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse.",
      "valid_from": "2022-05-16",
      "valid_to": null
    }
  ],
  "definitions": []
}
