{
  "id": "2022:568",
  "type": "statute",
  "title": "Lov om ændring af selskabsloven, årsregnskabsloven og forskellige andre love (Skærpede krav om måltal og politikker for det underrepræsenterede køn)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2022-05-10",
  "url": "https://www.retsinformation.dk/eli/lta/2022/568/xml",
  "description": "Retsinformation source. DocumentId=CQ002168; AccessionNumber=A20220056830; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "139c",
      "section": "139c",
      "content": "§ 139 c. I statslige aktieselskaber, i selskaber, som har kapitalandele, gældsinstrumenter eller andre værdipapirer optaget til handel på et reguleret marked i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og i store kapitalselskaber, jf. stk. 2, skal 1) det øverste ledelsesorgan opstille måltal for andelen af generalforsamlingsvalgte medlemmer af det underrepræsenterede køn i det øverste ledelsesorgan, medmindre der er en ligelig fordeling af kvinder og mænd blandt de generalforsamlingsvalgte medlemmer i det øverste ledelsesorgan, 2) det centrale ledelsesorgan opstille måltal for andelen af det underrepræsenterede køn på kapitalselskabets øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, jf. dog stk. 7, og 3) det centrale ledelsesorgan udarbejde en politik for at øge andelen af det underrepræsenterede køn på kapitalselskabets øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, jf. dog stk. 7. Stk. 2. Store kapitalselskaber er selskaber, der er omfattet af årsregnskabslovens § 7, stk. 2, nr. 3, jf. årsregnskabslovens § 7, stk. 3 og 4. Stk. 3. For moderselskaber, der udarbejder koncernregnskab, skal beregningen af store kapitalselskaber efter stk. 2 foretages på baggrund af koncernregnskabet. Stk. 4. Ved øvrige ledelsesniveauer forstås to ledelsesniveauer under det øverste ledelsesorgan, jf. § 5, nr. 5. I selskaber, der har en direktion og en bestyrelse, jf. § 111, stk. 1, nr. 1, og i selskaber, der har en direktion og et tilsynsråd, jf. § 111, stk. 1, nr. 2, omfatter det første ledelsesniveau under det øverste ledelsesorgan direktionen og de personer, der organisatorisk er på samme ledelsesniveau som direktionen. Det andet ledelsesniveau omfatter person‍er med personaleansvar, som refererer direkte til det første ledelsesniveau. I selskaber, der alene har en direktion, jf. § 111, stk. 1, nr. 2, omfattes de personer, der organisatorisk er på samme ledelsesniveau som direktionen, ikke af de øvrige ledelsesniveauer. Stk. 5. Henholdsvis det øverste og det centrale ledelsesorgan skal opstille et nyt og højere måltal for andelen af det underrepræsenterede køn efter stk. 1, nr. 1 og 2, når selskabet har nået sit tidligere opstillede måltal, eller et nyt måltal, når tidshorisonten for den forventede opfyldelse er udløbet. Stk. 6. Ved opstilling af måltal, jf. stk. 1, nr. 1 og 2, er statslige aktieselskaber omfattet af § 11, stk. 1, nr. 2, i lov om ligestilling af kvinder og mænd. Stk. 7. Kapitalselskaber, der i det seneste regnskabsår har beskæftiget færre end 50 medarbejdere, kan undlade at opstille måltal og udarbejde en politik for at øge andelen af det underrepræsenterede køn på kapitalselskabets øvrige ledelsesniveauer."
    },
    {
      "provision_ref": "18a",
      "section": "18a",
      "content": "§ 18 a. I virksomheder, som har ejerandele, gældsinstrumenter eller andre værdipapirer optaget til handel på et reguleret marked i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og i store virksomheder, jf. stk. 2, skal 1) det øverste ledelsesorgan opstille måltal for andelen af medlemmer valgt af generalforsamlingen eller en tilsvarende forsamling, der er virksomhedens øverste myndighed, af det underrepræsenterede køn i det øverste ledelsesorgan, medmindre der er en ligelig fordeling af kvinder og mænd blandt disse medlemmer i det øverste ledelsesorgan, 2) det centrale ledelsesorgan opstille måltal for andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, jf. dog stk. 6, og 3) det centrale ledelsesorgan udarbejde en politik for at øge andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, jf. dog stk. 6. Stk. 2. Store virksomheder er virksomheder, der er omfattet af årsregnskabslovens § 7, stk. 2, nr. 3, jf. årsregnskabslovens § 7, stk. 3 og 4. Stk. 3. For modervirksomheder, der udarbejder koncer‍nregnskab, skal beregningen af store virksomheder efter stk. 2 foretages på baggrund af koncernregnskabet. Stk. 4. Ved øvrige ledelsesniveauer forstås to ledelsesniveauer under det øverste ledelsesorgan. Det første ledelsesniveau under det øverste ledelsesorgan omfatter medlemmer af ledelsen, der er registreret i Erhvervsstyrelsen, men ikke er medlemmer af det øverste ledelsesorgan, og de personer, der organisatorisk er på samme ledelsesniveau. Det andet ledelsesniveau omfatter personer med personaleansvar, som refererer direkte til det første ledelsesniveau. Stk. 5. Henholdsvis det øverste og det centrale ledelsesorgan skal opstille et nyt og højere måltal for andelen af det underrepræsenterede køn efter stk. 1, nr. 1 og 2, når det tidligere opstillede måltal er nået, eller et nyt måltal, når tidshorisonten for den forventede opfyldelse er udløbet . Stk. 6. Virksomheder, der i det seneste regnskabsår har beskæftiget færre end 50 medarbejdere, kan undlade at opstille måltal og udarbejde en politik for at øge andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer."
    },
    {
      "provision_ref": "41",
      "section": "41",
      "content": "§ 41. I erhvervsdrivende fonde, som har gældsinstrumenter eller andre værdipapirer optaget til handel på et reguleret marked i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og i store erhvervsdrivende fonde, jf. stk. 2, skal bestyrelsen 1) opstille måltal for andelen af vedtægtsudpegede medlemmer af det underrepræsenterede køn i bestyrelsen, medmindre der er en ligelig fordeling af kvinder og mænd blandt vedtægtsudpegede medlemmer i bestyrelsen, 2) opstille måltal for andelen af det underrepræsenterede køn på fondens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, jf. dog stk. 6, og 3) udarbejde en politik for at øge andelen af det underrepræsenterede køn på fondens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, jf. dog stk. 6. Stk. 2. Store erhvervsdrivende fonde er fonde, der er omfattet af årsregnskabslovens § 7, stk. 2, nr. 3, jf. årsregnskabslovens § 7, stk. 3 og 4. Stk. 3. For moderfonde, der udarbejder eller lader koncer‍n­regnskab udarbejde, skal beregningen af store erhvervsdrivende fonde efter stk. 2 foretages på baggrund af koncer‍n­regnskabet. Stk. 4. Ved øvrige ledelsesniveauer forstås to ledelsesniveauer under bestyrelsen. I erhvervsdrivende fonde, der har en direktion og en bestyrelse, jf. § 37, stk. 2, omfatter det første ledelsesniveau under bestyrelsen direktionen og de personer, der organisatorisk er på samme ledelsesniveau som direktionen. Det andet ledelsesniveau omfatter personer med personaleansvar, som refererer direkte til det første ledelsesniveau. Stk. 5. Bestyrelsen skal opstille et nyt og højere måltal for andelen af det underrepræsenterede køn efter stk. 1, nr. 1 og 2, når det tidligere opstillede måltal er nået, eller et nyt måltal, når tidshorisonten for den forventede opfyldelse er udløbet . Stk. 6. Erhvervsdrivende fonde, der i det seneste regnskabsår har beskæftiget færre end 50 medarbejdere, kan undlade at opstille måltal og udarbejde en politik for at øge andelen af det underrepræsenterede køn på fondens øvrige ledelsesniveauer."
    },
    {
      "provision_ref": "99b",
      "section": "99b",
      "content": "§ 99 b. Virksomheder, der efter den selskabslovgivning, der er gældende for virksomheden, er forpligtet til at opstille måltal for andelen af det underrepræsenterede køn, skal, uanset om virksomheden måtte opfylde betingelserne fra at være undtaget fra forpligtelsen til at opstille måltal, i ledelsesberetningen medtage en oversigt pr. balancedagen over følgende: 1) Det samlede antal medlemmer eksklusive eventuelt medarbejdervalgte medlemmer af det øverste ledelsesorgan, og hvor stor en andel i procent det underrepræsenterede køn udgør heraf. 2) Det samlede antal personer på virksomhedens øvrige ledelsesniveauer, og hvor stor en andel i procent det underrepræsenterede køn udgør heraf. 3) De i nr. 1 og 2 nævnte tal for de 4 foregående regnskabsår. Stk. 2. Virksomheder, der efter den selskabslovgivning, der er gældende for virksomheden, er forpligtet til at opstille måltal for andelen af det underrepræsenterede køn, skal ud over oplysningerne i oversigten efter stk. 1 oplyse følgende: 1) Måltal i procent for andelen af det underrepræsenterede køn i det øverste ledelsesorgan, herunder årstallet for, hvornår måltallet forventes opfyldt. 2) Måltal i procent for andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer, herunder årstallet for, hvornår måltallet forventes opfyldt. 3) De i nr. 1 og 2 nævnte tal for de 4 foregående regnskabsår. Stk. 3. Virksomheder, der pr. balancedagen har en ligelig fordeling af mænd og kvinder i det øverste ledelsesorgan eller på virksomhedens øvrige ledelsesniveauer, skal i tilknytning til oversigten efter stk. 1 angive dette. Stk. 4. Virksomheder, der efter den selskabslovgivning, der er gældende for virksomheden, er undtaget fra pligten til at opstille måltal, som følge af at de i det seneste regnskabsår har beskæftiget færre end 50 medarbejdere, skal i tilknytning til oversigten efter stk. 1 angive dette. Stk. 5. I tilknytning til oversigten efter stk. 1 skal virksomheden oplyse følgende: 1) Status for opfyldelsen af måltallet efter stk. 2, nr. 1. 2) De væsentligste handlinger foretaget i regnskabsåret for at opfylde måltallet. 3) Hvis det er relevant, årsagen til, at måltallet ikke er opfyldt. Stk. 6. Virksomheder, der skal oplyse måltal efter stk. 2, nr. 2, skal i tilknytning til oversigten efter stk. 1 redegøre for virksomhedens politik for at øge andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer, herunder følgende: 1) Det væsentligste indhold af politikken. 2) De væsentligste handlinger, som virksomheden har foretaget i regnskabsåret for at nå måltallet og for at omsætte sin politik til handling. 3) Status for opfyldelsen af måltallet og, hvis det er relevant, årsagen til, at måltallet ikke er opfyldt. Stk. 7. Første gang virksomheden skal give oplysninger efter stk. 1, skal virksomheden alene medtage oplysninger for det pågældende regnskabsår i oversigten efter stk. 1. I de efterfølgende regnskabsår skal virksomheden supplere oversigten med oplysninger for tidligere regnskabsår, hvor virksomheden har medtaget oplysninger i oversigten efter stk. 1."
    },
    {
      "provision_ref": "79a",
      "section": "79a",
      "content": "§ 79 a. I finansielle virksomheder, finansielle holdingvirksomheder og forsikringsholdingvirksomheder, som har finansielle instrumenter optaget til handel på et reguleret marked i et EU-/EØS-land, eller som har en balancesum på 500 mio. kr. eller derover i 2 på hinanden følgende regnskabsår, skal bestyrelsen 1) opstille måltal for andelen af medlemmer valgt af generalforsamlingen eller en tilsvarende forsamling, der er virksomhedens øverste myndighed, af det underrepræsenterede køn i bestyrelsen, medmindre der er en ligelig fordeling af kvinder og mænd blandt disse medlemmer i bestyrelsen, 2) opstille måltal for andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, og 3) udarbejde en politik for at øge andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, jf. dog stk. 5. Stk. 2. For moderselskaber, der udarbejder koncernregnskab, skal beregningen i stk. 1 foretages på baggrund af koncernregnskabet. Stk. 3. Ved øvrige ledelsesniveauer forstås to ledelsesniveauer under bestyrelsen. Det første ledelsesniveau under bestyrelsen omfatter direktionen og de personer, der organisatorisk er på samme ledelsesniveau som direktionen. Det andet ledelsesniveau omfatter personer med personaleansvar, som refererer direkte til det første ledelsesniveau under bestyrelsen. Stk. 4. Bestyrelsen skal opstille et nyt og højere måltal for andelen af det underrepræsenterede køn efter stk. 1, nr. 1 og 2, når virksomheden har nået sit tidligere opstillede måltal, eller et nyt måltal, når tidshorisonten for den forventede opfyldelse er udløbet. Stk. 5. Virksomheder, der i det seneste regnskabsår har beskæftiget færre end 50 medarbejdere, kan undlade at udarbejde en politik for at øge andelen af det underrepræsenterede køn på deres øvrige ledelsesniveauer. Stk. 6. Er en virksomhed omfattet både af denne bestemmelse og bestemmelserne om kønsmæssig sammensætning i det øverste ledelsesorgan i selskabsloven, lov om erhvervsdrivende fonde eller lov om visse erhvervsdrivende virksomheder, har denne bestemmelse forrang. Stk. 7. I virksomheder, som har nedsat et nomineringsudvalg i medfør af § 80 a, påhviler pligten i stk. 1, nr. 1 og 2, nomineringsudvalget."
    },
    {
      "provision_ref": "29",
      "section": "29",
      "content": "§ 29. I e-pengeinstitutter og betalingsinstitutter, som har finansielle instrumenter optaget til handel på et reguleret marked i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, eller som har en balancesum på 500 mio. kr. eller derover i 2 på hinanden følgende regnskabsår, skal bestyrelsen 1) opstille måltal for andelen af generalforsamlingsvalgte medlemmer af det underrepræsenterede køn i bestyrelsen, medmindre der er en ligelig fordeling af kvinder og mænd blandt de generalforsamlingsvalgte medlemmer af bestyrelsen, 2) opstille måltal for andelen af det underrepræsenterede køn på e-pengeinstituttets eller betalingsinstituttets øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, og 3) udarbejde en politik for at øge andelen af det underrepræsenterede køn på e-pengeinstituttets eller betalingsinstituttets øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, jf. dog stk. 5. Stk. 2. For moderselskaber, der udarbejder koncernregnskab, skal beregningen i stk. 1 foretages på baggrund af koncernregnskabet. Stk. 3. Ved øvrige ledelsesniveauer forstås to ledelsesniveauer under bestyrelsen. Det første ledelsesniveau under bestyrelsen omfatter direktionen og de personer, der organisatorisk er på samme ledelsesniveau som direktionen. Det andet ledelsesniveau omfatter personer med personaleansvar, som refererer direkte til det første ledelsesniveau under bestyrelsen. Stk. 4. Bestyrelsen skal opstille et nyt og højere måltal for andelen af det underrepræsenterede køn efter stk. 1, nr. 1 og 2, når e-pengeinstituttet eller betalingsinstituttet har nået sit tidligere opstillede måltal, eller et nyt måltal, når tidshorisonten for den forventede opfyldelse er udløbet. Stk. 5. E-pengeinstitutter og betalingsinstitutter, der i det seneste regnskabsår har beskæftiget færre end 50 medarbejdere, kan undlade at udarbejde en politik for at øge andelen af det underrepræsenterede køn på deres øvrige ledelsesniveauer. Stk. 6. Er et e-pengeinstitut eller betalingsinstitut omfattet af både denne bestemmelse og bestemmelserne om kønsmæssig sammensætning i det øverste ledelsesorgan i selskabsloven, lov om erhvervsdrivende fonde eller lov om visse erhvervsdrivende virksomheder, har stk. 1-5 forrang."
    },
    {
      "provision_ref": "58",
      "section": "58",
      "content": "§ 58. I investeringsforeninger og SIKAV’er, hvor værdien af foreningens eller SIKAV’ens aktiver er mindst 500 mio. kr. eller derover i 2 på hinanden følgende regnskabsår, skal bestyrelsen 1) opstille måltal for andelen af generalforsamlingsvalgte medlemmer af det underrepræsenterede køn i bestyrelsen, medmindre der er en ligelig fordeling af kvinder og mænd blandt de generalforsamlingsvalgte medlemmer af bestyrelsen, 2) opstille måltal for andelen af det underrepræsenterede køn på investeringsforeningens eller SIKAV’ens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, og 3) udarbejde en politik for at øge andelen af det underrepræsenterede køn på investeringsforeningens eller SIKAV’ens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, jf. dog stk. 2. Stk. 2. Investeringsforeninger, der i det seneste regnskabsår har beskæftiget færre end 50 medarbejdere, kan undlade at udarbejde en politik for at øge andelen af det underrepræsenterede køn på deres øvrige ledelsesniveauer. Stk. 3. Ved øvrige ledelsesniveauer forstås to ledelsesniveauer under bestyrelsen. Det første ledelsesniveau under bestyrelsen omfatter direktionen og de personer, der organisatorisk er på samme ledelsesniveau som direktionen. Det andet ledelsesniveau omfatter personer med personaleansvar, som refererer direkte til det første ledelsesniveau under bestyrelsen. Stk. 4. Bestyrelsen skal opstille et nyt og højere måltal for andelen af det underrepræsenterede køn efter stk. 1, nr. 1 og 2, når investeringsforeningen eller SIKAV’en har nået sit tidligere opstillede måltal, eller et nyt måltal, når tidshorisonten for den forventede opfyldelse er udløbet."
    },
    {
      "provision_ref": "65a",
      "section": "65a",
      "content": "§ 65 a. I en operatør af et reguleret marked, der er forpligtet til at nedsætte et nomineringsudvalg, jf. § 65, stk. 1, skal nomineringsudvalget 1) opstille måltal for andelen af generalforsamlingsvalgte medlemmer af det underrepræsenterede køn i bestyrelsen og udarbejde en politik for, hvordan måltallet opnås, medmindre der er en ligelig fordeling af kvinder og mænd blandt de generalforsamlingsvalgte medlemmer af bestyrelsen, 2) opstille måltal for andelen af det underrepræsenterede køn på operatørens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, og 3) udarbejde en politik for at øge andelen af det underrepræsenterede køn på operatørens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer. Stk. 2. Ved øvrige ledelsesniveauer forstås to ledelsesniveauer under bestyrelsen. Det første ledelsesniveau under bestyrelsen omfatter direktionen og de personer, der organisatorisk er på samme ledelsesniveau som direktionen. Det andet ledelsesniveau omfatter personer med personaleansvar, som refererer direkte til det første ledelsesniveau under bestyrelsen. Stk. 3. Nomineringsudvalget skal opstille et nyt og højere måltal for andelen af det underrepræsenterede køn efter stk. 1, nr. 1 og 2, når operatøren har nået sit tidligere opstillede måltal, eller et nyt måltal, når tidshorisonten for den forventede opfyldelse er udløbet. Stk. 4. Drives en operatør af et reguleret marked som en juridisk person uden en bestyrelse, finder stk. 1-3 tilsvarende anvendelse for det øverste ledelsesorgan."
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28. I forvaltere af alternative investeringsfonde med registreret hjemsted i Danmark, som har finansielle instrumenter optaget til handel på et reguleret marked i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, eller som har en balancesum på 500 mio. kr. eller derover i 2 på hinanden følgende regnskabsår, skal 1) det øverste ledelsesorgan opstille måltal for andelen af generalforsamlingsvalgte medlemmer af det underrepræsenterede køn i forvalterens øverste ledelsesorgan, medmindre der er en ligelig fordeling af kvinder og mænd blandt de generalforsamlingsvalgte medlemmer af det øverste ledelsesorgan, 2) det centrale ledelsesorgan opstille måltal for andelen af det underrepræsenterede køn på forvalterens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, og 3) det centrale ledelsesorgan udarbejde en politik for at øge andelen af det underrepræsenterede køn på forvalterens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på forvalterens øvrige ledelsesniveauer, jf. dog stk. 9. Stk. 2. En forvalter af alternative investeringsfonde skal for hver alternativ investeringsfond, som forvalteren er ansvarlig for, påse, at 1) fondens øverste ledelsesorgan har opstillet måltal for andelen af generalforsamlingsvalgte medlemmer af det underrepræsenterede køn i fondens øverste ledelsesorgan, 2) fondens centrale ledelsesorgan har opstillet måltal for andelen af det underrepræsenterede køn på fondens øvrige ledelsesniveauer og 3) fondens centrale ledelsesorgan har udarbejdet en politik for at øge andelen af det underrepræsenterede køn på fondens øvrige ledelsesniveauer, jf. dog stk. 9. Stk. 3. Stk. 2 finder kun anvendelse for alternative investeringsfonde med registreret hjemsted i Danmark, som har aktiver med en samlet værdi på 500 mio. kr. eller derover i 2 på hinanden følgende regnskabsår. Stk. 4. Aktiver, som den alternative investeringsfond har erhvervet via gearing, jf. § 3, stk. 1, nr. 29, skal medregnes i opgørelsen over fondens aktiver i henhold til stk. 3. Stk. 5. Såfremt en alternativ investeringsfond forvaltes af en forvalter, der har udarbejdet en politik for at øge andelen af det underrepræsenterede køn på forvalterens øvrige ledelsesniveauer, finder stk. 2, nr. 3, ikke anvendelse, hvis fondens drift udøves af forvalteren. Stk. 6. For moderselskaber, der udarbejder koncernregnskab, skal beregningen i stk. 1 foretages på baggrund af koncernregnskabet. Stk. 7. Ved øvrige ledelsesniveauer forstås to ledelsesniveauer under det øverste ledelsesorgan, jf. § 3, stk. 2, nr. 1, og stk. 3. I forvaltere eller fonde, der har en direktion og en bestyrelse, og i forvaltere eller fonde, der har en direktion og et tilsynsråd, omfatter det første ledelsesniveau under det øverste ledelsesorgan direktionen og de personer, der organisatorisk er på samme ledelsesniveau som direktionen. Det andet ledelsesniveau omfatter personer med personaleansvar, som refererer direkte til det første ledelsesniveau under det øverste ledelsesorgan. I forvaltere eller fonde, der alene har en direktion, omfattes de personer, der organisatorisk er på samme ledelsesniveau som direktionen, ikke af de øvrige ledelsesniveauer. Stk. 8. Henholdsvis det øverste og det centrale ledelsesorgan skal opstille et nyt og højere måltal for andelen af det underrepræsenterede køn efter stk. 1, nr. 1 og 2, og stk. 2, nr. 1 og 2, når forvalteren eller den alternative investeringsfond har nået sit tidligere opstillede måltal, eller et nyt måltal, når tidshorisonten for den forventede opfyldelse er udløbet. Stk. 9. Forvaltere af alternative investeringsfonde eller de fonde, som forvalteren forvalter, der i det seneste regnskabsår har beskæftiget færre end 50 medarbejdere, kan undlade at udarbejde en politik for at øge andelen af det underrepræsenterede køn på deres øvrige ledelsesniveauer. Stk. 10. Er en forvalter eller alternativ investeringsfond omfattet både af denne bestemmelse og bestemmelser om kønsmæssig sammensætning i det øverste ledelsesorgan m.v. i selskabsloven, lov om finansiel virksomhed, lov om erhvervsdrivende fonde eller lov om visse erhvervsdrivende virksomheder, har stk. 1-9 forrang."
    },
    {
      "provision_ref": "71",
      "section": "71",
      "content": "§ 71. I fondsmæglerselskaber og fondsmæglerholdingvirksomheder, som har finansielle instrumenter optaget til handel på et reguleret marked i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, eller som har en balancesum på 500 mio. kr. eller derover i 2 på hinanden følgende regnskabsår, skal bestyrelsen 1) opstille måltal for andelen af medlemmer valgt af generalforsamlingen eller en tilsvarende forsamling, der er virksomhedens øverste myndighed, af det underrepræsenterede køn i bestyrelsen, medmindre der er en ligelig fordeling af kvinder og mænd blandt disse medlemmer i bestyrelsen, 2) opstille måltal for andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, og 3) udarbejde en politik for at øge andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, jf. dog stk. 5. Stk. 2. For modervirksomheder, der udarbejder koncer‍nregnskab, skal beregningen i stk. 1 foretages på baggrund af koncernregnskabet. Stk. 3. Ved øvrige ledelsesniveauer forstås to ledelsesniveauer under bestyrelsen. Det første ledelsesniveau under bestyrelsen omfatter direktionen og de personer, der organisatorisk er på samme ledelsesniveau som direktionen. Det andet ledelsesniveau omfatter personer med personaleansvar, som refererer direkte til det første ledelsesniveau under bestyrelsen. Stk. 4. Bestyrelsen skal opstille et nyt og højere måltal for andelen af det underrepræsenterede køn efter stk. 1, nr. 1 og 2, når virksomheden har nået sit tidligere opstillede måltal, eller et nyt måltal, når tidshorisonten for den forventede opfyldelse er udløbet. Stk. 5. Virksomheder, der i det seneste regnskabsår har beskæftiget færre end 50 medarbejdere, kan undlade at udarbejde en politik for at øge andelen af det underrepræsenterede køn på deres øvrige ledelsesniveauer. Stk. 6. Er en virksomhed omfattet både af denne bestemmelse og bestemmelserne om kønsmæssig sammensætning i det øverste ledelsesorgan i selskabsloven, lov om erhvervsdrivende fonde eller lov om visse erhvervsdrivende virksomheder, har stk. 1-5 forrang."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "139c",
      "section": "139c",
      "content": "§ 139 c. I statslige aktieselskaber, i selskaber, som har kapitalandele, gældsinstrumenter eller andre værdipapirer optaget til handel på et reguleret marked i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og i store kapitalselskaber, jf. stk. 2, skal 1) det øverste ledelsesorgan opstille måltal for andelen af generalforsamlingsvalgte medlemmer af det underrepræsenterede køn i det øverste ledelsesorgan, medmindre der er en ligelig fordeling af kvinder og mænd blandt de generalforsamlingsvalgte medlemmer i det øverste ledelsesorgan, 2) det centrale ledelsesorgan opstille måltal for andelen af det underrepræsenterede køn på kapitalselskabets øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, jf. dog stk. 7, og 3) det centrale ledelsesorgan udarbejde en politik for at øge andelen af det underrepræsenterede køn på kapitalselskabets øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, jf. dog stk. 7. Stk. 2. Store kapitalselskaber er selskaber, der er omfattet af årsregnskabslovens § 7, stk. 2, nr. 3, jf. årsregnskabslovens § 7, stk. 3 og 4. Stk. 3. For moderselskaber, der udarbejder koncernregnskab, skal beregningen af store kapitalselskaber efter stk. 2 foretages på baggrund af koncernregnskabet. Stk. 4. Ved øvrige ledelsesniveauer forstås to ledelsesniveauer under det øverste ledelsesorgan, jf. § 5, nr. 5. I selskaber, der har en direktion og en bestyrelse, jf. § 111, stk. 1, nr. 1, og i selskaber, der har en direktion og et tilsynsråd, jf. § 111, stk. 1, nr. 2, omfatter det første ledelsesniveau under det øverste ledelsesorgan direktionen og de personer, der organisatorisk er på samme ledelsesniveau som direktionen. Det andet ledelsesniveau omfatter person‍er med personaleansvar, som refererer direkte til det første ledelsesniveau. I selskaber, der alene har en direktion, jf. § 111, stk. 1, nr. 2, omfattes de personer, der organisatorisk er på samme ledelsesniveau som direktionen, ikke af de øvrige ledelsesniveauer. Stk. 5. Henholdsvis det øverste og det centrale ledelsesorgan skal opstille et nyt og højere måltal for andelen af det underrepræsenterede køn efter stk. 1, nr. 1 og 2, når selskabet har nået sit tidligere opstillede måltal, eller et nyt måltal, når tidshorisonten for den forventede opfyldelse er udløbet. Stk. 6. Ved opstilling af måltal, jf. stk. 1, nr. 1 og 2, er statslige aktieselskaber omfattet af § 11, stk. 1, nr. 2, i lov om ligestilling af kvinder og mænd. Stk. 7. Kapitalselskaber, der i det seneste regnskabsår har beskæftiget færre end 50 medarbejdere, kan undlade at opstille måltal og udarbejde en politik for at øge andelen af det underrepræsenterede køn på kapitalselskabets øvrige ledelsesniveauer.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "18a",
      "section": "18a",
      "content": "§ 18 a. I virksomheder, som har ejerandele, gældsinstrumenter eller andre værdipapirer optaget til handel på et reguleret marked i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og i store virksomheder, jf. stk. 2, skal 1) det øverste ledelsesorgan opstille måltal for andelen af medlemmer valgt af generalforsamlingen eller en tilsvarende forsamling, der er virksomhedens øverste myndighed, af det underrepræsenterede køn i det øverste ledelsesorgan, medmindre der er en ligelig fordeling af kvinder og mænd blandt disse medlemmer i det øverste ledelsesorgan, 2) det centrale ledelsesorgan opstille måltal for andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, jf. dog stk. 6, og 3) det centrale ledelsesorgan udarbejde en politik for at øge andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, jf. dog stk. 6. Stk. 2. Store virksomheder er virksomheder, der er omfattet af årsregnskabslovens § 7, stk. 2, nr. 3, jf. årsregnskabslovens § 7, stk. 3 og 4. Stk. 3. For modervirksomheder, der udarbejder koncer‍nregnskab, skal beregningen af store virksomheder efter stk. 2 foretages på baggrund af koncernregnskabet. Stk. 4. Ved øvrige ledelsesniveauer forstås to ledelsesniveauer under det øverste ledelsesorgan. Det første ledelsesniveau under det øverste ledelsesorgan omfatter medlemmer af ledelsen, der er registreret i Erhvervsstyrelsen, men ikke er medlemmer af det øverste ledelsesorgan, og de personer, der organisatorisk er på samme ledelsesniveau. Det andet ledelsesniveau omfatter personer med personaleansvar, som refererer direkte til det første ledelsesniveau. Stk. 5. Henholdsvis det øverste og det centrale ledelsesorgan skal opstille et nyt og højere måltal for andelen af det underrepræsenterede køn efter stk. 1, nr. 1 og 2, når det tidligere opstillede måltal er nået, eller et nyt måltal, når tidshorisonten for den forventede opfyldelse er udløbet . Stk. 6. Virksomheder, der i det seneste regnskabsår har beskæftiget færre end 50 medarbejdere, kan undlade at opstille måltal og udarbejde en politik for at øge andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "41",
      "section": "41",
      "content": "§ 41. I erhvervsdrivende fonde, som har gældsinstrumenter eller andre værdipapirer optaget til handel på et reguleret marked i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og i store erhvervsdrivende fonde, jf. stk. 2, skal bestyrelsen 1) opstille måltal for andelen af vedtægtsudpegede medlemmer af det underrepræsenterede køn i bestyrelsen, medmindre der er en ligelig fordeling af kvinder og mænd blandt vedtægtsudpegede medlemmer i bestyrelsen, 2) opstille måltal for andelen af det underrepræsenterede køn på fondens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, jf. dog stk. 6, og 3) udarbejde en politik for at øge andelen af det underrepræsenterede køn på fondens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, jf. dog stk. 6. Stk. 2. Store erhvervsdrivende fonde er fonde, der er omfattet af årsregnskabslovens § 7, stk. 2, nr. 3, jf. årsregnskabslovens § 7, stk. 3 og 4. Stk. 3. For moderfonde, der udarbejder eller lader koncer‍n­regnskab udarbejde, skal beregningen af store erhvervsdrivende fonde efter stk. 2 foretages på baggrund af koncer‍n­regnskabet. Stk. 4. Ved øvrige ledelsesniveauer forstås to ledelsesniveauer under bestyrelsen. I erhvervsdrivende fonde, der har en direktion og en bestyrelse, jf. § 37, stk. 2, omfatter det første ledelsesniveau under bestyrelsen direktionen og de personer, der organisatorisk er på samme ledelsesniveau som direktionen. Det andet ledelsesniveau omfatter personer med personaleansvar, som refererer direkte til det første ledelsesniveau. Stk. 5. Bestyrelsen skal opstille et nyt og højere måltal for andelen af det underrepræsenterede køn efter stk. 1, nr. 1 og 2, når det tidligere opstillede måltal er nået, eller et nyt måltal, når tidshorisonten for den forventede opfyldelse er udløbet . Stk. 6. Erhvervsdrivende fonde, der i det seneste regnskabsår har beskæftiget færre end 50 medarbejdere, kan undlade at opstille måltal og udarbejde en politik for at øge andelen af det underrepræsenterede køn på fondens øvrige ledelsesniveauer.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "99b",
      "section": "99b",
      "content": "§ 99 b. Virksomheder, der efter den selskabslovgivning, der er gældende for virksomheden, er forpligtet til at opstille måltal for andelen af det underrepræsenterede køn, skal, uanset om virksomheden måtte opfylde betingelserne fra at være undtaget fra forpligtelsen til at opstille måltal, i ledelsesberetningen medtage en oversigt pr. balancedagen over følgende: 1) Det samlede antal medlemmer eksklusive eventuelt medarbejdervalgte medlemmer af det øverste ledelsesorgan, og hvor stor en andel i procent det underrepræsenterede køn udgør heraf. 2) Det samlede antal personer på virksomhedens øvrige ledelsesniveauer, og hvor stor en andel i procent det underrepræsenterede køn udgør heraf. 3) De i nr. 1 og 2 nævnte tal for de 4 foregående regnskabsår. Stk. 2. Virksomheder, der efter den selskabslovgivning, der er gældende for virksomheden, er forpligtet til at opstille måltal for andelen af det underrepræsenterede køn, skal ud over oplysningerne i oversigten efter stk. 1 oplyse følgende: 1) Måltal i procent for andelen af det underrepræsenterede køn i det øverste ledelsesorgan, herunder årstallet for, hvornår måltallet forventes opfyldt. 2) Måltal i procent for andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer, herunder årstallet for, hvornår måltallet forventes opfyldt. 3) De i nr. 1 og 2 nævnte tal for de 4 foregående regnskabsår. Stk. 3. Virksomheder, der pr. balancedagen har en ligelig fordeling af mænd og kvinder i det øverste ledelsesorgan eller på virksomhedens øvrige ledelsesniveauer, skal i tilknytning til oversigten efter stk. 1 angive dette. Stk. 4. Virksomheder, der efter den selskabslovgivning, der er gældende for virksomheden, er undtaget fra pligten til at opstille måltal, som følge af at de i det seneste regnskabsår har beskæftiget færre end 50 medarbejdere, skal i tilknytning til oversigten efter stk. 1 angive dette. Stk. 5. I tilknytning til oversigten efter stk. 1 skal virksomheden oplyse følgende: 1) Status for opfyldelsen af måltallet efter stk. 2, nr. 1. 2) De væsentligste handlinger foretaget i regnskabsåret for at opfylde måltallet. 3) Hvis det er relevant, årsagen til, at måltallet ikke er opfyldt. Stk. 6. Virksomheder, der skal oplyse måltal efter stk. 2, nr. 2, skal i tilknytning til oversigten efter stk. 1 redegøre for virksomhedens politik for at øge andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer, herunder følgende: 1) Det væsentligste indhold af politikken. 2) De væsentligste handlinger, som virksomheden har foretaget i regnskabsåret for at nå måltallet og for at omsætte sin politik til handling. 3) Status for opfyldelsen af måltallet og, hvis det er relevant, årsagen til, at måltallet ikke er opfyldt. Stk. 7. Første gang virksomheden skal give oplysninger efter stk. 1, skal virksomheden alene medtage oplysninger for det pågældende regnskabsår i oversigten efter stk. 1. I de efterfølgende regnskabsår skal virksomheden supplere oversigten med oplysninger for tidligere regnskabsår, hvor virksomheden har medtaget oplysninger i oversigten efter stk. 1.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "79a",
      "section": "79a",
      "content": "§ 79 a. I finansielle virksomheder, finansielle holdingvirksomheder og forsikringsholdingvirksomheder, som har finansielle instrumenter optaget til handel på et reguleret marked i et EU-/EØS-land, eller som har en balancesum på 500 mio. kr. eller derover i 2 på hinanden følgende regnskabsår, skal bestyrelsen 1) opstille måltal for andelen af medlemmer valgt af generalforsamlingen eller en tilsvarende forsamling, der er virksomhedens øverste myndighed, af det underrepræsenterede køn i bestyrelsen, medmindre der er en ligelig fordeling af kvinder og mænd blandt disse medlemmer i bestyrelsen, 2) opstille måltal for andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, og 3) udarbejde en politik for at øge andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, jf. dog stk. 5. Stk. 2. For moderselskaber, der udarbejder koncernregnskab, skal beregningen i stk. 1 foretages på baggrund af koncernregnskabet. Stk. 3. Ved øvrige ledelsesniveauer forstås to ledelsesniveauer under bestyrelsen. Det første ledelsesniveau under bestyrelsen omfatter direktionen og de personer, der organisatorisk er på samme ledelsesniveau som direktionen. Det andet ledelsesniveau omfatter personer med personaleansvar, som refererer direkte til det første ledelsesniveau under bestyrelsen. Stk. 4. Bestyrelsen skal opstille et nyt og højere måltal for andelen af det underrepræsenterede køn efter stk. 1, nr. 1 og 2, når virksomheden har nået sit tidligere opstillede måltal, eller et nyt måltal, når tidshorisonten for den forventede opfyldelse er udløbet. Stk. 5. Virksomheder, der i det seneste regnskabsår har beskæftiget færre end 50 medarbejdere, kan undlade at udarbejde en politik for at øge andelen af det underrepræsenterede køn på deres øvrige ledelsesniveauer. Stk. 6. Er en virksomhed omfattet både af denne bestemmelse og bestemmelserne om kønsmæssig sammensætning i det øverste ledelsesorgan i selskabsloven, lov om erhvervsdrivende fonde eller lov om visse erhvervsdrivende virksomheder, har denne bestemmelse forrang. Stk. 7. I virksomheder, som har nedsat et nomineringsudvalg i medfør af § 80 a, påhviler pligten i stk. 1, nr. 1 og 2, nomineringsudvalget.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "29",
      "section": "29",
      "content": "§ 29. I e-pengeinstitutter og betalingsinstitutter, som har finansielle instrumenter optaget til handel på et reguleret marked i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, eller som har en balancesum på 500 mio. kr. eller derover i 2 på hinanden følgende regnskabsår, skal bestyrelsen 1) opstille måltal for andelen af generalforsamlingsvalgte medlemmer af det underrepræsenterede køn i bestyrelsen, medmindre der er en ligelig fordeling af kvinder og mænd blandt de generalforsamlingsvalgte medlemmer af bestyrelsen, 2) opstille måltal for andelen af det underrepræsenterede køn på e-pengeinstituttets eller betalingsinstituttets øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, og 3) udarbejde en politik for at øge andelen af det underrepræsenterede køn på e-pengeinstituttets eller betalingsinstituttets øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, jf. dog stk. 5. Stk. 2. For moderselskaber, der udarbejder koncernregnskab, skal beregningen i stk. 1 foretages på baggrund af koncernregnskabet. Stk. 3. Ved øvrige ledelsesniveauer forstås to ledelsesniveauer under bestyrelsen. Det første ledelsesniveau under bestyrelsen omfatter direktionen og de personer, der organisatorisk er på samme ledelsesniveau som direktionen. Det andet ledelsesniveau omfatter personer med personaleansvar, som refererer direkte til det første ledelsesniveau under bestyrelsen. Stk. 4. Bestyrelsen skal opstille et nyt og højere måltal for andelen af det underrepræsenterede køn efter stk. 1, nr. 1 og 2, når e-pengeinstituttet eller betalingsinstituttet har nået sit tidligere opstillede måltal, eller et nyt måltal, når tidshorisonten for den forventede opfyldelse er udløbet. Stk. 5. E-pengeinstitutter og betalingsinstitutter, der i det seneste regnskabsår har beskæftiget færre end 50 medarbejdere, kan undlade at udarbejde en politik for at øge andelen af det underrepræsenterede køn på deres øvrige ledelsesniveauer. Stk. 6. Er et e-pengeinstitut eller betalingsinstitut omfattet af både denne bestemmelse og bestemmelserne om kønsmæssig sammensætning i det øverste ledelsesorgan i selskabsloven, lov om erhvervsdrivende fonde eller lov om visse erhvervsdrivende virksomheder, har stk. 1-5 forrang.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "58",
      "section": "58",
      "content": "§ 58. I investeringsforeninger og SIKAV’er, hvor værdien af foreningens eller SIKAV’ens aktiver er mindst 500 mio. kr. eller derover i 2 på hinanden følgende regnskabsår, skal bestyrelsen 1) opstille måltal for andelen af generalforsamlingsvalgte medlemmer af det underrepræsenterede køn i bestyrelsen, medmindre der er en ligelig fordeling af kvinder og mænd blandt de generalforsamlingsvalgte medlemmer af bestyrelsen, 2) opstille måltal for andelen af det underrepræsenterede køn på investeringsforeningens eller SIKAV’ens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, og 3) udarbejde en politik for at øge andelen af det underrepræsenterede køn på investeringsforeningens eller SIKAV’ens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, jf. dog stk. 2. Stk. 2. Investeringsforeninger, der i det seneste regnskabsår har beskæftiget færre end 50 medarbejdere, kan undlade at udarbejde en politik for at øge andelen af det underrepræsenterede køn på deres øvrige ledelsesniveauer. Stk. 3. Ved øvrige ledelsesniveauer forstås to ledelsesniveauer under bestyrelsen. Det første ledelsesniveau under bestyrelsen omfatter direktionen og de personer, der organisatorisk er på samme ledelsesniveau som direktionen. Det andet ledelsesniveau omfatter personer med personaleansvar, som refererer direkte til det første ledelsesniveau under bestyrelsen. Stk. 4. Bestyrelsen skal opstille et nyt og højere måltal for andelen af det underrepræsenterede køn efter stk. 1, nr. 1 og 2, når investeringsforeningen eller SIKAV’en har nået sit tidligere opstillede måltal, eller et nyt måltal, når tidshorisonten for den forventede opfyldelse er udløbet.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "65a",
      "section": "65a",
      "content": "§ 65 a. I en operatør af et reguleret marked, der er forpligtet til at nedsætte et nomineringsudvalg, jf. § 65, stk. 1, skal nomineringsudvalget 1) opstille måltal for andelen af generalforsamlingsvalgte medlemmer af det underrepræsenterede køn i bestyrelsen og udarbejde en politik for, hvordan måltallet opnås, medmindre der er en ligelig fordeling af kvinder og mænd blandt de generalforsamlingsvalgte medlemmer af bestyrelsen, 2) opstille måltal for andelen af det underrepræsenterede køn på operatørens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, og 3) udarbejde en politik for at øge andelen af det underrepræsenterede køn på operatørens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer. Stk. 2. Ved øvrige ledelsesniveauer forstås to ledelsesniveauer under bestyrelsen. Det første ledelsesniveau under bestyrelsen omfatter direktionen og de personer, der organisatorisk er på samme ledelsesniveau som direktionen. Det andet ledelsesniveau omfatter personer med personaleansvar, som refererer direkte til det første ledelsesniveau under bestyrelsen. Stk. 3. Nomineringsudvalget skal opstille et nyt og højere måltal for andelen af det underrepræsenterede køn efter stk. 1, nr. 1 og 2, når operatøren har nået sit tidligere opstillede måltal, eller et nyt måltal, når tidshorisonten for den forventede opfyldelse er udløbet. Stk. 4. Drives en operatør af et reguleret marked som en juridisk person uden en bestyrelse, finder stk. 1-3 tilsvarende anvendelse for det øverste ledelsesorgan.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "28",
      "section": "28",
      "content": "§ 28. I forvaltere af alternative investeringsfonde med registreret hjemsted i Danmark, som har finansielle instrumenter optaget til handel på et reguleret marked i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, eller som har en balancesum på 500 mio. kr. eller derover i 2 på hinanden følgende regnskabsår, skal 1) det øverste ledelsesorgan opstille måltal for andelen af generalforsamlingsvalgte medlemmer af det underrepræsenterede køn i forvalterens øverste ledelsesorgan, medmindre der er en ligelig fordeling af kvinder og mænd blandt de generalforsamlingsvalgte medlemmer af det øverste ledelsesorgan, 2) det centrale ledelsesorgan opstille måltal for andelen af det underrepræsenterede køn på forvalterens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, og 3) det centrale ledelsesorgan udarbejde en politik for at øge andelen af det underrepræsenterede køn på forvalterens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på forvalterens øvrige ledelsesniveauer, jf. dog stk. 9. Stk. 2. En forvalter af alternative investeringsfonde skal for hver alternativ investeringsfond, som forvalteren er ansvarlig for, påse, at 1) fondens øverste ledelsesorgan har opstillet måltal for andelen af generalforsamlingsvalgte medlemmer af det underrepræsenterede køn i fondens øverste ledelsesorgan, 2) fondens centrale ledelsesorgan har opstillet måltal for andelen af det underrepræsenterede køn på fondens øvrige ledelsesniveauer og 3) fondens centrale ledelsesorgan har udarbejdet en politik for at øge andelen af det underrepræsenterede køn på fondens øvrige ledelsesniveauer, jf. dog stk. 9. Stk. 3. Stk. 2 finder kun anvendelse for alternative investeringsfonde med registreret hjemsted i Danmark, som har aktiver med en samlet værdi på 500 mio. kr. eller derover i 2 på hinanden følgende regnskabsår. Stk. 4. Aktiver, som den alternative investeringsfond har erhvervet via gearing, jf. § 3, stk. 1, nr. 29, skal medregnes i opgørelsen over fondens aktiver i henhold til stk. 3. Stk. 5. Såfremt en alternativ investeringsfond forvaltes af en forvalter, der har udarbejdet en politik for at øge andelen af det underrepræsenterede køn på forvalterens øvrige ledelsesniveauer, finder stk. 2, nr. 3, ikke anvendelse, hvis fondens drift udøves af forvalteren. Stk. 6. For moderselskaber, der udarbejder koncernregnskab, skal beregningen i stk. 1 foretages på baggrund af koncernregnskabet. Stk. 7. Ved øvrige ledelsesniveauer forstås to ledelsesniveauer under det øverste ledelsesorgan, jf. § 3, stk. 2, nr. 1, og stk. 3. I forvaltere eller fonde, der har en direktion og en bestyrelse, og i forvaltere eller fonde, der har en direktion og et tilsynsråd, omfatter det første ledelsesniveau under det øverste ledelsesorgan direktionen og de personer, der organisatorisk er på samme ledelsesniveau som direktionen. Det andet ledelsesniveau omfatter personer med personaleansvar, som refererer direkte til det første ledelsesniveau under det øverste ledelsesorgan. I forvaltere eller fonde, der alene har en direktion, omfattes de personer, der organisatorisk er på samme ledelsesniveau som direktionen, ikke af de øvrige ledelsesniveauer. Stk. 8. Henholdsvis det øverste og det centrale ledelsesorgan skal opstille et nyt og højere måltal for andelen af det underrepræsenterede køn efter stk. 1, nr. 1 og 2, og stk. 2, nr. 1 og 2, når forvalteren eller den alternative investeringsfond har nået sit tidligere opstillede måltal, eller et nyt måltal, når tidshorisonten for den forventede opfyldelse er udløbet. Stk. 9. Forvaltere af alternative investeringsfonde eller de fonde, som forvalteren forvalter, der i det seneste regnskabsår har beskæftiget færre end 50 medarbejdere, kan undlade at udarbejde en politik for at øge andelen af det underrepræsenterede køn på deres øvrige ledelsesniveauer. Stk. 10. Er en forvalter eller alternativ investeringsfond omfattet både af denne bestemmelse og bestemmelser om kønsmæssig sammensætning i det øverste ledelsesorgan m.v. i selskabsloven, lov om finansiel virksomhed, lov om erhvervsdrivende fonde eller lov om visse erhvervsdrivende virksomheder, har stk. 1-9 forrang.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "71",
      "section": "71",
      "content": "§ 71. I fondsmæglerselskaber og fondsmæglerholdingvirksomheder, som har finansielle instrumenter optaget til handel på et reguleret marked i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, eller som har en balancesum på 500 mio. kr. eller derover i 2 på hinanden følgende regnskabsår, skal bestyrelsen 1) opstille måltal for andelen af medlemmer valgt af generalforsamlingen eller en tilsvarende forsamling, der er virksomhedens øverste myndighed, af det underrepræsenterede køn i bestyrelsen, medmindre der er en ligelig fordeling af kvinder og mænd blandt disse medlemmer i bestyrelsen, 2) opstille måltal for andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, og 3) udarbejde en politik for at øge andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, jf. dog stk. 5. Stk. 2. For modervirksomheder, der udarbejder koncer‍nregnskab, skal beregningen i stk. 1 foretages på baggrund af koncernregnskabet. Stk. 3. Ved øvrige ledelsesniveauer forstås to ledelsesniveauer under bestyrelsen. Det første ledelsesniveau under bestyrelsen omfatter direktionen og de personer, der organisatorisk er på samme ledelsesniveau som direktionen. Det andet ledelsesniveau omfatter personer med personaleansvar, som refererer direkte til det første ledelsesniveau under bestyrelsen. Stk. 4. Bestyrelsen skal opstille et nyt og højere måltal for andelen af det underrepræsenterede køn efter stk. 1, nr. 1 og 2, når virksomheden har nået sit tidligere opstillede måltal, eller et nyt måltal, når tidshorisonten for den forventede opfyldelse er udløbet. Stk. 5. Virksomheder, der i det seneste regnskabsår har beskæftiget færre end 50 medarbejdere, kan undlade at udarbejde en politik for at øge andelen af det underrepræsenterede køn på deres øvrige ledelsesniveauer. Stk. 6. Er en virksomhed omfattet både af denne bestemmelse og bestemmelserne om kønsmæssig sammensætning i det øverste ledelsesorgan i selskabsloven, lov om erhvervsdrivende fonde eller lov om visse erhvervsdrivende virksomheder, har stk. 1-5 forrang.",
      "valid_from": "2022-05-10",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "øvrige ledelsesniveauer",
      "definition": "to ledelsesniveauer under det øverste ledelsesorgan, jf",
      "source_provision": "139c"
    },
    {
      "term": "øvrige ledelsesniveauer",
      "definition": "to ledelsesniveauer under det øverste ledelsesorgan",
      "source_provision": "18a"
    },
    {
      "term": "øvrige ledelsesniveauer",
      "definition": "to ledelsesniveauer under bestyrelsen",
      "source_provision": "41"
    },
    {
      "term": "øvrige ledelsesniveauer",
      "definition": "to ledelsesniveauer under bestyrelsen",
      "source_provision": "79a"
    },
    {
      "term": "øvrige ledelsesniveauer",
      "definition": "to ledelsesniveauer under bestyrelsen",
      "source_provision": "29"
    },
    {
      "term": "øvrige ledelsesniveauer",
      "definition": "to ledelsesniveauer under bestyrelsen",
      "source_provision": "58"
    },
    {
      "term": "øvrige ledelsesniveauer",
      "definition": "to ledelsesniveauer under bestyrelsen",
      "source_provision": "65a"
    },
    {
      "term": "øvrige ledelsesniveauer",
      "definition": "to ledelsesniveauer under det øverste ledelsesorgan, jf",
      "source_provision": "28"
    },
    {
      "term": "øvrige ledelsesniveauer",
      "definition": "to ledelsesniveauer under bestyrelsen",
      "source_provision": "71"
    }
  ]
}
