{
  "id": "2022:429",
  "type": "statute",
  "title": "Bekendtgørelse om indretning af tekniske hjælpemidler",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2022-04-05",
  "url": "https://www.retsinformation.dk/eli/lta/2022/429/xml",
  "description": "Retsinformation source. DocumentId=BE009290; AccessionNumber=B20220042905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter tekniske hjælpemidlers indretning, mærkning, brugsanvisning, afprøvning og markedsføring. Stk. 2. Undtaget fra bekendtgørelsen er: 1) Tekniske hjælpemidler inden for luftfart bortset fra dem, der anvendes i arbejdet på landjorden. 2) Tekniske hjælpemidler om bord på skibe og fiskefartøjer, idet bekendtgørelsen dog gælder for a) de hjælpemidler, der anvendes ved lastning og losning, bortset fra skibets hejsemidler og øvrigt fastinstalleret udstyr, og b) de hjælpemidler, der anvendes til værftsarbejde om bord i skibe og til arbejde, der må ligestilles hermed. Stk. 3. Undtaget fra bekendtgørelsen er endvidere maskiner, materiel og sikringssystemer til anvendelse i en potentielt eksplosiv atmosfære, elevatorer og sikkerhedskomponenter til elevatorer, trykbærende udstyr, transportabelt trykbærende udstyr, simple trykbeholdere, tovbaneanlæg, aerosolbeholdere og byggekomponenter, som er omfattet af Europa-Parlamentets og Rådets harmoniseringslovgivning (totalharmonisering). Stk. 4. Undtaget fra bekendtgørelsen er derudover, helt eller delvist, tekniske hjælpemidler i det omfang indretningskrav er reguleret af mere specifikke regler."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ved »tekniske hjælpemidler« forstås i denne bekendtgørelse: 1) Maskiner, beholdere, apparater, stiger, stilladser, værktøjer, redskaber, installationer og andet udstyr, der anvendes ved arbejde, herunder til transport og opbevaring. 2) Dele til de i nr. 1 nævnte tekniske hjælpemidler samt præfabrikerede konstruktioner og enhver anden tilvirket genstand, der er beregnet til sammen med andre genstande at indgå i en færdig enhed. Stk. 2. Ved »anvendelse« forstås i denne bekendtgørelse: Enhver brug af et teknisk hjælpemiddel og alle hermed forbundne arbejdsfunktioner, herunder transport, opstilling, installation, ibrugtagning, udtagning af drift, betjening og overvågning, indstilling, eftersyn, vedligeholdelse, reparation, rengøring og anden pasning af hjælpemidlet. Stk. 3. Ved »operatør« forstås: Den eller de personer, der betjener et teknisk hjælpemiddel. Stk. 4. Ved »løft af en byrde« forstås: Flytning af en byrde bestående af gods eller personer, der på et givet tidspunkt indebærer en niveauændring. Byrden kan være understøttet fra neden, holdt fra siden eller være ophængt fra oven. Stk. 5. Ved »løftetilbehør« forstås: En komponent eller udstyr, der gør det muligt at foretage anhugning af byrden, og som ikke er fastgjort til løftemaskinen m.v. Løftetilbehøret er anbragt mellem maskinen m.v. og byrden, på selve byrden, eller er beregnet til at udgøre en integreret del af byrden og markedsføres særskilt. Til løftetilbehør henregnes også løftekæder, tovstropper og deres komponenter. Stk. 6. Ved »frithængende byrde« forstås: En byrde, der er ophængt således, at byrdens tyngdepunkt er frit bevægeligt i én eller flere retninger under ét eller flere løftepunkter. Stk. 7. Ved »mekanisk drevet« forstås: Bevægelige dele drevet ved andet end den menneskelige og animalske kraft. Stk. 8. Ved »personførende byggepladselevator« forstås: En midlertidigt opstillet maskine til løft af personer eller personer og gods, som er beregnet til at betjene faste ladesteder. Stk. 9. Ved »ladested« forstås: Et manøvreareal foran en adgangsåbning til en byggepladselevator, der sikrer niveaufri og sikker passage til og fra stolen (ladet)."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Forpligtelserne efter denne bekendtgørelse påhviler fabrikanter og andre leverandører, projekterende, reparatører o.l. samt arbejdsgivere, virksomhedsledere, arbejdsledere og øvrige ansatte, brugere, opstillere, udlejere m.fl. efter arbejdsmiljølovens almindelige regler, jf. § 2 og kapitel 4 i loven."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Tekniske hjælpemidler skal være indrettet således, at de sikkerheds- og sundhedsmæssigt er fuldt forsvarlige, og således, at de kan anvendes sikkerheds- og sundhedsmæssigt fuldt forsvarligt, når de anvendes i overensstemmelse med deres bestemmelse. Stk. 2. Tekniske hjælpemidler skal være konstrueret og udført af egnede materialer under hensyn til de påvirkninger, som de kan påregnes at blive udsat for. De skal have den fornødne styrke og holdbarhed ud fra sikkerheds- og sundhedsmæssige hensyn. Stk. 3. Tekniske hjælpemidler, hvori der er eller kan opstå tryk, temperaturer, materialespændinger eller andre påvirkninger, som kan forårsage farlige tilstande, skal være således konstrueret og udført eller være forsynet med sådant udstyr til begrænsning af påvirkningerne, at de forsvarlige og evt. fastsatte grænser herfor ikke overskrides. Om nødvendigt skal de tekniske hjælpemidler være forsynet med et varslingsudstyr, der automatisk træder i funktion, hvis sådanne grænser overskrides. Stk. 4. Anerkendte normer og standarder, som har sikkerheds- og sundhedsmæssig betydning for indretning af det tekniske hjælpemiddel, skal følges."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Den, der er ansvarlig for indretningen af nye tekniske hjælpemidler eller ændring af eksisterende hjælpemidler skal: 1) Foretage en vurdering af risici og farer forbundet med hjælpemidlets tilsigtede anvendelse samt misbrug, der med rimelighed kan forudses. 2) Vurdere om en ændring af et eksisterende hjælpemiddel er så væsentlig, at det bliver omfattet af andre regler, fx krav om CE mærkning. 3) Konstruere og fremstille det tekniske hjælpemiddel, eller ændringen heraf, under hensyntagen til resultaterne af vurderingen i nr. 1 og 2."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. I konstruktionen af et teknisk hjælpemiddel skal indgå sikring mod farer ved hjælpemidlet. Det skal herunder sikres, at 1) personer ikke kan komme i berøring med farlige maskindele eller stoffer, 2) værktøj, emner eller dele heraf, stænk o.l. ikke kan udslynges til fare for sikkerhed og sundhed, og 3) varme, kulde, stråling, støj, vibrationer, støv, fugtighed, røg, dampe, gasser, væsker eller andet, som udvikles ved anvendelsen af hjælpemidlet, ikke afgives på en sådan måde, at det frembyder fare for sikkerhed eller sundhed. Stk. 2. Hvis fornøden sikring ikke kan opnås gennem konstruktionen, skal den gennemføres på betryggende måde ved afskærmning, udsugning, andet sikkerhedsudstyr eller andre sikkerhedstekniske foranstaltninger."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Hvor form eller farve af et teknisk hjælpemiddel eller dele heraf kan have sikkerheds- eller sundhedsmæssig betydning, skal der i videst muligt omfang være taget hensyn hertil."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Tilgængelige dele af et teknisk hjælpemiddel skal, under hensyntagen til hjælpemidlets beregnede anvendelse, være udformet således, at skarpe hjørner, kanter, ru overflader o.l., som kan medføre personskade, ikke forekommer. Stk. 2. Udformningen skal så vidt muligt sikre, at hjælpemidlet nemt kan renholdes, og at rengøringen af og ved det tekniske hjælpemiddel kan ske uden fare for sikkerhed eller sundhed."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Et teknisk hjælpemiddel, som må påregnes at kunne blive genstand for flytning, transport, opstilling og montage, skal udformes under hensyn hertil og om nødvendigt forsynes med anordninger, således at flytning m.v. kan ske på sikkerheds- og sundhedsmæssigt fuldt forsvarlig måde."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Betjeningsanordninger og styresystemer skal være således konstrueret, udført og udformet, at risiko for utilsigtet eller fejlagtig igangsætning, ændring eller standsning af funktioner, hvorved der kan opstå fare, er forhindret eller imødegået."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Betjeningsanordninger på tekniske hjælpemidler, hvor der er sikkerhedsmæssige aspekter involveret, skal være let tilgængelige, tydelige og lette af få øje på og i givet fald hensigtsmæssigt afmærket. Stk. 2. Betjeningsanordninger skal være anbragt og udformet ergonomisk hensigtsmæssigt samt være godt belyst. Stk. 3. Betjeningsanordningerne skal, undtagen hvor det ikke er muligt, være placeret uden for de farlige områder, og således, at betjeningen af betjeningsanordningerne ikke medfører yderligere risici. Utilsigtet betjening af betjeningsanordningerne må ikke medføre fare."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Det skal om nødvendigt fra hovedbetjeningsstedet være muligt at konstatere, at ingen personer befinder sig i de farlige områder. Hvis dette er umuligt, skal der forud for enhver igangsætning udløses et sikkert system, såsom et lyd- eller lyssignal. Den udsatte person skal have tid og mulighed for hurtigt at undgå risici i forbindelse med det tekniske hjælpemiddels igangsætning eller standsning. Stk. 2. Tekniske hjælpemidlers alarmsignaler skal kunne opfattes og forstås med lethed og være entydige."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Styresystemerne skal være sikre og skal være valgt under hensyn til de svigt, forstyrrelser og belastninger, som kan forudses i forbindelse med den tilsigtede anvendelse af det tekniske hjælpemiddel."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Automatisk drevne, styrede eller overvågede tekniske hjælpemidler skal, i det omfang det kan have sikkerhedsmæssig betydning, være udstyret med anordninger til nedregulering af processerne, udkobling af den automatiske styring og udstyr til manuel betjening samt nødstop."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Tekniske hjælpemidler, hvis sikkerhed er afhængig af driftstilstanden, skal i nødvendigt omfang være forsynet med udstyr til overvågning, kontrol og styring heraf. Stk. 2. Overvågnings- og kontroludstyr skal være forsvarligt konstrueret og forsvarligt udført af egnede materialer, så de fungerer pålideligt på en sikkerheds- og sundhedsmæssigt fuldt forsvarlig måde. Stk. 3. Overvågnings- og kontroludstyr skal være konstrueret og anbragt således, at det ikke uforsætligt kan bringes ud af indstilling. Deres visning skal være korrekt, tydelig og godt belyst. Aflæsning og indstilling skal kunne foretages fra et let tilgængeligt sted, og det skal være muligt at foretage nødvendige justeringer eller udskiftninger."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Den måde, hvorpå indkobling, styring og afbrydelse af energi til et teknisk hjælpemiddel eller andre former for påvirkning af funktioner eller arbejdsprocesser i dette sker, skal i videst muligt omfang sikre, at der ikke opstår fare for sikkerhed eller sundhed."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Det tekniske hjælpemiddels igangsætning må kun kunne ske ved en bevidst handling, udøvet på en betjeningsanordning, der er beregnet hertil. Det samme gælder gentilkobling efter et stop, uanset årsagen til dette eller styring af en væsentlig ændring af funktionsforholdene, fx hastighed, tryk osv., medmindre denne gentilkobling eller ændring ikke indebærer nogen risiko for personer. Stk. 2. Gentilkobling eller ændring af funktionsforholdene som følge af den normale sekvens i en automatisk cyklus er ikke omfattet af kravet i stk. 1. Stk. 3. Genstart efter stop fra beskyttelsesanordning må kun kunne ske ved en bevidst handling med den normale startanordning efter påvirkning af en tilbagestillingsanordning (reset). Tilbagestillingsanordningen skal være placeret således, at den ikke kan nås af en person, der befinder sig i et fareområde. Hvis beskyttelsesanordningen påvirkes konstant, mens en person befinder sig i et fareområde, kræves ingen speciel tilbagestillingsanordning. Stk. 4. Omstilling af driftsmetode må ikke medføre farlige funktioner. Ved omstilling skal den dertil nødvendige beskyttelsesfunktion samtidig automatisk indkobles. Indretningen til omstilling af driftsmetode skal være aflåselig og udført således, at det tydeligt fremgår, hvilken driftsform der vælges."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Tekniske hjælpemidler skal, hvor det er af sikkerheds- eller sundhedsmæssig betydning, være forsynet med betjeningsanordninger, som gør det muligt at foretage en fuldstændig standsning af hjælpemidlet på en sikkerheds- og sundhedsmæssig forsvarlig måde. Stk. 2. Standsning af funktioner eller arbejdsprocesser skal, medmindre afbrydelse af disse kan frembyde fare, kunne ske hurtigt fra hensigtsmæssige steder på eller ved hjælpemidlet. Hvor sikkerhedsmæssige grunde taler for det, skal standsning kunne indtræde automatisk. Om fornødent skal standsning være kombineret med en bremsning. Stk. 3. Hver betjeningsplads skal være forsynet med betjeningsanordninger til standsning af enten alle dele af det tekniske hjælpemiddel eller blot en del deraf, alt efter risikoen, således at det tekniske hjælpemiddel bringes i sikker tilstand. Stopordrer til det tekniske hjælpemiddel skal have højere prioritet end igangsætningsordrer. Når det tekniske hjælpemiddel eller dets farlige dele er standset, skal energitilførslen til de relevante drivanordninger være afbrudt."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Hvis det er relevant i forhold til de farer, et teknisk hjælpemiddel frembyder, og til den tid, det normalt tager at standse det, skal det tekniske hjælpemiddel være forsynet med en nødstopanordning. Stk. 2. Nødstopanordningen skal være let identificerbar, let tilgængelig og forblive i stopstilling, indtil manuel tilbagestilling foretages. Stk. 3. Hvis unormale driftsforhold, herunder variationer eller afbrydelse i energitilførslen til et teknisk hjælpemiddel, kan frembyde fare, skal hjælpemidlet have effektiv sikring herimod. Om nødvendigt skal hjælpemidlet være forsynet med automatisk og hensigtsmæssigt virkende alarmsignal."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Tekniske hjælpemidler, der frembyder farer på grund af fald eller udslyngning af genstande, skal være forsynet med passende sikkerhedsanordninger, der er afpasset efter farens art."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Når der er risiko for ulykker på grund af fysisk kontakt med det tekniske hjælpemiddels bevægelige dele, skal disse dele være udstyret med afskærmninger eller beskyttelsesanordninger, der hindrer adgang til de farlige områder, eller som standser de farlige deles bevægelser, inden der er adgang til de farlige områder. Stk. 2. Afskærmninger og beskyttelsesanordninger 1) skal være solidt fremstillet, 2) må ikke forårsage yderligere risici, 3) må ikke let kunne flyttes eller sættes ud af drift, 4) skal befinde sig i tilstrækkelig afstand fra det farlige område, 5) må ikke hindre udsynet under arbejdet mere end højst nødvendigt, og 6) skal muliggøre absolut nødvendig indgriben til anbringelse eller udskiftning af dele såvel som vedligeholdelsesarbejde, idet adgangen begrænses til det område, hvor arbejdet skal udføres, og så vidt muligt uden afmontering af afskærmningen eller beskyttelsesanordningen."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Belysning, der er indbygget eller påmonteret et teknisk hjælpemiddel, skal være hensigtsmæssigt udformet, herunder blændfri."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Dele af tekniske hjælpemidler med høj eller meget lav temperatur skal om nødvendigt være afskærmet, således at personer ikke kan komme i berøring dermed eller i nærheden deraf."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Tekniske hjælpemidler, der frembyder farer på grund af gas-, damp-, væske- eller støvemission, skal være forsynet med passende opfangnings- eller udsugningsanordninger i nærheden af farekilderne."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Tekniske hjælpemidler skal være forsynet med let identificerbare anordninger, der gør det muligt at frakoble al energitilførsel. Gentilkobling skal kunne ske uden fare for personer."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Udstyr for energitilførsel skal være således konstrueret, udført og monteret, at det ikke frembyder fare for sikkerhed eller sundhed. Stk. 2. Tekniske hjælpemidler skal være indrettet på en sådan måde, at personer er beskyttet mod risikoen for en direkte eller indirekte kontakt med elektricitet. Stk. 3. Tekniske hjælpemidler, der under brugen kan rammes af lynnedslag, skal ved hjælp af passende anordninger eller foranstaltninger være beskyttet mod følgerne af lynnedslag."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Tekniske hjælpemidler skal være indrettet på en sådan måde, at de beskytter personer mod risici ved brand i eller overophedning af det tekniske hjælpemiddel eller risici ved udslip af gas, støv, væsker, damp eller andre stoffer, der frembringes af det tekniske hjælpemiddel. Tilsvarende gælder for gas, støv, væsker, damp eller andre stoffer, der benyttes i eller oplagres i det tekniske hjælpemiddel."
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Tekniske hjælpemidler skal være indrettet på en sådan måde, at der ikke er nogen eksplosionsrisiko for det tekniske hjælpemiddel eller for stoffer, der frembringes af det tekniske hjælpemiddel. Tilsvarende gælder for stoffer, der benyttes i eller oplagres i det tekniske hjælpemiddel."
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Hvor der ved eller på et teknisk hjælpemiddel skal ske færdsel, ophold, betjening, eftersyn, vedligeholdelse, reparation m.v., skal der indrettes adgangs- og færdselsveje samt arbejdsplatforme i nødvendigt omfang. Disse skal være således udformet og udført, sikret og belyst, at deres benyttelse er sikkerheds- og sundhedsmæssigt fuldt forsvarlig."
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Tekniske hjælpemidler skal være indrettet, således at arbejde med eftersyn, vedligeholdelse og reparation skal kunne udføres, når det tekniske hjælpemiddel er standset. Er dette ikke muligt, skal der kunne træffes passende beskyttelsesforanstaltninger med henblik på udførelsen af dette arbejde, eller det skal kunne foretages uden for de farlige områder."
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Tekniske hjælpemidler skal være forsynet med de nødvendige advarsler og mærkninger for personers sikkerhed. Stk. 2. I det omfang det kan have sikkerheds- eller sundhedsmæssig betydning, skal brugsanvisningen, væsentlige dele heraf eller henvisninger til den være angivet direkte på hjælpemidlet eller på skilt, opslag e.l., til opsætning ved det tekniske hjælpemiddel."
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Enhver maskine, der udleveres til brug eller udstilles her i landet, skal være forsynet med fremstillerens eller for importerede maskiners vedkommende importørens navn og adresse eller med anden markering, som gør det let at identificere fremstilleren, henholdsvis importøren."
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Markeringsfarver og -symboler skal være tydelige og holdbare, og af hensyn til synsopfattelsen skal der i det hele tilstræbes en hensigtsmæssig form- og farvegivning af det tekniske hjælpemiddel."
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. Med leveringen af et teknisk hjælpemiddel eller ved ibrugtagningen af et teknisk hjælpemiddel fremstillet til eget brug skal følge sådan brugsanvisning med de oplysninger, der er nødvendige for, at det tekniske hjælpemiddel kan anvendes sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Stk. 2. Brugsanvisningen skal indeholde anvisninger om anvendelsen af det tekniske hjælpemiddel, planer, diagrammer o.l. for hjælpemidlets indretning og funktion, oplysning om farer eller andre særlige forhold ved hjælpemidlet, herunder begrænsninger i anvendelsen, som kan have betydning for sikkerhed og sundhed, og som ikke er almindeligt kendt. Er brug af personlige værnemidler nødvendig ved anvendelsen af det tekniske hjælpemiddel, skal brugsanvisningen give oplysning om værnemidlernes art og anvendelse. Stk. 3. Brugsanvisningen skal indeholde oplysninger vedrørende uregelmæssigheder, der kan forudsiges. Hvis driftsforstyrrelser, svigt af automatik eller andre ekstraordinære situationer ved det tekniske hjælpemiddel kan bevirke farlige tilstande, skal brugsanvisningen indeholde advarsel herom og instruktion for, hvilke sikkerhedsforanstaltninger der skal træffes i de pågældende situationer. Stk. 4. Brugsanvisningen skal være fyldestgørende og let forståelig for dem, der kan påregnes at skulle benytte den. Den skal som minimum være affattet på dansk. Stk. 5. Brugsanvisningen skal ajourføres, hvis indretningen af det tekniske hjælpemiddel ændres."
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Hvis et mobilt teknisk hjælpemiddel er beregnet til, at der opholder sig en eller flere personer på hjælpemidlet, skal hjælpemidlet være indrettet således, at risikoen for personerne mindskes mest muligt, når hjælpemidlet er i bevægelse. Dette gælder også ved risiko for, at personerne kommer i kontakt med hjul eller bælter, eller at de bliver fanget af disse."
    },
    {
      "provision_ref": "4:36",
      "chapter": "4",
      "section": "36",
      "content": "§ 36. Hvis en utilsigtet blokering af kraftoverføringsdelene mellem et mobilt tekniske hjælpemiddel og dets tilbehør eller anhænger kan medføre særlige risici, skal det tekniske hjælpemiddel være udstyret eller indrettet på en måde, der forhindrer blokering af kraftoverføringsdelene. Hvor sådanne blokeringer ikke kan forhindres, skal der træffes enhver mulig foranstaltning for at undgå skadelige følger for personer."
    },
    {
      "provision_ref": "4:37",
      "chapter": "4",
      "section": "37",
      "content": "§ 37. Et mobilt teknisk hjælpemiddel skal være forsynet med fastgørelsesanordninger til kraftoverføringsdelene, hvis det er nødvendigt for at undgå, at delene slæber hen ad underlaget og derved bliver tilsølet eller ødelagt."
    },
    {
      "provision_ref": "4:38",
      "chapter": "4",
      "section": "38",
      "content": "§ 38. Hvis et mobilt teknisk hjælpemiddel er beregnet til, at der opholder sig en eller flere personer på hjælpemidlet, skal det tekniske hjælpemiddel, afhængigt af de faktiske anvendelsesforhold, være forsynet med en af nedenstående konstruktioner for at begrænse risici i forbindelse med at hjælpemidlet vælter eller stejler 1) en sikkerhedskonstruktion, der forhindrer det tekniske hjælpemiddel i at hælde mere end 45 grader, 2) en konstruktion, der sikrer tilstrækkelig fri afstand rundt om den eller de personer, der opholder sig på redskabet, hvis dette kan hælde mere end 45 grader, eller 3) enhver anden anordning med tilsvarende formål. Stk. 2. De i stk. 1 nævnte sikkerhedskonstruktioner kan være integreret i det tekniske hjælpemiddel. Stk. 3. De i stk. 1 nævnte sikkerhedskonstruktioner er ikke påkrævet, når det tekniske hjælpemiddel er stabiliseret under brugen, eller når selve hjælpemidlets konstruktion forhindrer, at det kan stejle eller vælte. Stk. 4. Er der risiko for, at personer, der opholder sig på det tekniske hjælpemiddel, kan blive klemt mellem dele af arbejdsredskabet og underlaget, skal der være monteret et system, fx sikkerhedssele, til fastspænding af den eller de personer, der opholder sig på det tekniske hjælpemiddel."
    },
    {
      "provision_ref": "4:39",
      "chapter": "4",
      "section": "39",
      "content": "§ 39. Hvis en gaffeltruck er beregnet til, at der opholder sig en eller flere personer på gaffeltrucken, skal denne være indrettet eller udstyret med fx en af nedenstående konstruktioner for at begrænse risici i forbindelse med væltning 1) en førerkabine, 2) en konstruktion, der forhindrer gaffeltrucken i at vælte, 3) en konstruktion, der sikrer, at der i tilfælde af væltning er tilstrækkelig plads mellem jorden og visse dele af gaffeltrucken til den eller de personer, der opholder sig på gaffeltruck, eller 4) en konstruktion, der fastspænder personen eller personerne til førersædet, således at vedkommende ikke bliver klemt af dele af gaffeltrucken, hvis den vælter."
    },
    {
      "provision_ref": "4:40",
      "chapter": "4",
      "section": "40",
      "content": "§ 40. Hvis kørslen med et selvkørende teknisk hjælpemiddel kan udgøre risici for personer, skal det tekniske hjælpemiddel opfylde følgende krav: 1) Det skal være forsynet med en anordning, der forhindrer utilsigtet igangsætning. 2) Hvis det omfatter flere enheder, der kan bevæge sig samtidigt på skinner, skal det være forsynet med passende anordninger til mindskelse af følgerne af en eventuel kollision. 3) Det skal være forsynet med en anordning til nedbremsning og standsning. I det omfang hensynet til sikkerheden kræver det, skal der være en let tilgængelig nødbetjeningsenhed med betjeningsanordninger eller et automatisk system til nedbremsning og standsning af redskabet i tilfælde af, at hovedbetjeningsenheden svigter. 4) Hvis førerens direkte synsfelt er utilstrækkeligt med henblik på sikkerheden, skal der installeres passende hjælpeanordninger til forbedring af udsynet. 5) Hvis det tekniske hjælpemiddel er beregnet til brug om natten eller på mørke steder, skal det være forsynet med en belysningsanordning, der er tilpasset det arbejde, der skal udføres, og som skal sikre tilstrækkelig sikre forhold for personer. 6) Hvis det tekniske hjælpemiddel i sig selv udgør en brandrisiko, eller hvis tilkoblet udstyr eller last indebærer en brandrisiko, som kan udsætte personer for fare, skal det være forsynet med passende udstyr til brandbekæmpelse, medmindre sådant udstyr allerede befinder sig i tilstrækkelig nærhed af anvendelsesstedet. 7) Et fjernstyret teknisk hjælpemiddel skal standse automatisk, hvis det bevæger sig uden for fjerstyringsområdet. 8) Et fjernstyret teknisk hjælpemiddel, som under normale anvendelsesbetingelser kan indebære risici for påkørsel eller fastklemning, skal forsynes med anordninger, som beskytter mod sådanne risici, medmindre der allerede er andre passende anordninger til kontrol af risikoen for påkørsel."
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. Et teknisk hjælpemiddel, der er beregnet til løft af byrder, skal være tydeligt mærket med den maksimalt tilladelige belastning (nominelle last). Stk. 2. Det tekniske hjælpemiddel skal være forsynet med et belastningsdiagram, der viser de tilladelige belastninger for hjælpemidlets forskellige konfigurationer. Stk. 3. Løftetilbehør skal være mærket på en sådan måde, at de egenskaber, der har betydning for sikkerheden, fremgår tydeligt. Stk. 4. Hvis et teknisk hjælpemiddel ikke er beregnet til løft af personer, skal dette, hvis der er mulighed for at tage fejl, angives ved passende og tydelig skiltning."
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. Tekniske hjælpemidler, der er beregnet til løft eller flytning af personer, skal være konstrueret således, 1) at man ved hjælp af egnede anordninger forhindrer nedstyrtning af kabine, kurv eller lignende, når en sådan findes, 2) at man undgår risiko for, at brugeren kan falde ud af kabine, kurv eller lignende, når en sådan findes, 3) at man undgår risiko for, at brugeren kvæstes, fastklemmes eller stødes især som følge af utilsigtet kontakt med genstande, og 4) at personer, der er lukket inde i kabine, kurv eller lignende, ikke i tilfælde af uheld udsættes for farer, og således at de i givet fald kan frigøres. Stk. 2. Hvis det på grund af arbejdsstedet eller højdeforskellen ikke er muligt ved hjælp af en egnet anordning at undgå de i stk. 1 nr. 1, omhandlede risici, skal det tekniske hjælpemiddel indrettes med et bærekabel med forhøjet sikkerhedsfaktor."
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. Mekanisk drevne tekniske hjælpemidler til løft af frithængende byrder skal, når de er beregnet til løft af personer, opfylde følgende særlige krav 1) dimensioneringen skal ske ved anvendelse af en beregningsmæssig last, der er 50 % større end den forudsatte maksimale, statiske last, og 2 tove, kæder og mekaniske komponenter, som er udsat for slid, skal være dimensioneret til det dobbelte af den forudsatte maksimale last og skal være dubleret eller sikret med en automatisk og direkte virkende fang- eller bremseindretning."
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. § 43, nr. 2 gælder også for mekanisk drevne tekniske hjælpemidler til løft at frithængende byrder, hvor andre særlige sikkerhedshensyn gør sig gældende, fx ved scene-, dekorations- og belysningshejs."
    },
    {
      "provision_ref": "5:45",
      "chapter": "5",
      "section": "45",
      "content": "§ 45. Mekanisk drevne tekniske hjælpemidler, som med et bæremiddel løfter en byrde frithængende, skal opfylde de supplerende krav i bilag 1."
    },
    {
      "provision_ref": "5:46",
      "chapter": "5",
      "section": "46",
      "content": "§ 46. Byggepladselevatorer, som udelukkende er indrettet til materialetransport, og som er midlertidigt installeret til brug ved udførelsen af byggeopgaver, skal være indrettet således, at de har et sikkerhedsniveau, der mindst svarer til kravene i standarden DS/EN 12158-1:2000."
    },
    {
      "provision_ref": "5:47",
      "chapter": "5",
      "section": "47",
      "content": "§ 47. Personførende byggepladselevatorer skal være indrettet således, at de har et sikkerhedsniveau, der mindst svarer til kravene i standarden DS/EN 12159:2000."
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Arbejdstilsynet kan, hvor særlige forhold foreligger, i enkelttilfælde dispensere fra bestemmelser i denne bekendtgørelse, når det skønnes rimeligt og fuldt forsvarligt og i det omfang, det er foreneligt med Europa-Parlamentets og Rådets direktiv 2009/104/EF af 16. september 2009 om minimumsforskrifter for sikkerhed og sundhed i forbindelse med arbejdstagernes brug af arbejdsudstyr under arbejdet."
    },
    {
      "provision_ref": "6:49",
      "chapter": "6",
      "section": "49",
      "content": "§ 49. Afgørelser truffet af Arbejdstilsynet efter denne bekendtgørelse kan påklages til Arbejdsmiljøklagenævnet efter § 81 i lov om arbejdsmiljø."
    },
    {
      "provision_ref": "7:50",
      "chapter": "7",
      "section": "50",
      "content": "§ 50. Medmindre højere straf er forskyldt efter lov om arbejdsmiljø eller anden lovgivning, straffes med bøde eller fængsel i indtil 2 år den, der 1) overtræder §§ 4, stk. 1-3, og 5-47, 2) ikke efterkommer påbud eller forbud, der er meddelt i henhold til bekendtgørelsens bestemmelser, eller 3) tilsidesætter vilkår for dispensationer, der er meddelt i henhold til bekendtgørelsens bestemmelser. Stk. 2. For de i stk. 1, nr. 1 anførte overtrædelser kan der pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes ham som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For bødeansvaret fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "8:51",
      "chapter": "8",
      "section": "51",
      "content": "§ 51. Bekendtgørelsen træder i kraft den 1. juli 2022. Stk. 2. Bekendtgørelse nr. 612 af 25. juni 2008 om indretning af tekniske hjælpemidler ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter tekniske hjælpemidlers indretning, mærkning, brugsanvisning, afprøvning og markedsføring. Stk. 2. Undtaget fra bekendtgørelsen er: 1) Tekniske hjælpemidler inden for luftfart bortset fra dem, der anvendes i arbejdet på landjorden. 2) Tekniske hjælpemidler om bord på skibe og fiskefartøjer, idet bekendtgørelsen dog gælder for a) de hjælpemidler, der anvendes ved lastning og losning, bortset fra skibets hejsemidler og øvrigt fastinstalleret udstyr, og b) de hjælpemidler, der anvendes til værftsarbejde om bord i skibe og til arbejde, der må ligestilles hermed. Stk. 3. Undtaget fra bekendtgørelsen er endvidere maskiner, materiel og sikringssystemer til anvendelse i en potentielt eksplosiv atmosfære, elevatorer og sikkerhedskomponenter til elevatorer, trykbærende udstyr, transportabelt trykbærende udstyr, simple trykbeholdere, tovbaneanlæg, aerosolbeholdere og byggekomponenter, som er omfattet af Europa-Parlamentets og Rådets harmoniseringslovgivning (totalharmonisering). Stk. 4. Undtaget fra bekendtgørelsen er derudover, helt eller delvist, tekniske hjælpemidler i det omfang indretningskrav er reguleret af mere specifikke regler.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ved »tekniske hjælpemidler« forstås i denne bekendtgørelse: 1) Maskiner, beholdere, apparater, stiger, stilladser, værktøjer, redskaber, installationer og andet udstyr, der anvendes ved arbejde, herunder til transport og opbevaring. 2) Dele til de i nr. 1 nævnte tekniske hjælpemidler samt præfabrikerede konstruktioner og enhver anden tilvirket genstand, der er beregnet til sammen med andre genstande at indgå i en færdig enhed. Stk. 2. Ved »anvendelse« forstås i denne bekendtgørelse: Enhver brug af et teknisk hjælpemiddel og alle hermed forbundne arbejdsfunktioner, herunder transport, opstilling, installation, ibrugtagning, udtagning af drift, betjening og overvågning, indstilling, eftersyn, vedligeholdelse, reparation, rengøring og anden pasning af hjælpemidlet. Stk. 3. Ved »operatør« forstås: Den eller de personer, der betjener et teknisk hjælpemiddel. Stk. 4. Ved »løft af en byrde« forstås: Flytning af en byrde bestående af gods eller personer, der på et givet tidspunkt indebærer en niveauændring. Byrden kan være understøttet fra neden, holdt fra siden eller være ophængt fra oven. Stk. 5. Ved »løftetilbehør« forstås: En komponent eller udstyr, der gør det muligt at foretage anhugning af byrden, og som ikke er fastgjort til løftemaskinen m.v. Løftetilbehøret er anbragt mellem maskinen m.v. og byrden, på selve byrden, eller er beregnet til at udgøre en integreret del af byrden og markedsføres særskilt. Til løftetilbehør henregnes også løftekæder, tovstropper og deres komponenter. Stk. 6. Ved »frithængende byrde« forstås: En byrde, der er ophængt således, at byrdens tyngdepunkt er frit bevægeligt i én eller flere retninger under ét eller flere løftepunkter. Stk. 7. Ved »mekanisk drevet« forstås: Bevægelige dele drevet ved andet end den menneskelige og animalske kraft. Stk. 8. Ved »personførende byggepladselevator« forstås: En midlertidigt opstillet maskine til løft af personer eller personer og gods, som er beregnet til at betjene faste ladesteder. Stk. 9. Ved »ladested« forstås: Et manøvreareal foran en adgangsåbning til en byggepladselevator, der sikrer niveaufri og sikker passage til og fra stolen (ladet).",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Forpligtelserne efter denne bekendtgørelse påhviler fabrikanter og andre leverandører, projekterende, reparatører o.l. samt arbejdsgivere, virksomhedsledere, arbejdsledere og øvrige ansatte, brugere, opstillere, udlejere m.fl. efter arbejdsmiljølovens almindelige regler, jf. § 2 og kapitel 4 i loven.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Tekniske hjælpemidler skal være indrettet således, at de sikkerheds- og sundhedsmæssigt er fuldt forsvarlige, og således, at de kan anvendes sikkerheds- og sundhedsmæssigt fuldt forsvarligt, når de anvendes i overensstemmelse med deres bestemmelse. Stk. 2. Tekniske hjælpemidler skal være konstrueret og udført af egnede materialer under hensyn til de påvirkninger, som de kan påregnes at blive udsat for. De skal have den fornødne styrke og holdbarhed ud fra sikkerheds- og sundhedsmæssige hensyn. Stk. 3. Tekniske hjælpemidler, hvori der er eller kan opstå tryk, temperaturer, materialespændinger eller andre påvirkninger, som kan forårsage farlige tilstande, skal være således konstrueret og udført eller være forsynet med sådant udstyr til begrænsning af påvirkningerne, at de forsvarlige og evt. fastsatte grænser herfor ikke overskrides. Om nødvendigt skal de tekniske hjælpemidler være forsynet med et varslingsudstyr, der automatisk træder i funktion, hvis sådanne grænser overskrides. Stk. 4. Anerkendte normer og standarder, som har sikkerheds- og sundhedsmæssig betydning for indretning af det tekniske hjælpemiddel, skal følges.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Den, der er ansvarlig for indretningen af nye tekniske hjælpemidler eller ændring af eksisterende hjælpemidler skal: 1) Foretage en vurdering af risici og farer forbundet med hjælpemidlets tilsigtede anvendelse samt misbrug, der med rimelighed kan forudses. 2) Vurdere om en ændring af et eksisterende hjælpemiddel er så væsentlig, at det bliver omfattet af andre regler, fx krav om CE mærkning. 3) Konstruere og fremstille det tekniske hjælpemiddel, eller ændringen heraf, under hensyntagen til resultaterne af vurderingen i nr. 1 og 2.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. I konstruktionen af et teknisk hjælpemiddel skal indgå sikring mod farer ved hjælpemidlet. Det skal herunder sikres, at 1) personer ikke kan komme i berøring med farlige maskindele eller stoffer, 2) værktøj, emner eller dele heraf, stænk o.l. ikke kan udslynges til fare for sikkerhed og sundhed, og 3) varme, kulde, stråling, støj, vibrationer, støv, fugtighed, røg, dampe, gasser, væsker eller andet, som udvikles ved anvendelsen af hjælpemidlet, ikke afgives på en sådan måde, at det frembyder fare for sikkerhed eller sundhed. Stk. 2. Hvis fornøden sikring ikke kan opnås gennem konstruktionen, skal den gennemføres på betryggende måde ved afskærmning, udsugning, andet sikkerhedsudstyr eller andre sikkerhedstekniske foranstaltninger.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Hvor form eller farve af et teknisk hjælpemiddel eller dele heraf kan have sikkerheds- eller sundhedsmæssig betydning, skal der i videst muligt omfang være taget hensyn hertil.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Tilgængelige dele af et teknisk hjælpemiddel skal, under hensyntagen til hjælpemidlets beregnede anvendelse, være udformet således, at skarpe hjørner, kanter, ru overflader o.l., som kan medføre personskade, ikke forekommer. Stk. 2. Udformningen skal så vidt muligt sikre, at hjælpemidlet nemt kan renholdes, og at rengøringen af og ved det tekniske hjælpemiddel kan ske uden fare for sikkerhed eller sundhed.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Et teknisk hjælpemiddel, som må påregnes at kunne blive genstand for flytning, transport, opstilling og montage, skal udformes under hensyn hertil og om nødvendigt forsynes med anordninger, således at flytning m.v. kan ske på sikkerheds- og sundhedsmæssigt fuldt forsvarlig måde.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Betjeningsanordninger og styresystemer skal være således konstrueret, udført og udformet, at risiko for utilsigtet eller fejlagtig igangsætning, ændring eller standsning af funktioner, hvorved der kan opstå fare, er forhindret eller imødegået.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Betjeningsanordninger på tekniske hjælpemidler, hvor der er sikkerhedsmæssige aspekter involveret, skal være let tilgængelige, tydelige og lette af få øje på og i givet fald hensigtsmæssigt afmærket. Stk. 2. Betjeningsanordninger skal være anbragt og udformet ergonomisk hensigtsmæssigt samt være godt belyst. Stk. 3. Betjeningsanordningerne skal, undtagen hvor det ikke er muligt, være placeret uden for de farlige områder, og således, at betjeningen af betjeningsanordningerne ikke medfører yderligere risici. Utilsigtet betjening af betjeningsanordningerne må ikke medføre fare.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Det skal om nødvendigt fra hovedbetjeningsstedet være muligt at konstatere, at ingen personer befinder sig i de farlige områder. Hvis dette er umuligt, skal der forud for enhver igangsætning udløses et sikkert system, såsom et lyd- eller lyssignal. Den udsatte person skal have tid og mulighed for hurtigt at undgå risici i forbindelse med det tekniske hjælpemiddels igangsætning eller standsning. Stk. 2. Tekniske hjælpemidlers alarmsignaler skal kunne opfattes og forstås med lethed og være entydige.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Styresystemerne skal være sikre og skal være valgt under hensyn til de svigt, forstyrrelser og belastninger, som kan forudses i forbindelse med den tilsigtede anvendelse af det tekniske hjælpemiddel.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Automatisk drevne, styrede eller overvågede tekniske hjælpemidler skal, i det omfang det kan have sikkerhedsmæssig betydning, være udstyret med anordninger til nedregulering af processerne, udkobling af den automatiske styring og udstyr til manuel betjening samt nødstop.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Tekniske hjælpemidler, hvis sikkerhed er afhængig af driftstilstanden, skal i nødvendigt omfang være forsynet med udstyr til overvågning, kontrol og styring heraf. Stk. 2. Overvågnings- og kontroludstyr skal være forsvarligt konstrueret og forsvarligt udført af egnede materialer, så de fungerer pålideligt på en sikkerheds- og sundhedsmæssigt fuldt forsvarlig måde. Stk. 3. Overvågnings- og kontroludstyr skal være konstrueret og anbragt således, at det ikke uforsætligt kan bringes ud af indstilling. Deres visning skal være korrekt, tydelig og godt belyst. Aflæsning og indstilling skal kunne foretages fra et let tilgængeligt sted, og det skal være muligt at foretage nødvendige justeringer eller udskiftninger.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Den måde, hvorpå indkobling, styring og afbrydelse af energi til et teknisk hjælpemiddel eller andre former for påvirkning af funktioner eller arbejdsprocesser i dette sker, skal i videst muligt omfang sikre, at der ikke opstår fare for sikkerhed eller sundhed.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Det tekniske hjælpemiddels igangsætning må kun kunne ske ved en bevidst handling, udøvet på en betjeningsanordning, der er beregnet hertil. Det samme gælder gentilkobling efter et stop, uanset årsagen til dette eller styring af en væsentlig ændring af funktionsforholdene, fx hastighed, tryk osv., medmindre denne gentilkobling eller ændring ikke indebærer nogen risiko for personer. Stk. 2. Gentilkobling eller ændring af funktionsforholdene som følge af den normale sekvens i en automatisk cyklus er ikke omfattet af kravet i stk. 1. Stk. 3. Genstart efter stop fra beskyttelsesanordning må kun kunne ske ved en bevidst handling med den normale startanordning efter påvirkning af en tilbagestillingsanordning (reset). Tilbagestillingsanordningen skal være placeret således, at den ikke kan nås af en person, der befinder sig i et fareområde. Hvis beskyttelsesanordningen påvirkes konstant, mens en person befinder sig i et fareområde, kræves ingen speciel tilbagestillingsanordning. Stk. 4. Omstilling af driftsmetode må ikke medføre farlige funktioner. Ved omstilling skal den dertil nødvendige beskyttelsesfunktion samtidig automatisk indkobles. Indretningen til omstilling af driftsmetode skal være aflåselig og udført således, at det tydeligt fremgår, hvilken driftsform der vælges.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Tekniske hjælpemidler skal, hvor det er af sikkerheds- eller sundhedsmæssig betydning, være forsynet med betjeningsanordninger, som gør det muligt at foretage en fuldstændig standsning af hjælpemidlet på en sikkerheds- og sundhedsmæssig forsvarlig måde. Stk. 2. Standsning af funktioner eller arbejdsprocesser skal, medmindre afbrydelse af disse kan frembyde fare, kunne ske hurtigt fra hensigtsmæssige steder på eller ved hjælpemidlet. Hvor sikkerhedsmæssige grunde taler for det, skal standsning kunne indtræde automatisk. Om fornødent skal standsning være kombineret med en bremsning. Stk. 3. Hver betjeningsplads skal være forsynet med betjeningsanordninger til standsning af enten alle dele af det tekniske hjælpemiddel eller blot en del deraf, alt efter risikoen, således at det tekniske hjælpemiddel bringes i sikker tilstand. Stopordrer til det tekniske hjælpemiddel skal have højere prioritet end igangsætningsordrer. Når det tekniske hjælpemiddel eller dets farlige dele er standset, skal energitilførslen til de relevante drivanordninger være afbrudt.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Hvis det er relevant i forhold til de farer, et teknisk hjælpemiddel frembyder, og til den tid, det normalt tager at standse det, skal det tekniske hjælpemiddel være forsynet med en nødstopanordning. Stk. 2. Nødstopanordningen skal være let identificerbar, let tilgængelig og forblive i stopstilling, indtil manuel tilbagestilling foretages. Stk. 3. Hvis unormale driftsforhold, herunder variationer eller afbrydelse i energitilførslen til et teknisk hjælpemiddel, kan frembyde fare, skal hjælpemidlet have effektiv sikring herimod. Om nødvendigt skal hjælpemidlet være forsynet med automatisk og hensigtsmæssigt virkende alarmsignal.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Tekniske hjælpemidler, der frembyder farer på grund af fald eller udslyngning af genstande, skal være forsynet med passende sikkerhedsanordninger, der er afpasset efter farens art.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Når der er risiko for ulykker på grund af fysisk kontakt med det tekniske hjælpemiddels bevægelige dele, skal disse dele være udstyret med afskærmninger eller beskyttelsesanordninger, der hindrer adgang til de farlige områder, eller som standser de farlige deles bevægelser, inden der er adgang til de farlige områder. Stk. 2. Afskærmninger og beskyttelsesanordninger 1) skal være solidt fremstillet, 2) må ikke forårsage yderligere risici, 3) må ikke let kunne flyttes eller sættes ud af drift, 4) skal befinde sig i tilstrækkelig afstand fra det farlige område, 5) må ikke hindre udsynet under arbejdet mere end højst nødvendigt, og 6) skal muliggøre absolut nødvendig indgriben til anbringelse eller udskiftning af dele såvel som vedligeholdelsesarbejde, idet adgangen begrænses til det område, hvor arbejdet skal udføres, og så vidt muligt uden afmontering af afskærmningen eller beskyttelsesanordningen.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Belysning, der er indbygget eller påmonteret et teknisk hjælpemiddel, skal være hensigtsmæssigt udformet, herunder blændfri.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Dele af tekniske hjælpemidler med høj eller meget lav temperatur skal om nødvendigt være afskærmet, således at personer ikke kan komme i berøring dermed eller i nærheden deraf.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Tekniske hjælpemidler, der frembyder farer på grund af gas-, damp-, væske- eller støvemission, skal være forsynet med passende opfangnings- eller udsugningsanordninger i nærheden af farekilderne.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Tekniske hjælpemidler skal være forsynet med let identificerbare anordninger, der gør det muligt at frakoble al energitilførsel. Gentilkobling skal kunne ske uden fare for personer.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Udstyr for energitilførsel skal være således konstrueret, udført og monteret, at det ikke frembyder fare for sikkerhed eller sundhed. Stk. 2. Tekniske hjælpemidler skal være indrettet på en sådan måde, at personer er beskyttet mod risikoen for en direkte eller indirekte kontakt med elektricitet. Stk. 3. Tekniske hjælpemidler, der under brugen kan rammes af lynnedslag, skal ved hjælp af passende anordninger eller foranstaltninger være beskyttet mod følgerne af lynnedslag.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Tekniske hjælpemidler skal være indrettet på en sådan måde, at de beskytter personer mod risici ved brand i eller overophedning af det tekniske hjælpemiddel eller risici ved udslip af gas, støv, væsker, damp eller andre stoffer, der frembringes af det tekniske hjælpemiddel. Tilsvarende gælder for gas, støv, væsker, damp eller andre stoffer, der benyttes i eller oplagres i det tekniske hjælpemiddel.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Tekniske hjælpemidler skal være indrettet på en sådan måde, at der ikke er nogen eksplosionsrisiko for det tekniske hjælpemiddel eller for stoffer, der frembringes af det tekniske hjælpemiddel. Tilsvarende gælder for stoffer, der benyttes i eller oplagres i det tekniske hjælpemiddel.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Hvor der ved eller på et teknisk hjælpemiddel skal ske færdsel, ophold, betjening, eftersyn, vedligeholdelse, reparation m.v., skal der indrettes adgangs- og færdselsveje samt arbejdsplatforme i nødvendigt omfang. Disse skal være således udformet og udført, sikret og belyst, at deres benyttelse er sikkerheds- og sundhedsmæssigt fuldt forsvarlig.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Tekniske hjælpemidler skal være indrettet, således at arbejde med eftersyn, vedligeholdelse og reparation skal kunne udføres, når det tekniske hjælpemiddel er standset. Er dette ikke muligt, skal der kunne træffes passende beskyttelsesforanstaltninger med henblik på udførelsen af dette arbejde, eller det skal kunne foretages uden for de farlige områder.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Tekniske hjælpemidler skal være forsynet med de nødvendige advarsler og mærkninger for personers sikkerhed. Stk. 2. I det omfang det kan have sikkerheds- eller sundhedsmæssig betydning, skal brugsanvisningen, væsentlige dele heraf eller henvisninger til den være angivet direkte på hjælpemidlet eller på skilt, opslag e.l., til opsætning ved det tekniske hjælpemiddel.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Enhver maskine, der udleveres til brug eller udstilles her i landet, skal være forsynet med fremstillerens eller for importerede maskiners vedkommende importørens navn og adresse eller med anden markering, som gør det let at identificere fremstilleren, henholdsvis importøren.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Markeringsfarver og -symboler skal være tydelige og holdbare, og af hensyn til synsopfattelsen skal der i det hele tilstræbes en hensigtsmæssig form- og farvegivning af det tekniske hjælpemiddel.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. Med leveringen af et teknisk hjælpemiddel eller ved ibrugtagningen af et teknisk hjælpemiddel fremstillet til eget brug skal følge sådan brugsanvisning med de oplysninger, der er nødvendige for, at det tekniske hjælpemiddel kan anvendes sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Stk. 2. Brugsanvisningen skal indeholde anvisninger om anvendelsen af det tekniske hjælpemiddel, planer, diagrammer o.l. for hjælpemidlets indretning og funktion, oplysning om farer eller andre særlige forhold ved hjælpemidlet, herunder begrænsninger i anvendelsen, som kan have betydning for sikkerhed og sundhed, og som ikke er almindeligt kendt. Er brug af personlige værnemidler nødvendig ved anvendelsen af det tekniske hjælpemiddel, skal brugsanvisningen give oplysning om værnemidlernes art og anvendelse. Stk. 3. Brugsanvisningen skal indeholde oplysninger vedrørende uregelmæssigheder, der kan forudsiges. Hvis driftsforstyrrelser, svigt af automatik eller andre ekstraordinære situationer ved det tekniske hjælpemiddel kan bevirke farlige tilstande, skal brugsanvisningen indeholde advarsel herom og instruktion for, hvilke sikkerhedsforanstaltninger der skal træffes i de pågældende situationer. Stk. 4. Brugsanvisningen skal være fyldestgørende og let forståelig for dem, der kan påregnes at skulle benytte den. Den skal som minimum være affattet på dansk. Stk. 5. Brugsanvisningen skal ajourføres, hvis indretningen af det tekniske hjælpemiddel ændres.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Hvis et mobilt teknisk hjælpemiddel er beregnet til, at der opholder sig en eller flere personer på hjælpemidlet, skal hjælpemidlet være indrettet således, at risikoen for personerne mindskes mest muligt, når hjælpemidlet er i bevægelse. Dette gælder også ved risiko for, at personerne kommer i kontakt med hjul eller bælter, eller at de bliver fanget af disse.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:36",
      "chapter": "4",
      "section": "36",
      "content": "§ 36. Hvis en utilsigtet blokering af kraftoverføringsdelene mellem et mobilt tekniske hjælpemiddel og dets tilbehør eller anhænger kan medføre særlige risici, skal det tekniske hjælpemiddel være udstyret eller indrettet på en måde, der forhindrer blokering af kraftoverføringsdelene. Hvor sådanne blokeringer ikke kan forhindres, skal der træffes enhver mulig foranstaltning for at undgå skadelige følger for personer.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:37",
      "chapter": "4",
      "section": "37",
      "content": "§ 37. Et mobilt teknisk hjælpemiddel skal være forsynet med fastgørelsesanordninger til kraftoverføringsdelene, hvis det er nødvendigt for at undgå, at delene slæber hen ad underlaget og derved bliver tilsølet eller ødelagt.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:38",
      "chapter": "4",
      "section": "38",
      "content": "§ 38. Hvis et mobilt teknisk hjælpemiddel er beregnet til, at der opholder sig en eller flere personer på hjælpemidlet, skal det tekniske hjælpemiddel, afhængigt af de faktiske anvendelsesforhold, være forsynet med en af nedenstående konstruktioner for at begrænse risici i forbindelse med at hjælpemidlet vælter eller stejler 1) en sikkerhedskonstruktion, der forhindrer det tekniske hjælpemiddel i at hælde mere end 45 grader, 2) en konstruktion, der sikrer tilstrækkelig fri afstand rundt om den eller de personer, der opholder sig på redskabet, hvis dette kan hælde mere end 45 grader, eller 3) enhver anden anordning med tilsvarende formål. Stk. 2. De i stk. 1 nævnte sikkerhedskonstruktioner kan være integreret i det tekniske hjælpemiddel. Stk. 3. De i stk. 1 nævnte sikkerhedskonstruktioner er ikke påkrævet, når det tekniske hjælpemiddel er stabiliseret under brugen, eller når selve hjælpemidlets konstruktion forhindrer, at det kan stejle eller vælte. Stk. 4. Er der risiko for, at personer, der opholder sig på det tekniske hjælpemiddel, kan blive klemt mellem dele af arbejdsredskabet og underlaget, skal der være monteret et system, fx sikkerhedssele, til fastspænding af den eller de personer, der opholder sig på det tekniske hjælpemiddel.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:39",
      "chapter": "4",
      "section": "39",
      "content": "§ 39. Hvis en gaffeltruck er beregnet til, at der opholder sig en eller flere personer på gaffeltrucken, skal denne være indrettet eller udstyret med fx en af nedenstående konstruktioner for at begrænse risici i forbindelse med væltning 1) en førerkabine, 2) en konstruktion, der forhindrer gaffeltrucken i at vælte, 3) en konstruktion, der sikrer, at der i tilfælde af væltning er tilstrækkelig plads mellem jorden og visse dele af gaffeltrucken til den eller de personer, der opholder sig på gaffeltruck, eller 4) en konstruktion, der fastspænder personen eller personerne til førersædet, således at vedkommende ikke bliver klemt af dele af gaffeltrucken, hvis den vælter.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:40",
      "chapter": "4",
      "section": "40",
      "content": "§ 40. Hvis kørslen med et selvkørende teknisk hjælpemiddel kan udgøre risici for personer, skal det tekniske hjælpemiddel opfylde følgende krav: 1) Det skal være forsynet med en anordning, der forhindrer utilsigtet igangsætning. 2) Hvis det omfatter flere enheder, der kan bevæge sig samtidigt på skinner, skal det være forsynet med passende anordninger til mindskelse af følgerne af en eventuel kollision. 3) Det skal være forsynet med en anordning til nedbremsning og standsning. I det omfang hensynet til sikkerheden kræver det, skal der være en let tilgængelig nødbetjeningsenhed med betjeningsanordninger eller et automatisk system til nedbremsning og standsning af redskabet i tilfælde af, at hovedbetjeningsenheden svigter. 4) Hvis førerens direkte synsfelt er utilstrækkeligt med henblik på sikkerheden, skal der installeres passende hjælpeanordninger til forbedring af udsynet. 5) Hvis det tekniske hjælpemiddel er beregnet til brug om natten eller på mørke steder, skal det være forsynet med en belysningsanordning, der er tilpasset det arbejde, der skal udføres, og som skal sikre tilstrækkelig sikre forhold for personer. 6) Hvis det tekniske hjælpemiddel i sig selv udgør en brandrisiko, eller hvis tilkoblet udstyr eller last indebærer en brandrisiko, som kan udsætte personer for fare, skal det være forsynet med passende udstyr til brandbekæmpelse, medmindre sådant udstyr allerede befinder sig i tilstrækkelig nærhed af anvendelsesstedet. 7) Et fjernstyret teknisk hjælpemiddel skal standse automatisk, hvis det bevæger sig uden for fjerstyringsområdet. 8) Et fjernstyret teknisk hjælpemiddel, som under normale anvendelsesbetingelser kan indebære risici for påkørsel eller fastklemning, skal forsynes med anordninger, som beskytter mod sådanne risici, medmindre der allerede er andre passende anordninger til kontrol af risikoen for påkørsel.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. Et teknisk hjælpemiddel, der er beregnet til løft af byrder, skal være tydeligt mærket med den maksimalt tilladelige belastning (nominelle last). Stk. 2. Det tekniske hjælpemiddel skal være forsynet med et belastningsdiagram, der viser de tilladelige belastninger for hjælpemidlets forskellige konfigurationer. Stk. 3. Løftetilbehør skal være mærket på en sådan måde, at de egenskaber, der har betydning for sikkerheden, fremgår tydeligt. Stk. 4. Hvis et teknisk hjælpemiddel ikke er beregnet til løft af personer, skal dette, hvis der er mulighed for at tage fejl, angives ved passende og tydelig skiltning.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. Tekniske hjælpemidler, der er beregnet til løft eller flytning af personer, skal være konstrueret således, 1) at man ved hjælp af egnede anordninger forhindrer nedstyrtning af kabine, kurv eller lignende, når en sådan findes, 2) at man undgår risiko for, at brugeren kan falde ud af kabine, kurv eller lignende, når en sådan findes, 3) at man undgår risiko for, at brugeren kvæstes, fastklemmes eller stødes især som følge af utilsigtet kontakt med genstande, og 4) at personer, der er lukket inde i kabine, kurv eller lignende, ikke i tilfælde af uheld udsættes for farer, og således at de i givet fald kan frigøres. Stk. 2. Hvis det på grund af arbejdsstedet eller højdeforskellen ikke er muligt ved hjælp af en egnet anordning at undgå de i stk. 1 nr. 1, omhandlede risici, skal det tekniske hjælpemiddel indrettes med et bærekabel med forhøjet sikkerhedsfaktor.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. Mekanisk drevne tekniske hjælpemidler til løft af frithængende byrder skal, når de er beregnet til løft af personer, opfylde følgende særlige krav 1) dimensioneringen skal ske ved anvendelse af en beregningsmæssig last, der er 50 % større end den forudsatte maksimale, statiske last, og 2 tove, kæder og mekaniske komponenter, som er udsat for slid, skal være dimensioneret til det dobbelte af den forudsatte maksimale last og skal være dubleret eller sikret med en automatisk og direkte virkende fang- eller bremseindretning.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. § 43, nr. 2 gælder også for mekanisk drevne tekniske hjælpemidler til løft at frithængende byrder, hvor andre særlige sikkerhedshensyn gør sig gældende, fx ved scene-, dekorations- og belysningshejs.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:45",
      "chapter": "5",
      "section": "45",
      "content": "§ 45. Mekanisk drevne tekniske hjælpemidler, som med et bæremiddel løfter en byrde frithængende, skal opfylde de supplerende krav i bilag 1.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:46",
      "chapter": "5",
      "section": "46",
      "content": "§ 46. Byggepladselevatorer, som udelukkende er indrettet til materialetransport, og som er midlertidigt installeret til brug ved udførelsen af byggeopgaver, skal være indrettet således, at de har et sikkerhedsniveau, der mindst svarer til kravene i standarden DS/EN 12158-1:2000.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:47",
      "chapter": "5",
      "section": "47",
      "content": "§ 47. Personførende byggepladselevatorer skal være indrettet således, at de har et sikkerhedsniveau, der mindst svarer til kravene i standarden DS/EN 12159:2000.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Arbejdstilsynet kan, hvor særlige forhold foreligger, i enkelttilfælde dispensere fra bestemmelser i denne bekendtgørelse, når det skønnes rimeligt og fuldt forsvarligt og i det omfang, det er foreneligt med Europa-Parlamentets og Rådets direktiv 2009/104/EF af 16. september 2009 om minimumsforskrifter for sikkerhed og sundhed i forbindelse med arbejdstagernes brug af arbejdsudstyr under arbejdet.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:49",
      "chapter": "6",
      "section": "49",
      "content": "§ 49. Afgørelser truffet af Arbejdstilsynet efter denne bekendtgørelse kan påklages til Arbejdsmiljøklagenævnet efter § 81 i lov om arbejdsmiljø.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:50",
      "chapter": "7",
      "section": "50",
      "content": "§ 50. Medmindre højere straf er forskyldt efter lov om arbejdsmiljø eller anden lovgivning, straffes med bøde eller fængsel i indtil 2 år den, der 1) overtræder §§ 4, stk. 1-3, og 5-47, 2) ikke efterkommer påbud eller forbud, der er meddelt i henhold til bekendtgørelsens bestemmelser, eller 3) tilsidesætter vilkår for dispensationer, der er meddelt i henhold til bekendtgørelsens bestemmelser. Stk. 2. For de i stk. 1, nr. 1 anførte overtrædelser kan der pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes ham som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For bødeansvaret fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2022-04-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:51",
      "chapter": "8",
      "section": "51",
      "content": "§ 51. Bekendtgørelsen træder i kraft den 1. juli 2022. Stk. 2. Bekendtgørelse nr. 612 af 25. juni 2008 om indretning af tekniske hjælpemidler ophæves.",
      "valid_from": "2022-04-05",
      "valid_to": null
    }
  ],
  "definitions": []
}
