{
  "id": "2022:1562",
  "type": "statute",
  "title": "Bekendtgørelse for Grønland om politiets sikring af den offentlige orden og beskyttelse af enkeltpersoners og den offentlige sikkerhed mv., samt politiets adgang til at iværksætte midlertidige foranstaltninger (ordensbekendtgørelsen)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2022-12-19",
  "url": "https://www.retsinformation.dk/eli/lta/2022/1562/xml",
  "description": "Retsinformation source. DocumentId=AA013419; AccessionNumber=B20220156205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse gælder for Grønlands Politi. Stk. 2. Justitsministeren kan for hver kommune og Nationalparken i Nord- og Østgrønland fastsætte en politivedtægt, hvis særlige lokale forhold tilsiger det, jf. § 24, stk. 1, i lov om politiets virksomhed. Stk. 3. Der kan ikke ved de i stk. 2 nævnte politivedtægter helt eller delvist ske fravigelse af reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Hvor ikke andet fremgår, finder denne bekendtgørelse anvendelse på borgernes adfærd på veje eller på andre steder, hvortil der er almindelig adgang. Bekendtgørelsen finder således f.eks. anvendelse på borgernes adfærd i porte, offentlige befordringsmidler, herunder taxier, forlystelsessteder og på offentlige toiletter, offentlig tilgængelige områder og busstoppesteder samt i åbningstiden butikker, butikscentre og offentlige kontorer. Stk. 2. Ved en vej forstås i denne bekendtgørelse offentlig eller privat vej, gade, cykelsti, fortov, plads, bro, tunnel, passage, sti eller lignende, som benyttes til almindelig færdsel af en eller flere færdselsarter."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Slagsmål, skrigen, råben eller anden støjende, voldelig, fornærmelig eller lignende optræden, der er egnet til at forstyrre den offentlige orden, må ikke finde sted. Stk. 2. Det er forbudt at udvise uanstændig eller anstødelig opførsel, der er egnet til at forulempe andre eller vække offentlig forargelse. Stk. 3. Det er forbudt at færdes så påvirket af alkohol eller andre berusende eller bedøvende midler, at det kan give anledning til ulempe for andre. Stk. 4. På steder, hvortil der er almindelig adgang, er det forbudt at etablere og opholde sig i lejre af permanent karakter, som er egnede til at skabe utryghed i nærområdet. Stk. 5. Begås de i stk. 1 og 2 nævnte handlinger på steder, hvortil der ikke er almindelig adgang, og medfører de forstyrrelser af den offentlige orden, kan politiet påbyde, at de bringes til ophør."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Sammenstimlen, der er egnet til at forstyrre den offentlige orden, må ikke finde sted. Stk. 2. Politiet kan meddele enhver de påbud, som er påkrævede for at forebygge, at den offentlige orden forstyrres på denne måde, jf. herved § 9 i lov om politiets virksomhed."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Optog og møder på veje skal anmeldes ved personlig henvendelse til politiet senest 24 timer, før de skal finde sted. Anmeldelsen skal foretages af arrangøren eller af en repræsentant for denne og indeholde angivelse af formålet med mødet eller optoget, tidspunktet, mødestedet og ruten samt det forventede antal deltagere. Stk. 2. Bestemmelsen i stk. 1 gælder ikke ligtog."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Politiet kan påbyde enhver at undlade at stå stille på et bestemt sted eller at færdes frem og tilbage på kortere strækninger, når den pågældendes ophold eller færden medfører ulempe for de omkringboende eller forbipasserende, eller når der er begrundet formodning om, at den pågældende på dette sted udøver en kriminel adfærd. Stk. 2. Har en person flere gange overtrådt § 3, stk. 1-3 eller stk. 5, kan politiet meddele den pågældende forbud imod at færdes frem og tilbage eller tage ophold inden for en radius af 100 meter fra det sted, hvor den seneste overtrædelse er begået. Det er en betingelse for meddelelse af forbud, at der er grund til at tro, at den pågældende ellers vil gentage forseelserne inden for det område, som forbuddet vil omfatte. Stk. 3. Har en person overtrådt § 3, stk. 4, kan politiet meddele den pågældende advarsel eller forbud imod at færdes frem og tilbage eller tage ophold inden for den by eller et nærmere afgrænset geografisk område, hvor overtrædelsen er begået. Det er en betingelse for meddelelse af forbud, at der er grund til at tro, at den pågældende ellers vil gentage overtrædelsen inden for det område, som forbuddet vil omfatte. Stk. 4. Bestemmelsen i stk. 2 finder, for så vidt angår veje, tilsvarende anvendelse med hensyn til den, over for hvem stk. 1 i oftere gentagne tilfælde er bragt i anvendelse. Stk. 5. Forbud efter stk. 2-4 skal meddeles skriftligt og være begrundet. For forbuddet skal fastsættes en frist, der ikke kan overstige 2 år."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Uvedkommende må ikke tage ophold på trapper, i porte, i indgange eller opgange til huse eller lejligheder, i kælder- eller loftsrum, i ubeboede huse eller lejligheder, i gårde, haver eller udhuse, på byggepladser, i køretøjer, i både eller lignende. Stk. 2. Det er forbudt uden rimelig grund at banke på døre eller vinduer, ringe på dørklokker eller foretage lignende handlinger, der er egnet til at forstyrre beboerne."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Politiet kan forbyde benyttelse af højtalere, musikanlæg, musikinstrumenter eller lignende, når benyttelsen må antages at være til væsentlig ulempe for de omkringboende eller forbipasserende. Stk. 2. Råben med varer på en vej er forbudt før kl. 7 og efter kl. 18 og må ikke finde sted, hvor det er til ulempe for hospitaler, skoler eller lignende."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Opsætning eller ombæring af plakater eller udstilling, salg eller uddeling af skrifter eller billeder må ikke finde sted, når det er egnet til at forstyrre den offentlige orden, eller når plakaterne, skrifterne eller billederne er af anstødelig karakter. Stk. 2. Det er forbudt i huse at aflevere skrifter og billeder af anstødeligt indhold til andre end beboere, der har afgivet udtrykkelig bestilling herpå, såfremt indholdet er egnet til at forulempe andre eller vække offentlig forargelse. Stk. 3. Uddeling til forbipasserende af reklamemateriale for erhvervsinteresser er forbudt."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Små børn skal under ophold på en vej være undergivet fornødent tilsyn af forældre eller andre, i hvis varetægt børnene er."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Det er forbudt under færdsel på veje at føre hunde i bånd fra motorkøretøj eller cykel med hjælpemotor."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Det er forbudt at benytte skydevåben, buer, slangebøsser eller lignende, at tænde bål, eller at kaste sten, snebolde, vand eller andet, hvis dette kan medføre fare eller ulempe for forbipasserende. Stk. 2. Det er forbudt inden for en afstand af 500 m fra bebyggede områder at afskyde rifler, jagtgeværer, luftbøsser og andre håndvåben. Stk. 3. Det er endvidere forbudt uden for bebyggede områder, såvel på, som henover veje, anlæg, lossepladser m.v., at afskyde sådanne våben som nævnt i stk. 1. Stk. 4. Inden skydevåben bringes ind på de i stk. 2, og 3 nævnte arealer, skal de aflades. Færdsel med ladte våben inden for de nævnte arealer er forbudt. Stk. 5. Inden for bebyggede områder kan der, uanset bestemmelsen i stk. 2, finde konkurrenceskydning sted på dertil af politiet særligt godkendt bane."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Når der udføres arbejde, der kan medføre fare eller ulempe for forbipasserende, f.eks. i forbindelse med reparation og vedligeholdelse af et hus, skal der til advarsel for forbipasserende opsættes forsvarlige afspærringer. Indtil nymalede vægge eller genstande er tørre, skal forbipasserende ved tydelig skiltning advares om, at væggene eller genstandene er nymalede. Stk. 2. Er der fare for, at tagsten, sne, istapper eller lignende på et hus vil styrte ned på et område, hvor personer sædvanligvis færdes, herunder på veje, stier og fortove, skal ejeren straks advare forbipasserende ved at opsætte forsvarlige afspærringer og snarest muligt drage omsorg for, at der foretages den nødvendige reparation eller fjernelse af sneen eller istapperne mv. Stk. 3. I ejendomme må genstande ikke anbringes eller anvendes på en sådan måde, at de kan vælte eller falde ned og derved medføre fare eller ulempe for forbipasserende. Vinduer skal være fastgjort på forsvarlig måde. Stk. 4. Politiet kan i øvrigt forbyde, hvad der udsætter forbipasserende for fare."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. For kystområder og søer, der ofte anvendes til badning kan politiet efter forhandling med kommunalbestyrelsen i nødvendigt omfang træffe bestemmelse om, hvilket redningsmateriel der skal være til stede, og hvilke foranstaltninger, herunder tilsyn, der i øvrigt skal iværksættes til afværgelse af fare for de badendes liv og helbred. Stk. 2. Politiet kan efter forhandling med kommunalbestyrelsen ved skiltning eller på lignende tydelig måde fastsætte regler om badning, herunder regler om, at badning og færdsel på nærmere angivne områder er forbudt. Stk. 3. Politiet kan på den i stk. 2 nævnte måde endvidere fastsætte regler for sejlads med motorbåde, vandscootere og for brætsejlads inden for en nærmere angivet kortere afstand fra kyststrækninger, for så vidt det må anses for påkrævet for at forebygge hindringer eller ulemper for anden sejlads eller for at forebygge unødig støj, der er til ulempe for andre. Stk. 4. Politiet kan på den i stk. 2 nævnte måde endvidere fastsætte regler om lokalt fiskeri og for færdsel på søer eller lignende."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Politiet eller den myndighed, som politiet har bemyndiget hertil, kan ved opslag eller offentlig bekendtgørelse forbyde færdsel på isen ud for kyster, i havne eller på offentlige søer, vandløb og andre vandsteder. Stk. 2. Når der hugges våger i isen ud for kysten, skal den ophuggede is lægges rundt om vågen. Politiet kan forlange enhver våge forsvarligt indhegnet eller afmærket. Stk. 3. På de øvrige i stk. 1, nævnte steder må der ikke hugges våger uden politiets tilladelse. Vågerne skal indhegnes eller afmærkes forsvarligt."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. I offentlige anlæg skal besøgende overholde de ordensbestemmelser, som er bekendtgjort ved opslag, og følge de anvisninger til ordenens overholdelse, som gives af de tilsynsførende. Det samme gælder ordensbestemmelser, som er bekendtgjort ved opslag, og som efter indhentet udtalelse fra kommunalbestyrelsen er godkendt af politidirektøren for nærmere afgrænsede private eller offentlige arealer, på veje eller andre steder, hvortil der er almindelig adgang, jf. § 2."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Politiet kan træffe midlertidige foranstaltninger i form af påbud eller forbud, når det findes nødvendigt for at forebygge fare for den offentlige orden eller enkeltpersoners eller den offentlige sikkerhed. Stk. 2. Beslutning om udstedelse af påbud eller forbud efter stk. 1 træffes af politidirektøren eller den, som denne bemyndiger hertil. Beslutningen skal meddeles ved offentlig bekendtgørelse og indeholde en begrundelse og en angivelse af det sted og tidsrum, som beslutningen gælder for. Stk. 3. Det tidsrum, som beslutningen gælder for, skal være så kort som muligt og må ikke overstige 3 måneder. Tidsrummet kan forlænges, dog højst med 3 måneder ad gangen. Forlængelse sker ved fornyet beslutning, jf. stk. 2."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Overtrædelse af §§ 3-13 og § 15, stk. 2, overtrædelse af de i medfør af § 14 og § 15, stk. 1, og § 16 udstedte regler og bestemmelser eller overtrædelse samt manglende efterkommelse af påbud eller forbud udstedt i medfør af § 3, stk. 5, § 4, stk. 2, § 6, stk. 1-2, § 8, stk. 1, § 13, stk. 4, og § 17 foranstaltes med bøde i henhold til kriminalloven. Ved fastsættelse af foranstaltningen skal der lægges betydelig vægt på hensynet til sikring af den offentlige orden og beskyttelse af enkeltpersoners og den offentlige sikkerhed. Ved fastsættelse af foranstaltningen for overtrædelse af § 3, stk. 1, og § 4, stk. 1, skal det endvidere indgå som en skærpende omstændighed, at forholdet er begået mens eller i umiddelbar forlængelse af, at der i området foregår grov forstyrrelse af ro og orden på offentligt sted. 3. pkt. finder dog kun anvendelse, hvis den pågældende har forsæt med hensyn til, at der i området foregår grov forstyrrelse af ro og orden på offentligt sted. Stk. 2. Manglende efterkommelse af forbud udstedt i medfør af § 6, stk. 3, foranstaltes i henhold til kriminalloven. Stk. 3. Der kan pålægges selskaber mv. (juridiske personer) kriminalretligt ansvar efter reglerne i kriminallovens 5. kapitel."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. januar 2023. Stk. 2. Følgende politivedtægter ophæves: 1) Politivedtægt for Kommune Kujalleq af 8. december 2009. 2) Politivedtægt for Kommuneqarfik Sermersooq af 8. december 2009. 3) Politivedtægt for Qaasuitsup Kommunia af 8. december 2009. 4) Politivedtægt for Qeqqata Kommunia af 1. maj 2012. 5) Politivedtægt for Avannaata Kommunia af 12. december 2017. 6) Politivedtægt for Kommune Qeqertalik af 14. december 2017."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse gælder for Grønlands Politi. Stk. 2. Justitsministeren kan for hver kommune og Nationalparken i Nord- og Østgrønland fastsætte en politivedtægt, hvis særlige lokale forhold tilsiger det, jf. § 24, stk. 1, i lov om politiets virksomhed. Stk. 3. Der kan ikke ved de i stk. 2 nævnte politivedtægter helt eller delvist ske fravigelse af reglerne i denne bekendtgørelse.",
      "valid_from": "2022-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Hvor ikke andet fremgår, finder denne bekendtgørelse anvendelse på borgernes adfærd på veje eller på andre steder, hvortil der er almindelig adgang. Bekendtgørelsen finder således f.eks. anvendelse på borgernes adfærd i porte, offentlige befordringsmidler, herunder taxier, forlystelsessteder og på offentlige toiletter, offentlig tilgængelige områder og busstoppesteder samt i åbningstiden butikker, butikscentre og offentlige kontorer. Stk. 2. Ved en vej forstås i denne bekendtgørelse offentlig eller privat vej, gade, cykelsti, fortov, plads, bro, tunnel, passage, sti eller lignende, som benyttes til almindelig færdsel af en eller flere færdselsarter.",
      "valid_from": "2022-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Slagsmål, skrigen, råben eller anden støjende, voldelig, fornærmelig eller lignende optræden, der er egnet til at forstyrre den offentlige orden, må ikke finde sted. Stk. 2. Det er forbudt at udvise uanstændig eller anstødelig opførsel, der er egnet til at forulempe andre eller vække offentlig forargelse. Stk. 3. Det er forbudt at færdes så påvirket af alkohol eller andre berusende eller bedøvende midler, at det kan give anledning til ulempe for andre. Stk. 4. På steder, hvortil der er almindelig adgang, er det forbudt at etablere og opholde sig i lejre af permanent karakter, som er egnede til at skabe utryghed i nærområdet. Stk. 5. Begås de i stk. 1 og 2 nævnte handlinger på steder, hvortil der ikke er almindelig adgang, og medfører de forstyrrelser af den offentlige orden, kan politiet påbyde, at de bringes til ophør.",
      "valid_from": "2022-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Sammenstimlen, der er egnet til at forstyrre den offentlige orden, må ikke finde sted. Stk. 2. Politiet kan meddele enhver de påbud, som er påkrævede for at forebygge, at den offentlige orden forstyrres på denne måde, jf. herved § 9 i lov om politiets virksomhed.",
      "valid_from": "2022-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Optog og møder på veje skal anmeldes ved personlig henvendelse til politiet senest 24 timer, før de skal finde sted. Anmeldelsen skal foretages af arrangøren eller af en repræsentant for denne og indeholde angivelse af formålet med mødet eller optoget, tidspunktet, mødestedet og ruten samt det forventede antal deltagere. Stk. 2. Bestemmelsen i stk. 1 gælder ikke ligtog.",
      "valid_from": "2022-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Politiet kan påbyde enhver at undlade at stå stille på et bestemt sted eller at færdes frem og tilbage på kortere strækninger, når den pågældendes ophold eller færden medfører ulempe for de omkringboende eller forbipasserende, eller når der er begrundet formodning om, at den pågældende på dette sted udøver en kriminel adfærd. Stk. 2. Har en person flere gange overtrådt § 3, stk. 1-3 eller stk. 5, kan politiet meddele den pågældende forbud imod at færdes frem og tilbage eller tage ophold inden for en radius af 100 meter fra det sted, hvor den seneste overtrædelse er begået. Det er en betingelse for meddelelse af forbud, at der er grund til at tro, at den pågældende ellers vil gentage forseelserne inden for det område, som forbuddet vil omfatte. Stk. 3. Har en person overtrådt § 3, stk. 4, kan politiet meddele den pågældende advarsel eller forbud imod at færdes frem og tilbage eller tage ophold inden for den by eller et nærmere afgrænset geografisk område, hvor overtrædelsen er begået. Det er en betingelse for meddelelse af forbud, at der er grund til at tro, at den pågældende ellers vil gentage overtrædelsen inden for det område, som forbuddet vil omfatte. Stk. 4. Bestemmelsen i stk. 2 finder, for så vidt angår veje, tilsvarende anvendelse med hensyn til den, over for hvem stk. 1 i oftere gentagne tilfælde er bragt i anvendelse. Stk. 5. Forbud efter stk. 2-4 skal meddeles skriftligt og være begrundet. For forbuddet skal fastsættes en frist, der ikke kan overstige 2 år.",
      "valid_from": "2022-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Uvedkommende må ikke tage ophold på trapper, i porte, i indgange eller opgange til huse eller lejligheder, i kælder- eller loftsrum, i ubeboede huse eller lejligheder, i gårde, haver eller udhuse, på byggepladser, i køretøjer, i både eller lignende. Stk. 2. Det er forbudt uden rimelig grund at banke på døre eller vinduer, ringe på dørklokker eller foretage lignende handlinger, der er egnet til at forstyrre beboerne.",
      "valid_from": "2022-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Politiet kan forbyde benyttelse af højtalere, musikanlæg, musikinstrumenter eller lignende, når benyttelsen må antages at være til væsentlig ulempe for de omkringboende eller forbipasserende. Stk. 2. Råben med varer på en vej er forbudt før kl. 7 og efter kl. 18 og må ikke finde sted, hvor det er til ulempe for hospitaler, skoler eller lignende.",
      "valid_from": "2022-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Opsætning eller ombæring af plakater eller udstilling, salg eller uddeling af skrifter eller billeder må ikke finde sted, når det er egnet til at forstyrre den offentlige orden, eller når plakaterne, skrifterne eller billederne er af anstødelig karakter. Stk. 2. Det er forbudt i huse at aflevere skrifter og billeder af anstødeligt indhold til andre end beboere, der har afgivet udtrykkelig bestilling herpå, såfremt indholdet er egnet til at forulempe andre eller vække offentlig forargelse. Stk. 3. Uddeling til forbipasserende af reklamemateriale for erhvervsinteresser er forbudt.",
      "valid_from": "2022-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Små børn skal under ophold på en vej være undergivet fornødent tilsyn af forældre eller andre, i hvis varetægt børnene er.",
      "valid_from": "2022-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Det er forbudt under færdsel på veje at føre hunde i bånd fra motorkøretøj eller cykel med hjælpemotor.",
      "valid_from": "2022-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Det er forbudt at benytte skydevåben, buer, slangebøsser eller lignende, at tænde bål, eller at kaste sten, snebolde, vand eller andet, hvis dette kan medføre fare eller ulempe for forbipasserende. Stk. 2. Det er forbudt inden for en afstand af 500 m fra bebyggede områder at afskyde rifler, jagtgeværer, luftbøsser og andre håndvåben. Stk. 3. Det er endvidere forbudt uden for bebyggede områder, såvel på, som henover veje, anlæg, lossepladser m.v., at afskyde sådanne våben som nævnt i stk. 1. Stk. 4. Inden skydevåben bringes ind på de i stk. 2, og 3 nævnte arealer, skal de aflades. Færdsel med ladte våben inden for de nævnte arealer er forbudt. Stk. 5. Inden for bebyggede områder kan der, uanset bestemmelsen i stk. 2, finde konkurrenceskydning sted på dertil af politiet særligt godkendt bane.",
      "valid_from": "2022-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Når der udføres arbejde, der kan medføre fare eller ulempe for forbipasserende, f.eks. i forbindelse med reparation og vedligeholdelse af et hus, skal der til advarsel for forbipasserende opsættes forsvarlige afspærringer. Indtil nymalede vægge eller genstande er tørre, skal forbipasserende ved tydelig skiltning advares om, at væggene eller genstandene er nymalede. Stk. 2. Er der fare for, at tagsten, sne, istapper eller lignende på et hus vil styrte ned på et område, hvor personer sædvanligvis færdes, herunder på veje, stier og fortove, skal ejeren straks advare forbipasserende ved at opsætte forsvarlige afspærringer og snarest muligt drage omsorg for, at der foretages den nødvendige reparation eller fjernelse af sneen eller istapperne mv. Stk. 3. I ejendomme må genstande ikke anbringes eller anvendes på en sådan måde, at de kan vælte eller falde ned og derved medføre fare eller ulempe for forbipasserende. Vinduer skal være fastgjort på forsvarlig måde. Stk. 4. Politiet kan i øvrigt forbyde, hvad der udsætter forbipasserende for fare.",
      "valid_from": "2022-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. For kystområder og søer, der ofte anvendes til badning kan politiet efter forhandling med kommunalbestyrelsen i nødvendigt omfang træffe bestemmelse om, hvilket redningsmateriel der skal være til stede, og hvilke foranstaltninger, herunder tilsyn, der i øvrigt skal iværksættes til afværgelse af fare for de badendes liv og helbred. Stk. 2. Politiet kan efter forhandling med kommunalbestyrelsen ved skiltning eller på lignende tydelig måde fastsætte regler om badning, herunder regler om, at badning og færdsel på nærmere angivne områder er forbudt. Stk. 3. Politiet kan på den i stk. 2 nævnte måde endvidere fastsætte regler for sejlads med motorbåde, vandscootere og for brætsejlads inden for en nærmere angivet kortere afstand fra kyststrækninger, for så vidt det må anses for påkrævet for at forebygge hindringer eller ulemper for anden sejlads eller for at forebygge unødig støj, der er til ulempe for andre. Stk. 4. Politiet kan på den i stk. 2 nævnte måde endvidere fastsætte regler om lokalt fiskeri og for færdsel på søer eller lignende.",
      "valid_from": "2022-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Politiet eller den myndighed, som politiet har bemyndiget hertil, kan ved opslag eller offentlig bekendtgørelse forbyde færdsel på isen ud for kyster, i havne eller på offentlige søer, vandløb og andre vandsteder. Stk. 2. Når der hugges våger i isen ud for kysten, skal den ophuggede is lægges rundt om vågen. Politiet kan forlange enhver våge forsvarligt indhegnet eller afmærket. Stk. 3. På de øvrige i stk. 1, nævnte steder må der ikke hugges våger uden politiets tilladelse. Vågerne skal indhegnes eller afmærkes forsvarligt.",
      "valid_from": "2022-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. I offentlige anlæg skal besøgende overholde de ordensbestemmelser, som er bekendtgjort ved opslag, og følge de anvisninger til ordenens overholdelse, som gives af de tilsynsførende. Det samme gælder ordensbestemmelser, som er bekendtgjort ved opslag, og som efter indhentet udtalelse fra kommunalbestyrelsen er godkendt af politidirektøren for nærmere afgrænsede private eller offentlige arealer, på veje eller andre steder, hvortil der er almindelig adgang, jf. § 2.",
      "valid_from": "2022-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Politiet kan træffe midlertidige foranstaltninger i form af påbud eller forbud, når det findes nødvendigt for at forebygge fare for den offentlige orden eller enkeltpersoners eller den offentlige sikkerhed. Stk. 2. Beslutning om udstedelse af påbud eller forbud efter stk. 1 træffes af politidirektøren eller den, som denne bemyndiger hertil. Beslutningen skal meddeles ved offentlig bekendtgørelse og indeholde en begrundelse og en angivelse af det sted og tidsrum, som beslutningen gælder for. Stk. 3. Det tidsrum, som beslutningen gælder for, skal være så kort som muligt og må ikke overstige 3 måneder. Tidsrummet kan forlænges, dog højst med 3 måneder ad gangen. Forlængelse sker ved fornyet beslutning, jf. stk. 2.",
      "valid_from": "2022-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Overtrædelse af §§ 3-13 og § 15, stk. 2, overtrædelse af de i medfør af § 14 og § 15, stk. 1, og § 16 udstedte regler og bestemmelser eller overtrædelse samt manglende efterkommelse af påbud eller forbud udstedt i medfør af § 3, stk. 5, § 4, stk. 2, § 6, stk. 1-2, § 8, stk. 1, § 13, stk. 4, og § 17 foranstaltes med bøde i henhold til kriminalloven. Ved fastsættelse af foranstaltningen skal der lægges betydelig vægt på hensynet til sikring af den offentlige orden og beskyttelse af enkeltpersoners og den offentlige sikkerhed. Ved fastsættelse af foranstaltningen for overtrædelse af § 3, stk. 1, og § 4, stk. 1, skal det endvidere indgå som en skærpende omstændighed, at forholdet er begået mens eller i umiddelbar forlængelse af, at der i området foregår grov forstyrrelse af ro og orden på offentligt sted. 3. pkt. finder dog kun anvendelse, hvis den pågældende har forsæt med hensyn til, at der i området foregår grov forstyrrelse af ro og orden på offentligt sted. Stk. 2. Manglende efterkommelse af forbud udstedt i medfør af § 6, stk. 3, foranstaltes i henhold til kriminalloven. Stk. 3. Der kan pålægges selskaber mv. (juridiske personer) kriminalretligt ansvar efter reglerne i kriminallovens 5. kapitel.",
      "valid_from": "2022-12-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. januar 2023. Stk. 2. Følgende politivedtægter ophæves: 1) Politivedtægt for Kommune Kujalleq af 8. december 2009. 2) Politivedtægt for Kommuneqarfik Sermersooq af 8. december 2009. 3) Politivedtægt for Qaasuitsup Kommunia af 8. december 2009. 4) Politivedtægt for Qeqqata Kommunia af 1. maj 2012. 5) Politivedtægt for Avannaata Kommunia af 12. december 2017. 6) Politivedtægt for Kommune Qeqertalik af 14. december 2017.",
      "valid_from": "2022-12-19",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en vej",
      "definition": "i denne bekendtgørelse offentlig eller privat vej, gade, cykelsti, fortov, plads, bro, tunnel, passage, sti eller lignende, som benyttes til almindelig færdsel af en eller flere færdselsarter",
      "source_provision": "1:2"
    }
  ]
}
