{
  "id": "2022:572",
  "type": "statute",
  "title": "Lov om ændring af retsplejelov for Grønland, kriminallov for Grønland og forskellige andre love (Gennemførelse af politireform og etablering af ny politiklageordning, indførelse af motivationsbehandlingspladser for seksualforbrydere i Anstalten i Nuuk, forhøjelse af foranstaltningsniveauet for voldtægt af mindreårige, styrkelse af retsstillingen for ofre for forbrydelser m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2022-05-10",
  "url": "https://www.retsinformation.dk/eli/lta/2022/572/xml",
  "description": "Retsinformation source. DocumentId=AA013095; AccessionNumber=A20220057230; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "3:61",
      "chapter": "3",
      "section": "61",
      "content": "§ 61. De offentlige anklagere er Rigsadvokaten, statsadvokaterne, politidirektøren samt de personer, der er antaget til bistand for disse ved den retlige behandling af kriminalsager."
    },
    {
      "provision_ref": "3:61a",
      "chapter": "3",
      "section": "61a",
      "content": "§ 61 a. De offentlige anklageres opgave er i forbindelse med politiet at forfølge forbrydelser efter reglerne i denne lov. Stk. 2. De offentlige anklagere skal fremme enhver sag med den hurtighed, som sagens beskaffenhed tillader, og derved ikke blot påse, at skyldige drages til ansvar, men også at forfølgning af uskyldige ikke finder sted."
    },
    {
      "provision_ref": "3:61b",
      "chapter": "3",
      "section": "61b",
      "content": "§ 61 b. Den, der efter kapitel 2 i forvaltningsloven må anses for inhabil i forhold til en bestemt sag, må ikke virke som anklager i sagen."
    },
    {
      "provision_ref": "3:61c",
      "chapter": "3",
      "section": "61c",
      "content": "§ 61 c. Justitsministeren er de offentlige anklagere overordnet og fører tilsyn med disse. Stk. 2. Justitsministeren kan fastsætte bestemmelser om de offentlige anklageres udførelse af deres opgaver. Stk. 3. Justitsministeren kan give de offentlige anklagere pålæg vedrørende behandlingen af konkrete sager, herunder om at begynde eller fortsætte, undlade eller standse forfølgning. Et pålæg i medfør af denne bestemmelse om at begynde eller fortsætte, undlade eller standse forfølgning skal være skriftligt og ledsaget af en begrundelse. Endvidere skal Inatsisartuts formand og Folketingets formand skriftligt underrettes om pålægget. Hvis det er påkrævet af hensyn til fremmede magter, statens sikkerhed, sagens opklaring, tredjemands liv eller helbred, efterforskningen af en anden verserende sag, som udgør en særlig grov lovovertrædelse, eller som udgør en forsætlig overtrædelse af kriminallovens kapitel 7 eller 8, eller beskyttelse af fortrolige oplysninger om politiets efterforskningsmetoder, kan underretning udsættes. Pålægget betragtes i relation til aktindsigt i medfør af § 340 som materiale, politiet har tilvejebragt til brug for sagen. Stk. 4. Justitsministeren behandler klager over afgørelser truffet af Rigsadvokaten som 1. instans, jf. dog § 490, stk. 4."
    },
    {
      "provision_ref": "3:61d",
      "chapter": "3",
      "section": "61d",
      "content": "§ 61 d. Rigsadvokaten varetager udførelsen af kriminalsager ved Højesteret og virker ved Den Særlige Klageret. Rigsadvokaten kan bemyndige andre til at virke som anklager ved Højesteret eller ved Den Særlige Klageret. Stk. 2. Rigsadvokaten er de øvrige offentlige anklagere overordnet og fører tilsyn med disse. Rigsadvokaten kan fastsætte bestemmelser og meddele pålæg efter regler svarende til § 61 c, stk. 2 og stk. 3, 1. pkt. Stk. 3. Rigsadvokaten behandler klager over afgørelser truffet af statsadvokaterne som 1. instans. Rigsadvokatens afgørelse i en klagesag kan ikke påklages til justitsministeren."
    },
    {
      "provision_ref": "3:61e",
      "chapter": "3",
      "section": "61e",
      "content": "§ 61 e. Rigsadvokaten kan bestemme, at statsadvokaterne inden for et nærmere afgrænset sagsområde indtil videre varetager udførelsen af kriminalsager ved kredsretterne, Retten i Grønland og Grønlands Landsret. Stk. 2. Statsadvokaterne fører tilsyn med politidirektørens behandling af kriminalsager og behandler klager over afgørelser truffet af politidirektøren vedrørende kriminalretlig forfølgning. Statsadvokaternes afgørelser i klagesager kan ikke påklages til Rigsadvokaten og justitsministeren. Statsadvokaterne kan fastsætte bestemmelser og meddele pålæg efter regler svarende til § 61 c, stk. 2 og stk. 3, 1. pkt."
    },
    {
      "provision_ref": "3:61f",
      "chapter": "3",
      "section": "61f",
      "content": "§ 61 f. Fristen for klager efter § 61 c, stk. 4, § 61 d, stk. 3, 1. pkt., og § 61 e, stk. 2, 1. pkt., er, 4 uger efter at klageren har fået meddelelse om afgørelsen. Fremkommer klagen efter udløbet af denne frist, skal den behandles, såfremt fristoverskridelsen må anses for undskyldelig. Stk. 2. Bestemmelserne i § 61 c, stk. 4, § 61 d, stk. 3, og § 61 e, stk. 2, finder tilsvarende anvendelse på klager over afgørelser om aktindsigt efter forvaltningsloven og offentlighedsloven. Det samme gælder bestemmelsen i stk. 1."
    },
    {
      "provision_ref": "3:61g",
      "chapter": "3",
      "section": "61g",
      "content": "§ 61 g. Justitsministeren fastsætter, hvilke statsadvokater der har kompetence vedrørende sager efter denne lov, og fordelingen af forretningerne mellem disse. Stk. 2. Rigsadvokaten beskikker de fornødne juridiske medhjælpere for statsadvokaterne ved udførelsen af kriminalsager ved kredsretterne, Retten i Grønland og Grønlands Landsret, jf. § 61 e, stk. 1, og § 61 h, stk. 1, 2. pkt. Stk. 3. Rigsadvokaten kan pålægge en statsadvokat at overtage behandlingen af en eller flere kriminalsager, som henhører under en anden statsadvokat."
    },
    {
      "provision_ref": "3:61h",
      "chapter": "3",
      "section": "61h",
      "content": "§ 61 h. Politidirektøren og de offentlige anklagere, der er ansat hos denne, samt andre ansatte, der bemyndiges hertil, varetager udførelsen af kriminalsager ved kredsretterne, Retten i Grønland og Grønlands Landsret, jf. dog § 61 e, stk. 1, og § 61 g, stk. 2. Statsadvokaten kan i særlige tilfælde bestemme, at udførelsen af en kriminalsag skal varetages af statsadvokaten. Stk. 2. Rigsadvokaten kan bemyndige også andre til at virke som anklager ved kredsretterne, Retten i Grønland og Grønlands Landsret i en enkelt sag. Stk. 3. Statsadvokaten kan pålægge en politidirektør for en af de danske politikredse at overtage behandlingen af en eller flere sager, der henhører under politidirektøren i Grønland."
    },
    {
      "provision_ref": "3:61i",
      "chapter": "3",
      "section": "61i",
      "content": "§ 61 i. De personer, der er antaget til bistand for politidirektøren ved den retlige behandling af kriminalsager for Retten i Grønland og Grønlands Landsret, skal have bestået juridisk kandidateksamen. Stk. 2. Medhjælpere for en statsadvokat og de, der bemyndiges til at virke som anklager ved Højesteret, Den Særlige Klageret, kredsretterne, Retten i Grønland eller Grønlands Landsret efter reglerne i § 61 d, stk. 1, 2. pkt., eller § 61 h, stk. 2, skal opfylde betingelsen i stk. 1. De pågældende skal endvidere i reglen opfylde betingelserne for at blive beskikket som advokat med hensyn til forudgående praktisk virksomhed, jf. § 72."
    },
    {
      "provision_ref": "3:61j",
      "chapter": "3",
      "section": "61j",
      "content": "§ 61 j. Uanset § 74 udelukker virksomhed som advokat ikke fra antagelse som medhjælper for en statsadvokat eller fra bemyndigelse til at optræde som anklager i en enkelt sag."
    },
    {
      "provision_ref": "3:61k",
      "chapter": "3",
      "section": "61k",
      "content": "§ 61 k. Personer, der virker som anklagere i en enkelt sag, jf. § 61 d, stk. 1, 2. pkt., eller § 61 h, stk. 2, modtager vederlag af det offentlige for den enkelte sag, medmindre udførelsen af sagen må anses som led i udførelsen af den pågældendes tjeneste."
    },
    {
      "provision_ref": "3:62",
      "chapter": "3",
      "section": "62",
      "content": "§ 62. Justitsministeren er politiets øverste foresatte og udøver sin beføjelse gennem rigspolitichefen og politidirektøren. Rigspolitichefen drøfter politiets virksomhed med politidirektøren (»koncernledelsen«). Stk. 2. Politidirektøren beskikker kommunefogeder og ansætter reservebetjente, der bistår politiet i udøvelsen af den stedlige politimyndighed. Rigspolitichefen kan fastsætte nærmere regler herom. Stk. 3. Justitsministeren kan tildele andre personer politimyndighed."
    },
    {
      "provision_ref": "3:62a",
      "chapter": "3",
      "section": "62a",
      "content": "§ 62 a. Rigspolitichefen har ansvar for politiets virksomhed i Grønland. Rigspolitichefen fører tilsyn med politidirektøren. Stk. 2. Rigspolitichefens afgørelser i klagesager over afgørelser truffet af politidirektøren kan ikke påklages til justitsministeren. Stk. 3. Rigspolitichefens afgørelser i 1. instans i ansættelses- og personalesager kan ikke påklages til justitsministeren. Det gælder dog ikke afgørelser i disciplinærsager og i andre sager, hvor der er truffet afgørelse om afsked, samt i sager om aktindsigt i ansættelses- og personalesager. Stk. 4. Justitsministeren kan fastsætte regler om, at politidirektørens afgørelser om nærmere angivne spørgsmål ikke kan påklages til rigspolitichefen."
    },
    {
      "provision_ref": "3:62b",
      "chapter": "3",
      "section": "62b",
      "content": "§ 62 b. Grønland udgør en politikreds, der ledes af politidirektøren. Denne skal have bopæl i Grønland."
    },
    {
      "provision_ref": "3:62c",
      "chapter": "3",
      "section": "62c",
      "content": "§ 62 c. I politikredsen oprettes et kredsråd vedrørende politiets virksomhed. Stk. 2. Kredsrådet består af politidirektøren, det eller de medlemmer af Naalakkersuisut, der har ansvar for sociale anliggender, børn og unge samt justitsområdet, og borgmestrene i kommunerne. Stk. 3. Politidirektøren, det eller de medlemmer af Naalakkersuisut, der har ansvar for sociale anliggender, børn og unge samt justitsområdet, udpeger hver en stedfortræder for sig selv. Der vælges en stedfortræder for borgmesteren af og blandt kommunalbestyrelsens medlemmer. Stk. 4. Politidirektøren er formand for kredsrådet. Rådet vælger sin næstformand blandt de grønlandske myndigheder."
    },
    {
      "provision_ref": "3:62d",
      "chapter": "3",
      "section": "62d",
      "content": "§ 62 d. Kredsrådet drøfter spørgsmål af almindelig karakter vedrørende politiets virksomhed og organisation i politikredsen samt spørgsmål vedrørende kriminalitetsudviklingen og samarbejdet mellem politiet og lokalsamfundet, herunder en lokal samarbejdsplan, jf. § 62 e. Stk. 2. Politidirektøren afgiver hvert år en skriftlig redegørelse til kredsrådet vedrørende politiets virksomhed i politikredsen i det forløbne år, herunder om det kriminalitetsforebyggende samarbejde mellem politiet, kriminalforsorgen og hver kommune, jf. § 62 f. Stk. 3. Ethvert medlem af kredsrådet kan forlange, at spørgsmål af fælles interesse for politiet, Naalakkersuisut og kommunerne drøftes i rådet. Stk. 4. Kredsrådet kan afgive udtalelse om spørgsmål vedrørende politikredsens almindelige organisation og tilrettelæggelse af politiets virksomhed. Kredsrådet kan henstille til politidirektøren, at politiet for et begrænset tidsrum særlig skal lægge vægt på løsningen af bestemte opgaver med hensyn til opretholdelsen af sikkerhed, fred og orden. Stk. 5. Kredsrådet skal virke for, at der gives befolkningen oplysning om politiets virksomhed. Stk. 6. Justitsministeren kan fastsætte nærmere regler om kredsrådets virksomhed og om omfanget af politidirektørens oplysningspligt over for rådet."
    },
    {
      "provision_ref": "3:62e",
      "chapter": "3",
      "section": "62e",
      "content": "§ 62 e. Politidirektøren udarbejder hvert år en plan for samarbejdet mellem politiet og kommunerne, andre offentlige myndigheder, interesseorganisationer, foreninger m.v. Samarbejdsplanen offentliggøres af politidirektøren efter forudgående drøftelse i kredsrådet."
    },
    {
      "provision_ref": "3:62f",
      "chapter": "3",
      "section": "62f",
      "content": "§ 62 f. Politidirektøren skal virke for at etablere et kriminalitetsforebyggende samarbejde mellem politiet, kriminalforsorgen og hver af kommunerne, herunder med inddragelse af skoler og sociale myndigheder. Stk. 2. Politidirektøren skal virke for at etablere et samarbejde mellem politiet, de sociale myndigheder og social- og behandlingspsykiatrien som led i indsatsen over for socialt udsatte personer."
    },
    {
      "provision_ref": "3:62g",
      "chapter": "3",
      "section": "62g",
      "content": "§ 62 g. Politiet kan videregive oplysninger om enkeltpersoners rent private forhold til andre myndigheder, hvis videregivelsen må anses for nødvendig af hensyn til 1) det kriminalitetsforebyggende samarbejde (SSSPK-samarbejdet), 2) politiets samarbejde med de sociale myndigheder og social- og behandlingspsykiatrien som led i indsatsen over for socialt udsatte personer (PSP-samarbejdet) eller 3) samarbejdet mellem kriminalforsorgen, de sociale myndigheder og politiet som led i indsatsen over for a) dømte, der løslades fra institutioner under kriminalforsorgen, b) dømte under 18 år, der løslades fra institutioner m.v. uden for kriminalforsorgen, hvor de er anbragt i henhold til kriminallovens § 234, stk. 2, og c) personer, der løslades fra tilbageholdelse eller anden frihedsberøvende foranstaltning efter retsplejelovens §§ 359-361, hvis de skønnes at være radikaliserede eller i risiko for at blive det. Stk. 2. I samme omfang som nævnt i stk. 1 kan en myndighed videregive oplysninger om enkeltpersoner til politiet og andre myndigheder, der indgår i de former for samarbejde, som er nævnt i stk. 1. Oplysningerne må i forbindelse med de nævnte former for samarbejde ikke videregives med henblik på efterforskning af kriminalsager. Stk. 3. Inddrages selvejende institutioner, der løser opgaver for det offentlige inden for social-, undervisnings- og beskæftigelsesområdet eller social- og behandlingspsykiatrien, i de former for samarbejde, som er nævnt i stk. 1, kan der i samme omfang som nævnt i stk. 1 og 2 udveksles oplysninger mellem myndighederne og institutionerne. Stk. 4. De myndigheder og institutioner, der indgår i de former for samarbejde, som er nævnt i stk. 1, er ikke forpligtet til at videregive oplysninger efter stk. 1-3."
    },
    {
      "provision_ref": "3a:63",
      "chapter": "3a",
      "section": "63",
      "content": "§ 63. Den Uafhængige Politiklagemyndighed (Politiklagemyndigheden), jf. kapitel 11 a i den danske retsplejelov, behandler klager over politiet, jf. kapitel 42 a, og efterforsker kriminalsager mod politipersonale, jf. kapitel 42 b. Stk. 2. Politiklagemyndigheden udøver sine funktioner i fuld uafhængighed."
    },
    {
      "provision_ref": "3a:64",
      "chapter": "3a",
      "section": "64",
      "content": "§ 64. Med henblik på at sikre et tilstrækkeligt kendskab til de grønlandske forhold i Politiklagemyndighedens sagsbehandling oprettes Rådet for Politiklagesager i Grønland, der i sager omfattet af kapitel 42 a og 42 b afgiver en vejledende udtalelse til brug for sagens oplysning. Stk. 2. Rådet for Politiklagesager i Grønland består af 1 advokat som formand og 2 lægmænd, der udpeges af justitsministeren for et tidsrum af 4 år. Stk. 3. Advokaten udpeges efter indstilling fra Advoka‍trådet, der indstiller fire personer, heraf så vidt muligt to kvinder og to mænd. Stk. 4. Lægmændene udpeges efter indstilling fra Inatsisartut, der indstiller seks personer, heraf tre kvinder og tre mænd. Stk. 5. Lægmændene kan ikke samtidig med hvervet som medlem af Rådet for Politiklagesager i Grønland være medlem af en kommunalbestyrelse, Inatsisartut eller Folketinget. Udelukkede fra at være lægmænd er endvidere ministre, medlemmer af Naalakkersuisut, advokater og advokatfuldmægtige samt selvstyrets, centraladministrationens, domstolenes, rigsombuddets, politiets og kriminalforsorgens tjenestemænd og øvrige personale. Stk. 6. Advokaten og lægmændene skal have bopæl i Grønland. Stk. 7. Justitsministeren kan fastsætte nærmere regler om Rådet for Politiklagesager i Grønlands virksomhed."
    },
    {
      "provision_ref": "3a:65",
      "chapter": "3a",
      "section": "65",
      "content": "§ 65. Politiklagemyndigheden afgiver en årlig beretning om sin virksomhed til Inatsisartut, Folketinget og justitsministeren. Beretningen offentliggøres."
    },
    {
      "provision_ref": "163a",
      "section": "163a",
      "content": "§ 163 a. Politiet eller anklagemyndigheden underretter retten, hvis der er behov for særlig hensyntagen i forbindelse med et vidnes møde i en kriminalsag. Retten bistår i fornødent omfang vidnet."
    },
    {
      "provision_ref": "311a",
      "section": "311a",
      "content": "§ 311 a. Hvis offentlig påtale efter lovgivningen er betinget af en begæring, kan påtale kun ske, hvis begæring herom fremsættes af en, der efter § 302 er berettiget til at foretage privat påtale. En anmeldelse fra den berettigede anses som en begæring om offentlig påtale, medmindre andet fremgår af anmeldelsen. Er privat påtale begyndt, kan offentlig påtale ikke begæres. Påtalemyndigheden kan nægte at efterkomme en begæring om offentlig påtale, der udelukker nogen medskyldig fra forfølgningen. Angår begæringen kun nogle af de skyldige uden at udelukke mulige medskyldige, kan påtalemyndigheden udstrække forfølgningen til disse, medmindre den berettigede efter at have haft lejlighed til at udtale sig herom modsætter sig dette. I så fald finder 4. pkt. anvendelse. Stk. 2. Statsadvokaten og politidirektøren kan uanset bestemmelserne i stk. 1 foretage uopsættelige handlinger, når forholdet må antages at være den, der kan beslutte eller begære påtale, ubekendt og omstændighederne gør det antageligt, at påtale vil blive besluttet eller begæret. Tilbagekaldes en begæring efter stk. 1, inden der er afsagt dom, standses forfølgningen, medmindre påtalemyndigheden skønner, at almene hensyn kræver, at forfølgningen fortsættes."
    },
    {
      "provision_ref": "336",
      "section": "336",
      "content": "§ 336. Politiet og anklagemyndigheden vejleder i fornødent omfang den forurettede eller, hvis den forurettede er afgået ved døden, den forurettedes nære pårørende om vedkommendes retsstilling, herunder adgangen til at gøre et civilt krav gældende under kriminalsagen, jf. § 334, og adgangen til at ansøge om erstatning hos Erstatningsnævnet, jf. § 10, stk. 4, i lov om erstatning fra staten til ofre for forbrydelser. Stk. 2. Politiet og anklagemyndigheden vejleder endvidere i fornødent omfang vedkommende om sagens forventede forløb og informerer om sagens gang. Stk. 3. Justitsministeren eller den, som justitsministeren bemyndiger dertil, fastsætter nærmere regler om vejlednings- og informationspligten efter stk. 1 og 2, herunder om, at det skal fremgå af sagen, at der er givet vejledning efter stk. 1 og 2."
    },
    {
      "provision_ref": "336a",
      "section": "336a",
      "content": "§ 336 a. Politiet eller anklagemyndigheden underretter den forurettede om den rejste tiltale. Er forurettede afgået ved døden, underrettes den forurettedes nære pårørende. Stk. 2. Politiet eller anklagemyndigheden underretter den forurettede om tidspunktet for hovedforhandlingen, hvis den forurettede har anmodet om det. Er den forurettede afgået ved døden, underrettes den forurettedes nære pårørende, hvis vedkommende har anmodet om det. Underretning kan undlades, hvis den forurettede eller den forurettedes nære pårørende skal møde som vidne. Stk. 3. Politiet eller anklagemyndigheden underretter den forurettede om en anke, hvis den forurettede har fremsat anmodning efter stk. 2. Er den forurettede afgået ved døden, underrettes den forurettedes nære pårørende om en anke, hvis vedkommende har fremsat anmodning efter stk. 2. Stk. 4. Politiet eller anklagemyndigheden underretter den forurettede om en sags genoptagelse, hvis forurettede har fremsat anmodning efter stk. 2. Er den forurettede afgået ved døden, underrettes den forurettedes nære pårørende om en sags genoptagelse, hvis vedkommende har fremsat anmodning efter stk. 2."
    },
    {
      "provision_ref": "336b",
      "section": "336b",
      "content": "§ 336 b. I sager, hvor der er afsagt dom om anbringelse i anstalt, jf. kriminallovens kapitel 31, for en grovere overtrædelse af kriminalloven, hvor vold, trusler eller anden personfarlig kriminalitet indgår, eller en seksualforbrydelse, underrettes den forurettede efter anmodning om tidspunktet for den dømtes første uledsagede udgang og løsladelse og om eventuel undvigelse, hvis den dømte har været tilbageholdt før dom og ikke har været løsladt mellem dommens afsigelse og fuldbyrdelse. I sådanne tilfælde underrettes den forurettede desuden efter anmodning, hvis gerningsmanden under afsoning og på institutionens område med institutionens viden medvirker i optagelserne til et tv- eller radioprogram produceret til udsendelse i Grønland, hvori den pågældende har en fremtrædende rolle, eller i et portrætinterview i et grønlandsk dagblad. Det samme gælder ved medvirken i optagelserne af et sådant tv- eller radioprogram eller interview uden for institutionens område i tilfælde, hvor instituti‍onen har meddelt tilladelse til udgang med viden herom. Er den forurettede afgået ved døden, underrettes den forurettedes nære pårørende efter anmodning. Underretning kan afslås, hvis væsentlige hensyn til gerningsmanden taler for det. Stk. 2. Reglerne i stk. 1 finder tilsvarende anvendelse, hvis der er afsagt dom til særlige foranstaltninger over for psykisk syge kriminelle, jf. kriminallovens § 157, dom til forvaring efter kriminallovens § 161 eller dom til anbringelse i en psykiatrisk ledet anstalt under kriminalforsorgen i Danmark efter de tidligere gældende regler. Stk. 3. Justitsministeren fastsætter nærmere regler om underretningsordningen, herunder om, at afgørelser ikke kan påklages til en højere administrativ myndighed, og at persondatalovens bestemmelser om oplysningspligt ikke finder anvendelse i forhold til den dømte."
    },
    {
      "provision_ref": "448",
      "section": "448",
      "content": "§ 448. Retten kan efter anmodning fra anklagemyndigheden, forsvareren eller et vidne forud for hovedforhandlingen træffe afgørelse om 1) nægtelse af adgang til et offentligt retsmøde for bestemte personer eller grupper af personer efter § 113, stk. 3, 2) dørlukning efter §§ 114 og 115, 3) referatforbud efter § 120, 4) navneforbud efter § 123, 5) hvordan og ved hvem afhøring af et barn under 15 år eller en person, der er blevet videoafhørt, skal ske, jf. § 155, stk. 3, eller 6) at tiltalte skal forlade retslokalet, mens et vidne afhøres, jf. § 458, stk. 1. Stk. 2. Anklagemyndigheden skal senest samtidig med indlevering af bevisfortegnelsen underrette forsvareren og retten om, hvorvidt der foreligger sådanne spørgsmål som nævnt i stk. 1."
    },
    {
      "provision_ref": "478a",
      "section": "478a",
      "content": "§ 478 a. Retten underretter den forurettede og andre, der har fremsat et civilt krav i en kriminalsag, om rettens afgørelse om kravet. I øvrigt meddeler retten den forurettede en udskrift af dommen, hvis den forurettede har anmodet om det."
    },
    {
      "provision_ref": "42a:492",
      "chapter": "42a",
      "section": "492",
      "content": "§ 492. Den Uafhængige Politiklagemyndighed undersøger og træffer afgørelse vedrørende klager over politipersonalets adfærd i tjenesten (adfærdsklager). Stk. 2. Rigspolitichefen yder efter anmodning fra Politiklagemyndigheden bistand til undersøgelsen. Stk. 3. Politiet kan på egen hånd foretage uopsættelige undersøgelsesskridt. Politiet skal, snarest muligt efter at sådanne undersøgelsesskridt er foretaget, underrette Politiklagemyndigheden herom. Stk. 4. Med henblik på at sikre et tilstrækkeligt kendskab til de grønlandske forhold i Politiklagemyndighedens sagsbehandling afgiver Rådet for Politiklagesager i Grønland en vejledende udtalelse til brug for sagens oplysning, jf. § 64."
    },
    {
      "provision_ref": "42a:492a",
      "chapter": "42a",
      "section": "492a",
      "content": "§ 492 a. Klage indgives til Politiklagemyndigheden. Indgives klagen til politiet eller anklagemyndigheden, skal den straks videresendes til Politiklagemyndigheden, medmindre klagen er egnet til notitssagsbehandling efter § 492 k. I så fald sender politiet en kopi af klagen til Politiklagemyndigheden. Stk. 2. Klage over myndighedsmisbrug fra politiets side under behandlingen af en kriminalsag kan endvidere fremsættes mundtligt til retsbogen under kriminalsagens behandling. Stk. 3. Klage skal indgives, senest 6 måneder efter at det forhold, som klagen angår, har fundet sted. Politiklagemyndigheden kan i særlige tilfælde se bort fra fristen."
    },
    {
      "provision_ref": "42a:492b",
      "chapter": "42a",
      "section": "492b",
      "content": "§ 492 b. Politiklagemyndigheden kan af egen drift iværksætte en undersøgelse efter reglerne i dette kapitel."
    },
    {
      "provision_ref": "42a:492c",
      "chapter": "42a",
      "section": "492c",
      "content": "§ 492 c. Politiklagemyndigheden undersøger sagen og sørger for, at alt relevant materiale tilvejebringes. Politiet stiller det materiale og de oplysninger til rådighed, som Politiklagemyndigheden anmoder om. Politiklagemyndigheden kan indhente oplysninger fra klageren, indklagede og andre."
    },
    {
      "provision_ref": "42a:492d",
      "chapter": "42a",
      "section": "492d",
      "content": "§ 492 d. Politiklagemyndigheden kan afvise en adfærdsklage, hvis det findes åbenbart, at der ikke er grundlag for at indlede eller fortsætte en undersøgelse. Det skal fremgå af afgørelsen, at den er truffet på dette grundlag."
    },
    {
      "provision_ref": "42a:492e",
      "chapter": "42a",
      "section": "492e",
      "content": "§ 492 e. Indklagede skal have udleveret en kopi af klagen eller en fremstilling af sagens omstændigheder og have adgang til at udtale sig herom."
    },
    {
      "provision_ref": "42a:492f",
      "chapter": "42a",
      "section": "492f",
      "content": "§ 492 f. Indklagede har ret til at møde med en bisidder og en tolk. Politiklagemyndigheden kan bestemme, at udgifterne til bisidder og tolk betales af statskassen."
    },
    {
      "provision_ref": "42a:492g",
      "chapter": "42a",
      "section": "492g",
      "content": "§ 492 g. Indklagede har ikke pligt til at afgive forklaring til Politiklagemyndigheden, hvis forklaringen må antages at ville udsætte den pågældende for kriminalretligt ansvar eller disciplinæransvar. Stk. 2. Politiklagemyndigheden vejleder indklagede om indholdet af stk. 1 og § 492 e, § 492 f og § 492 l, stk. 1, nr. 2. Vejledningen skal gives snarest muligt, og senest inden indklagede afgiver forklaring første gang. Det skal af sagens materiale fremgå, at indklagede har modtaget behørig vejledning."
    },
    {
      "provision_ref": "42a:492h",
      "chapter": "42a",
      "section": "492h",
      "content": "§ 492 h. Politiklagemyndigheden kan bestemme, at forklaring skal afgives i retten. Stk. 2. Retsmøder kan afholdes ved kredsretten i enhver retskreds, hvor oplysning i sagen må antages at kunne tilvejebringes."
    },
    {
      "provision_ref": "42a:492i",
      "chapter": "42a",
      "section": "492i",
      "content": "§ 492 i. Politiklagemyndigheden giver møde i retsmøder, hvor der skal afgives forklaring efter § 492 h, stk. 1. Stk. 2. Indklagede og klager skal så vidt muligt underrettes om retsmøder i sagen og have lejlighed til at være til stede. Stk. 3. Indklagede har ikke pligt til at afgive forklaring, såfremt forklaringen antages at ville udsætte den pågældende for kriminalretligt ansvar eller disciplinæransvar. Retten vejleder indklagede herom. Stk. 4. Sagen behandles i kriminalretsplejens former uden medvirken af domsmænd."
    },
    {
      "provision_ref": "42a:492j",
      "chapter": "42a",
      "section": "492j",
      "content": "§ 492 j. Afgives forklaring i retten, jf. § 492 h, beskikker retten en bisidder for klageren og indklagede. Stk. 2. I andre tilfælde kan retten, når særlige grunde taler derfor, efter begæring fra klageren eller indklagede beskikke en bisidder for den pågældende. Politiklagemyndigheden vejleder om adgangen til at begære en bisidder beskikket, og Politiklagemyndigheden sørger for, at en anmodning herom indbringes for retten. § 492 h, stk. 2, finder tilsvarende anvendelse. Vejledningen skal gives snarest muligt, og senest inden den pågældende afgiver forklaring første gang. Det skal af sagens materiale fremgå, at den pågældende har modtaget behørig vejledning. Stk. 3. Bisidderbeskikkelse efter stk. 1 og 2 sker uden udgifter for klageren og indklagede. Stk. 4. Den beskikkede bisidder skal løbende have tilsendt kopi af det materiale, som Politiklagemyndigheden tilvejebringer som led i undersøgelsen. Bisidderen må ikke uden tilladelse fra Politiklagemyndigheden overlevere det modtagne materiale til sin klient eller andre. Stk. 5. Den beskikkede bisidder har adgang til at overvære forklaringer, der afgives af klienten hos Politiklagemyndigheden, og har ret til at stille yderligere spørgsmål til sin klient. Bisidderen underrettes om tidspunktet for afgivelse af forklaring, der så vidt muligt skal aftales med bisidderen. Stk. 6. Den beskikkede bisidder har adgang til at overvære forklaringer, der afgives i retten, og har ret til at stille yderligere spørgsmål. Bisidderen underrettes om tidspunktet for afholdelse af retsmøde, der så vidt muligt skal aftales med bisidderen."
    },
    {
      "provision_ref": "42a:492k",
      "chapter": "42a",
      "section": "492k",
      "content": "§ 492 k. En adfærdsklagesag kan sluttes ved en samtale mellem en overordnet polititjenestemand og klageren (notitssagsbehandling). Notitssagsbehandling kan kun gennemføres, hvis klageren er indforstået hermed. Samtalen skal gennemføres hurtigst muligt efter klagens modtagelse. Stk. 2. Indgives en adfærdsklage til politiet, kan politiet tilbyde klageren en notitssagsbehandling. I en sag, der er under behandling i Politiklagemyndigheden, kan denne myndighed bestemme, at sagen skal sendes til politiet med henblik på notitssagsbehandling, hvis det skønnes hensigtsmæssigt. Stk. 3. Indhentes der som led i notitssagsbehandling en udtalelse fra indklagede, kan der ikke efterfølgende pålægges den pågældende disciplinæransvar for det eller de forhold, som indgår i notitssagsbehandlingen. Stk. 4. Den overordnede polititjenestemand, der gennemfører samtalen efter stk. 1, skal udarbejde en notits om det passerede. Det skal fremgå af notitsen, at klageren er vejledt om betydningen af notitssagsbehandling, og at sagen kan forlanges afgjort af Politiklagemyndigheden. Det skal af notitsen endvidere fremgå, om klageren ønsker klagen afgjort af Politiklagemyndigheden. Stk. 5. Politiet sender kopi af notitsen til Politiklagemyndigheden, den regionale statsadvokat og rigspolitichefen."
    },
    {
      "provision_ref": "42a:492l",
      "chapter": "42a",
      "section": "492l",
      "content": "§ 492 l. Behandlingen af en adfærdsklagesag sluttes, hvis 1) der er grundlag for at rejse sigtelse mod indklagede, 2) indklagede er mistænkt for et kriminelt forhold og forlanger sagen behandlet som kriminalsag eller 3) det bestemmes, at sagen skal undersøges efter reglerne i lov om undersøgelseskommissioner. Stk. 2. I de tilfælde, der er nævnt i stk. 1, nr. 1 og 2, behandles kriminalsagen efter reglerne i kapitel 42 b. Behandlingen af adfærdsklagesagen genoptages, hvis tiltale ikke rejses eller gennemføres til fældende dom."
    },
    {
      "provision_ref": "42a:492m",
      "chapter": "42a",
      "section": "492m",
      "content": "§ 492 m. Politiklagemyndigheden træffer afgørelse i klagesagen. Afgørelsen kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "42a:492n",
      "chapter": "42a",
      "section": "492n",
      "content": "§ 492 n. Politiklagemyndighedens afgørelse i klagesagen skal træffes, inden rimelig tid efter at myndigheden har modtaget klagen. Stk. 2. Er afgørelsen ikke truffet inden 6 måneder efter modtagelse af klagen, skal Politiklagemyndigheden skriftligt underrette klageren og indklagede om, hvorpå sagen beror, og hvornår der kan forventes en afgørelse. Der skal gives underretning på ny, hvis der 6 måneder efter den seneste underretning fortsat ikke er truffet afgørelse."
    },
    {
      "provision_ref": "42a:492o",
      "chapter": "42a",
      "section": "492o",
      "content": "§ 492 o. Politiklagemyndigheden underretter politidirektøren og rigspolitichefen, når der indledes en adfærdsklagesag. Politiklagemyndigheden underretter endvidere politidirektøren, statsadvokaten og rigspolitichefen om afgørelsen i adfærdsklagesager. Stk. 2. Disciplinærundersøgelse i anledning af en klage indledes ikke, før behandlingen af adfærdsklagesagen er afsluttet."
    },
    {
      "provision_ref": "42a:492p",
      "chapter": "42a",
      "section": "492p",
      "content": "§ 492 p. Justitsministeren kan bestemme, at en undersøgelse ikke skal foretages efter reglerne i dette kapitel, hvis hensynet til statens sikkerhed eller forholdet til fremmede magter kræver det."
    },
    {
      "provision_ref": "42a:492q",
      "chapter": "42a",
      "section": "492q",
      "content": "§ 492 q. Politiklagemyndigheden kan behandle og afgøre en klage over en disposition, som politipersonale har truffet, hvis der er en nær sammenhæng mellem dispositionsklagen og en adfærdsklage, som Politiklagemyndigheden behandler."
    },
    {
      "provision_ref": "42a:492r",
      "chapter": "42a",
      "section": "492r",
      "content": "§ 492 r. Reglerne i dette kapitel finder tilsvarende anvendelse i forhold til adfærd udvist af forsvarspersonale i tjenesten, når personalet udøver politimyndighed efter § 62, stk. 3, eller yder bistand til politiet efter §§ 24 a-24 d i lov om politiets virksomhed. De underretninger, som omtales i § 492 o, stk. 1, sker i forhold til forsvarspersonale til politidirektøren, rigspolitichefen og Forsvarsministeriets Personalestyrelse. Stk. 2. Den militære anklagemyndighed bistår Politiklagemyndigheden i sager omfattet af stk. 1."
    },
    {
      "provision_ref": "42b:493",
      "chapter": "42b",
      "section": "493",
      "content": "§ 493. Anmeldelser om kriminelle forhold begået af politipersonale i tjenesten indgives til Den Uafhængige Politiklagemyndighed. Indgives anmeldelsen til politiet eller anklagemyndigheden, videresendes den straks til Politiklagemyndigheden."
    },
    {
      "provision_ref": "42b:493a",
      "chapter": "42b",
      "section": "493a",
      "content": "§ 493 a. Politiklagemyndigheden iværksætter efter anmeldelse eller af egen drift efterforskning, når der er rimelig formodning om, at politipersonale i tjenesten har begået et kriminelt forhold, som forfølges af det offentlige. Stk. 2. Politiklagemyndigheden iværksætter endvidere efterforskning, når en person er afgået ved døden eller er kommet alvorligt til skade som følge af politiets indgriben, eller mens den pågældende var i politiets varetægt. Stk. 3. Bestemmelserne i § 492 o finder tilsvarende anvendelse. Stk. 4. Med henblik på at sikre et tilstrækkeligt kendskab til de grønlandske forhold i Politiklagemyndighedens sagsbehandling afgiver Rådet for Politiklagesager i Grønland en vejledende udtalelse til brug for sagens oplysning, jf. § 64, stk. 1."
    },
    {
      "provision_ref": "42b:493b",
      "chapter": "42b",
      "section": "493b",
      "content": "§ 493 b. Sager om overtrædelse af færdselslovens hastighedsbestemmelser, der er begået af politipersonale, efterforskes ikke af Politiklagemyndigheden, hvis 1) den pågældende erkender sig skyldig, 2) hastighedsovertrædelsen ikke skønnes at ville medføre anden sanktion end bøde eller betinget frakendelse af førerretten og 3) hastighedsovertrædelsen ikke involverer tredjemand. Stk. 2. Politiklagemyndigheden efterforsker ikke sager, hvor politidirektøren har vurderet, at der i forbindelse med politipersonales overtrædelse af færdselslovens hastighedsbestemmelser er tale om udrykningskørsel i et køretøj mærket med politiets kendetegn eller med synlige udrykningssignaler. Stk. 3. Politidirektøren underretter Politiklagemyndigheden og rigspolitichefen om udenretligt vedtagne bøder og betingede frakendelser af førerretten i sager omfattet af stk. 1."
    },
    {
      "provision_ref": "42b:493c",
      "chapter": "42b",
      "section": "493c",
      "content": "§ 493 c. Ved behandlingen af de sager, der er nævnt i §§ 493 og 493 a, udøver Politiklagemyndigheden under efterforskningen de beføjelser, der ellers tilkommer politiet, jf. dog § 493 d, stk. 3. Stk. 2. Rigspolitichefen yder efter anmodning fra Politiklagemyndigheden bistand under efterforskningen. Stk. 3. Politiet kan på egen hånd foretage uopsættelige efterforskningsskridt. Politiet skal, snarest muligt efter at sådanne efterforskningsskridt er foretaget, underrette Politiklagemyndigheden herom."
    },
    {
      "provision_ref": "42b:493d",
      "chapter": "42b",
      "section": "493d",
      "content": "§ 493 d. Offentlig påtale i de sager, der er nævnt i §§ 493 og 493 a, tilkommer statsadvokaten, medmindre påtale efter denne lov eller regler fastsat i medfør af loven tilkommer Rigsadvokaten eller justitsministeren. Adgangen til at opgive påtale tilkommer påtalemyndigheden. Stk. 2. Politiklagemyndigheden udøver ved behandlingen af de sager, der er nævnt i §§ 493 og 493 a, de beføjelser, der ellers tilkommer politiet efter § 337, stk. 2. Politiklagemyndighedens afgørelser efter 1. pkt. kan påklages til statsadvokaten. Stk. 3. Statsadvokaten udøver ved behandlingen af de sag‍er, der er nævnt i §§ 493 og 493 a, de beføjelser, der ellers tilkommer politiet efter § 338, stk. 3. Stk. 4. Statsadvokaten varetager udførelsen af de sager, der er nævnt i §§ 493 og 493 a, ved kredsretterne, Retten i Grønland og Grønlands Landsret."
    },
    {
      "provision_ref": "42b:493e",
      "chapter": "42b",
      "section": "493e",
      "content": "§ 493 e. Når efterforskningen er afsluttet, sender Politiklagemyndigheden sagen til statsadvokaten med henblik på afgørelse af tiltalespørgsmålet. Stk. 2. Politiklagemyndigheden udarbejder en redegørelse til statsadvokaten om efterforskningen. Redegørelsen skal indeholde en gennemgang af efterforskningen og oplysning om de faktiske omstændigheder af betydning for sagens afgørelse. Redegørelsen kan indeholde en vurdering af vægten af de fremkomne beviser. Stk. 3. Statsadvokaten kan anmode Politiklagemyndigheden om at foretage yderligere efterforskning. Stk. 4. Politiklagemyndigheden kan påklage statsadvokatens afgørelser efter § 493 d, stk. 1 og 3, til Rigsadvokaten. Rigsadvokatens afgørelse i en klagesag kan ikke påklages til justitsministeren. Fristen for at klage er, 4 uger efter at Politiklagemyndigheden har fået meddelelse om afgørelsen. Fremkommer klagen efter udløbet af denne frist, skal den behandles, såfremt fristoverskridelsen må anses for undskyldelig."
    },
    {
      "provision_ref": "42b:493f",
      "chapter": "42b",
      "section": "493f",
      "content": "§ 493 f. Er der ikke inden 1 år fra modtagelsen af en anmeldelse om et kriminelt forhold, der er omfattet af dette kapitel, truffet afgørelse om afvisning af anmeldelsen, indstilling af efterforskningen, påtaleopgivelse, tiltalefrafald eller tiltalerejsning, skal der gives skriftlig underretning til anmelder og de personer, der skal underrettes om statsadvokatens afgørelse efter § 493 d, stk. 1 og 3, eller Politiklagemyndighedens afgørelse efter § 493 d, stk. 2. Stk. 2. Underretning efter stk. 1 skal ligeledes gives, hvis der ikke, inden 1 år efter at Politiklagemyndigheden har indledt efterforskning i sager omfattet af § 493 a, stk. 2, er truffet afgørelse om indstilling af efterforskningen, påtaleopgivelse, tiltalefrafald eller tiltalerejsning. Stk. 3. Der skal gives underretning på ny, hvis der 6 måneder efter den seneste underretning fortsat ikke er truffet afgørelse."
    },
    {
      "provision_ref": "42b:493g",
      "chapter": "42b",
      "section": "493g",
      "content": "§ 493 g. Retten beskikker en forsvarer, hvis det følger af bestemmelserne i kapitel 32 eller særlige grunde taler derfor."
    },
    {
      "provision_ref": "42b:493h",
      "chapter": "42b",
      "section": "493h",
      "content": "§ 493 h. Retten beskikker en bisidder for den forurettede, hvis det følger af bestemmelserne i kapitel 33, eller efter anmodning fra den pågældende, hvis særlige grunde taler derfor. Stk. 2. Er forurettede afgået ved døden, beskikker retten efter anmodning fra forurettedes nære pårørende en bisidder for de pårørende, når forholdene taler derfor. Stk. 3. Bisidderen har adgang til det materiale, som Politiklagemyndigheden har tilvejebragt i sagen, uanset om der er rejst tiltale i sagen. Stk. 4. Bisidderen har ret til at overvære afhøringer af den forurettede såvel hos Politiklagemyndigheden som i retten og har ret til at stille yderligere spørgsmål til den forurettede. Bisidderen har ret til at gøre indsigelse mod en bevisførelse i strid med § 157, stk. 2. Bisidderen underrettes om tidspunktet for afhøringer og retsmøder. Retsmøder, hvor forurettede skal afhøres, berammes så vidt muligt efter aftale med bisidderen. Bisidderen underrettes om andre retsmøder. Stk. 5. Bisidderen må ikke uden Politiklagemyndighedens samtykke overlevere det modtagne materiale til den forurettede eller andre, og bisidderen må ikke uden Politiklagemyndighedens samtykke gøre den forurettede eller andre bekendt med indholdet af materiale i sagen, som ikke vedrører forurettede. Stk. 6. Hvis hensynet til fremmede magter, til statens sikkerhed eller til sagens opklaring eller tredjemand undtagelsesvis gør det nødvendigt, kan reglerne i stk. 3 og 4 fraviges, eller Politiklagemyndigheden kan give bisidderen pålæg om ikke at videregive de oplysninger, som er modtaget fra Politiklagemyndigheden. Pålægget kan udstrækkes, indtil tiltalte har afgivet forklaring under hovedforhandlingen. Stk. 7. Stk. 3-6 finder tilsvarende anvendelse på en bisidder, der er antaget af den forurettede eller den forurettedes nære pårørende. Stk. 8. Bestemmelserne i kapitel 33 finder i øvrigt tilsvarende anvendelse."
    },
    {
      "provision_ref": "42b:493i",
      "chapter": "42b",
      "section": "493i",
      "content": "§ 493 i. Statsadvokaten kan bestemme, at en kriminalsag, der omfatter flere forhold eller flere sigtede, i sin helhed skal efterforskes af Politiklagemyndigheden efter bestemmelserne i dette kapitel, hvis en sådan behandling er påkrævet med hensyn til et af forholdene eller en af de sigtede og en samlet efterforskning skønnes hensigtsmæssig. Stk. 2. Politiklagemyndigheden kan behandle en klage over en disposition, som politipersonale har truffet, hvis der er en nær sammenhæng mellem dispositionsklagen og en igangværende efterforskning i Politiklagemyndigheden. Stk. 3. Statsadvokaten træffer afgørelse i dispositionsklager omfattet af stk. 2."
    },
    {
      "provision_ref": "42b:493j",
      "chapter": "42b",
      "section": "493j",
      "content": "§ 493 j. Bestemmelserne i denne lov om behandlingen af kriminalsager finder i øvrigt tilsvarende anvendelse."
    },
    {
      "provision_ref": "42b:493k",
      "chapter": "42b",
      "section": "493k",
      "content": "§ 493 k. Justitsministeren kan bestemme, at en sag ikke skal behandles efter reglerne i dette kapitel, hvis hensynet til statens sikkerhed eller forholdet til fremmede magter kræver det."
    },
    {
      "provision_ref": "42b:493l",
      "chapter": "42b",
      "section": "493l",
      "content": "§ 493 l. Erstatningskrav, der rejses af en person, der er kommet alvorligt til skade som følge af politiets indgriben, eller mens den pågældende var i politiets varetægt, eller rejses af nære pårørende til en person, der er afgået ved døden som følge af politiets indgriben, eller mens afdøde var i politiets varetægt, behandles på begæring efter fremgangsmåden i kapitel 42. Erstatningskrav skal dog fremsættes inden 2 måneder efter endelig afgørelse i en sag omfattet af § 493 a, stk. 2, eller i en kriminalsag mod politipersonale i anledning af skade eller dødsfald som nævnt i 1. pkt. Stk. 2. Udgifter til advokatbeskikkelse i sager, der er omfattet af stk. 1, afholdes af statskassen."
    },
    {
      "provision_ref": "42b:493m",
      "chapter": "42b",
      "section": "493m",
      "content": "§ 493 m. Reglerne i dette kapitel finder tilsvarende anvendelse i forhold til kriminelle forhold begået af forsvarspersonale i tjenesten, når personalet udøver politimyndighed efter § 62, stk. 3, eller yder bistand til politiet efter §§ 24 a-24 d i lov om politiets virksomhed. De underretninger, som omtales i § 492 o, stk. 1, jf. § 493 a, stk. 3, sker i forhold til forsvarspersonale til politidirektøren, rigspolitichefen og Forsvarsministeriets Personalestyrelse. Stk. 2. Militær straffelov finder ikke anvendelse i tilfælde omfattet af stk. 1. Stk. 3. Den militære anklagemyndighed bistår Politiklagemyndigheden og statsadvokaten i sager omfattet af stk. 1. Efter indstilling fra Politiklagemyndigheden kan videre forfølgning af sager omfattet af stk. 1 overlades til den militære anklagemyndighed til behandling i den militære retsplejes former, hvis viden om militærfaglige forhold eller militærspecifikke regler er af særlig betydning for sagen, og hvis statsadvokaten og den militære anklagemyndighed er enige herom."
    },
    {
      "provision_ref": "491a",
      "section": "491a",
      "content": "§ 491 a. Erstatningskravet falder i arv efter de almindelige regler herom, dog således at krav på godtgørelse for en ikkeøkonomisk skade falder i arv, når det er fremsat i overensstemmelse med reglerne i § 490."
    },
    {
      "provision_ref": "491b",
      "section": "491b",
      "content": "§ 491 b. Erstatningskrav, der på grundlag af almindelige erstatningsregler rejses af sigtede, domfældte eller andre i anledning af kriminalretlig forfølgning, behandles efter anmodning efter reglerne i dette kapitel."
    },
    {
      "provision_ref": "111a",
      "section": "111a",
      "content": "§ 111 a. For hvidvask dømmes den, der konverterer eller overfører penge, som direkte eller indirekte er udbytte af en forbrydelse, for at skjule eller tilsløre den ulovlige oprindelse."
    },
    {
      "provision_ref": "221a",
      "section": "221a",
      "content": "§ 221 a. Institutionens leder eller den, der bemyndiges dertil, kan træffe bestemmelse om, at en indsat skal afgive udåndingsprøve eller urinprøve med henblik på at undersøge for eventuel indtagelse af alkohol, euforiserende stoffer eller andre stoffer, der er forbudt efter den almindelige lovgivning. Stk. 2. § 221, stk. 4, finder tilsvarende anvendelse. Stk. 3. Ledelsen af Kriminalforsorgen i Grønland fastsætter regler om gennemførelsen af udåndingsprøvekontrol og urinprøvekontrol."
    },
    {
      "provision_ref": "223a",
      "section": "223a",
      "content": "§ 223 a. Bestemmelserne i § 223 omfatter ikke institutionens afgørelser om, at en indsat kortvarigt af ordens- eller sikkerhedsmæssige grunde skal opholde sig i eget opholdsrum eller i særlig observationscelle. Stk. 2. Ledelsen af Kriminalforsorgen i Grønland fastsætter regler om indsattes ophold efter stk. 1, herunder om godkendelse og anvendelse af observationsceller."
    },
    {
      "provision_ref": "241a",
      "section": "241a",
      "content": "§ 241 a. Justitsministeren eller den, ministeren bemyndiger dertil, kan bestemme, at personer, der den 1. august 2019 som led i et udslusningsforløb var overført fra en psykiatrisk ledet anstalt under kriminalforsorgen i Danmark til en anstalt i Grønland, skal overføres til en forvaringsafdeling under Kriminalforsorgen i Grønland, hvis den forvaringsdømte viser sig uegnet til ophold i en åben afdeling, eller hvis denne anbringelse viser sig ikke at give tilstrækkelig sikkerhed. Stk. 2. Justitsministeren fastsætter nærmere regler om overførsel efter stk. 1."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "3:61",
      "chapter": "3",
      "section": "61",
      "content": "§ 61. De offentlige anklagere er Rigsadvokaten, statsadvokaterne, politidirektøren samt de personer, der er antaget til bistand for disse ved den retlige behandling af kriminalsager.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:61a",
      "chapter": "3",
      "section": "61a",
      "content": "§ 61 a. De offentlige anklageres opgave er i forbindelse med politiet at forfølge forbrydelser efter reglerne i denne lov. Stk. 2. De offentlige anklagere skal fremme enhver sag med den hurtighed, som sagens beskaffenhed tillader, og derved ikke blot påse, at skyldige drages til ansvar, men også at forfølgning af uskyldige ikke finder sted.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:61b",
      "chapter": "3",
      "section": "61b",
      "content": "§ 61 b. Den, der efter kapitel 2 i forvaltningsloven må anses for inhabil i forhold til en bestemt sag, må ikke virke som anklager i sagen.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:61c",
      "chapter": "3",
      "section": "61c",
      "content": "§ 61 c. Justitsministeren er de offentlige anklagere overordnet og fører tilsyn med disse. Stk. 2. Justitsministeren kan fastsætte bestemmelser om de offentlige anklageres udførelse af deres opgaver. Stk. 3. Justitsministeren kan give de offentlige anklagere pålæg vedrørende behandlingen af konkrete sager, herunder om at begynde eller fortsætte, undlade eller standse forfølgning. Et pålæg i medfør af denne bestemmelse om at begynde eller fortsætte, undlade eller standse forfølgning skal være skriftligt og ledsaget af en begrundelse. Endvidere skal Inatsisartuts formand og Folketingets formand skriftligt underrettes om pålægget. Hvis det er påkrævet af hensyn til fremmede magter, statens sikkerhed, sagens opklaring, tredjemands liv eller helbred, efterforskningen af en anden verserende sag, som udgør en særlig grov lovovertrædelse, eller som udgør en forsætlig overtrædelse af kriminallovens kapitel 7 eller 8, eller beskyttelse af fortrolige oplysninger om politiets efterforskningsmetoder, kan underretning udsættes. Pålægget betragtes i relation til aktindsigt i medfør af § 340 som materiale, politiet har tilvejebragt til brug for sagen. Stk. 4. Justitsministeren behandler klager over afgørelser truffet af Rigsadvokaten som 1. instans, jf. dog § 490, stk. 4.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:61d",
      "chapter": "3",
      "section": "61d",
      "content": "§ 61 d. Rigsadvokaten varetager udførelsen af kriminalsager ved Højesteret og virker ved Den Særlige Klageret. Rigsadvokaten kan bemyndige andre til at virke som anklager ved Højesteret eller ved Den Særlige Klageret. Stk. 2. Rigsadvokaten er de øvrige offentlige anklagere overordnet og fører tilsyn med disse. Rigsadvokaten kan fastsætte bestemmelser og meddele pålæg efter regler svarende til § 61 c, stk. 2 og stk. 3, 1. pkt. Stk. 3. Rigsadvokaten behandler klager over afgørelser truffet af statsadvokaterne som 1. instans. Rigsadvokatens afgørelse i en klagesag kan ikke påklages til justitsministeren.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:61e",
      "chapter": "3",
      "section": "61e",
      "content": "§ 61 e. Rigsadvokaten kan bestemme, at statsadvokaterne inden for et nærmere afgrænset sagsområde indtil videre varetager udførelsen af kriminalsager ved kredsretterne, Retten i Grønland og Grønlands Landsret. Stk. 2. Statsadvokaterne fører tilsyn med politidirektørens behandling af kriminalsager og behandler klager over afgørelser truffet af politidirektøren vedrørende kriminalretlig forfølgning. Statsadvokaternes afgørelser i klagesager kan ikke påklages til Rigsadvokaten og justitsministeren. Statsadvokaterne kan fastsætte bestemmelser og meddele pålæg efter regler svarende til § 61 c, stk. 2 og stk. 3, 1. pkt.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:61f",
      "chapter": "3",
      "section": "61f",
      "content": "§ 61 f. Fristen for klager efter § 61 c, stk. 4, § 61 d, stk. 3, 1. pkt., og § 61 e, stk. 2, 1. pkt., er, 4 uger efter at klageren har fået meddelelse om afgørelsen. Fremkommer klagen efter udløbet af denne frist, skal den behandles, såfremt fristoverskridelsen må anses for undskyldelig. Stk. 2. Bestemmelserne i § 61 c, stk. 4, § 61 d, stk. 3, og § 61 e, stk. 2, finder tilsvarende anvendelse på klager over afgørelser om aktindsigt efter forvaltningsloven og offentlighedsloven. Det samme gælder bestemmelsen i stk. 1.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:61g",
      "chapter": "3",
      "section": "61g",
      "content": "§ 61 g. Justitsministeren fastsætter, hvilke statsadvokater der har kompetence vedrørende sager efter denne lov, og fordelingen af forretningerne mellem disse. Stk. 2. Rigsadvokaten beskikker de fornødne juridiske medhjælpere for statsadvokaterne ved udførelsen af kriminalsager ved kredsretterne, Retten i Grønland og Grønlands Landsret, jf. § 61 e, stk. 1, og § 61 h, stk. 1, 2. pkt. Stk. 3. Rigsadvokaten kan pålægge en statsadvokat at overtage behandlingen af en eller flere kriminalsager, som henhører under en anden statsadvokat.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:61h",
      "chapter": "3",
      "section": "61h",
      "content": "§ 61 h. Politidirektøren og de offentlige anklagere, der er ansat hos denne, samt andre ansatte, der bemyndiges hertil, varetager udførelsen af kriminalsager ved kredsretterne, Retten i Grønland og Grønlands Landsret, jf. dog § 61 e, stk. 1, og § 61 g, stk. 2. Statsadvokaten kan i særlige tilfælde bestemme, at udførelsen af en kriminalsag skal varetages af statsadvokaten. Stk. 2. Rigsadvokaten kan bemyndige også andre til at virke som anklager ved kredsretterne, Retten i Grønland og Grønlands Landsret i en enkelt sag. Stk. 3. Statsadvokaten kan pålægge en politidirektør for en af de danske politikredse at overtage behandlingen af en eller flere sager, der henhører under politidirektøren i Grønland.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:61i",
      "chapter": "3",
      "section": "61i",
      "content": "§ 61 i. De personer, der er antaget til bistand for politidirektøren ved den retlige behandling af kriminalsager for Retten i Grønland og Grønlands Landsret, skal have bestået juridisk kandidateksamen. Stk. 2. Medhjælpere for en statsadvokat og de, der bemyndiges til at virke som anklager ved Højesteret, Den Særlige Klageret, kredsretterne, Retten i Grønland eller Grønlands Landsret efter reglerne i § 61 d, stk. 1, 2. pkt., eller § 61 h, stk. 2, skal opfylde betingelsen i stk. 1. De pågældende skal endvidere i reglen opfylde betingelserne for at blive beskikket som advokat med hensyn til forudgående praktisk virksomhed, jf. § 72.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:61j",
      "chapter": "3",
      "section": "61j",
      "content": "§ 61 j. Uanset § 74 udelukker virksomhed som advokat ikke fra antagelse som medhjælper for en statsadvokat eller fra bemyndigelse til at optræde som anklager i en enkelt sag.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:61k",
      "chapter": "3",
      "section": "61k",
      "content": "§ 61 k. Personer, der virker som anklagere i en enkelt sag, jf. § 61 d, stk. 1, 2. pkt., eller § 61 h, stk. 2, modtager vederlag af det offentlige for den enkelte sag, medmindre udførelsen af sagen må anses som led i udførelsen af den pågældendes tjeneste.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:62",
      "chapter": "3",
      "section": "62",
      "content": "§ 62. Justitsministeren er politiets øverste foresatte og udøver sin beføjelse gennem rigspolitichefen og politidirektøren. Rigspolitichefen drøfter politiets virksomhed med politidirektøren (»koncernledelsen«). Stk. 2. Politidirektøren beskikker kommunefogeder og ansætter reservebetjente, der bistår politiet i udøvelsen af den stedlige politimyndighed. Rigspolitichefen kan fastsætte nærmere regler herom. Stk. 3. Justitsministeren kan tildele andre personer politimyndighed.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:62a",
      "chapter": "3",
      "section": "62a",
      "content": "§ 62 a. Rigspolitichefen har ansvar for politiets virksomhed i Grønland. Rigspolitichefen fører tilsyn med politidirektøren. Stk. 2. Rigspolitichefens afgørelser i klagesager over afgørelser truffet af politidirektøren kan ikke påklages til justitsministeren. Stk. 3. Rigspolitichefens afgørelser i 1. instans i ansættelses- og personalesager kan ikke påklages til justitsministeren. Det gælder dog ikke afgørelser i disciplinærsager og i andre sager, hvor der er truffet afgørelse om afsked, samt i sager om aktindsigt i ansættelses- og personalesager. Stk. 4. Justitsministeren kan fastsætte regler om, at politidirektørens afgørelser om nærmere angivne spørgsmål ikke kan påklages til rigspolitichefen.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:62b",
      "chapter": "3",
      "section": "62b",
      "content": "§ 62 b. Grønland udgør en politikreds, der ledes af politidirektøren. Denne skal have bopæl i Grønland.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:62c",
      "chapter": "3",
      "section": "62c",
      "content": "§ 62 c. I politikredsen oprettes et kredsråd vedrørende politiets virksomhed. Stk. 2. Kredsrådet består af politidirektøren, det eller de medlemmer af Naalakkersuisut, der har ansvar for sociale anliggender, børn og unge samt justitsområdet, og borgmestrene i kommunerne. Stk. 3. Politidirektøren, det eller de medlemmer af Naalakkersuisut, der har ansvar for sociale anliggender, børn og unge samt justitsområdet, udpeger hver en stedfortræder for sig selv. Der vælges en stedfortræder for borgmesteren af og blandt kommunalbestyrelsens medlemmer. Stk. 4. Politidirektøren er formand for kredsrådet. Rådet vælger sin næstformand blandt de grønlandske myndigheder.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:62d",
      "chapter": "3",
      "section": "62d",
      "content": "§ 62 d. Kredsrådet drøfter spørgsmål af almindelig karakter vedrørende politiets virksomhed og organisation i politikredsen samt spørgsmål vedrørende kriminalitetsudviklingen og samarbejdet mellem politiet og lokalsamfundet, herunder en lokal samarbejdsplan, jf. § 62 e. Stk. 2. Politidirektøren afgiver hvert år en skriftlig redegørelse til kredsrådet vedrørende politiets virksomhed i politikredsen i det forløbne år, herunder om det kriminalitetsforebyggende samarbejde mellem politiet, kriminalforsorgen og hver kommune, jf. § 62 f. Stk. 3. Ethvert medlem af kredsrådet kan forlange, at spørgsmål af fælles interesse for politiet, Naalakkersuisut og kommunerne drøftes i rådet. Stk. 4. Kredsrådet kan afgive udtalelse om spørgsmål vedrørende politikredsens almindelige organisation og tilrettelæggelse af politiets virksomhed. Kredsrådet kan henstille til politidirektøren, at politiet for et begrænset tidsrum særlig skal lægge vægt på løsningen af bestemte opgaver med hensyn til opretholdelsen af sikkerhed, fred og orden. Stk. 5. Kredsrådet skal virke for, at der gives befolkningen oplysning om politiets virksomhed. Stk. 6. Justitsministeren kan fastsætte nærmere regler om kredsrådets virksomhed og om omfanget af politidirektørens oplysningspligt over for rådet.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:62e",
      "chapter": "3",
      "section": "62e",
      "content": "§ 62 e. Politidirektøren udarbejder hvert år en plan for samarbejdet mellem politiet og kommunerne, andre offentlige myndigheder, interesseorganisationer, foreninger m.v. Samarbejdsplanen offentliggøres af politidirektøren efter forudgående drøftelse i kredsrådet.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:62f",
      "chapter": "3",
      "section": "62f",
      "content": "§ 62 f. Politidirektøren skal virke for at etablere et kriminalitetsforebyggende samarbejde mellem politiet, kriminalforsorgen og hver af kommunerne, herunder med inddragelse af skoler og sociale myndigheder. Stk. 2. Politidirektøren skal virke for at etablere et samarbejde mellem politiet, de sociale myndigheder og social- og behandlingspsykiatrien som led i indsatsen over for socialt udsatte personer.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:62g",
      "chapter": "3",
      "section": "62g",
      "content": "§ 62 g. Politiet kan videregive oplysninger om enkeltpersoners rent private forhold til andre myndigheder, hvis videregivelsen må anses for nødvendig af hensyn til 1) det kriminalitetsforebyggende samarbejde (SSSPK-samarbejdet), 2) politiets samarbejde med de sociale myndigheder og social- og behandlingspsykiatrien som led i indsatsen over for socialt udsatte personer (PSP-samarbejdet) eller 3) samarbejdet mellem kriminalforsorgen, de sociale myndigheder og politiet som led i indsatsen over for a) dømte, der løslades fra institutioner under kriminalforsorgen, b) dømte under 18 år, der løslades fra institutioner m.v. uden for kriminalforsorgen, hvor de er anbragt i henhold til kriminallovens § 234, stk. 2, og c) personer, der løslades fra tilbageholdelse eller anden frihedsberøvende foranstaltning efter retsplejelovens §§ 359-361, hvis de skønnes at være radikaliserede eller i risiko for at blive det. Stk. 2. I samme omfang som nævnt i stk. 1 kan en myndighed videregive oplysninger om enkeltpersoner til politiet og andre myndigheder, der indgår i de former for samarbejde, som er nævnt i stk. 1. Oplysningerne må i forbindelse med de nævnte former for samarbejde ikke videregives med henblik på efterforskning af kriminalsager. Stk. 3. Inddrages selvejende institutioner, der løser opgaver for det offentlige inden for social-, undervisnings- og beskæftigelsesområdet eller social- og behandlingspsykiatrien, i de former for samarbejde, som er nævnt i stk. 1, kan der i samme omfang som nævnt i stk. 1 og 2 udveksles oplysninger mellem myndighederne og institutionerne. Stk. 4. De myndigheder og institutioner, der indgår i de former for samarbejde, som er nævnt i stk. 1, er ikke forpligtet til at videregive oplysninger efter stk. 1-3.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "3a:63",
      "chapter": "3a",
      "section": "63",
      "content": "§ 63. Den Uafhængige Politiklagemyndighed (Politiklagemyndigheden), jf. kapitel 11 a i den danske retsplejelov, behandler klager over politiet, jf. kapitel 42 a, og efterforsker kriminalsager mod politipersonale, jf. kapitel 42 b. Stk. 2. Politiklagemyndigheden udøver sine funktioner i fuld uafhængighed.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "3a:64",
      "chapter": "3a",
      "section": "64",
      "content": "§ 64. Med henblik på at sikre et tilstrækkeligt kendskab til de grønlandske forhold i Politiklagemyndighedens sagsbehandling oprettes Rådet for Politiklagesager i Grønland, der i sager omfattet af kapitel 42 a og 42 b afgiver en vejledende udtalelse til brug for sagens oplysning. Stk. 2. Rådet for Politiklagesager i Grønland består af 1 advokat som formand og 2 lægmænd, der udpeges af justitsministeren for et tidsrum af 4 år. Stk. 3. Advokaten udpeges efter indstilling fra Advoka‍trådet, der indstiller fire personer, heraf så vidt muligt to kvinder og to mænd. Stk. 4. Lægmændene udpeges efter indstilling fra Inatsisartut, der indstiller seks personer, heraf tre kvinder og tre mænd. Stk. 5. Lægmændene kan ikke samtidig med hvervet som medlem af Rådet for Politiklagesager i Grønland være medlem af en kommunalbestyrelse, Inatsisartut eller Folketinget. Udelukkede fra at være lægmænd er endvidere ministre, medlemmer af Naalakkersuisut, advokater og advokatfuldmægtige samt selvstyrets, centraladministrationens, domstolenes, rigsombuddets, politiets og kriminalforsorgens tjenestemænd og øvrige personale. Stk. 6. Advokaten og lægmændene skal have bopæl i Grønland. Stk. 7. Justitsministeren kan fastsætte nærmere regler om Rådet for Politiklagesager i Grønlands virksomhed.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "3a:65",
      "chapter": "3a",
      "section": "65",
      "content": "§ 65. Politiklagemyndigheden afgiver en årlig beretning om sin virksomhed til Inatsisartut, Folketinget og justitsministeren. Beretningen offentliggøres.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "163a",
      "section": "163a",
      "content": "§ 163 a. Politiet eller anklagemyndigheden underretter retten, hvis der er behov for særlig hensyntagen i forbindelse med et vidnes møde i en kriminalsag. Retten bistår i fornødent omfang vidnet.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "311a",
      "section": "311a",
      "content": "§ 311 a. Hvis offentlig påtale efter lovgivningen er betinget af en begæring, kan påtale kun ske, hvis begæring herom fremsættes af en, der efter § 302 er berettiget til at foretage privat påtale. En anmeldelse fra den berettigede anses som en begæring om offentlig påtale, medmindre andet fremgår af anmeldelsen. Er privat påtale begyndt, kan offentlig påtale ikke begæres. Påtalemyndigheden kan nægte at efterkomme en begæring om offentlig påtale, der udelukker nogen medskyldig fra forfølgningen. Angår begæringen kun nogle af de skyldige uden at udelukke mulige medskyldige, kan påtalemyndigheden udstrække forfølgningen til disse, medmindre den berettigede efter at have haft lejlighed til at udtale sig herom modsætter sig dette. I så fald finder 4. pkt. anvendelse. Stk. 2. Statsadvokaten og politidirektøren kan uanset bestemmelserne i stk. 1 foretage uopsættelige handlinger, når forholdet må antages at være den, der kan beslutte eller begære påtale, ubekendt og omstændighederne gør det antageligt, at påtale vil blive besluttet eller begæret. Tilbagekaldes en begæring efter stk. 1, inden der er afsagt dom, standses forfølgningen, medmindre påtalemyndigheden skønner, at almene hensyn kræver, at forfølgningen fortsættes.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "336",
      "section": "336",
      "content": "§ 336. Politiet og anklagemyndigheden vejleder i fornødent omfang den forurettede eller, hvis den forurettede er afgået ved døden, den forurettedes nære pårørende om vedkommendes retsstilling, herunder adgangen til at gøre et civilt krav gældende under kriminalsagen, jf. § 334, og adgangen til at ansøge om erstatning hos Erstatningsnævnet, jf. § 10, stk. 4, i lov om erstatning fra staten til ofre for forbrydelser. Stk. 2. Politiet og anklagemyndigheden vejleder endvidere i fornødent omfang vedkommende om sagens forventede forløb og informerer om sagens gang. Stk. 3. Justitsministeren eller den, som justitsministeren bemyndiger dertil, fastsætter nærmere regler om vejlednings- og informationspligten efter stk. 1 og 2, herunder om, at det skal fremgå af sagen, at der er givet vejledning efter stk. 1 og 2.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "336a",
      "section": "336a",
      "content": "§ 336 a. Politiet eller anklagemyndigheden underretter den forurettede om den rejste tiltale. Er forurettede afgået ved døden, underrettes den forurettedes nære pårørende. Stk. 2. Politiet eller anklagemyndigheden underretter den forurettede om tidspunktet for hovedforhandlingen, hvis den forurettede har anmodet om det. Er den forurettede afgået ved døden, underrettes den forurettedes nære pårørende, hvis vedkommende har anmodet om det. Underretning kan undlades, hvis den forurettede eller den forurettedes nære pårørende skal møde som vidne. Stk. 3. Politiet eller anklagemyndigheden underretter den forurettede om en anke, hvis den forurettede har fremsat anmodning efter stk. 2. Er den forurettede afgået ved døden, underrettes den forurettedes nære pårørende om en anke, hvis vedkommende har fremsat anmodning efter stk. 2. Stk. 4. Politiet eller anklagemyndigheden underretter den forurettede om en sags genoptagelse, hvis forurettede har fremsat anmodning efter stk. 2. Er den forurettede afgået ved døden, underrettes den forurettedes nære pårørende om en sags genoptagelse, hvis vedkommende har fremsat anmodning efter stk. 2.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "336b",
      "section": "336b",
      "content": "§ 336 b. I sager, hvor der er afsagt dom om anbringelse i anstalt, jf. kriminallovens kapitel 31, for en grovere overtrædelse af kriminalloven, hvor vold, trusler eller anden personfarlig kriminalitet indgår, eller en seksualforbrydelse, underrettes den forurettede efter anmodning om tidspunktet for den dømtes første uledsagede udgang og løsladelse og om eventuel undvigelse, hvis den dømte har været tilbageholdt før dom og ikke har været løsladt mellem dommens afsigelse og fuldbyrdelse. I sådanne tilfælde underrettes den forurettede desuden efter anmodning, hvis gerningsmanden under afsoning og på institutionens område med institutionens viden medvirker i optagelserne til et tv- eller radioprogram produceret til udsendelse i Grønland, hvori den pågældende har en fremtrædende rolle, eller i et portrætinterview i et grønlandsk dagblad. Det samme gælder ved medvirken i optagelserne af et sådant tv- eller radioprogram eller interview uden for institutionens område i tilfælde, hvor instituti‍onen har meddelt tilladelse til udgang med viden herom. Er den forurettede afgået ved døden, underrettes den forurettedes nære pårørende efter anmodning. Underretning kan afslås, hvis væsentlige hensyn til gerningsmanden taler for det. Stk. 2. Reglerne i stk. 1 finder tilsvarende anvendelse, hvis der er afsagt dom til særlige foranstaltninger over for psykisk syge kriminelle, jf. kriminallovens § 157, dom til forvaring efter kriminallovens § 161 eller dom til anbringelse i en psykiatrisk ledet anstalt under kriminalforsorgen i Danmark efter de tidligere gældende regler. Stk. 3. Justitsministeren fastsætter nærmere regler om underretningsordningen, herunder om, at afgørelser ikke kan påklages til en højere administrativ myndighed, og at persondatalovens bestemmelser om oplysningspligt ikke finder anvendelse i forhold til den dømte.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "448",
      "section": "448",
      "content": "§ 448. Retten kan efter anmodning fra anklagemyndigheden, forsvareren eller et vidne forud for hovedforhandlingen træffe afgørelse om 1) nægtelse af adgang til et offentligt retsmøde for bestemte personer eller grupper af personer efter § 113, stk. 3, 2) dørlukning efter §§ 114 og 115, 3) referatforbud efter § 120, 4) navneforbud efter § 123, 5) hvordan og ved hvem afhøring af et barn under 15 år eller en person, der er blevet videoafhørt, skal ske, jf. § 155, stk. 3, eller 6) at tiltalte skal forlade retslokalet, mens et vidne afhøres, jf. § 458, stk. 1. Stk. 2. Anklagemyndigheden skal senest samtidig med indlevering af bevisfortegnelsen underrette forsvareren og retten om, hvorvidt der foreligger sådanne spørgsmål som nævnt i stk. 1.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "478a",
      "section": "478a",
      "content": "§ 478 a. Retten underretter den forurettede og andre, der har fremsat et civilt krav i en kriminalsag, om rettens afgørelse om kravet. I øvrigt meddeler retten den forurettede en udskrift af dommen, hvis den forurettede har anmodet om det.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42a:492",
      "chapter": "42a",
      "section": "492",
      "content": "§ 492. Den Uafhængige Politiklagemyndighed undersøger og træffer afgørelse vedrørende klager over politipersonalets adfærd i tjenesten (adfærdsklager). Stk. 2. Rigspolitichefen yder efter anmodning fra Politiklagemyndigheden bistand til undersøgelsen. Stk. 3. Politiet kan på egen hånd foretage uopsættelige undersøgelsesskridt. Politiet skal, snarest muligt efter at sådanne undersøgelsesskridt er foretaget, underrette Politiklagemyndigheden herom. Stk. 4. Med henblik på at sikre et tilstrækkeligt kendskab til de grønlandske forhold i Politiklagemyndighedens sagsbehandling afgiver Rådet for Politiklagesager i Grønland en vejledende udtalelse til brug for sagens oplysning, jf. § 64.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42a:492a",
      "chapter": "42a",
      "section": "492a",
      "content": "§ 492 a. Klage indgives til Politiklagemyndigheden. Indgives klagen til politiet eller anklagemyndigheden, skal den straks videresendes til Politiklagemyndigheden, medmindre klagen er egnet til notitssagsbehandling efter § 492 k. I så fald sender politiet en kopi af klagen til Politiklagemyndigheden. Stk. 2. Klage over myndighedsmisbrug fra politiets side under behandlingen af en kriminalsag kan endvidere fremsættes mundtligt til retsbogen under kriminalsagens behandling. Stk. 3. Klage skal indgives, senest 6 måneder efter at det forhold, som klagen angår, har fundet sted. Politiklagemyndigheden kan i særlige tilfælde se bort fra fristen.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42a:492b",
      "chapter": "42a",
      "section": "492b",
      "content": "§ 492 b. Politiklagemyndigheden kan af egen drift iværksætte en undersøgelse efter reglerne i dette kapitel.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42a:492c",
      "chapter": "42a",
      "section": "492c",
      "content": "§ 492 c. Politiklagemyndigheden undersøger sagen og sørger for, at alt relevant materiale tilvejebringes. Politiet stiller det materiale og de oplysninger til rådighed, som Politiklagemyndigheden anmoder om. Politiklagemyndigheden kan indhente oplysninger fra klageren, indklagede og andre.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42a:492d",
      "chapter": "42a",
      "section": "492d",
      "content": "§ 492 d. Politiklagemyndigheden kan afvise en adfærdsklage, hvis det findes åbenbart, at der ikke er grundlag for at indlede eller fortsætte en undersøgelse. Det skal fremgå af afgørelsen, at den er truffet på dette grundlag.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42a:492e",
      "chapter": "42a",
      "section": "492e",
      "content": "§ 492 e. Indklagede skal have udleveret en kopi af klagen eller en fremstilling af sagens omstændigheder og have adgang til at udtale sig herom.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42a:492f",
      "chapter": "42a",
      "section": "492f",
      "content": "§ 492 f. Indklagede har ret til at møde med en bisidder og en tolk. Politiklagemyndigheden kan bestemme, at udgifterne til bisidder og tolk betales af statskassen.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42a:492g",
      "chapter": "42a",
      "section": "492g",
      "content": "§ 492 g. Indklagede har ikke pligt til at afgive forklaring til Politiklagemyndigheden, hvis forklaringen må antages at ville udsætte den pågældende for kriminalretligt ansvar eller disciplinæransvar. Stk. 2. Politiklagemyndigheden vejleder indklagede om indholdet af stk. 1 og § 492 e, § 492 f og § 492 l, stk. 1, nr. 2. Vejledningen skal gives snarest muligt, og senest inden indklagede afgiver forklaring første gang. Det skal af sagens materiale fremgå, at indklagede har modtaget behørig vejledning.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42a:492h",
      "chapter": "42a",
      "section": "492h",
      "content": "§ 492 h. Politiklagemyndigheden kan bestemme, at forklaring skal afgives i retten. Stk. 2. Retsmøder kan afholdes ved kredsretten i enhver retskreds, hvor oplysning i sagen må antages at kunne tilvejebringes.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42a:492i",
      "chapter": "42a",
      "section": "492i",
      "content": "§ 492 i. Politiklagemyndigheden giver møde i retsmøder, hvor der skal afgives forklaring efter § 492 h, stk. 1. Stk. 2. Indklagede og klager skal så vidt muligt underrettes om retsmøder i sagen og have lejlighed til at være til stede. Stk. 3. Indklagede har ikke pligt til at afgive forklaring, såfremt forklaringen antages at ville udsætte den pågældende for kriminalretligt ansvar eller disciplinæransvar. Retten vejleder indklagede herom. Stk. 4. Sagen behandles i kriminalretsplejens former uden medvirken af domsmænd.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42a:492j",
      "chapter": "42a",
      "section": "492j",
      "content": "§ 492 j. Afgives forklaring i retten, jf. § 492 h, beskikker retten en bisidder for klageren og indklagede. Stk. 2. I andre tilfælde kan retten, når særlige grunde taler derfor, efter begæring fra klageren eller indklagede beskikke en bisidder for den pågældende. Politiklagemyndigheden vejleder om adgangen til at begære en bisidder beskikket, og Politiklagemyndigheden sørger for, at en anmodning herom indbringes for retten. § 492 h, stk. 2, finder tilsvarende anvendelse. Vejledningen skal gives snarest muligt, og senest inden den pågældende afgiver forklaring første gang. Det skal af sagens materiale fremgå, at den pågældende har modtaget behørig vejledning. Stk. 3. Bisidderbeskikkelse efter stk. 1 og 2 sker uden udgifter for klageren og indklagede. Stk. 4. Den beskikkede bisidder skal løbende have tilsendt kopi af det materiale, som Politiklagemyndigheden tilvejebringer som led i undersøgelsen. Bisidderen må ikke uden tilladelse fra Politiklagemyndigheden overlevere det modtagne materiale til sin klient eller andre. Stk. 5. Den beskikkede bisidder har adgang til at overvære forklaringer, der afgives af klienten hos Politiklagemyndigheden, og har ret til at stille yderligere spørgsmål til sin klient. Bisidderen underrettes om tidspunktet for afgivelse af forklaring, der så vidt muligt skal aftales med bisidderen. Stk. 6. Den beskikkede bisidder har adgang til at overvære forklaringer, der afgives i retten, og har ret til at stille yderligere spørgsmål. Bisidderen underrettes om tidspunktet for afholdelse af retsmøde, der så vidt muligt skal aftales med bisidderen.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42a:492k",
      "chapter": "42a",
      "section": "492k",
      "content": "§ 492 k. En adfærdsklagesag kan sluttes ved en samtale mellem en overordnet polititjenestemand og klageren (notitssagsbehandling). Notitssagsbehandling kan kun gennemføres, hvis klageren er indforstået hermed. Samtalen skal gennemføres hurtigst muligt efter klagens modtagelse. Stk. 2. Indgives en adfærdsklage til politiet, kan politiet tilbyde klageren en notitssagsbehandling. I en sag, der er under behandling i Politiklagemyndigheden, kan denne myndighed bestemme, at sagen skal sendes til politiet med henblik på notitssagsbehandling, hvis det skønnes hensigtsmæssigt. Stk. 3. Indhentes der som led i notitssagsbehandling en udtalelse fra indklagede, kan der ikke efterfølgende pålægges den pågældende disciplinæransvar for det eller de forhold, som indgår i notitssagsbehandlingen. Stk. 4. Den overordnede polititjenestemand, der gennemfører samtalen efter stk. 1, skal udarbejde en notits om det passerede. Det skal fremgå af notitsen, at klageren er vejledt om betydningen af notitssagsbehandling, og at sagen kan forlanges afgjort af Politiklagemyndigheden. Det skal af notitsen endvidere fremgå, om klageren ønsker klagen afgjort af Politiklagemyndigheden. Stk. 5. Politiet sender kopi af notitsen til Politiklagemyndigheden, den regionale statsadvokat og rigspolitichefen.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42a:492l",
      "chapter": "42a",
      "section": "492l",
      "content": "§ 492 l. Behandlingen af en adfærdsklagesag sluttes, hvis 1) der er grundlag for at rejse sigtelse mod indklagede, 2) indklagede er mistænkt for et kriminelt forhold og forlanger sagen behandlet som kriminalsag eller 3) det bestemmes, at sagen skal undersøges efter reglerne i lov om undersøgelseskommissioner. Stk. 2. I de tilfælde, der er nævnt i stk. 1, nr. 1 og 2, behandles kriminalsagen efter reglerne i kapitel 42 b. Behandlingen af adfærdsklagesagen genoptages, hvis tiltale ikke rejses eller gennemføres til fældende dom.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42a:492m",
      "chapter": "42a",
      "section": "492m",
      "content": "§ 492 m. Politiklagemyndigheden træffer afgørelse i klagesagen. Afgørelsen kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42a:492n",
      "chapter": "42a",
      "section": "492n",
      "content": "§ 492 n. Politiklagemyndighedens afgørelse i klagesagen skal træffes, inden rimelig tid efter at myndigheden har modtaget klagen. Stk. 2. Er afgørelsen ikke truffet inden 6 måneder efter modtagelse af klagen, skal Politiklagemyndigheden skriftligt underrette klageren og indklagede om, hvorpå sagen beror, og hvornår der kan forventes en afgørelse. Der skal gives underretning på ny, hvis der 6 måneder efter den seneste underretning fortsat ikke er truffet afgørelse.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42a:492o",
      "chapter": "42a",
      "section": "492o",
      "content": "§ 492 o. Politiklagemyndigheden underretter politidirektøren og rigspolitichefen, når der indledes en adfærdsklagesag. Politiklagemyndigheden underretter endvidere politidirektøren, statsadvokaten og rigspolitichefen om afgørelsen i adfærdsklagesager. Stk. 2. Disciplinærundersøgelse i anledning af en klage indledes ikke, før behandlingen af adfærdsklagesagen er afsluttet.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42a:492p",
      "chapter": "42a",
      "section": "492p",
      "content": "§ 492 p. Justitsministeren kan bestemme, at en undersøgelse ikke skal foretages efter reglerne i dette kapitel, hvis hensynet til statens sikkerhed eller forholdet til fremmede magter kræver det.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42a:492q",
      "chapter": "42a",
      "section": "492q",
      "content": "§ 492 q. Politiklagemyndigheden kan behandle og afgøre en klage over en disposition, som politipersonale har truffet, hvis der er en nær sammenhæng mellem dispositionsklagen og en adfærdsklage, som Politiklagemyndigheden behandler.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42a:492r",
      "chapter": "42a",
      "section": "492r",
      "content": "§ 492 r. Reglerne i dette kapitel finder tilsvarende anvendelse i forhold til adfærd udvist af forsvarspersonale i tjenesten, når personalet udøver politimyndighed efter § 62, stk. 3, eller yder bistand til politiet efter §§ 24 a-24 d i lov om politiets virksomhed. De underretninger, som omtales i § 492 o, stk. 1, sker i forhold til forsvarspersonale til politidirektøren, rigspolitichefen og Forsvarsministeriets Personalestyrelse. Stk. 2. Den militære anklagemyndighed bistår Politiklagemyndigheden i sager omfattet af stk. 1.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42b:493",
      "chapter": "42b",
      "section": "493",
      "content": "§ 493. Anmeldelser om kriminelle forhold begået af politipersonale i tjenesten indgives til Den Uafhængige Politiklagemyndighed. Indgives anmeldelsen til politiet eller anklagemyndigheden, videresendes den straks til Politiklagemyndigheden.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42b:493a",
      "chapter": "42b",
      "section": "493a",
      "content": "§ 493 a. Politiklagemyndigheden iværksætter efter anmeldelse eller af egen drift efterforskning, når der er rimelig formodning om, at politipersonale i tjenesten har begået et kriminelt forhold, som forfølges af det offentlige. Stk. 2. Politiklagemyndigheden iværksætter endvidere efterforskning, når en person er afgået ved døden eller er kommet alvorligt til skade som følge af politiets indgriben, eller mens den pågældende var i politiets varetægt. Stk. 3. Bestemmelserne i § 492 o finder tilsvarende anvendelse. Stk. 4. Med henblik på at sikre et tilstrækkeligt kendskab til de grønlandske forhold i Politiklagemyndighedens sagsbehandling afgiver Rådet for Politiklagesager i Grønland en vejledende udtalelse til brug for sagens oplysning, jf. § 64, stk. 1.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42b:493b",
      "chapter": "42b",
      "section": "493b",
      "content": "§ 493 b. Sager om overtrædelse af færdselslovens hastighedsbestemmelser, der er begået af politipersonale, efterforskes ikke af Politiklagemyndigheden, hvis 1) den pågældende erkender sig skyldig, 2) hastighedsovertrædelsen ikke skønnes at ville medføre anden sanktion end bøde eller betinget frakendelse af førerretten og 3) hastighedsovertrædelsen ikke involverer tredjemand. Stk. 2. Politiklagemyndigheden efterforsker ikke sager, hvor politidirektøren har vurderet, at der i forbindelse med politipersonales overtrædelse af færdselslovens hastighedsbestemmelser er tale om udrykningskørsel i et køretøj mærket med politiets kendetegn eller med synlige udrykningssignaler. Stk. 3. Politidirektøren underretter Politiklagemyndigheden og rigspolitichefen om udenretligt vedtagne bøder og betingede frakendelser af førerretten i sager omfattet af stk. 1.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42b:493c",
      "chapter": "42b",
      "section": "493c",
      "content": "§ 493 c. Ved behandlingen af de sager, der er nævnt i §§ 493 og 493 a, udøver Politiklagemyndigheden under efterforskningen de beføjelser, der ellers tilkommer politiet, jf. dog § 493 d, stk. 3. Stk. 2. Rigspolitichefen yder efter anmodning fra Politiklagemyndigheden bistand under efterforskningen. Stk. 3. Politiet kan på egen hånd foretage uopsættelige efterforskningsskridt. Politiet skal, snarest muligt efter at sådanne efterforskningsskridt er foretaget, underrette Politiklagemyndigheden herom.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42b:493d",
      "chapter": "42b",
      "section": "493d",
      "content": "§ 493 d. Offentlig påtale i de sager, der er nævnt i §§ 493 og 493 a, tilkommer statsadvokaten, medmindre påtale efter denne lov eller regler fastsat i medfør af loven tilkommer Rigsadvokaten eller justitsministeren. Adgangen til at opgive påtale tilkommer påtalemyndigheden. Stk. 2. Politiklagemyndigheden udøver ved behandlingen af de sager, der er nævnt i §§ 493 og 493 a, de beføjelser, der ellers tilkommer politiet efter § 337, stk. 2. Politiklagemyndighedens afgørelser efter 1. pkt. kan påklages til statsadvokaten. Stk. 3. Statsadvokaten udøver ved behandlingen af de sag‍er, der er nævnt i §§ 493 og 493 a, de beføjelser, der ellers tilkommer politiet efter § 338, stk. 3. Stk. 4. Statsadvokaten varetager udførelsen af de sager, der er nævnt i §§ 493 og 493 a, ved kredsretterne, Retten i Grønland og Grønlands Landsret.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42b:493e",
      "chapter": "42b",
      "section": "493e",
      "content": "§ 493 e. Når efterforskningen er afsluttet, sender Politiklagemyndigheden sagen til statsadvokaten med henblik på afgørelse af tiltalespørgsmålet. Stk. 2. Politiklagemyndigheden udarbejder en redegørelse til statsadvokaten om efterforskningen. Redegørelsen skal indeholde en gennemgang af efterforskningen og oplysning om de faktiske omstændigheder af betydning for sagens afgørelse. Redegørelsen kan indeholde en vurdering af vægten af de fremkomne beviser. Stk. 3. Statsadvokaten kan anmode Politiklagemyndigheden om at foretage yderligere efterforskning. Stk. 4. Politiklagemyndigheden kan påklage statsadvokatens afgørelser efter § 493 d, stk. 1 og 3, til Rigsadvokaten. Rigsadvokatens afgørelse i en klagesag kan ikke påklages til justitsministeren. Fristen for at klage er, 4 uger efter at Politiklagemyndigheden har fået meddelelse om afgørelsen. Fremkommer klagen efter udløbet af denne frist, skal den behandles, såfremt fristoverskridelsen må anses for undskyldelig.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42b:493f",
      "chapter": "42b",
      "section": "493f",
      "content": "§ 493 f. Er der ikke inden 1 år fra modtagelsen af en anmeldelse om et kriminelt forhold, der er omfattet af dette kapitel, truffet afgørelse om afvisning af anmeldelsen, indstilling af efterforskningen, påtaleopgivelse, tiltalefrafald eller tiltalerejsning, skal der gives skriftlig underretning til anmelder og de personer, der skal underrettes om statsadvokatens afgørelse efter § 493 d, stk. 1 og 3, eller Politiklagemyndighedens afgørelse efter § 493 d, stk. 2. Stk. 2. Underretning efter stk. 1 skal ligeledes gives, hvis der ikke, inden 1 år efter at Politiklagemyndigheden har indledt efterforskning i sager omfattet af § 493 a, stk. 2, er truffet afgørelse om indstilling af efterforskningen, påtaleopgivelse, tiltalefrafald eller tiltalerejsning. Stk. 3. Der skal gives underretning på ny, hvis der 6 måneder efter den seneste underretning fortsat ikke er truffet afgørelse.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42b:493g",
      "chapter": "42b",
      "section": "493g",
      "content": "§ 493 g. Retten beskikker en forsvarer, hvis det følger af bestemmelserne i kapitel 32 eller særlige grunde taler derfor.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42b:493h",
      "chapter": "42b",
      "section": "493h",
      "content": "§ 493 h. Retten beskikker en bisidder for den forurettede, hvis det følger af bestemmelserne i kapitel 33, eller efter anmodning fra den pågældende, hvis særlige grunde taler derfor. Stk. 2. Er forurettede afgået ved døden, beskikker retten efter anmodning fra forurettedes nære pårørende en bisidder for de pårørende, når forholdene taler derfor. Stk. 3. Bisidderen har adgang til det materiale, som Politiklagemyndigheden har tilvejebragt i sagen, uanset om der er rejst tiltale i sagen. Stk. 4. Bisidderen har ret til at overvære afhøringer af den forurettede såvel hos Politiklagemyndigheden som i retten og har ret til at stille yderligere spørgsmål til den forurettede. Bisidderen har ret til at gøre indsigelse mod en bevisførelse i strid med § 157, stk. 2. Bisidderen underrettes om tidspunktet for afhøringer og retsmøder. Retsmøder, hvor forurettede skal afhøres, berammes så vidt muligt efter aftale med bisidderen. Bisidderen underrettes om andre retsmøder. Stk. 5. Bisidderen må ikke uden Politiklagemyndighedens samtykke overlevere det modtagne materiale til den forurettede eller andre, og bisidderen må ikke uden Politiklagemyndighedens samtykke gøre den forurettede eller andre bekendt med indholdet af materiale i sagen, som ikke vedrører forurettede. Stk. 6. Hvis hensynet til fremmede magter, til statens sikkerhed eller til sagens opklaring eller tredjemand undtagelsesvis gør det nødvendigt, kan reglerne i stk. 3 og 4 fraviges, eller Politiklagemyndigheden kan give bisidderen pålæg om ikke at videregive de oplysninger, som er modtaget fra Politiklagemyndigheden. Pålægget kan udstrækkes, indtil tiltalte har afgivet forklaring under hovedforhandlingen. Stk. 7. Stk. 3-6 finder tilsvarende anvendelse på en bisidder, der er antaget af den forurettede eller den forurettedes nære pårørende. Stk. 8. Bestemmelserne i kapitel 33 finder i øvrigt tilsvarende anvendelse.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42b:493i",
      "chapter": "42b",
      "section": "493i",
      "content": "§ 493 i. Statsadvokaten kan bestemme, at en kriminalsag, der omfatter flere forhold eller flere sigtede, i sin helhed skal efterforskes af Politiklagemyndigheden efter bestemmelserne i dette kapitel, hvis en sådan behandling er påkrævet med hensyn til et af forholdene eller en af de sigtede og en samlet efterforskning skønnes hensigtsmæssig. Stk. 2. Politiklagemyndigheden kan behandle en klage over en disposition, som politipersonale har truffet, hvis der er en nær sammenhæng mellem dispositionsklagen og en igangværende efterforskning i Politiklagemyndigheden. Stk. 3. Statsadvokaten træffer afgørelse i dispositionsklager omfattet af stk. 2.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42b:493j",
      "chapter": "42b",
      "section": "493j",
      "content": "§ 493 j. Bestemmelserne i denne lov om behandlingen af kriminalsager finder i øvrigt tilsvarende anvendelse.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42b:493k",
      "chapter": "42b",
      "section": "493k",
      "content": "§ 493 k. Justitsministeren kan bestemme, at en sag ikke skal behandles efter reglerne i dette kapitel, hvis hensynet til statens sikkerhed eller forholdet til fremmede magter kræver det.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42b:493l",
      "chapter": "42b",
      "section": "493l",
      "content": "§ 493 l. Erstatningskrav, der rejses af en person, der er kommet alvorligt til skade som følge af politiets indgriben, eller mens den pågældende var i politiets varetægt, eller rejses af nære pårørende til en person, der er afgået ved døden som følge af politiets indgriben, eller mens afdøde var i politiets varetægt, behandles på begæring efter fremgangsmåden i kapitel 42. Erstatningskrav skal dog fremsættes inden 2 måneder efter endelig afgørelse i en sag omfattet af § 493 a, stk. 2, eller i en kriminalsag mod politipersonale i anledning af skade eller dødsfald som nævnt i 1. pkt. Stk. 2. Udgifter til advokatbeskikkelse i sager, der er omfattet af stk. 1, afholdes af statskassen.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "42b:493m",
      "chapter": "42b",
      "section": "493m",
      "content": "§ 493 m. Reglerne i dette kapitel finder tilsvarende anvendelse i forhold til kriminelle forhold begået af forsvarspersonale i tjenesten, når personalet udøver politimyndighed efter § 62, stk. 3, eller yder bistand til politiet efter §§ 24 a-24 d i lov om politiets virksomhed. De underretninger, som omtales i § 492 o, stk. 1, jf. § 493 a, stk. 3, sker i forhold til forsvarspersonale til politidirektøren, rigspolitichefen og Forsvarsministeriets Personalestyrelse. Stk. 2. Militær straffelov finder ikke anvendelse i tilfælde omfattet af stk. 1. Stk. 3. Den militære anklagemyndighed bistår Politiklagemyndigheden og statsadvokaten i sager omfattet af stk. 1. Efter indstilling fra Politiklagemyndigheden kan videre forfølgning af sager omfattet af stk. 1 overlades til den militære anklagemyndighed til behandling i den militære retsplejes former, hvis viden om militærfaglige forhold eller militærspecifikke regler er af særlig betydning for sagen, og hvis statsadvokaten og den militære anklagemyndighed er enige herom.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "491a",
      "section": "491a",
      "content": "§ 491 a. Erstatningskravet falder i arv efter de almindelige regler herom, dog således at krav på godtgørelse for en ikkeøkonomisk skade falder i arv, når det er fremsat i overensstemmelse med reglerne i § 490.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "491b",
      "section": "491b",
      "content": "§ 491 b. Erstatningskrav, der på grundlag af almindelige erstatningsregler rejses af sigtede, domfældte eller andre i anledning af kriminalretlig forfølgning, behandles efter anmodning efter reglerne i dette kapitel.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "111a",
      "section": "111a",
      "content": "§ 111 a. For hvidvask dømmes den, der konverterer eller overfører penge, som direkte eller indirekte er udbytte af en forbrydelse, for at skjule eller tilsløre den ulovlige oprindelse.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "221a",
      "section": "221a",
      "content": "§ 221 a. Institutionens leder eller den, der bemyndiges dertil, kan træffe bestemmelse om, at en indsat skal afgive udåndingsprøve eller urinprøve med henblik på at undersøge for eventuel indtagelse af alkohol, euforiserende stoffer eller andre stoffer, der er forbudt efter den almindelige lovgivning. Stk. 2. § 221, stk. 4, finder tilsvarende anvendelse. Stk. 3. Ledelsen af Kriminalforsorgen i Grønland fastsætter regler om gennemførelsen af udåndingsprøvekontrol og urinprøvekontrol.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "223a",
      "section": "223a",
      "content": "§ 223 a. Bestemmelserne i § 223 omfatter ikke institutionens afgørelser om, at en indsat kortvarigt af ordens- eller sikkerhedsmæssige grunde skal opholde sig i eget opholdsrum eller i særlig observationscelle. Stk. 2. Ledelsen af Kriminalforsorgen i Grønland fastsætter regler om indsattes ophold efter stk. 1, herunder om godkendelse og anvendelse af observationsceller.",
      "valid_from": "2022-05-10",
      "valid_to": null
    },
    {
      "provision_ref": "241a",
      "section": "241a",
      "content": "§ 241 a. Justitsministeren eller den, ministeren bemyndiger dertil, kan bestemme, at personer, der den 1. august 2019 som led i et udslusningsforløb var overført fra en psykiatrisk ledet anstalt under kriminalforsorgen i Danmark til en anstalt i Grønland, skal overføres til en forvaringsafdeling under Kriminalforsorgen i Grønland, hvis den forvaringsdømte viser sig uegnet til ophold i en åben afdeling, eller hvis denne anbringelse viser sig ikke at give tilstrækkelig sikkerhed. Stk. 2. Justitsministeren fastsætter nærmere regler om overførsel efter stk. 1.",
      "valid_from": "2022-05-10",
      "valid_to": null
    }
  ],
  "definitions": []
}
