{
  "id": "2022:558",
  "type": "statute",
  "title": "Bekendtgørelse om erhvervsuddannelsen til maskinsnedker",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2022-05-04",
  "url": "https://www.retsinformation.dk/eli/lta/2022/558/xml",
  "description": "Retsinformation source. DocumentId=DA000832; AccessionNumber=B20220055805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til maskinsnedker har som overordnet formål, at eleverne og lærlingene gennem skoleundervisning og oplæring opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Planlægning og udførelse af produktionsopgaver indenfor træ- og møbelindustrien ved anvendelse af standard- og specialmaskiner, herunder CNC og robotanlæg. 2) Kvalitetskontrol i henhold til møbel- og byggebranchens gældende normer og krav. 3) Produktudvikling, produktionsmodning og procesoptimering, herunder innovativt og problemløsende arbejde. 4) Planlægning, tilrettelæggelse og udførelse af arbejdsopgaver i samarbejde med de øvrige faggrupper på arbejdspladsen. 5) Anvendelse af love og regler vedrørende byggeri og produktion, herunder energikrav og brandsikring. 6) Planlægning og udførelse af opgaverne i respekt for det nære, omliggende og globale miljø samt arbejdsmiljø og sikkerhed. 7) Benyttelse af it-redskaber til planlægning, programmering, tegning, kvalitetssikring, informationssøgning og kommunikation i forbindelse med arbejdet på en træmøbelproducerende virksomhed. 8) Branchens arbejdsfunktioner samt etablering af egen virksomhed. Stk. 2. Eleven eller lærlingen skal nå de uddannelsesmål, som er fastsat for det speciale, jf. stk. 3, som eleven eller lærlingen har valgt. Stk. 3. Uddannelsen afsluttes med et af følgende specialer, der er indplaceret i den danske kvalifikationsramme for livslang læring med det angivne niveau: 1) Produktionsassistent (døre og vinduer), niveau 3. 2) Produktionsassistent (møbel), niveau 3. 3) Maskinsnedker, niveau 4. Stk. 4. Uddannelsen kan gennemføres som eux-forløb i specialet maskinsnedker. Uddannelsen tilrettelagt som eux-forløb omfatter alle uddannelsens kompetencemål."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 2 år og 6 måneder til 4 år og 3 måneder, jf. dog stk. 3. Uddannelsens varighed består af grundforløbets 1. og 2. del, der hver er på 20 skoleuger, og hovedforløbet. Stk. 2. For elever og lærlinge, der gennemfører uddannelsen som erhvervsuddannelse for unge, varer uddannelsens hovedforløb 1 år og 6 måneder for specialerne produktionsassistent (døre og vinduer) og produktionsassistent (møbel). Heraf udgør skoleundervisningen 15 skoleuger fordelt på mindst tre skoleperioder. For specialet maskinsnedker varer hovedforløbet fra 2 år og 9 måneder til 3 år og 3 måneder. Heraf udgør skoleundervisningen 30 skoleuger fordelt på seks skoleperioder. Uddannelsens specialer produktionsassistent (døre og vinduer) og produktionsassistent (møbel) afsluttes ved oplæringstidens udløb. Specialet maskinsnedker afsluttes med en skoleperiode tilrettelagt således, at uddannelsen afsluttes fredag i uge 13 eller 39. Hvis uge 13 indeholder en helligdag, forskydes afslutningen til fredag i uge 12 eller fredag i uge 14. Stk. 3. For elever og lærlinge, der gennemfører uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer hovedforløbet 1 år og 6 måneder for specialerne produktionsassistent (døre og vinduer) og produktionsassistent (møbel). Heraf udgør skoleundervisningen 15 skoleuger. For specialet maskinsnedker varer hovedforløbet fra 2 år og 8 måneder til 3 år og 2 måneder. Heraf udgør hvoraf skoleundervisningen 27 skoleuger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i tre skoleperioder i uddannelsens specialer produktionsassistent (døre og vinduer) og produktionsassistent (møbel) og seks skoleperioder for uddannelsens speciale maskinsnedker for euv-forløb efter § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser. Stk. 5. Uanset bestemmelserne i stk. 2 og 3 varer uddannelsens hovedforløb for elever og lærlinge i eux-forløb fra 3 år og 2 måneder til 3 år og 3 måneder, hvoraf skoleundervisningen udgør 65 skoleuger fordelt på fire skoleperioder for specialet maskinsnedker. Alle skole- og oplæringsperioder, der ikke er afsluttende, skal have et omfang af ca. et halvt års varighed."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven eller lærlingen opfylde betingelserne i stk. 2-5. Stk. 2. Eleven eller lærlingen skal have kompetence til med præstationsstandarden begynderniveau at kunne 1) redegøre for den grundlæggende teknik i et CAD-program og under vejledning udføre grundlæggende 2D og 3D tegninger og modellering, der er relevant i en praktisk opgave, 2) fremstille materiale- og styklister, og under vejledning have kendskab til materialespild og sporbarheden af materialernes oprindelse og levetid (LCA), 3) genkende og udvælge almindelige træsorter under vejledning, samt gengive deres grundlæggende egenskaber og anvendelse, med hensyn til bearbejdning i relation til en praktisk opgave, 4) udføre grundlæggende pudsning og under vejledning skelne mellem forskellige overfladebehandlinger af både møbel- og bygningskomponenter, 5) deltage i fremstilling af grundlæggende CNC-programmer under vejledning i relation til en praktisk opgave, 6) udføre grundlæggende laminering og anvende spændeværktøjer og korrekt udstyr til limpåføring af både møbel- og bygningsopgaver, 7) deltage i udførelse af grundlæggende formgivning af en praktisk opgave, hvori indgår test af konstruktioners styrke og funktion, 8) anvende faglige udtryk og begreber efter instruktion inden for træ-, møbel- og byggebranchen i forbindelse med en praktisk opgave, 9) deltage i dokumentation og formidling af enkle arbejdsprocesser, metoder og resultater under vejledning i forbindelse med løsningen af en grundlæggende praktisk opgave, 10) medvirke i løsningen af en opgave i samarbejde med andre faggrupper, 11) medvirke i planlægning, koordinering og udførelse af en almindelig arbejdsproces inden for træ-, møbel- og byggebranchen, 12) kontrollere om enkle arbejdsopgaver opfylder fastsatte kvalitetsmæssige krav under vejledning inden for træ-, møbel- og byggebranchen, 13) udføre basal affaldssortering i relation til en praktisk opgave og efter instruktion i forhold til håndtering af almindelig forekommende kemiske stoffer og genbrug af materialer i branchen, 14) deltage i udarbejdelsen af enkle arbejdspladsvurderinger (APV) under vejledning i forbindelse med løsningen af en praktisk opgave og 15) genkende og håndtere almindeligt forekommende kemiske stoffer under vejledning i forbindelse med en praktisk opgave. Stk. 3. Eleven eller lærlingen skal have kompetence til med præstationsstandarden rutineret niveau at kunne 1) forklare og læse kendte tegninger, herunder projektionstegning af enkle møbel- og bygningskomponenter i samarbejde med andre, 2) udføre almindelige skitser og digitale arbejds- og projektionstegninger selvstændigt og i samarbejde med andre i en given praktisk opgave, 3) udvælge og anvende almindelige måleværktøjer selvstændigt til at udføre opmåling og beregning af en given praktisk opgave, 4) udvælge og begrunde relevante materialer og befæstigelsesmaterialer selvstændigt og i samarbejde med andre, der omfatter både indvendige og udvendige opgaver, 5) genkende og udføre almindelige samlinger alene og i samarbejde med andre, herunder finersamlinger, i både møbel- og bygningskomponenter, 6) udvælge, opstille samt betjene og vedligeholde hånd- og el-værktøj selvstændigt inden for byggebranchen og træ- og møbelindustrien, 7) udvælge, opstille samt betjene og vedligeholde stationære standardmaskiner selvstændigt inden for byggebranchen og træ- og møbelindustrien, 8) læse og anvende enkle arbejdsbeskrivelser og produktanvisninger i forbindelse med udførelse af en praktisk opgave og 9) planlægge og tilpasse arbejdsprocesser med hensyn til arbejdsmiljø og gældende sikkerhedsregler, ud fra anvisninger i forbindelse med en praktisk opgave. Stk. 4. Eleven eller lærlingen skal have gennemført følgende grundfag på følgende niveau og med følgende karakter: 1) Matematik på F-niveau, bestået. 2) Teknologi på F-niveau, bestået. Stk. 5. Eleven eller lærlingen skal have opnået følgende certifikater eller kompetencer svarende til: 1) Arbejde med epoxy og isocyanater, jf. Arbejdstilsynets regler. 2) Maskinkørekort til enkle og stationære maskiner, svarende til maskinkorekort.dk. 3) Kompetencer svarende til \"Førstehjælp på erhvervsuddannelserne\" efter Dansk Førstehjælpsråds uddannelsesplaner pr. oktober 2020. 4) Elementær brandbekæmpelse efter Dansk Brand- og sikringsteknisk Instituts retningslinjer pr. 1. september 2014. Stk. 6. For at kunne blive optaget til skoleundervisningen i eux-hovedforløbet skal eleven eller lærlingen ud over kravene i stk. 2-6 have gennemført følgende grundfag: 1) Dansk på C-niveau. 2) Engelsk på C-niveau. 3) Samfundsfag på C-niveau. 4) Matematik på C-niveau. 5) Fysik på C-niveau. 6) Teknologi på C-niveau. Stk. 7. For elever og lærlinge, der opnår de i stk. 6 nævnte kompetencer i et grundforløb, skal fagene nævnt i bestemmelsens nr. 1-3 være gennemført i grundforløbets 1. del med varigheder på henholdsvis 2,5 uger, 3 uger og 2,5 uger, og fagene nævnt i nr. 4-6 være gennemført i grundforløbets 2. del med varigheder på henholdsvis 4 uger, 2 uger og 2 uger. Stk. 8. Er der i stk. 4 fastsat karakterkrav for et eller flere fag, gælder disse krav tilsvarende for eux-elever eller -lærlinge på det niveau af grundfaget, som eleven eller lærlingen skal have for at kunne påbegynde skoleundervisningen i hovedforløbet, jf. stk. 6, uanset en eventuel forskel mellem de pågældende niveauer. Stk. 9. Elever og lærlinge, der har gennemført grundforløb i uddannelsen til bygningssnedker eller møbelsnedker og orgelbygger, har adgang til hovedforløbet i uddannelsen til maskinsnedker."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kompetencemålene for hovedforløbet er følgende: 1) Lærlingen kan opstille, betjene og vedligeholde almindeligt forekommende standardmaskiner og hel- og halvautomatiske specialmaskiner. 2) Lærlingen kan programmere, opstille og betjene NC- og CNC-styrede træbearbejdningsmaskiner og robotanlæg. 3) Lærlingen kan foretage materialevalg på baggrund af informationer om materialers tekniske egenskaber samt bearbejdningsmuligheder. 4) Lærlingen kan analysere, dokumentere og udføre formgivnings- eller designopgaver med udgangspunkt i brancherelevante problemstillinger, der inddrager stilarter inden for håndværk, arkitektur og industriel design. 5) Lærlingen kan ved hjælp af it-redskaber udføre en tegning samt planlægge og dokumentere samtlige arbejdsprocesser i en produktionsopgave. 6) Lærlingen kan vælge maskiner, værktøj, materialer og bearbejdningsformer samt selvstændigt og i samarbejde med andre løse problemer knyttet til produktionsform og kvalitetskontrol. 7) Lærlingen kan udvikle ideer og begrunde behovet for forbedringer i arbejdsprocesserne. 8) Lærlingen kan udføre alle arbejdsopgaver under overholdelse af gældende miljøkrav og sikkerhedsregler. 9) Lærlingen kan slibe, anvende og vedligeholde værktøjer til manuel og maskinel bearbejdning i forhold til gældende maskin- og værktøjsstandarder for Dansk Standard. 10) Lærlingen kan udføre håndværksmæssig og industriel limning. 11) Lærlingen kan udføre fineringsopgaver. 12) Lærlingen kan planlægge, dokumentere og udføre arbejdsopgaver i en håndværksmæssig og industriel produktion af møbler og bygningskomponenter i massivtræ og andre materialer. 13) Lærlingen kan udføre manuelle og maskinelle arbejdsoperationer i håndværksmæssig og industriel plademøbelproduktion under overholdelse af gældende miljøkrav og sikkerhedsregler. 14) Lærlingen kan udføre maskinelle og håndværksmæssige arbejdsoperationer i en produktion af vinduer og døre i forhold til gældende energilovgivning. 15) Lærlingen kan udføre grundlæggende håndværksmæssig og industriel pudsning og overfladebehandling. 16) Lærlingen kan skitsere, planlægge og udføre maskinelle og håndværksmæssige arbejdsoperationer i produktion af siddemøbler. 17) Lærlingen kan udføre og dokumentere egen kvalitetskontrol. 18) Lærlingen kan fremstille skabeloner til stillede opgaver. 19) Lærlingen kan forstå styringstekniske funktioner. 20) Lærlingen kan læse manualer samt forstå og anvende faglige udtryk og begreber i forbindelse med udførelse af opgaver inden for fagområdet. 21) Lærlingen kan anvende it i det daglige arbejde, herunder opsøge faglig viden samt dele viden med kolleger og samarbejdspartnere. 22) Lærlingen kan opstille og betjene maskiner og gennemløbsanlæg, herunder bearbejde emner. 23) Lærlingen kan beregne skæredata og fremføringshastigheder med henblik på optimal bearbejdningsteknik. 24) Lærlingen kan medvirke til virksomhedens og egen udvikling ud fra en forståelse af, hvordan jobfunktionen indgår i virksomhedens samlede værdikæde i et internationalt perspektiv. 25) Lærlingen kan dokumentere at have gennemført praktikprojektet i virksomheden mellem 3. og 4. skoleperiode i hovedforløbet. Stk. 2. Kompetencemålene nr. 1-13, jf. stk. 1, gælder for lærlinge i alle specialer. Stk. 3. Kompetencemål nr. 14 gælder for specialerne produktionsassistent (døre og vinduer) og maskinsnedker. Stk. 4. Kompetencemålene 15-25, jf. stk. 1, gælder for specialet maskinsnedker. Stk. 5. I eux-forløb skal følgende fag m.v. gennemføres ud over de i stk. 2 og 3 fastsatte mål: 1) Dansk på A-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 175 timer svarende til 7 uger. 2) Engelsk på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 130 timer svarende til 5,2 uger. 3) Matematik på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 140 timer svarende til 5,6 uger. 4) Fysik på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 105 timer svarende til 4,2 uger. 5) Kemi på C-niveau fra uddannelsen til hf-eksamen eller jf. bekendtgørelse om grundfag, erhvervsfag, erhvervsrettet andetsprogsdansk og kombinationsfag i erhvervsuddannelserne og om adgangskurser til erhvervsuddannelserne, dog med undervisningstiden 75 timer svarende til 3 uger. 6) Teknologi på B-niveau, jf. læreplanen udviklet til brug for tekniske eux-forløb, dog med undervisningstiden 75 timer svarende til 3 uger. 7) Teknikfag på B-niveau, byggeri og energi, jf. læreplanen udviklet til brug for tekniske eux-forløb, med undervisningstiden 100 timer svarende til 4 uger. 8) Erhvervsområdeprojekt, jf. læreplanen om erhvervsområdet udviklet til brug for tekniske eux-forløb, med undervisningstiden 20 timer og fordybelsestiden 30 timer svarende til 2 uger. 9) Valgfag i form af et løft af niveau i et fag, undervisningstid 125 timer svarende til 5 uger. Stk. 6. Skolen skal som minimum udbyde følgende valgfag: Matematik på A-niveau."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens eller lærlingens erhvervserfaring og tidligere uddannelse, er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uddannelsens afsluttende prøve afholdes som en del af sidste skoleperiode. Prøven afholdes af skolen i samråd med det faglige udvalg. Prøven består af en teoretisk og en praktisk del. Skolen afholder en afsluttende prøve som afslutning på sidste skoleperiode. Prøven udgør en svendeprøve. Prøven bedømmes efter 7-trinsskalaen. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Stk. 2. Den afsluttende prøve i specialerne har følgende indhold og varighed mv.: 1) For specialerne produktionsassistent (døre og vinduer) og produktionsassistent (møbel) tilrettelægges prøven som en praktisk prøve, en dokumentation og en mundtlig prøve. Den praktiske prøve består af et selvstændigt projekt med udgangspunkt i lærlingens obligatoriske uddannelsesspecifikke fag. Lærlingen udarbejder dokumentation for den praktiske opgave. Projektet tager udgangspunkt i kompetencemålene for uddannelsen. Projektets indhold tilrettelægges af skolen efter samråd med det faglige udvalg. Projektet løses inden for en varighed af 50 klokketimer. Dokumentation og praktisk produkt præsenteres af lærlingen ved en mundtlig fremlæggelse, der varer 30 minutter inklusive votering. Under eksaminationen må de hjælpemidler, som er anvendt i undervisningen benyttes. Der gives én prøvekarakter på grundlag af en samlet bedømmelse. Det samlede resultat af den afsluttende prøve er et vægtet gennemsnit, hvori karakteren for den skriftlige dokumentation og den mundtlige prøve tilsammen indgår i med 30 pct., og karakteren for den praktiske opgave indgår med 70 pct. Skuemestrene er til stede ved både den mundtlige prøve og votering. Skuemestrene er udpeget af det faglige udvalg. 2) For specialet maskinsnedker tilrettelægges prøven som en skriftlig, en praktisk og en mundtlig prøve. Prøven udføres selvstændigt, og omfatter et selvvalgt udført praktisk produkt, samt en skriftlig dokumentation i form af en projektrapport med tegninger, der indgår som udgangspunkt for en mundtlig prøve. Projektrapporten udarbejdes inden for 20 timer, og det praktiske produkt fremstilles inden for 112 timer. Produktet og projektrapporten præsenteres af lærlingen ved en mundtlig fremlæggelse, der varer 30 minutter inklusive votering. Under eksaminationen må de hjælpemidler, som er anvendt i undervisningen benyttes. I den mundtlige prøve vil der, udover spørgsmål til produktet, indgå̊ uddybende spørgsmål til projektrapporten inden for maskinteknik, værktøjsteknik, materialelære, teknisk dokumentation og CNC-teknik. Ved svendeprøven gives der én karakter i teori på grundlag af en samlet bedømmelse af en projektrapport og en mundtlig prøve samt én karakter for det praktiske projekt. Den samlede karakter for svendeprøven er et gennemsnit, hvor teori indgår med 40 pct., og hvor det praktiske produkt indgår med 60 pct. Lærlingen har bestået den samlede svendeprøve, når karakteren for begge dele er mindst 02. Skuemestrene er til stede ved både den mundtlige prøve og votering. Skuemestrerne er udpeget af de faglige udvalg. Stk. 3. Svendeprøvens grundelementer er følgende: 1) Mål og krav for prøven er, at lærlingen skal kunne planlægge, dokumentere og gennemføre et praktisk produkt inden for uddannelsen svarende til uddannelsens kompetencemål, herunder udarbejdelse af konstruktionstegninger, valg af materialer samt manuelle og maskinelle arbejdsoperationer i den håndværksmæssige udførelse af det praktiske produkt. 2) Eksaminationsgrundlaget udgøres af en vejledning til det selvvalgte projekt jf. stk. 2. 3) Bedømmelsesgrundlaget er det selvvalgte praktiske produkt, en skriftlig dokumentation i form af en projektrapport med tegninger samt lærlingens præstation ved den mundtlig prøve. 4) Bedømmelsen af prøven danner baggrund for en helhedsvurdering af målopfyldelsen. For specialet produktionsassistent (døre og vinduer) fastsætter skolen nærmere bedømmelseskriterier inden for følgende generelle kriterier: a) Planlægning, herunder valg af maskiner, værktøj og materialer. b) Skabelonfremstilling og skabelonbearbejdning. c) Profilering af sammensatte profiler. d) Kontrakehlinger og frisninger. e) Lim- og finerarbejde. 5) For specialet produktionsassistenter (møbel) fastsætter skolen nærmere bedømmelseskriterier inden for følgende generelle kriterier: a) Planlægning, herunder valg af maskiner, værktøj og materialer. b) Skabelonfremstilling og skabelonbearbejdning. c) Profilering af sammensatte profiler. d) Kontrakehlinger og frisninger. e) Lim- og finerarbejde. 6) For specialet maskinsnedkere fastlægger skolen nærmere bedømmelseskriterier inden for følgende generelle kriterier: a) Planlægning, herunder valg af maskiner, værktøj og materialer. b) Skabelonfremstilling og skabelonbearbejdning. c) Profilering af sammensatte profiler. d) Kontrakehlinger og frisninger. e) Lim- og finerarbejde. f) Bearbejdning på CNC-styret maskine. g) Formgivning og design. Stk. 4. For at der kan udstedes skolebevis, skal lærlingen have opnået et karaktergennemsnit på mindst 2,0 af alle fag på hovedforløbet. Lærlingen skal tillige have bestået hvert af de uddannelsesspecifikke fag. Den afsluttende prøve skal være bestået. For arbejdsmarkedsuddannelser, som indgår i uddannelsen, anvendes bedømmelsen ”Bestået/Ikke bestået”. Stk. 5. Ved uddannelsens afslutning udsteder det faglige udvalg et svendebrev til lærlingen som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen. På svendebrevet anføres den samlede karakter for prøven. Det faglige udvalg påtegner svendebrevet med betegnelsen ”antaget”, ”antaget med ros” eller medaljeudmærkelserne ”antaget med bronze” eller ”antaget med sølv”."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Afsluttende standpunktskarakterer og prøver i fag på gymnasialt niveau indgår i eux-bevis efter reglerne herom i lov om erhvervsfaglig studentereksamen i forbindeles med erhvervsuddannelse (eux) m.v. og bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bekendtgørelsen træder i kraft den 1. august 2022. Stk. 2. Bekendtgørelse nr. 370 af 9. marts 2021 om erhvervsuddannelsen til maskinsnedker ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever finder de hidtil gældende regler i bekendtgørelse nr. 370 af 9. marts 2021 om erhvervsuddannelsen til maskinsnedker anvendelse. Stk. 4. Elever, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til maskinsnedker har som overordnet formål, at eleverne og lærlingene gennem skoleundervisning og oplæring opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Planlægning og udførelse af produktionsopgaver indenfor træ- og møbelindustrien ved anvendelse af standard- og specialmaskiner, herunder CNC og robotanlæg. 2) Kvalitetskontrol i henhold til møbel- og byggebranchens gældende normer og krav. 3) Produktudvikling, produktionsmodning og procesoptimering, herunder innovativt og problemløsende arbejde. 4) Planlægning, tilrettelæggelse og udførelse af arbejdsopgaver i samarbejde med de øvrige faggrupper på arbejdspladsen. 5) Anvendelse af love og regler vedrørende byggeri og produktion, herunder energikrav og brandsikring. 6) Planlægning og udførelse af opgaverne i respekt for det nære, omliggende og globale miljø samt arbejdsmiljø og sikkerhed. 7) Benyttelse af it-redskaber til planlægning, programmering, tegning, kvalitetssikring, informationssøgning og kommunikation i forbindelse med arbejdet på en træmøbelproducerende virksomhed. 8) Branchens arbejdsfunktioner samt etablering af egen virksomhed. Stk. 2. Eleven eller lærlingen skal nå de uddannelsesmål, som er fastsat for det speciale, jf. stk. 3, som eleven eller lærlingen har valgt. Stk. 3. Uddannelsen afsluttes med et af følgende specialer, der er indplaceret i den danske kvalifikationsramme for livslang læring med det angivne niveau: 1) Produktionsassistent (døre og vinduer), niveau 3. 2) Produktionsassistent (møbel), niveau 3. 3) Maskinsnedker, niveau 4. Stk. 4. Uddannelsen kan gennemføres som eux-forløb i specialet maskinsnedker. Uddannelsen tilrettelagt som eux-forløb omfatter alle uddannelsens kompetencemål.",
      "valid_from": "2022-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 2 år og 6 måneder til 4 år og 3 måneder, jf. dog stk. 3. Uddannelsens varighed består af grundforløbets 1. og 2. del, der hver er på 20 skoleuger, og hovedforløbet. Stk. 2. For elever og lærlinge, der gennemfører uddannelsen som erhvervsuddannelse for unge, varer uddannelsens hovedforløb 1 år og 6 måneder for specialerne produktionsassistent (døre og vinduer) og produktionsassistent (møbel). Heraf udgør skoleundervisningen 15 skoleuger fordelt på mindst tre skoleperioder. For specialet maskinsnedker varer hovedforløbet fra 2 år og 9 måneder til 3 år og 3 måneder. Heraf udgør skoleundervisningen 30 skoleuger fordelt på seks skoleperioder. Uddannelsens specialer produktionsassistent (døre og vinduer) og produktionsassistent (møbel) afsluttes ved oplæringstidens udløb. Specialet maskinsnedker afsluttes med en skoleperiode tilrettelagt således, at uddannelsen afsluttes fredag i uge 13 eller 39. Hvis uge 13 indeholder en helligdag, forskydes afslutningen til fredag i uge 12 eller fredag i uge 14. Stk. 3. For elever og lærlinge, der gennemfører uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer hovedforløbet 1 år og 6 måneder for specialerne produktionsassistent (døre og vinduer) og produktionsassistent (møbel). Heraf udgør skoleundervisningen 15 skoleuger. For specialet maskinsnedker varer hovedforløbet fra 2 år og 8 måneder til 3 år og 2 måneder. Heraf udgør hvoraf skoleundervisningen 27 skoleuger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i tre skoleperioder i uddannelsens specialer produktionsassistent (døre og vinduer) og produktionsassistent (møbel) og seks skoleperioder for uddannelsens speciale maskinsnedker for euv-forløb efter § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser. Stk. 5. Uanset bestemmelserne i stk. 2 og 3 varer uddannelsens hovedforløb for elever og lærlinge i eux-forløb fra 3 år og 2 måneder til 3 år og 3 måneder, hvoraf skoleundervisningen udgør 65 skoleuger fordelt på fire skoleperioder for specialet maskinsnedker. Alle skole- og oplæringsperioder, der ikke er afsluttende, skal have et omfang af ca. et halvt års varighed.",
      "valid_from": "2022-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven eller lærlingen opfylde betingelserne i stk. 2-5. Stk. 2. Eleven eller lærlingen skal have kompetence til med præstationsstandarden begynderniveau at kunne 1) redegøre for den grundlæggende teknik i et CAD-program og under vejledning udføre grundlæggende 2D og 3D tegninger og modellering, der er relevant i en praktisk opgave, 2) fremstille materiale- og styklister, og under vejledning have kendskab til materialespild og sporbarheden af materialernes oprindelse og levetid (LCA), 3) genkende og udvælge almindelige træsorter under vejledning, samt gengive deres grundlæggende egenskaber og anvendelse, med hensyn til bearbejdning i relation til en praktisk opgave, 4) udføre grundlæggende pudsning og under vejledning skelne mellem forskellige overfladebehandlinger af både møbel- og bygningskomponenter, 5) deltage i fremstilling af grundlæggende CNC-programmer under vejledning i relation til en praktisk opgave, 6) udføre grundlæggende laminering og anvende spændeværktøjer og korrekt udstyr til limpåføring af både møbel- og bygningsopgaver, 7) deltage i udførelse af grundlæggende formgivning af en praktisk opgave, hvori indgår test af konstruktioners styrke og funktion, 8) anvende faglige udtryk og begreber efter instruktion inden for træ-, møbel- og byggebranchen i forbindelse med en praktisk opgave, 9) deltage i dokumentation og formidling af enkle arbejdsprocesser, metoder og resultater under vejledning i forbindelse med løsningen af en grundlæggende praktisk opgave, 10) medvirke i løsningen af en opgave i samarbejde med andre faggrupper, 11) medvirke i planlægning, koordinering og udførelse af en almindelig arbejdsproces inden for træ-, møbel- og byggebranchen, 12) kontrollere om enkle arbejdsopgaver opfylder fastsatte kvalitetsmæssige krav under vejledning inden for træ-, møbel- og byggebranchen, 13) udføre basal affaldssortering i relation til en praktisk opgave og efter instruktion i forhold til håndtering af almindelig forekommende kemiske stoffer og genbrug af materialer i branchen, 14) deltage i udarbejdelsen af enkle arbejdspladsvurderinger (APV) under vejledning i forbindelse med løsningen af en praktisk opgave og 15) genkende og håndtere almindeligt forekommende kemiske stoffer under vejledning i forbindelse med en praktisk opgave. Stk. 3. Eleven eller lærlingen skal have kompetence til med præstationsstandarden rutineret niveau at kunne 1) forklare og læse kendte tegninger, herunder projektionstegning af enkle møbel- og bygningskomponenter i samarbejde med andre, 2) udføre almindelige skitser og digitale arbejds- og projektionstegninger selvstændigt og i samarbejde med andre i en given praktisk opgave, 3) udvælge og anvende almindelige måleværktøjer selvstændigt til at udføre opmåling og beregning af en given praktisk opgave, 4) udvælge og begrunde relevante materialer og befæstigelsesmaterialer selvstændigt og i samarbejde med andre, der omfatter både indvendige og udvendige opgaver, 5) genkende og udføre almindelige samlinger alene og i samarbejde med andre, herunder finersamlinger, i både møbel- og bygningskomponenter, 6) udvælge, opstille samt betjene og vedligeholde hånd- og el-værktøj selvstændigt inden for byggebranchen og træ- og møbelindustrien, 7) udvælge, opstille samt betjene og vedligeholde stationære standardmaskiner selvstændigt inden for byggebranchen og træ- og møbelindustrien, 8) læse og anvende enkle arbejdsbeskrivelser og produktanvisninger i forbindelse med udførelse af en praktisk opgave og 9) planlægge og tilpasse arbejdsprocesser med hensyn til arbejdsmiljø og gældende sikkerhedsregler, ud fra anvisninger i forbindelse med en praktisk opgave. Stk. 4. Eleven eller lærlingen skal have gennemført følgende grundfag på følgende niveau og med følgende karakter: 1) Matematik på F-niveau, bestået. 2) Teknologi på F-niveau, bestået. Stk. 5. Eleven eller lærlingen skal have opnået følgende certifikater eller kompetencer svarende til: 1) Arbejde med epoxy og isocyanater, jf. Arbejdstilsynets regler. 2) Maskinkørekort til enkle og stationære maskiner, svarende til maskinkorekort.dk. 3) Kompetencer svarende til \"Førstehjælp på erhvervsuddannelserne\" efter Dansk Førstehjælpsråds uddannelsesplaner pr. oktober 2020. 4) Elementær brandbekæmpelse efter Dansk Brand- og sikringsteknisk Instituts retningslinjer pr. 1. september 2014. Stk. 6. For at kunne blive optaget til skoleundervisningen i eux-hovedforløbet skal eleven eller lærlingen ud over kravene i stk. 2-6 have gennemført følgende grundfag: 1) Dansk på C-niveau. 2) Engelsk på C-niveau. 3) Samfundsfag på C-niveau. 4) Matematik på C-niveau. 5) Fysik på C-niveau. 6) Teknologi på C-niveau. Stk. 7. For elever og lærlinge, der opnår de i stk. 6 nævnte kompetencer i et grundforløb, skal fagene nævnt i bestemmelsens nr. 1-3 være gennemført i grundforløbets 1. del med varigheder på henholdsvis 2,5 uger, 3 uger og 2,5 uger, og fagene nævnt i nr. 4-6 være gennemført i grundforløbets 2. del med varigheder på henholdsvis 4 uger, 2 uger og 2 uger. Stk. 8. Er der i stk. 4 fastsat karakterkrav for et eller flere fag, gælder disse krav tilsvarende for eux-elever eller -lærlinge på det niveau af grundfaget, som eleven eller lærlingen skal have for at kunne påbegynde skoleundervisningen i hovedforløbet, jf. stk. 6, uanset en eventuel forskel mellem de pågældende niveauer. Stk. 9. Elever og lærlinge, der har gennemført grundforløb i uddannelsen til bygningssnedker eller møbelsnedker og orgelbygger, har adgang til hovedforløbet i uddannelsen til maskinsnedker.",
      "valid_from": "2022-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kompetencemålene for hovedforløbet er følgende: 1) Lærlingen kan opstille, betjene og vedligeholde almindeligt forekommende standardmaskiner og hel- og halvautomatiske specialmaskiner. 2) Lærlingen kan programmere, opstille og betjene NC- og CNC-styrede træbearbejdningsmaskiner og robotanlæg. 3) Lærlingen kan foretage materialevalg på baggrund af informationer om materialers tekniske egenskaber samt bearbejdningsmuligheder. 4) Lærlingen kan analysere, dokumentere og udføre formgivnings- eller designopgaver med udgangspunkt i brancherelevante problemstillinger, der inddrager stilarter inden for håndværk, arkitektur og industriel design. 5) Lærlingen kan ved hjælp af it-redskaber udføre en tegning samt planlægge og dokumentere samtlige arbejdsprocesser i en produktionsopgave. 6) Lærlingen kan vælge maskiner, værktøj, materialer og bearbejdningsformer samt selvstændigt og i samarbejde med andre løse problemer knyttet til produktionsform og kvalitetskontrol. 7) Lærlingen kan udvikle ideer og begrunde behovet for forbedringer i arbejdsprocesserne. 8) Lærlingen kan udføre alle arbejdsopgaver under overholdelse af gældende miljøkrav og sikkerhedsregler. 9) Lærlingen kan slibe, anvende og vedligeholde værktøjer til manuel og maskinel bearbejdning i forhold til gældende maskin- og værktøjsstandarder for Dansk Standard. 10) Lærlingen kan udføre håndværksmæssig og industriel limning. 11) Lærlingen kan udføre fineringsopgaver. 12) Lærlingen kan planlægge, dokumentere og udføre arbejdsopgaver i en håndværksmæssig og industriel produktion af møbler og bygningskomponenter i massivtræ og andre materialer. 13) Lærlingen kan udføre manuelle og maskinelle arbejdsoperationer i håndværksmæssig og industriel plademøbelproduktion under overholdelse af gældende miljøkrav og sikkerhedsregler. 14) Lærlingen kan udføre maskinelle og håndværksmæssige arbejdsoperationer i en produktion af vinduer og døre i forhold til gældende energilovgivning. 15) Lærlingen kan udføre grundlæggende håndværksmæssig og industriel pudsning og overfladebehandling. 16) Lærlingen kan skitsere, planlægge og udføre maskinelle og håndværksmæssige arbejdsoperationer i produktion af siddemøbler. 17) Lærlingen kan udføre og dokumentere egen kvalitetskontrol. 18) Lærlingen kan fremstille skabeloner til stillede opgaver. 19) Lærlingen kan forstå styringstekniske funktioner. 20) Lærlingen kan læse manualer samt forstå og anvende faglige udtryk og begreber i forbindelse med udførelse af opgaver inden for fagområdet. 21) Lærlingen kan anvende it i det daglige arbejde, herunder opsøge faglig viden samt dele viden med kolleger og samarbejdspartnere. 22) Lærlingen kan opstille og betjene maskiner og gennemløbsanlæg, herunder bearbejde emner. 23) Lærlingen kan beregne skæredata og fremføringshastigheder med henblik på optimal bearbejdningsteknik. 24) Lærlingen kan medvirke til virksomhedens og egen udvikling ud fra en forståelse af, hvordan jobfunktionen indgår i virksomhedens samlede værdikæde i et internationalt perspektiv. 25) Lærlingen kan dokumentere at have gennemført praktikprojektet i virksomheden mellem 3. og 4. skoleperiode i hovedforløbet. Stk. 2. Kompetencemålene nr. 1-13, jf. stk. 1, gælder for lærlinge i alle specialer. Stk. 3. Kompetencemål nr. 14 gælder for specialerne produktionsassistent (døre og vinduer) og maskinsnedker. Stk. 4. Kompetencemålene 15-25, jf. stk. 1, gælder for specialet maskinsnedker. Stk. 5. I eux-forløb skal følgende fag m.v. gennemføres ud over de i stk. 2 og 3 fastsatte mål: 1) Dansk på A-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 175 timer svarende til 7 uger. 2) Engelsk på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 130 timer svarende til 5,2 uger. 3) Matematik på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 140 timer svarende til 5,6 uger. 4) Fysik på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 105 timer svarende til 4,2 uger. 5) Kemi på C-niveau fra uddannelsen til hf-eksamen eller jf. bekendtgørelse om grundfag, erhvervsfag, erhvervsrettet andetsprogsdansk og kombinationsfag i erhvervsuddannelserne og om adgangskurser til erhvervsuddannelserne, dog med undervisningstiden 75 timer svarende til 3 uger. 6) Teknologi på B-niveau, jf. læreplanen udviklet til brug for tekniske eux-forløb, dog med undervisningstiden 75 timer svarende til 3 uger. 7) Teknikfag på B-niveau, byggeri og energi, jf. læreplanen udviklet til brug for tekniske eux-forløb, med undervisningstiden 100 timer svarende til 4 uger. 8) Erhvervsområdeprojekt, jf. læreplanen om erhvervsområdet udviklet til brug for tekniske eux-forløb, med undervisningstiden 20 timer og fordybelsestiden 30 timer svarende til 2 uger. 9) Valgfag i form af et løft af niveau i et fag, undervisningstid 125 timer svarende til 5 uger. Stk. 6. Skolen skal som minimum udbyde følgende valgfag: Matematik på A-niveau.",
      "valid_from": "2022-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens eller lærlingens erhvervserfaring og tidligere uddannelse, er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2022-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uddannelsens afsluttende prøve afholdes som en del af sidste skoleperiode. Prøven afholdes af skolen i samråd med det faglige udvalg. Prøven består af en teoretisk og en praktisk del. Skolen afholder en afsluttende prøve som afslutning på sidste skoleperiode. Prøven udgør en svendeprøve. Prøven bedømmes efter 7-trinsskalaen. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Stk. 2. Den afsluttende prøve i specialerne har følgende indhold og varighed mv.: 1) For specialerne produktionsassistent (døre og vinduer) og produktionsassistent (møbel) tilrettelægges prøven som en praktisk prøve, en dokumentation og en mundtlig prøve. Den praktiske prøve består af et selvstændigt projekt med udgangspunkt i lærlingens obligatoriske uddannelsesspecifikke fag. Lærlingen udarbejder dokumentation for den praktiske opgave. Projektet tager udgangspunkt i kompetencemålene for uddannelsen. Projektets indhold tilrettelægges af skolen efter samråd med det faglige udvalg. Projektet løses inden for en varighed af 50 klokketimer. Dokumentation og praktisk produkt præsenteres af lærlingen ved en mundtlig fremlæggelse, der varer 30 minutter inklusive votering. Under eksaminationen må de hjælpemidler, som er anvendt i undervisningen benyttes. Der gives én prøvekarakter på grundlag af en samlet bedømmelse. Det samlede resultat af den afsluttende prøve er et vægtet gennemsnit, hvori karakteren for den skriftlige dokumentation og den mundtlige prøve tilsammen indgår i med 30 pct., og karakteren for den praktiske opgave indgår med 70 pct. Skuemestrene er til stede ved både den mundtlige prøve og votering. Skuemestrene er udpeget af det faglige udvalg. 2) For specialet maskinsnedker tilrettelægges prøven som en skriftlig, en praktisk og en mundtlig prøve. Prøven udføres selvstændigt, og omfatter et selvvalgt udført praktisk produkt, samt en skriftlig dokumentation i form af en projektrapport med tegninger, der indgår som udgangspunkt for en mundtlig prøve. Projektrapporten udarbejdes inden for 20 timer, og det praktiske produkt fremstilles inden for 112 timer. Produktet og projektrapporten præsenteres af lærlingen ved en mundtlig fremlæggelse, der varer 30 minutter inklusive votering. Under eksaminationen må de hjælpemidler, som er anvendt i undervisningen benyttes. I den mundtlige prøve vil der, udover spørgsmål til produktet, indgå̊ uddybende spørgsmål til projektrapporten inden for maskinteknik, værktøjsteknik, materialelære, teknisk dokumentation og CNC-teknik. Ved svendeprøven gives der én karakter i teori på grundlag af en samlet bedømmelse af en projektrapport og en mundtlig prøve samt én karakter for det praktiske projekt. Den samlede karakter for svendeprøven er et gennemsnit, hvor teori indgår med 40 pct., og hvor det praktiske produkt indgår med 60 pct. Lærlingen har bestået den samlede svendeprøve, når karakteren for begge dele er mindst 02. Skuemestrene er til stede ved både den mundtlige prøve og votering. Skuemestrerne er udpeget af de faglige udvalg. Stk. 3. Svendeprøvens grundelementer er følgende: 1) Mål og krav for prøven er, at lærlingen skal kunne planlægge, dokumentere og gennemføre et praktisk produkt inden for uddannelsen svarende til uddannelsens kompetencemål, herunder udarbejdelse af konstruktionstegninger, valg af materialer samt manuelle og maskinelle arbejdsoperationer i den håndværksmæssige udførelse af det praktiske produkt. 2) Eksaminationsgrundlaget udgøres af en vejledning til det selvvalgte projekt jf. stk. 2. 3) Bedømmelsesgrundlaget er det selvvalgte praktiske produkt, en skriftlig dokumentation i form af en projektrapport med tegninger samt lærlingens præstation ved den mundtlig prøve. 4) Bedømmelsen af prøven danner baggrund for en helhedsvurdering af målopfyldelsen. For specialet produktionsassistent (døre og vinduer) fastsætter skolen nærmere bedømmelseskriterier inden for følgende generelle kriterier: a) Planlægning, herunder valg af maskiner, værktøj og materialer. b) Skabelonfremstilling og skabelonbearbejdning. c) Profilering af sammensatte profiler. d) Kontrakehlinger og frisninger. e) Lim- og finerarbejde. 5) For specialet produktionsassistenter (møbel) fastsætter skolen nærmere bedømmelseskriterier inden for følgende generelle kriterier: a) Planlægning, herunder valg af maskiner, værktøj og materialer. b) Skabelonfremstilling og skabelonbearbejdning. c) Profilering af sammensatte profiler. d) Kontrakehlinger og frisninger. e) Lim- og finerarbejde. 6) For specialet maskinsnedkere fastlægger skolen nærmere bedømmelseskriterier inden for følgende generelle kriterier: a) Planlægning, herunder valg af maskiner, værktøj og materialer. b) Skabelonfremstilling og skabelonbearbejdning. c) Profilering af sammensatte profiler. d) Kontrakehlinger og frisninger. e) Lim- og finerarbejde. f) Bearbejdning på CNC-styret maskine. g) Formgivning og design. Stk. 4. For at der kan udstedes skolebevis, skal lærlingen have opnået et karaktergennemsnit på mindst 2,0 af alle fag på hovedforløbet. Lærlingen skal tillige have bestået hvert af de uddannelsesspecifikke fag. Den afsluttende prøve skal være bestået. For arbejdsmarkedsuddannelser, som indgår i uddannelsen, anvendes bedømmelsen ”Bestået/Ikke bestået”. Stk. 5. Ved uddannelsens afslutning udsteder det faglige udvalg et svendebrev til lærlingen som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen. På svendebrevet anføres den samlede karakter for prøven. Det faglige udvalg påtegner svendebrevet med betegnelsen ”antaget”, ”antaget med ros” eller medaljeudmærkelserne ”antaget med bronze” eller ”antaget med sølv”.",
      "valid_from": "2022-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Afsluttende standpunktskarakterer og prøver i fag på gymnasialt niveau indgår i eux-bevis efter reglerne herom i lov om erhvervsfaglig studentereksamen i forbindeles med erhvervsuddannelse (eux) m.v. og bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2022-05-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bekendtgørelsen træder i kraft den 1. august 2022. Stk. 2. Bekendtgørelse nr. 370 af 9. marts 2021 om erhvervsuddannelsen til maskinsnedker ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever finder de hidtil gældende regler i bekendtgørelse nr. 370 af 9. marts 2021 om erhvervsuddannelsen til maskinsnedker anvendelse. Stk. 4. Elever, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse.",
      "valid_from": "2022-05-04",
      "valid_to": null
    }
  ],
  "definitions": []
}
