{
  "id": "2022:1158",
  "type": "statute",
  "title": "Bekendtgørelse af lov om kommunale internationale grundskoler",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2022-08-08",
  "url": "https://www.retsinformation.dk/eli/lta/2022/1158/xml",
  "description": "Retsinformation source. DocumentId=DA000963; AccessionNumber=A20220115829; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Kommunalbestyrelsen kan på et møde træffe beslutning om oprettelse af kommunale internationale grundskoler. Stk. 2. Kommunalbestyrelsen fastlægger på et møde mål og rammer for den enkelte skoles virksomhed, herunder bevillinger og økonomiske rammer, skolens omfang med hensyn til klassetrin, elevtal, specialundervisning og anden specialpædagogisk bistand, undervisning i fritiden, antal skoledage og rammer for klassedannelsen, elevernes undervisningstimetal, skoledagens længde m.v. Stk. 3. Kommunalbestyrelsen kan på et møde beslutte, at en kommunal international grundskole kan tilbyde skolens elever optagelse i en skolefritidsordning."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kommunalbestyrelsen har ansvaret for de i § 1, stk. 1, nævnte skoler, jf. dog § 12, stk. 2, og § 13, stk. 1, 3. pkt."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Kommunale internationale grundskoler optager undervisningspligtige børn af udlændinge, der har midlertidigt ophold her i landet på grundlag af beskæftigelse, og hvis forældre ønsker dem optaget i skolen. Stk. 2. Er det ikke muligt at imødekomme alle ønsker om optagelse i skolen, sker optagelse efter objektive kriterier, der er fastsat af kommunalbestyrelsen. Stk. 3. Er der ledig kapacitet på en kommunal international grundskole, kan der optages danske børn og andre udenlandske børn, der bor eller opholder sig her i landet, og hvis forældre ønsker dem optaget i skolen. Optagelsen sker efter objektive kriterier, der er fastsat af kommunalbestyrelsen. Stk. 4. Folkeskolelovens § 38 om digital selvbetjening i forbindelse med ansøgning om indskrivning af børn i folkeskolen og optagelse af børn i skolefritidsordninger gælder tilsvarende for kommunale internationale grundskoler."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kommunale internationale grundskoler giver undervisning inden for børnehaveklasse og 1.-9. klassetrin, som står mål med, hvad der almindeligvis kræves i folkeskolen. Stk. 2. Kommunale internationale grundskoler skal i samarbejde med forældrene give eleverne kundskaber og færdigheder, der forbereder dem til videre uddannelse og giver dem lyst til at lære mere. Skolerne skal efter deres formål og i hele deres virke forberede eleverne til at leve i et samfund som det danske med frihed og folkestyre samt udvikle og styrke elevernes kendskab til og respekt for grundlæggende friheds- og menneskerettigheder, herunder ligestilling mellem kønnene. Stk. 3. Undervisningssproget i kommunale internationale grundskoler er efter kommunalbestyrelsens bestemmelse enten engelsk, tysk eller fransk. I faget dansk er undervisningssproget dansk. Stk. 4. Undervisningen kan i begrænset omfang tilrettelægges som fjernundervisning, hvis det ud fra en pædagogisk vurdering er til gavn for den enkelte elev og tilgodeser klassens samlede behov. Deltagelse i fjernundervisning kan kun finde sted efter aftale med forældrene."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Skoleåret begynder den 1. august og omfatter normalt 200 skoledage. Stk. 2. Elevernes sommerferie begynder den sidste lørdag i juni. Sommerferien varer indtil den af kommunalbestyrelsen bestemte første skoledag efter skoleårets begyndelse."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Kommunalbestyrelsen fastsætter 1) slutmål for de fagområder, som folkeskolens fagkreds naturligt kan opdeles i, og for folkeskolens obligatoriske emner og 2) delmål for undervisningen i dansk, matematik, engelsk, geografi, biologi og fysik/kemi på bestemte tidspunkter i det samlede undervisningsforløb. Stk. 2. I det omfang kommunalbestyrelsen ikke har fastsat slutmål og delmål, jf. stk. 1, gælder folkeskolens regler om formål, kompetencemål, færdigheds- og vidensområder og opmærksomhedspunkter for folkeskolens fag og emner (Fælles Mål). Stk. 3. Kommunalbestyrelsen udarbejder læseplaner for de fagområder og obligatoriske emner, der er nævnt i stk. 1, nr. 1. Læseplanerne skal beskrive udviklingen hen mod slutmålene og beskrive, på hvilke klassetrin der arbejdes med de forskellige fagområder og obligatoriske emner. Stk. 4. Undervisningen i de enkelte fag og obligatoriske emner skal fremme elevernes alsidige udvikling."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Kommunale internationale grundskoler skal 1) give specialundervisning og anden specialpædagogisk bistand, 2) tilbyde supplerende undervisning eller anden faglig støtte til elever, der har brug for støtte, og som ikke kan understøttes alene ved brug af undervisningsdifferentiering og holddannelse m.v., 3) yde personlig assistance, der kan hjælpe eleven til at overvinde praktiske vanskeligheder i forbindelse med skolegangen, og 4) give undervisning til elever, der gennem længere tid på grund af sygdom eller af hensyn til deres sundhed eller velfærd ikke kan undervises i skolen. Stk. 2. Folkeskolelovens § 3, stk. 2, og § 12, stk. 2, om specialundervisning og anden specialpædagogisk bistand, folkeskolelovens § 3 a og § 5, stk. 5, om supplerende undervisning eller anden faglig støtte, folkeskolelovens § 3 a om personlig assistance, der kan hjælpe eleven til at overvinde praktiske vanskeligheder i forbindelse med skolegangen, og folkeskolelovens § 23, stk. 1, om sygeundervisning gælder tilsvarende for kommunale internationale grundskoler. Stk. 3. Kommunalbestyrelsen kan henvise elever til folkeskolen, hvis kommunalbestyrelsen finder, at elevens behov for specialundervisning og anden specialpædagogisk bistand falder uden for de rammer, som kommunalbestyrelsen har fastsat i henhold til § 1, stk. 2. Henvisningen sker efter pædagogisk-psykologisk rådgivning og efter samråd med eleven og forældrene. Elevens synspunkter skal tillægges passende vægt under hensyntagen til elevens alder og modenhed. Stk. 4. Kommunalbestyrelsen kan henvise tosprogede elever til den undervisning i deres modersmål, som skal etableres for folkeskolens elever, jf. folkeskolelovens § 5, stk. 6, 2. pkt., medmindre den kommunale internationale grundskole selv tilbyder denne undervisning. Stk. 5. Kommunalbestyrelsen kan tilbyde elever på 7.-9. klassetrin vejledning om valg af ungdomsuddannelse og erhverv, jf. lov om kommunal indsats for unge under 25 år."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Eleverne i kommunale internationale grundskoler aflægger ved afslutningen af undervisningen på 8. og 9. klassetrin folkeskolens afgangseksamen, prøve på 8. klassetrin og 9 ∙ -klasseprøver, medmindre kommunalbestyrelsen har meddelt børne- og undervisningsministeren, at den pågældende skole ikke afholder prøverne for eleverne. Stk. 2. Har kommunalbestyrelsen meddelt børne- og undervisningsministeren, at den pågældende skole ikke afholder folkeskolens afgangseksamen, prøve på 8. klassetrin og 9 ∙ -klasseprøver, jf. stk. 1, kan eleverne aflægge prøver­ne i faget dansk, hvis skolen i øvrigt for eleverne afholder en fremmed stats eller andre udenlandske prøver, der svarer til folkeskolens afgangseksamen, prøve på 8. klassetrin og 9 ∙ -klasseprøver. Skolen skal meddele børne- og undervisningsministeren, hvilke elever der skal deltage i prøverne i faget dansk. Stk. 3. Folkeskolelovens § 14, stk. 1-7, om folkeskolens afgangseksamen, prøve på 8. klassetrin og 9.-klasseprøver og regler fastsat i henhold hertil gælder tilsvarende for en kommunal international grundskole og dens elever."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Alle udgifter til kommunale internationale grundskoler påhviler kommunerne, jf. dog stk. 2, 6 og 7. Stk. 2. Kommunalbestyrelsen opkræver betaling af forældre til børn, der er optaget i en skolefritidsordning, jf. § 1, stk. 3. Kommunalbestyrelsen yder søskendetilskud til familier med mere end ét barn i skolefritidsordninger, daginstitutioner m.v. og helt eller delvist fripladstilskud under hensyn til forældrenes økonomiske forhold, eller hvor sociale, pædagogiske eller behandlingsmæssige forhold gør sig gældende. Reglerne, der er fastsat i medfør af dagtilbudsloven om kommunens tilskud til brug for dag-, fritids- og klubtilbud og forældrenes egenbetaling, gælder tilsvarende ved ydelse af søskendetilskud og ved ydelse af helt eller delvist fripladstilskud. Stk. 3. Folkeskolelovens § 50 a om digital selvbetjening i forbindelse med ansøgninger om helt eller delvist økonomisk fripladstilskud gælder tilsvarende for kommunale internationale grundskoler. Stk. 4. Har en person, der modtager uddannelseshjælp eller kontanthjælp i henhold til §§ 23-25 i lov om aktiv socialpolitik, undladt at betale for skolefritidsordningen, jf. § 1, stk. 3, kan kommunalbestyrelsen tilbageholde den fremtidige månedlige betaling i den fremtidige uddannelseshjælp eller kontanthjælp. Stk. 5. Restancer vedrørende betaling for skolefritidsordningen, jf. § 1, stk. 3, kan inddrives ved modregning i børne- og ungeydelsen efter regler fastsat i lov om en børne- og ungeydelse. Stk. 6. Kommunalbestyrelsen kan kræve betaling af forældre til elever, som deltager i undervisning i fritiden. Stk. 7. Folkeskolelovens § 50, stk. 5-9, om ekskursioner, lejrskoler og skolerejser gælder tilsvarende for kommunale internationale grundskoler."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Kommunalbestyrelsens afgørelser om søskendetilskud og fripladstilskud, jf. § 9, stk. 2, 2. pkt., og afgørelser om afvisning af ansøgninger, der ikke er indgivet ved digital selvbetjening, jf. § 9, stk. 3, kan indbringes for Ankestyrelsen efter reglerne i kapitel 10 i lov om retssikkerhed og administration på det sociale område."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Har en elev bopæl i en anden kommune end skolekommunen, aftaler kommunalbestyrelsen i skolekommunen og kommunalbestyrelsen i bopælskommunen betalingen for elevens undervisning m.v. i den kommunale internationale grundskole. Stk. 2. Indgås der ikke aftale om bopælskommunens betaling til skolekommunen efter stk. 1, kan kommunalbestyrelsen i skolekommunen kræve betaling fra bopælskommunen for udgifterne ved elevens undervisning m.v. i henhold til stk. 3-5. Stk. 3. Bopælskommunens betaling til skolekommunen for undervisningen af eleven udgør bopælskommunens gennemsnitlige udgift pr. folkeskoleelev, dog højst et beløb svarende til skolekommunens tilsvarende udgift. Stk. 4. Bopælskommunens betaling til skolekommunen for skolefritidsordningen udgør bopælskommunens gennemsnitlige nettoudgift pr. barn i skolefritidsordning. Har bopælskommunen ikke skolefritidsordning, betaler bopælskommunen dennes gennemsnitlige budgetterede nettoudgift pr. plads i fritidshjem, klub m.v. for den aldersgruppe, som eleven tilhører. Stk. 5. Betalingsforpligtelsen efter stk. 3 indtræder, når eleven påbegynder undervisningen, og ophører, når eleven afslutter undervisningen. Afslutter eleven undervisningen ved sommerferiens begyndelse, betales dog for resten af skoleåret. Stk. 6. Betalingsforpligtelsen efter stk. 4 indtræder, når eleven begynder i skolefritidsordningen, og ophører, når eleven slutter i ordningen."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Ved hver kommunal international grundskole oprettes en skolebestyrelse. Stk. 2. Folkeskolelovens §§ 42-44 om skolebestyrelser og regler fastsat i henhold til disse bestemmelser gælder tilsvarende for kommunale internationale grundskoler."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Skolens leder har den administrative og pædagogiske ledelse af skolen og er ansvarlig for skolens virksomhed over for kommunalbestyrelsen og skolebestyrelsen. Skolelederen leder og fordeler arbejdet mellem skolens ansatte og træffer alle konkrete beslutninger vedrørende skolens elever. Lederens konkrete beslutninger vedrørende skolens elever inden for de mål og rammer og principper, som henholdsvis kommunalbestyrelsen og skolebestyrelsen har fastsat, kan ikke behandles af kommunalbestyrelsen. Stk. 2. Skolens leder påser, at alle elever, der er optaget i skolen, deltager i undervisningen, og kan forlange, at forældrene giver skolen skriftlig oplysning om grunden til en elevs udeblivelse fra undervisningen. Skyldes udeblivelsen sygdom af mere end 2 ugers varighed, kan skolens leder forlange lægeattest. Opfylder en elev ikke undervisningspligten, indberetter skolens leder det til kommunalbestyrelsen i elevens bopælskommune."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Eleverne og forældrene skal regelmæssigt underrettes om lærernes og eventuelt skolens leders syn på elevernes udbytte af skolegangen. Som led i undervisningen skal der løbende foretages evaluering af elevernes udbytte heraf, herunder af den enkelte elevs tilegnelse af kundskaber og færdigheder i fagene og i de obligatoriske emner."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Ved hver skole, som har 5. eller højere klassetrin, har eleverne ret til at danne et elevråd. Elevrådet udpeger repræsentanter for eleverne til udvalg m.v., som skolens leder har nedsat til at behandle spørgsmål af betydning for ele-verne i almindelighed. Dette gælder dog ikke udvalg m.v., hvor elevernes deltagelse vil stride mod anden lovgivning."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Børne- og undervisningsministeren kan til varetagelse af lovgivnings- og vejledningsfunktioner m.v. forlange enhver oplysning om kommunale internationale grundskoler, som ministeren skønner nødvendig for at udføre disse opgaver, meddelt af kommunalbestyrelsen. Stk. 2. Børne- og undervisningsministeren kan bestemme, at oplysninger, jf. stk. 1, skal leveres i elektronisk form, og kan herunder fastsætte, i hvilket format leveringen skal ske. Stk. 3. Børne- og undervisningsministeren kan fastsætte regler om elektronisk kommunikation mellem myndigheder, herunder skoler, og om anvendelse af digital signatur i forbindelse med levering af oplysninger efter stk. 1 og 2."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Kommunale internationale grundskoler indgår i kvalitetsrapporten for kommunens skolevæsen, jf. folkeskolelovens § 40 a. Folkeskolelovens § 40 a og regler fastsat i medfør heraf finder tilsvarende anvendelse for kommunale internationale grundskoler."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Børne- og undervisningsministeren fører tilsyn med kommunale internationale grundskolers kvalitetsudvikling. Stk. 2. I tilfælde af vedvarende dårlig kvalitet på en kommunal international grundskole kan børne- og undervisningsministeren med henblik på at forbedre niveauet pålægge kommunalbestyrelsen at udarbejde en handlingsplan, jf. folkeskolelovens § 40 a, stk. 2, og eventuelt som et delelement heri at deltage i vejledning fra Børne- og Undervisningsministeriet. Ministeren fastsætter en frist for udarbejdelsen af handlingsplanen."
    },
    {
      "provision_ref": "1:18a",
      "chapter": "1",
      "section": "18a",
      "content": "§ 18 a. Har børne- og undervisningsministeren bemyndiget en styrelse under Børne- og Undervisningsministeriet til at udøve de beføjelser, der i denne lov er tillagt ministeren, kan ministeren fastsætte regler om fremgangsmåden ved og adgangen til at klage over afgørelser, der er truffet i henhold til bemyndigelsen, herunder om, at afgørelsen ikke kan indbringes for ministeren."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Loven træder i kraft den 8. maj 2015. Stk. 2. Loven finder anvendelse fra skoleåret 2015/16 og senere skoleår."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. (Ophævet)"
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Loven gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Kommunalbestyrelsen kan på et møde træffe beslutning om oprettelse af kommunale internationale grundskoler. Stk. 2. Kommunalbestyrelsen fastlægger på et møde mål og rammer for den enkelte skoles virksomhed, herunder bevillinger og økonomiske rammer, skolens omfang med hensyn til klassetrin, elevtal, specialundervisning og anden specialpædagogisk bistand, undervisning i fritiden, antal skoledage og rammer for klassedannelsen, elevernes undervisningstimetal, skoledagens længde m.v. Stk. 3. Kommunalbestyrelsen kan på et møde beslutte, at en kommunal international grundskole kan tilbyde skolens elever optagelse i en skolefritidsordning.",
      "valid_from": "2022-08-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kommunalbestyrelsen har ansvaret for de i § 1, stk. 1, nævnte skoler, jf. dog § 12, stk. 2, og § 13, stk. 1, 3. pkt.",
      "valid_from": "2022-08-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Kommunale internationale grundskoler optager undervisningspligtige børn af udlændinge, der har midlertidigt ophold her i landet på grundlag af beskæftigelse, og hvis forældre ønsker dem optaget i skolen. Stk. 2. Er det ikke muligt at imødekomme alle ønsker om optagelse i skolen, sker optagelse efter objektive kriterier, der er fastsat af kommunalbestyrelsen. Stk. 3. Er der ledig kapacitet på en kommunal international grundskole, kan der optages danske børn og andre udenlandske børn, der bor eller opholder sig her i landet, og hvis forældre ønsker dem optaget i skolen. Optagelsen sker efter objektive kriterier, der er fastsat af kommunalbestyrelsen. Stk. 4. Folkeskolelovens § 38 om digital selvbetjening i forbindelse med ansøgning om indskrivning af børn i folkeskolen og optagelse af børn i skolefritidsordninger gælder tilsvarende for kommunale internationale grundskoler.",
      "valid_from": "2022-08-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kommunale internationale grundskoler giver undervisning inden for børnehaveklasse og 1.-9. klassetrin, som står mål med, hvad der almindeligvis kræves i folkeskolen. Stk. 2. Kommunale internationale grundskoler skal i samarbejde med forældrene give eleverne kundskaber og færdigheder, der forbereder dem til videre uddannelse og giver dem lyst til at lære mere. Skolerne skal efter deres formål og i hele deres virke forberede eleverne til at leve i et samfund som det danske med frihed og folkestyre samt udvikle og styrke elevernes kendskab til og respekt for grundlæggende friheds- og menneskerettigheder, herunder ligestilling mellem kønnene. Stk. 3. Undervisningssproget i kommunale internationale grundskoler er efter kommunalbestyrelsens bestemmelse enten engelsk, tysk eller fransk. I faget dansk er undervisningssproget dansk. Stk. 4. Undervisningen kan i begrænset omfang tilrettelægges som fjernundervisning, hvis det ud fra en pædagogisk vurdering er til gavn for den enkelte elev og tilgodeser klassens samlede behov. Deltagelse i fjernundervisning kan kun finde sted efter aftale med forældrene.",
      "valid_from": "2022-08-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Skoleåret begynder den 1. august og omfatter normalt 200 skoledage. Stk. 2. Elevernes sommerferie begynder den sidste lørdag i juni. Sommerferien varer indtil den af kommunalbestyrelsen bestemte første skoledag efter skoleårets begyndelse.",
      "valid_from": "2022-08-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Kommunalbestyrelsen fastsætter 1) slutmål for de fagområder, som folkeskolens fagkreds naturligt kan opdeles i, og for folkeskolens obligatoriske emner og 2) delmål for undervisningen i dansk, matematik, engelsk, geografi, biologi og fysik/kemi på bestemte tidspunkter i det samlede undervisningsforløb. Stk. 2. I det omfang kommunalbestyrelsen ikke har fastsat slutmål og delmål, jf. stk. 1, gælder folkeskolens regler om formål, kompetencemål, færdigheds- og vidensområder og opmærksomhedspunkter for folkeskolens fag og emner (Fælles Mål). Stk. 3. Kommunalbestyrelsen udarbejder læseplaner for de fagområder og obligatoriske emner, der er nævnt i stk. 1, nr. 1. Læseplanerne skal beskrive udviklingen hen mod slutmålene og beskrive, på hvilke klassetrin der arbejdes med de forskellige fagområder og obligatoriske emner. Stk. 4. Undervisningen i de enkelte fag og obligatoriske emner skal fremme elevernes alsidige udvikling.",
      "valid_from": "2022-08-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Kommunale internationale grundskoler skal 1) give specialundervisning og anden specialpædagogisk bistand, 2) tilbyde supplerende undervisning eller anden faglig støtte til elever, der har brug for støtte, og som ikke kan understøttes alene ved brug af undervisningsdifferentiering og holddannelse m.v., 3) yde personlig assistance, der kan hjælpe eleven til at overvinde praktiske vanskeligheder i forbindelse med skolegangen, og 4) give undervisning til elever, der gennem længere tid på grund af sygdom eller af hensyn til deres sundhed eller velfærd ikke kan undervises i skolen. Stk. 2. Folkeskolelovens § 3, stk. 2, og § 12, stk. 2, om specialundervisning og anden specialpædagogisk bistand, folkeskolelovens § 3 a og § 5, stk. 5, om supplerende undervisning eller anden faglig støtte, folkeskolelovens § 3 a om personlig assistance, der kan hjælpe eleven til at overvinde praktiske vanskeligheder i forbindelse med skolegangen, og folkeskolelovens § 23, stk. 1, om sygeundervisning gælder tilsvarende for kommunale internationale grundskoler. Stk. 3. Kommunalbestyrelsen kan henvise elever til folkeskolen, hvis kommunalbestyrelsen finder, at elevens behov for specialundervisning og anden specialpædagogisk bistand falder uden for de rammer, som kommunalbestyrelsen har fastsat i henhold til § 1, stk. 2. Henvisningen sker efter pædagogisk-psykologisk rådgivning og efter samråd med eleven og forældrene. Elevens synspunkter skal tillægges passende vægt under hensyntagen til elevens alder og modenhed. Stk. 4. Kommunalbestyrelsen kan henvise tosprogede elever til den undervisning i deres modersmål, som skal etableres for folkeskolens elever, jf. folkeskolelovens § 5, stk. 6, 2. pkt., medmindre den kommunale internationale grundskole selv tilbyder denne undervisning. Stk. 5. Kommunalbestyrelsen kan tilbyde elever på 7.-9. klassetrin vejledning om valg af ungdomsuddannelse og erhverv, jf. lov om kommunal indsats for unge under 25 år.",
      "valid_from": "2022-08-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Eleverne i kommunale internationale grundskoler aflægger ved afslutningen af undervisningen på 8. og 9. klassetrin folkeskolens afgangseksamen, prøve på 8. klassetrin og 9 ∙ -klasseprøver, medmindre kommunalbestyrelsen har meddelt børne- og undervisningsministeren, at den pågældende skole ikke afholder prøverne for eleverne. Stk. 2. Har kommunalbestyrelsen meddelt børne- og undervisningsministeren, at den pågældende skole ikke afholder folkeskolens afgangseksamen, prøve på 8. klassetrin og 9 ∙ -klasseprøver, jf. stk. 1, kan eleverne aflægge prøver­ne i faget dansk, hvis skolen i øvrigt for eleverne afholder en fremmed stats eller andre udenlandske prøver, der svarer til folkeskolens afgangseksamen, prøve på 8. klassetrin og 9 ∙ -klasseprøver. Skolen skal meddele børne- og undervisningsministeren, hvilke elever der skal deltage i prøverne i faget dansk. Stk. 3. Folkeskolelovens § 14, stk. 1-7, om folkeskolens afgangseksamen, prøve på 8. klassetrin og 9.-klasseprøver og regler fastsat i henhold hertil gælder tilsvarende for en kommunal international grundskole og dens elever.",
      "valid_from": "2022-08-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Alle udgifter til kommunale internationale grundskoler påhviler kommunerne, jf. dog stk. 2, 6 og 7. Stk. 2. Kommunalbestyrelsen opkræver betaling af forældre til børn, der er optaget i en skolefritidsordning, jf. § 1, stk. 3. Kommunalbestyrelsen yder søskendetilskud til familier med mere end ét barn i skolefritidsordninger, daginstitutioner m.v. og helt eller delvist fripladstilskud under hensyn til forældrenes økonomiske forhold, eller hvor sociale, pædagogiske eller behandlingsmæssige forhold gør sig gældende. Reglerne, der er fastsat i medfør af dagtilbudsloven om kommunens tilskud til brug for dag-, fritids- og klubtilbud og forældrenes egenbetaling, gælder tilsvarende ved ydelse af søskendetilskud og ved ydelse af helt eller delvist fripladstilskud. Stk. 3. Folkeskolelovens § 50 a om digital selvbetjening i forbindelse med ansøgninger om helt eller delvist økonomisk fripladstilskud gælder tilsvarende for kommunale internationale grundskoler. Stk. 4. Har en person, der modtager uddannelseshjælp eller kontanthjælp i henhold til §§ 23-25 i lov om aktiv socialpolitik, undladt at betale for skolefritidsordningen, jf. § 1, stk. 3, kan kommunalbestyrelsen tilbageholde den fremtidige månedlige betaling i den fremtidige uddannelseshjælp eller kontanthjælp. Stk. 5. Restancer vedrørende betaling for skolefritidsordningen, jf. § 1, stk. 3, kan inddrives ved modregning i børne- og ungeydelsen efter regler fastsat i lov om en børne- og ungeydelse. Stk. 6. Kommunalbestyrelsen kan kræve betaling af forældre til elever, som deltager i undervisning i fritiden. Stk. 7. Folkeskolelovens § 50, stk. 5-9, om ekskursioner, lejrskoler og skolerejser gælder tilsvarende for kommunale internationale grundskoler.",
      "valid_from": "2022-08-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Kommunalbestyrelsens afgørelser om søskendetilskud og fripladstilskud, jf. § 9, stk. 2, 2. pkt., og afgørelser om afvisning af ansøgninger, der ikke er indgivet ved digital selvbetjening, jf. § 9, stk. 3, kan indbringes for Ankestyrelsen efter reglerne i kapitel 10 i lov om retssikkerhed og administration på det sociale område.",
      "valid_from": "2022-08-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Har en elev bopæl i en anden kommune end skolekommunen, aftaler kommunalbestyrelsen i skolekommunen og kommunalbestyrelsen i bopælskommunen betalingen for elevens undervisning m.v. i den kommunale internationale grundskole. Stk. 2. Indgås der ikke aftale om bopælskommunens betaling til skolekommunen efter stk. 1, kan kommunalbestyrelsen i skolekommunen kræve betaling fra bopælskommunen for udgifterne ved elevens undervisning m.v. i henhold til stk. 3-5. Stk. 3. Bopælskommunens betaling til skolekommunen for undervisningen af eleven udgør bopælskommunens gennemsnitlige udgift pr. folkeskoleelev, dog højst et beløb svarende til skolekommunens tilsvarende udgift. Stk. 4. Bopælskommunens betaling til skolekommunen for skolefritidsordningen udgør bopælskommunens gennemsnitlige nettoudgift pr. barn i skolefritidsordning. Har bopælskommunen ikke skolefritidsordning, betaler bopælskommunen dennes gennemsnitlige budgetterede nettoudgift pr. plads i fritidshjem, klub m.v. for den aldersgruppe, som eleven tilhører. Stk. 5. Betalingsforpligtelsen efter stk. 3 indtræder, når eleven påbegynder undervisningen, og ophører, når eleven afslutter undervisningen. Afslutter eleven undervisningen ved sommerferiens begyndelse, betales dog for resten af skoleåret. Stk. 6. Betalingsforpligtelsen efter stk. 4 indtræder, når eleven begynder i skolefritidsordningen, og ophører, når eleven slutter i ordningen.",
      "valid_from": "2022-08-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Ved hver kommunal international grundskole oprettes en skolebestyrelse. Stk. 2. Folkeskolelovens §§ 42-44 om skolebestyrelser og regler fastsat i henhold til disse bestemmelser gælder tilsvarende for kommunale internationale grundskoler.",
      "valid_from": "2022-08-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Skolens leder har den administrative og pædagogiske ledelse af skolen og er ansvarlig for skolens virksomhed over for kommunalbestyrelsen og skolebestyrelsen. Skolelederen leder og fordeler arbejdet mellem skolens ansatte og træffer alle konkrete beslutninger vedrørende skolens elever. Lederens konkrete beslutninger vedrørende skolens elever inden for de mål og rammer og principper, som henholdsvis kommunalbestyrelsen og skolebestyrelsen har fastsat, kan ikke behandles af kommunalbestyrelsen. Stk. 2. Skolens leder påser, at alle elever, der er optaget i skolen, deltager i undervisningen, og kan forlange, at forældrene giver skolen skriftlig oplysning om grunden til en elevs udeblivelse fra undervisningen. Skyldes udeblivelsen sygdom af mere end 2 ugers varighed, kan skolens leder forlange lægeattest. Opfylder en elev ikke undervisningspligten, indberetter skolens leder det til kommunalbestyrelsen i elevens bopælskommune.",
      "valid_from": "2022-08-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Eleverne og forældrene skal regelmæssigt underrettes om lærernes og eventuelt skolens leders syn på elevernes udbytte af skolegangen. Som led i undervisningen skal der løbende foretages evaluering af elevernes udbytte heraf, herunder af den enkelte elevs tilegnelse af kundskaber og færdigheder i fagene og i de obligatoriske emner.",
      "valid_from": "2022-08-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Ved hver skole, som har 5. eller højere klassetrin, har eleverne ret til at danne et elevråd. Elevrådet udpeger repræsentanter for eleverne til udvalg m.v., som skolens leder har nedsat til at behandle spørgsmål af betydning for ele-verne i almindelighed. Dette gælder dog ikke udvalg m.v., hvor elevernes deltagelse vil stride mod anden lovgivning.",
      "valid_from": "2022-08-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Børne- og undervisningsministeren kan til varetagelse af lovgivnings- og vejledningsfunktioner m.v. forlange enhver oplysning om kommunale internationale grundskoler, som ministeren skønner nødvendig for at udføre disse opgaver, meddelt af kommunalbestyrelsen. Stk. 2. Børne- og undervisningsministeren kan bestemme, at oplysninger, jf. stk. 1, skal leveres i elektronisk form, og kan herunder fastsætte, i hvilket format leveringen skal ske. Stk. 3. Børne- og undervisningsministeren kan fastsætte regler om elektronisk kommunikation mellem myndigheder, herunder skoler, og om anvendelse af digital signatur i forbindelse med levering af oplysninger efter stk. 1 og 2.",
      "valid_from": "2022-08-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Kommunale internationale grundskoler indgår i kvalitetsrapporten for kommunens skolevæsen, jf. folkeskolelovens § 40 a. Folkeskolelovens § 40 a og regler fastsat i medfør heraf finder tilsvarende anvendelse for kommunale internationale grundskoler.",
      "valid_from": "2022-08-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Børne- og undervisningsministeren fører tilsyn med kommunale internationale grundskolers kvalitetsudvikling. Stk. 2. I tilfælde af vedvarende dårlig kvalitet på en kommunal international grundskole kan børne- og undervisningsministeren med henblik på at forbedre niveauet pålægge kommunalbestyrelsen at udarbejde en handlingsplan, jf. folkeskolelovens § 40 a, stk. 2, og eventuelt som et delelement heri at deltage i vejledning fra Børne- og Undervisningsministeriet. Ministeren fastsætter en frist for udarbejdelsen af handlingsplanen.",
      "valid_from": "2022-08-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:18a",
      "chapter": "1",
      "section": "18a",
      "content": "§ 18 a. Har børne- og undervisningsministeren bemyndiget en styrelse under Børne- og Undervisningsministeriet til at udøve de beføjelser, der i denne lov er tillagt ministeren, kan ministeren fastsætte regler om fremgangsmåden ved og adgangen til at klage over afgørelser, der er truffet i henhold til bemyndigelsen, herunder om, at afgørelsen ikke kan indbringes for ministeren.",
      "valid_from": "2022-08-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Loven træder i kraft den 8. maj 2015. Stk. 2. Loven finder anvendelse fra skoleåret 2015/16 og senere skoleår.",
      "valid_from": "2022-08-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. (Ophævet)",
      "valid_from": "2022-08-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2022-08-08",
      "valid_to": null
    }
  ],
  "definitions": []
}
