{
  "id": "2022:159",
  "type": "statute",
  "title": "Lov om ændring af lov om godskørsel, lov om buskørsel og lov om udstationering af lønmodtagere m.v. (Tilladelsesordning for international godskørsel i varebiler, ændrede betingelser for udøvelse af national godskørsel i varebiler, udstationering af førere i vejtransporten m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2022-01-31",
  "url": "https://www.retsinformation.dk/eli/lta/2022/159/xml",
  "description": "Retsinformation source. DocumentId=DG000334; AccessionNumber=A20220015930; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. En virksomhed, der har tilladelse i henhold til § 1, stk. 1 eller 3, skal have en godkendt transportleder, der foruden at opfylde de krav, der følger af artikel 4 i forordning nr. 1071/2009, 1) er myndig og ikke er under værgemål efter værgemålslovens § 5 eller under samværgemål efter værgemålslovens § 7, 2) ikke er under rekonstruktionsbehandling eller konkurs og 3) ikke har ikkepersonlig forfalden gæld til det offentlige på 50.000 kr. eller derover. Stk. 2. En virksomhed, der har tilladelse i henhold til § 1, stk. 2, skal have en godkendt transportleder, der 1) er myndig og ikke er under værgemål efter værgemålslovens § 5 eller under samværgemål efter værgemålslovens § 7, 2) ikke er under rekonstruktionsbehandling eller konkurs, 3) ikke har ikkepersonlig forfalden gæld til det offentlige på 50.000 kr. eller derover, 4) udviser god vandel, jf. stk. 4, 5) faktisk og vedvarende kan lede virksomhedens transportarbejde, 6) er bosiddende i et EU- eller EØS-land og 7) har de nødvendige faglige kvalifikationer. Stk. 3. Drives en virksomhed, der har tilladelse i henhold til § 1, stk. 2, som en personligt ejet virksomhed, skal transportlederen være virksomhedsejeren. Stk. 4. Transportministeren fastsætter nærmere regler om det vandelskrav, som transportlederen skal opfylde, jf. stk. 2, nr. 4, og artikel 4, stk. 1, og artikel 6 i forordning nr. 1071/2009."
    },
    {
      "provision_ref": "6d",
      "section": "6d",
      "content": "§ 6 d. En udenlandsk virksomhed, der udstationerer en fører, der udfører godskørsel inden for vejtransportsektoren i Danmark, skal senest ved udstationeringens begyndelse udfylde en udstationeringserklæring via den offentlige brugerflade, der er forbundet til Informationssystemet for det indre marked (IMI), når føreren udfører følgende arbejde for virksomheden i Danmark: 1) Cabotagekørsel som defineret i forordning (EF) nr. 1072/2009. 2) Den indledende eller afsluttende vejstrækning af kombineret transport. 3) Ikkebilateral international transport. Stk. 2. En udenlandsk virksomhed, der er omfattet af stk. 1, skal efter udstationeringens ophør sende oplysninger om udstationeringen senest 8 uger efter anmodning fra Færdselsstyrelsen via den offentlige brugerflade, der er forbundet til IMI. Stk. 3. Transportministeren fastsætter regler om, hvilke typer af kørsler der ikke er omfattet af stk. 1. Stk. 4. Transportministeren fastsætter nærmere regler om, hvilke oplysninger der skal anmeldes efter stk. 1 og 2, og regler om indhentning af oplysninger som nævnt i stk. 2 fra myndighederne i virksomhedens etableringsland eller andre landes myndigheder. Stk. 5. Transportministeren kan fastsætte regler om, hvilken dokumentation føreren skal være i besiddelse af og fremvise efter anmodning fra kontrolmyndighederne i udstati‍oneringsperioden."
    },
    {
      "provision_ref": "6e",
      "section": "6e",
      "content": "§ 6 e. En udenlandsk virksomhed skal betale lønmodtageren en timeløn, der som minimum svarer til en timesats, som fastsættes i medfør af stk. 2, når lønmodtageren udfører følgende arbejde for virksomheden i Danmark: 1) Cabotagekørsel, hvor motorkøretøjets eller vogntogets samlede tilladte totalvægt overstiger 3.500 kg. 2) Den indledende eller afsluttende vejstrækning af kombineret transport, hvor motorkøretøjets eller vogntogets samlede tilladte totalvægt overstiger 3.500 kg. Stk. 2. Transportministeren fastsætter efter inddragelse af arbejdsmarkedets parter nærmere regler om den timesats, som lønmodtageren som minimum skal oppebære efter stk. 1. Timesatsen fastsættes på baggrund af relevante lønbestemmelser i de landsdækkende overenskomster, der er indgået af de mest repræsentative arbejdsmarkedsparter, jf. § 6, stk. 3, nr. 1."
    },
    {
      "provision_ref": "6f",
      "section": "6f",
      "content": "§ 6 f. Færdselsstyrelsen fører tilsyn med overholdelsen af anmeldelsespligten efter § 6 d, stk. 1, dokumentationskravet fastsat i regler i medfør af § 6 d, stk. 5, og aflønningskravet efter § 6 e."
    },
    {
      "provision_ref": "6g",
      "section": "6g",
      "content": "§ 6 g. Færdselsstyrelsen sender senest 25 arbejdsdage efter en forespørgsel fra myndigheder i de øvrige EU- og EØS-lande oplysninger om danske virksomheder til brug for håndhævelse af udstationeringsreglerne. Færdselsstyrelsen sender oplysninger via den offentlige brugerflade, der er forbundet til IMI. Oplysninger kan tillige sendes i forbindelse med bilateralt administrativt samarbejde og gensidig bistand. Stk. 2. En dansk virksomhed, som udstationerer førere inden for vejtransportsektoren i et andet EU- eller EØS-land, skal efter anmodning fra Færdselsstyrelsen sende oplysninger, der er nødvendige, for at Færdselsstyrelsen kan varetage sin opgave efter stk. 1. Stk. 3. Transportministeren fastsætter nærmere regler om, hvordan det administrative samarbejde efter stk. 1 udføres, og regler om, hvilken dokumentation virksomheden skal sende efter stk. 2, og fristerne herfor."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Færdselsstyrelsen har til enhver tid uden retskendelse mod behørig legitimation adgang til en udenlandsk virksomheds køretøj med henblik på at tilvejebringe oplysninger, der er nødvendige til brug for Færdselsstyrelsens tilsyn efter § 6 f, herunder materiale, der opbevares i elektronisk form. Politiet yder om nødvendigt bistand hertil. Stk. 2. Transportministeren kan efter forhandling med justitsministeren fastsætte nærmere regler om politiets bistand efter stk. 1."
    },
    {
      "provision_ref": "17c",
      "section": "17c",
      "content": "§ 17 c. Transportministeren kan efter forhandling med justitsministeren fastsætte regler om, at Færdselsstyrelsen i nærmere angivne sager om overtrædelser af § 6 d, § 6 e eller regler udstedt i medfør heraf, der ikke skønnes at medføre højere straf end bøde, i et bødeforelæg kan tilkendegive, at sagen kan afgøres uden retssag, hvis den, der har begået overtrædelsen, erklærer sig skyldig i overtrædelsen og erklærer sig rede til inden en nærmere angiven frist at betale en bøde som angivet i bødeforelægget. Stk. 2. Reglerne i retsplejelovens § 834, stk. 1, nr. 2 og 3, og stk. 2, om krav til indholdet af et anklageskrift og reglerne i retsplejeloven om, at en sigtet ikke er forpligtet til at udtale sig, finder tilsvarende anvendelse på bødeforelæg. Stk. 3. Vedtages bødeforelægget, bortfalder videre forfølgning. Vedtagelsen har samme virkning som en dom."
    },
    {
      "provision_ref": "1d",
      "section": "1d",
      "content": "§ 1 d. Ansøgning om udstedelse af tilladelse efter § 1, stk. 1, og § 1 a, stk. 1, skal indgives til transportministeren ved anvendelse af den digitale løsning, som ministeren stiller til rådighed."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Virksomheden skal have en godkendt transportleder, der foruden at opfylde de krav, der følger af artikel 4 i forordning nr. 1071/2009, 1) er myndig og ikke er under værgemål efter værgemålslovens § 5 eller under samværgemål efter værgemålslovens § 7, 2) ikke er under rekonstruktionsbehandling eller konkurs og 3) ikke har ikkepersonlig forfalden gæld til det offentlige på 50.000 kr. eller derover. Stk. 2. Transportministeren fastsætter nærmere regler om det vandelskrav, som transportlederen skal opfylde, jf. artikel 4, stk. 1, og artikel 6 i forordning nr. 1071/2009."
    },
    {
      "provision_ref": "14c",
      "section": "14c",
      "content": "§ 14 c. Færdselsstyrelsen har til enhver tid uden retskendelse mod behørig legitimation adgang til en udenlandsk virksomheds køretøj med henblik på at tilvejebringe oplysninger, der er nødvendige til brug for Færdselsstyrelsens tilsyn efter § 21 b, herunder materiale, der opbevares i elektronisk form. Politiet yder om nødvendigt bistand hertil. Stk. 2. Transportministeren kan efter forhandling med justitsministeren fastsætte regler om politiets bistand efter stk. 1."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. En udenlandsk virksomhed, der udstationerer en fører, der udfører erhvervsmæssig personbefordring inden for vejtransportsektoren i Danmark, skal senest ved udstati‍on‍eringens begyndelse udfylde en udstationeringserklæring via den offentlige brugerflade, der er forbundet til Informati‍onssystemet for det indre marked (IMI), når føreren udfører følgende arbejde for virksomheden i Danmark: 1) Cabotagekørsel som defineret i forordning nr. 1073/2009. 2) Ikkebilateral international personbefordring. Stk. 2. En udenlandsk virksomhed, der er omfattet af stk. 1, skal efter udstationeringens ophør sende oplysninger om udstationeringen senest 8 uger efter anmodning fra Færdselsstyrelsen via den offentlige brugerflade, der er forbundet til IMI. Stk. 3. Transportministeren fastsætter regler om, hvilke typer af kørsler der ikke er omfattet af stk. 1. Stk. 4. Transportministeren fastsætter nærmere regler om, hvilke oplysninger der skal anmeldes efter stk. 1 og 2, og regler om indhentning af oplysninger som nævnt i stk. 2 fra myndighederne i virksomhedens etableringsland eller andre landes myndigheder. Stk. 5. Transportministeren kan fastsætte regler om, hvilken dokumentation føreren skal være i besiddelse af og fremvise efter anmodning fra kontrolmyndighederne i udstati‍oneringsperioden."
    },
    {
      "provision_ref": "5:21a",
      "chapter": "5",
      "section": "21a",
      "content": "§ 21 a. En udenlandsk virksomhed skal betale lønmodtageren en timeløn, der som minimum svarer til en timesats, som fastsættes i medfør af stk. 2, når lønmodtageren udfører cabotagekørsel for virksomheden i Danmark. Stk. 2. Transportministeren fastsætter efter inddragelse af arbejdsmarkedets parter nærmere regler om den timesats, som lønmodtageren som minimum skal oppebære efter stk. 1. Timesatsen fastsættes på baggrund af relevante lønbestemmelser i de af de mest repræsentative arbejdsmarkedsp‍arter indgåede landsdækkende overenskomster, der skal lægges til grund i medfør af § 18, stk. 2, nr. 1."
    },
    {
      "provision_ref": "5:21b",
      "chapter": "5",
      "section": "21b",
      "content": "§ 21 b. Færdselsstyrelsen fører tilsyn med overholdelsen af anmeldelsespligten efter § 21, stk. 1, dokumentationskravet fastsat i regler i medfør af § 21, stk. 5, og aflønningskravet efter § 21 a, stk. 1."
    },
    {
      "provision_ref": "5:21c",
      "chapter": "5",
      "section": "21c",
      "content": "§ 21 c. Færdselsstyrelsen sender senest 25 arbejdsdage efter en forespørgsel fra myndigheder i de øvrige EU- og EØS-lande oplysninger om danske virksomheder til brug for håndhævelse af udstationeringsreglerne. Færdselsstyrelsen sender oplysninger via den offentlige brugerflade, der er forbundet til IMI. Oplysninger kan tillige sendes i forbindelse med bilateralt administrativt samarbejde og gensidig bistand. Stk. 2. En dansk virksomhed, som udstationerer førere af erhvervsmæssig personbefordring inden for vejtransportsektoren i et andet EU- eller EØS-land, skal efter anmodning fra Færdselsstyrelsen sende oplysninger, der er nødvendige, for at Færdselsstyrelsen kan varetage sin opgave efter stk. 1. Stk. 3. Transportministeren fastsætter nærmere regler om, hvordan det administrative samarbejde efter stk. 1 udføres, og regler om, hvilken dokumentation virksomheden skal sende efter stk. 2, og fristerne herfor."
    },
    {
      "provision_ref": "22c",
      "section": "22c",
      "content": "§ 22 c. Transportministeren kan efter forhandling med justitsministeren fastsætte regler om, at Færdselsstyrelsen i nærmere angivne sager om overtrædelser af § 21 og § 21 a og regler udstedt i medfør heraf, der ikke skønnes at medføre højere straf end bøde, i et bødeforelæg kan tilkendegive, at sagen kan afgøres uden retssag, hvis den, der har begået overtrædelsen, erklærer sig skyldig i overtrædelsen og erklærer sig rede til inden en nærmere angiven frist at betale en bøde som angivet i bødeforelægget. Stk. 2. Reglerne i retsplejelovens § 834, stk. 1, nr. 2 og 3, og stk. 2, om krav til indholdet af et anklageskrift og reglerne i retsplejeloven om, at en sigtet ikke er forpligtet til at udtale sig, finder tilsvarende anvendelse på bødeforelæg. Stk. 3. Vedtages bødeforelægget, bortfalder videre forfølgning. Vedtagelsen har samme virkning som en dom."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. En virksomhed, der har tilladelse i henhold til § 1, stk. 1 eller 3, skal have en godkendt transportleder, der foruden at opfylde de krav, der følger af artikel 4 i forordning nr. 1071/2009, 1) er myndig og ikke er under værgemål efter værgemålslovens § 5 eller under samværgemål efter værgemålslovens § 7, 2) ikke er under rekonstruktionsbehandling eller konkurs og 3) ikke har ikkepersonlig forfalden gæld til det offentlige på 50.000 kr. eller derover. Stk. 2. En virksomhed, der har tilladelse i henhold til § 1, stk. 2, skal have en godkendt transportleder, der 1) er myndig og ikke er under værgemål efter værgemålslovens § 5 eller under samværgemål efter værgemålslovens § 7, 2) ikke er under rekonstruktionsbehandling eller konkurs, 3) ikke har ikkepersonlig forfalden gæld til det offentlige på 50.000 kr. eller derover, 4) udviser god vandel, jf. stk. 4, 5) faktisk og vedvarende kan lede virksomhedens transportarbejde, 6) er bosiddende i et EU- eller EØS-land og 7) har de nødvendige faglige kvalifikationer. Stk. 3. Drives en virksomhed, der har tilladelse i henhold til § 1, stk. 2, som en personligt ejet virksomhed, skal transportlederen være virksomhedsejeren. Stk. 4. Transportministeren fastsætter nærmere regler om det vandelskrav, som transportlederen skal opfylde, jf. stk. 2, nr. 4, og artikel 4, stk. 1, og artikel 6 i forordning nr. 1071/2009.",
      "valid_from": "2022-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "6d",
      "section": "6d",
      "content": "§ 6 d. En udenlandsk virksomhed, der udstationerer en fører, der udfører godskørsel inden for vejtransportsektoren i Danmark, skal senest ved udstationeringens begyndelse udfylde en udstationeringserklæring via den offentlige brugerflade, der er forbundet til Informationssystemet for det indre marked (IMI), når føreren udfører følgende arbejde for virksomheden i Danmark: 1) Cabotagekørsel som defineret i forordning (EF) nr. 1072/2009. 2) Den indledende eller afsluttende vejstrækning af kombineret transport. 3) Ikkebilateral international transport. Stk. 2. En udenlandsk virksomhed, der er omfattet af stk. 1, skal efter udstationeringens ophør sende oplysninger om udstationeringen senest 8 uger efter anmodning fra Færdselsstyrelsen via den offentlige brugerflade, der er forbundet til IMI. Stk. 3. Transportministeren fastsætter regler om, hvilke typer af kørsler der ikke er omfattet af stk. 1. Stk. 4. Transportministeren fastsætter nærmere regler om, hvilke oplysninger der skal anmeldes efter stk. 1 og 2, og regler om indhentning af oplysninger som nævnt i stk. 2 fra myndighederne i virksomhedens etableringsland eller andre landes myndigheder. Stk. 5. Transportministeren kan fastsætte regler om, hvilken dokumentation føreren skal være i besiddelse af og fremvise efter anmodning fra kontrolmyndighederne i udstati‍oneringsperioden.",
      "valid_from": "2022-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "6e",
      "section": "6e",
      "content": "§ 6 e. En udenlandsk virksomhed skal betale lønmodtageren en timeløn, der som minimum svarer til en timesats, som fastsættes i medfør af stk. 2, når lønmodtageren udfører følgende arbejde for virksomheden i Danmark: 1) Cabotagekørsel, hvor motorkøretøjets eller vogntogets samlede tilladte totalvægt overstiger 3.500 kg. 2) Den indledende eller afsluttende vejstrækning af kombineret transport, hvor motorkøretøjets eller vogntogets samlede tilladte totalvægt overstiger 3.500 kg. Stk. 2. Transportministeren fastsætter efter inddragelse af arbejdsmarkedets parter nærmere regler om den timesats, som lønmodtageren som minimum skal oppebære efter stk. 1. Timesatsen fastsættes på baggrund af relevante lønbestemmelser i de landsdækkende overenskomster, der er indgået af de mest repræsentative arbejdsmarkedsparter, jf. § 6, stk. 3, nr. 1.",
      "valid_from": "2022-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "6f",
      "section": "6f",
      "content": "§ 6 f. Færdselsstyrelsen fører tilsyn med overholdelsen af anmeldelsespligten efter § 6 d, stk. 1, dokumentationskravet fastsat i regler i medfør af § 6 d, stk. 5, og aflønningskravet efter § 6 e.",
      "valid_from": "2022-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "6g",
      "section": "6g",
      "content": "§ 6 g. Færdselsstyrelsen sender senest 25 arbejdsdage efter en forespørgsel fra myndigheder i de øvrige EU- og EØS-lande oplysninger om danske virksomheder til brug for håndhævelse af udstationeringsreglerne. Færdselsstyrelsen sender oplysninger via den offentlige brugerflade, der er forbundet til IMI. Oplysninger kan tillige sendes i forbindelse med bilateralt administrativt samarbejde og gensidig bistand. Stk. 2. En dansk virksomhed, som udstationerer førere inden for vejtransportsektoren i et andet EU- eller EØS-land, skal efter anmodning fra Færdselsstyrelsen sende oplysninger, der er nødvendige, for at Færdselsstyrelsen kan varetage sin opgave efter stk. 1. Stk. 3. Transportministeren fastsætter nærmere regler om, hvordan det administrative samarbejde efter stk. 1 udføres, og regler om, hvilken dokumentation virksomheden skal sende efter stk. 2, og fristerne herfor.",
      "valid_from": "2022-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Færdselsstyrelsen har til enhver tid uden retskendelse mod behørig legitimation adgang til en udenlandsk virksomheds køretøj med henblik på at tilvejebringe oplysninger, der er nødvendige til brug for Færdselsstyrelsens tilsyn efter § 6 f, herunder materiale, der opbevares i elektronisk form. Politiet yder om nødvendigt bistand hertil. Stk. 2. Transportministeren kan efter forhandling med justitsministeren fastsætte nærmere regler om politiets bistand efter stk. 1.",
      "valid_from": "2022-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "17c",
      "section": "17c",
      "content": "§ 17 c. Transportministeren kan efter forhandling med justitsministeren fastsætte regler om, at Færdselsstyrelsen i nærmere angivne sager om overtrædelser af § 6 d, § 6 e eller regler udstedt i medfør heraf, der ikke skønnes at medføre højere straf end bøde, i et bødeforelæg kan tilkendegive, at sagen kan afgøres uden retssag, hvis den, der har begået overtrædelsen, erklærer sig skyldig i overtrædelsen og erklærer sig rede til inden en nærmere angiven frist at betale en bøde som angivet i bødeforelægget. Stk. 2. Reglerne i retsplejelovens § 834, stk. 1, nr. 2 og 3, og stk. 2, om krav til indholdet af et anklageskrift og reglerne i retsplejeloven om, at en sigtet ikke er forpligtet til at udtale sig, finder tilsvarende anvendelse på bødeforelæg. Stk. 3. Vedtages bødeforelægget, bortfalder videre forfølgning. Vedtagelsen har samme virkning som en dom.",
      "valid_from": "2022-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "1d",
      "section": "1d",
      "content": "§ 1 d. Ansøgning om udstedelse af tilladelse efter § 1, stk. 1, og § 1 a, stk. 1, skal indgives til transportministeren ved anvendelse af den digitale løsning, som ministeren stiller til rådighed.",
      "valid_from": "2022-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Virksomheden skal have en godkendt transportleder, der foruden at opfylde de krav, der følger af artikel 4 i forordning nr. 1071/2009, 1) er myndig og ikke er under værgemål efter værgemålslovens § 5 eller under samværgemål efter værgemålslovens § 7, 2) ikke er under rekonstruktionsbehandling eller konkurs og 3) ikke har ikkepersonlig forfalden gæld til det offentlige på 50.000 kr. eller derover. Stk. 2. Transportministeren fastsætter nærmere regler om det vandelskrav, som transportlederen skal opfylde, jf. artikel 4, stk. 1, og artikel 6 i forordning nr. 1071/2009.",
      "valid_from": "2022-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "14c",
      "section": "14c",
      "content": "§ 14 c. Færdselsstyrelsen har til enhver tid uden retskendelse mod behørig legitimation adgang til en udenlandsk virksomheds køretøj med henblik på at tilvejebringe oplysninger, der er nødvendige til brug for Færdselsstyrelsens tilsyn efter § 21 b, herunder materiale, der opbevares i elektronisk form. Politiet yder om nødvendigt bistand hertil. Stk. 2. Transportministeren kan efter forhandling med justitsministeren fastsætte regler om politiets bistand efter stk. 1.",
      "valid_from": "2022-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. En udenlandsk virksomhed, der udstationerer en fører, der udfører erhvervsmæssig personbefordring inden for vejtransportsektoren i Danmark, skal senest ved udstati‍on‍eringens begyndelse udfylde en udstationeringserklæring via den offentlige brugerflade, der er forbundet til Informati‍onssystemet for det indre marked (IMI), når føreren udfører følgende arbejde for virksomheden i Danmark: 1) Cabotagekørsel som defineret i forordning nr. 1073/2009. 2) Ikkebilateral international personbefordring. Stk. 2. En udenlandsk virksomhed, der er omfattet af stk. 1, skal efter udstationeringens ophør sende oplysninger om udstationeringen senest 8 uger efter anmodning fra Færdselsstyrelsen via den offentlige brugerflade, der er forbundet til IMI. Stk. 3. Transportministeren fastsætter regler om, hvilke typer af kørsler der ikke er omfattet af stk. 1. Stk. 4. Transportministeren fastsætter nærmere regler om, hvilke oplysninger der skal anmeldes efter stk. 1 og 2, og regler om indhentning af oplysninger som nævnt i stk. 2 fra myndighederne i virksomhedens etableringsland eller andre landes myndigheder. Stk. 5. Transportministeren kan fastsætte regler om, hvilken dokumentation føreren skal være i besiddelse af og fremvise efter anmodning fra kontrolmyndighederne i udstati‍oneringsperioden.",
      "valid_from": "2022-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:21a",
      "chapter": "5",
      "section": "21a",
      "content": "§ 21 a. En udenlandsk virksomhed skal betale lønmodtageren en timeløn, der som minimum svarer til en timesats, som fastsættes i medfør af stk. 2, når lønmodtageren udfører cabotagekørsel for virksomheden i Danmark. Stk. 2. Transportministeren fastsætter efter inddragelse af arbejdsmarkedets parter nærmere regler om den timesats, som lønmodtageren som minimum skal oppebære efter stk. 1. Timesatsen fastsættes på baggrund af relevante lønbestemmelser i de af de mest repræsentative arbejdsmarkedsp‍arter indgåede landsdækkende overenskomster, der skal lægges til grund i medfør af § 18, stk. 2, nr. 1.",
      "valid_from": "2022-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:21b",
      "chapter": "5",
      "section": "21b",
      "content": "§ 21 b. Færdselsstyrelsen fører tilsyn med overholdelsen af anmeldelsespligten efter § 21, stk. 1, dokumentationskravet fastsat i regler i medfør af § 21, stk. 5, og aflønningskravet efter § 21 a, stk. 1.",
      "valid_from": "2022-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:21c",
      "chapter": "5",
      "section": "21c",
      "content": "§ 21 c. Færdselsstyrelsen sender senest 25 arbejdsdage efter en forespørgsel fra myndigheder i de øvrige EU- og EØS-lande oplysninger om danske virksomheder til brug for håndhævelse af udstationeringsreglerne. Færdselsstyrelsen sender oplysninger via den offentlige brugerflade, der er forbundet til IMI. Oplysninger kan tillige sendes i forbindelse med bilateralt administrativt samarbejde og gensidig bistand. Stk. 2. En dansk virksomhed, som udstationerer førere af erhvervsmæssig personbefordring inden for vejtransportsektoren i et andet EU- eller EØS-land, skal efter anmodning fra Færdselsstyrelsen sende oplysninger, der er nødvendige, for at Færdselsstyrelsen kan varetage sin opgave efter stk. 1. Stk. 3. Transportministeren fastsætter nærmere regler om, hvordan det administrative samarbejde efter stk. 1 udføres, og regler om, hvilken dokumentation virksomheden skal sende efter stk. 2, og fristerne herfor.",
      "valid_from": "2022-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "22c",
      "section": "22c",
      "content": "§ 22 c. Transportministeren kan efter forhandling med justitsministeren fastsætte regler om, at Færdselsstyrelsen i nærmere angivne sager om overtrædelser af § 21 og § 21 a og regler udstedt i medfør heraf, der ikke skønnes at medføre højere straf end bøde, i et bødeforelæg kan tilkendegive, at sagen kan afgøres uden retssag, hvis den, der har begået overtrædelsen, erklærer sig skyldig i overtrædelsen og erklærer sig rede til inden en nærmere angiven frist at betale en bøde som angivet i bødeforelægget. Stk. 2. Reglerne i retsplejelovens § 834, stk. 1, nr. 2 og 3, og stk. 2, om krav til indholdet af et anklageskrift og reglerne i retsplejeloven om, at en sigtet ikke er forpligtet til at udtale sig, finder tilsvarende anvendelse på bødeforelæg. Stk. 3. Vedtages bødeforelægget, bortfalder videre forfølgning. Vedtagelsen har samme virkning som en dom.",
      "valid_from": "2022-01-31",
      "valid_to": null
    }
  ],
  "definitions": []
}
