{
  "id": "2022:1135",
  "type": "statute",
  "title": "Bekendtgørelse om gødning og jordforbedringsmidler m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2022-07-09",
  "url": "https://www.retsinformation.dk/eli/lta/2022/1135/xml",
  "description": "Retsinformation source. DocumentId=DC000651; AccessionNumber=B20220113505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på følgende produkter: Gødninger, komposteringspræparater, jordforbedringsmidler, voksemedier og biostimulanter, jf. § 2, stk. 1, nr. 1-5, i lov om gødning og jordforbedringsmidler m.v. samt på EU-gødningsprodukter og EF-gødninger."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) EU-gødningsprodukt: EU-gødningsprodukt, som dette er defineret i art. 2, nr. 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 2019/1009 om fastsættelse af regler om tilgængeliggørelse på markedet af EU-gødningsprodukter og om ændring af forordning (EF) nr. 1069/2009 og (EF) nr. 1107/2009 og om ophævelse af forordning (EF) nr. 2003/2003. 2) EF-gødning: En gødning, der inden den 16. juli 2022 er bragt i omsætning under betegnelsen ”EF-GØDNING” i overensstemmelse med Europa-Parlamentets og Rådets forordning (EF) nr. 2003/2003 om gødninger. 3) Biostimulant: Et produkt, der ikke er et plantebeskyttelsesmiddel omfattet af anvendelsesområdet for Europa-Parlamentets og Rådets forordning (EF) nr. 1107/2009 af 21. oktober 2009 om markedsføring af plantebeskyttelsesmidler og om ophævelse af Rådets direktiv 79/117/EØF og 91/414/EØF, og som stimulerer planters næringsstofprocesser uafhængigt af produktets næringsstofindhold med det ene formål at forbedre et eller flere af følgende kendetegn ved planten eller dens rhizosfære: a) Næringsstofudnyttelse. b) Tolerance over for abiotisk stress. c) Kvalitetsegenskaber. d) Tilgængelighed af afgrænsede næringsstoffer i jorden eller rhizosfæren."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Gødning og jordforbedringsmidler m.v. må kun sælges i Danmark efter reglerne i denne bekendtgørelse. Stk. 2. Hvis der i bilag 1-6 er fastsat krav til produkternes kvalitet, indhold af specifikke analytiske bestanddele (målbare størrelser), eller til emballering og mærkning, skal disse regler overholdes ved salg. Stk. 3. Stk. 2 samt bestemmelserne i §§ 8-17 og § 19, stk. 1, gælder ikke for EU-gødningsprodukter og EF-gødninger."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Bestemmelserne om salg gælder også for besiddelse med henblik på salg, udbud til salg, avertering, skiltning, fordeling, levering og anden form for overdragelse mod eller uden vederlag."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Enhver, der importerer, producerer, emballerer eller forhandler gødning og jordforbedringsmidler m.v., skal være registreret hos Landbrugsstyrelsen. Stk. 2. Registreringspligten gælder ikke for den, der 1) til eget forbrug importerer gødning og jordforbedringsmidler m.v., eller 2) udelukkende forhandler emballerede gødninger og jordforbedringsmidler m.v., jf. § 9, stk. 2, og videresælger produktet uden at bryde forseglingen. Stk. 3. Uanset stk. 2 skal den, der importerer eller forhandler gødninger, rene eller sammensatte, der indeholder mere end 16 masseprocent kvælstof hidrørende fra ammoniumnitrat, registreres. Stk. 4. Ved registrering efter stk. 1 skal der oplyses navn og adresse på den, der er ansvarlig for produktet. Den ansvarlige skal have adresse i Danmark eller i en anden EU-medlemsstat."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Gødning og jordforbedringsmidler m.v., der agtes solgt her i landet, skal anmeldes til Landbrugsstyrelsen. Stk. 2. Anmeldelsen skal indgives af den, der med henblik på salg her i landet 1) mærker produktet, eller 2) indfører produktet i mærket stand. Stk. 3. Anmeldelsen vedlægges et eksemplar af den fortrykte følgeseddel eller en beskrivelse af den mærkning, der agtes anvendt. Stk. 4. Ved anmeldelse af en biostimulant, der ikke er et EU-gødningsprodukt, skal endvidere gives følgende oplysninger: 1) En liste over alle tilsatte indholdsstoffer i biostimulanten. 2) Oplysninger om koncentration af indholdsstoffer, og hvis disse tillige er identificeret som pesticidaktivstoffer, safeners eller synergistre og er anført i EU's pesticiddatabase, skal der vedlægges dokumentation, der viser, at produktet ikke er bestemt til et formål omfattet af art. 2, stk. 1, litra a-e, i Europa-Parlamentets og Rådets forordning (EF) nr. 1107/2009 af 21. oktober 2009 om markedsføring af plantebeskyttelsesmidler og om ophævelse af Rådets direktiv 79/117/EØF og 91/414/EØF. Stk. 5. En biostimulant, der også er et voksemedie eller et jordforbedringsmiddel, skal anmeldes efter reglerne for biostimulanter i stk. 4. Stk. 6. Voksemedier, der er fremstillet efter aftale med den endelige bruger, og som alene sælges direkte til denne, kan af producenten eller den, der fører produkterne ind i landet, anmeldes som en produktgruppe under betegnelsen: »Gartnerprodukter«."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Mærkning på EU-gødningsprodukter, der gøres tilgængelige på markedet i Danmark, skal være affattet på dansk."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Ved salg skal gødning og jordforbedringsmidler m.v. være mærket i overensstemmelse med det i bilag 1-6 anførte for den pågældende produkttype. Stk. 2. Ved salg skal mærkningen være affattet på dansk og skal være anført klar synligt og let læseligt og må ikke kunne slettes. Stk. 3. Hvis gødningen eller jordforbedringsmidlet m.v. er emballeret, skal mærkningen findes på emballagen eller etiketten. For uemballerede gødninger eller jordforbedringsmidler m.v. skal mærkningen fremgå af ledsagedokumenterne."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Påklæbede etiketter skal være fastgjort på emballagen eller dennes lukkeanordning. Hvis systemet består af en forsegling, skal denne være forsynet med emballeringsvirksomhedens navn eller varemærke. Stk. 2. For så vidt angår emballerede gødninger og jordforbedringsmidler m.v., skal emballagen være lukket på en sådan måde eller ved hjælp af en sådan anordning, at lukket, lukkets segl eller selve emballagen beskadiges uopretteligt ved åbning af denne. Det er tilladt at anvende ventilsække."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Det angivne indhold af analytiske bestanddele m.v. skal ved salg svare til det indhold, der kan påvises ved officielle analysemetoder eller ved analysemetoder godkendt af Landbrugsstyrelsen. Stk. 2. Hvor der i medfør af Europa-Parlamentets og Rådets forordning (EU) nr. 2019/1009 af 5. juni 2019 om fastsættelse af regler om tilgængeliggørelse på markedet af EU-gødningsprodukter og om ændring af forordning (EF) nr. 1069/2009 og (EF) nr. 1107/2009 og om ophævelse af forordning (EF) nr. 2003/2003 er fastsat harmoniserede standarder for prøvetagning eller analyse, kan disse anvendes."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. En biostimulant, der også er et voksemedie eller et jordforbedringsmiddel, skal mærkes efter reglerne for biostimulanter."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Bestemmelserne i § 6, §§ 8-10 og § 13 gælder ikke for blandinger af produkter nævnt i § 1 forudsat, 1) at blandingsproduktet er fremstillet på bestilling af den endelige bruger, 2) at blandingsproduktet er betegnet som: »Blanding af [produkter]«, 3) at mængden af det enkelte produkt, der indgår i blandingsproduktet, er anført på følgeseddel og faktura, og 4) at blandingsproduktet kun sælges direkte til den pågældende bruger."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Gødninger, der ikke opfylder kravene til de gødningstyper, der er nævnt i bilag 1, tabellen, skal opfylde kravene i bilag 2. Typebetegnelserne i bilag 1 må ikke anvendes for gødninger omfattet af bilag 2 med undtagelse af typerne NPK, NP, NK og PK. Stk. 2. Foruden deklaration af indholdet af næringsstoffer skal de ingredienser, der er tilsat gødningen i en mængde over 1 % af gødningens vægt, fremgå af mærkningen. Består gødningen af flere ingredienser, angives disse efter faldende vægt."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Ved ammoniumnitratgødning med højt kvælstofindhold, ren eller sammensat, forstås produkter, der er fremstillet til brug som gødning, og som indeholder mere end 28 masseprocent kvælstof hidrørende fra ammoniumnitrat. Denne type gødning kan indeholde uorganiske eller inaktive stoffer. Stoffer, der indgår i fremstillingen af denne type gødning, må hverken forøge varmefølsomheden eller detonationsevnen."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Enhver, der importerer, producerer, emballerer eller forhandler ammoniumnitratgødninger som nævnt i §§ 17 og 18 skal sikre, at gødningen opfylder bestemmelserne i bilag 7 eller i bilag IV i Europa-Parlamentets og Rådets forordning (EU) nr. 2019/1009 af 5. juni 2019 om fastsættelse af regler om tilgængeliggørelse på markedet af EU-gødningsprodukter og om ændring af forordning (EF) nr. 1069/2009 og (EF) nr. 1107/2009 og om ophævelse af forordning (EF) nr. 2003/2003. Stk. 2. Ammoniumnitratgødning med højt kvælstofindhold må kun sælges til den endelige bruger i emballeret stand."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Ammoniumnitratgødning med højt kvælstofindhold, der ikke overholder bestemmelserne i bilag 7 eller bestemmelserne i bilag IV i Europa-Parlamentets og Rådets forordning (EU) nr. 2019/1009 af 5. juni 2019 om fastsættelse af regler om tilgængeliggørelse på markedet af EU-gødningsprodukter og om ændring af forordning (EF) nr. 1069/2009 og (EF) nr. 1107/2009 og om ophævelse af forordning (EF) nr. 2003/2003, må ikke sælges."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Den, der importerer, producerer, emballerer eller forhandler ammoniumnitratgødning med højt kvælstofindhold, skal for hver enkelt type gødning, der agtes solgt, sikre, at gødningen har været underkastet detonationstest, jf. bilag 7. Stk. 2. Resultatet af detonationstesten skal indgives til Landbrugsstyrelsen senest 5 dage, inden gødningen sælges. Ved indførsel skal resultatet af testen være Landbrugsstyrelsen i hænde senest 5 dage, inden gødningen ankommer til Danmark. Alle senere leverancer af den pågældende type gødning skal opfylde kravene i ovennævnte prøve. Stk. 3. Importører af ammoniumnitratgødning med højt kvælstofindhold skal senest 5 dage inden gødningens ankomst til Danmark anmelde importen til Landbrugsstyrelsen. Anmeldelsen skal indeholde oplysninger om partiets transporttilstand og om, hvor og hvornår partiet ankommer."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Resultatet af detonationstesten, jf. bilag IV til Europa-Parlamentets og Rådets forordning (EU) nr. 2019/1009 af 5. juni 2019 om fastsættelse af regler om tilgængeliggørelse på markedet af EU-gødningsprodukter og om ændring af forordning (EF) nr. 1069/2009 og (EF) nr. 1107/2009 og om ophævelse af forordning (EF) nr. 2003/2003, for EU-ammoniumnitratgødning med højt kvælstofindhold skal indberettes til Landbrugsstyrelsen senest 5 dage, inden gødningen markedsføres i Danmark."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Enhver, der er registreringspligtig efter § 5, skal føre register over gødningers oprindelse for at sikre sporbarheden af gødning og jordforbedringsmidler m.v. Registret skal være til rådighed for inspektion fra Landbrugsstyrelsen, så længe gødningen eller jordforbedringsmidlet m.v. importeres, produceres, distribueres, emballeres eller forhandles og i en yderligere periode på 2 år derefter. Stk. 2. Enhver, der er registreringspligtig efter § 5, skal ved salg af gødninger med over 16 procent kvælstof, der hidrører fra ammoniumnitrat, registrere, hvem det er solgt til med angivelse af CVR-nr. Herudover skal gødningens deklaration samt den solgte mængde fremgå. Oplysningerne skal opbevares af virksomheden i mindst 18 måneder fra datoen for transaktionen."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Landbrugsstyrelsen fører kontrol med, at bestemmelserne i lov om gødning og jordforbedringsmidler m.v., bestemmelserne i denne bekendtgørelse, bestemmelserne i Europa-Parlamentets og Rådets forordning (EU) nr. 2019/1009 af 5. juni 2019 om fastsættelse af regler om tilgængeliggørelse på markedet af EU-gødningsprodukter og om ændring af forordning (EF) nr. 1069/2009 og (EF) nr. 1107/2009 og om ophævelse af forordning (EF) nr. 2003/2003 og bestemmelserne i Europa-parlamentets og Rådets forordning (EF) nr. 2003/2003 af 13. oktober 2003 om gødninger overholdes. Stk. 2. Ved henvisning til styrelsens kontrol skal anføres: »Landbrugsstyrelsen kontrollerer ved analyse af stikprøver, om (selskabets/virksomhedens) produkter overholder bestemmelserne i lovgivningen om gødning og jordforbedringsmidler«. Stk. 3. Landbrugsstyrelsen kan som led i kontrollen erhverve produktprøver ved brug af skjult identitet."
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Registrering, jf. § 5, og anmeldelse, jf. § 6, skal ske digitalt på en blanket, der kan findes på Landbrugsstyrelsens hjemmeside."
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Klage over afgørelser truffet af bemyndigede organer, der er udpeget efter reglerne i § 3 i bkg. nr. 381 af den 2. april 2020 om notifikation af overensstemmelsesvurderingsorganer, der udfører 3. partskontrol med gødningsprodukter, vedrørende EU-gødningsprodukter, kan indbringes for Landbrugsstyrelsen inden for 4 uger efter, at afgørelsen er meddelt den pågældende."
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Landbrugsstyrelsen offentliggør resultater af kontrollen med gødningsprodukter og jordforbedringsmidler m.v. Offentliggørelsen kan omfatte navne på virksomheder og kan ske, inden de administrative klagemuligheder er udtømte, eller der er faldet endelig dom. Offentliggørelse kan ske løbende i elektronisk form."
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Overtrædelse af følgende bestemmelser straffes med bøde: 1) § 3, stk. 1-2, §§ 5-10, § 13 og §§ 15-19. 2) Artikel 3, 4, 6, 7-13, 17-19, 21, 23, 24 og 26-28 i Europa-Parlamentets og Rådets forordning (EF) nr. 2003/2003 af 13. oktober 2003 om gødninger. 3) Artikel 5, 6 og 7, stk. 2, og art. 8, 9, 11 og 12 i Europa-Parlamentets og Rådets forordning (EU) nr. 2019/1009 af 5. juni 2019 om fastsættelse af regler om tilgængeliggørelse på markedet af EU-gødningsprodukter og om ændring af forordning (EF) nr. 1069/2009 og (EF) nr. 1107/2009 og om ophævelse af forordning (EF) nr. 2003/2003. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:25",
      "chapter": "1",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 16. juli 2022. Stk. 2. Bekendtgørelse nr. 862 af den 27. august 2008 om gødning og jordforbedringsmidler m.v. ophæves. Stk. 3. Bekendtgørelsens regler om anmeldelse, jf. § 6, og om salg, jf. § 3, stk. 1 og 2, gælder for salg af biostimulanter, der ikke er et EU-gødningsprodukt, fra den 1. januar 2024. Stk. 4. Uanset stk. 3 kan podekulturer, som sælges efter bekendtgørelsens ikrafttræden men inden den 1. januar 2024, anmeldes og sælges efter de hidtil gældende regler for podekulturer i bekendtgørelse nr. 862 af den 27. august 2008 om gødning og jordforbedringsmidler m.v. eller efter reglerne i denne bekendtgørelse om anmeldelse, jf. § 6, og om salg, jf. § 3, stk. 1 og 2, for biostimulanter. Stk. 5. Produkter, der før den 1. januar 2024 er anmeldt som podekulturer efter de hidtil gældende regler i bekendtgørelse nr. 862 af den 27. august 2008 om gødning og jordforbedringsmidler m.v, skal ved salg fra den 1. januar 2024 være mærket efter reglerne for biostimulanter i denne bekendtgørelses bilag 6. Produkter, der er anmeldt som podekulturer før den 1. januar 2024, skal dog ikke anmeldes igen som biostimulanter. Stk. 6. Uanset stk. 3 kan voksemedier og jordforbedringsmidler, der også er biostimulanter, og som sælges efter bekendtgørelsens ikrafttræden men inden den 1. januar 2024, anmeldes og sælges efter de hidtil gældende regler for voksemedier og jordforbedringsmidler i bekendtgørelse nr. 862 af den 27. august 2008 om gødning og jordforbedringsmidler m.v. eller efter reglerne i denne bekendtgørelse om anmeldelse, jf. § 6, og om salg, jf. § 3, stk. 1 og 2, for biostimulanter. Stk. 7. Voksemedier og jordforbedringsmidler, der også er biostimulanter, og som før den 1. januar 2024 er anmeldt som voksemedier eller jordforbedringsmidler, skal fra den 1. januar 2024 anmeldes og mærkes som efter reglerne for biostimulanter, jf. § 6, stk. 5, og § 11. Stk. 8. Kravene til mærkning, der følger af bekendtgørelsens bilag 1-5, gælder ved salg af produkter fra den 1. januar 2024. For produkter, der sælges før den 1. januar 2024, finder de hidtil gældende regler i bekendtgørelse nr. 862 af den 27. august 2008 om gødning og jordforbedringsmidler m.v. anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på følgende produkter: Gødninger, komposteringspræparater, jordforbedringsmidler, voksemedier og biostimulanter, jf. § 2, stk. 1, nr. 1-5, i lov om gødning og jordforbedringsmidler m.v. samt på EU-gødningsprodukter og EF-gødninger.",
      "valid_from": "2022-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) EU-gødningsprodukt: EU-gødningsprodukt, som dette er defineret i art. 2, nr. 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 2019/1009 om fastsættelse af regler om tilgængeliggørelse på markedet af EU-gødningsprodukter og om ændring af forordning (EF) nr. 1069/2009 og (EF) nr. 1107/2009 og om ophævelse af forordning (EF) nr. 2003/2003. 2) EF-gødning: En gødning, der inden den 16. juli 2022 er bragt i omsætning under betegnelsen ”EF-GØDNING” i overensstemmelse med Europa-Parlamentets og Rådets forordning (EF) nr. 2003/2003 om gødninger. 3) Biostimulant: Et produkt, der ikke er et plantebeskyttelsesmiddel omfattet af anvendelsesområdet for Europa-Parlamentets og Rådets forordning (EF) nr. 1107/2009 af 21. oktober 2009 om markedsføring af plantebeskyttelsesmidler og om ophævelse af Rådets direktiv 79/117/EØF og 91/414/EØF, og som stimulerer planters næringsstofprocesser uafhængigt af produktets næringsstofindhold med det ene formål at forbedre et eller flere af følgende kendetegn ved planten eller dens rhizosfære: a) Næringsstofudnyttelse. b) Tolerance over for abiotisk stress. c) Kvalitetsegenskaber. d) Tilgængelighed af afgrænsede næringsstoffer i jorden eller rhizosfæren.",
      "valid_from": "2022-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Gødning og jordforbedringsmidler m.v. må kun sælges i Danmark efter reglerne i denne bekendtgørelse. Stk. 2. Hvis der i bilag 1-6 er fastsat krav til produkternes kvalitet, indhold af specifikke analytiske bestanddele (målbare størrelser), eller til emballering og mærkning, skal disse regler overholdes ved salg. Stk. 3. Stk. 2 samt bestemmelserne i §§ 8-17 og § 19, stk. 1, gælder ikke for EU-gødningsprodukter og EF-gødninger.",
      "valid_from": "2022-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Bestemmelserne om salg gælder også for besiddelse med henblik på salg, udbud til salg, avertering, skiltning, fordeling, levering og anden form for overdragelse mod eller uden vederlag.",
      "valid_from": "2022-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Enhver, der importerer, producerer, emballerer eller forhandler gødning og jordforbedringsmidler m.v., skal være registreret hos Landbrugsstyrelsen. Stk. 2. Registreringspligten gælder ikke for den, der 1) til eget forbrug importerer gødning og jordforbedringsmidler m.v., eller 2) udelukkende forhandler emballerede gødninger og jordforbedringsmidler m.v., jf. § 9, stk. 2, og videresælger produktet uden at bryde forseglingen. Stk. 3. Uanset stk. 2 skal den, der importerer eller forhandler gødninger, rene eller sammensatte, der indeholder mere end 16 masseprocent kvælstof hidrørende fra ammoniumnitrat, registreres. Stk. 4. Ved registrering efter stk. 1 skal der oplyses navn og adresse på den, der er ansvarlig for produktet. Den ansvarlige skal have adresse i Danmark eller i en anden EU-medlemsstat.",
      "valid_from": "2022-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Gødning og jordforbedringsmidler m.v., der agtes solgt her i landet, skal anmeldes til Landbrugsstyrelsen. Stk. 2. Anmeldelsen skal indgives af den, der med henblik på salg her i landet 1) mærker produktet, eller 2) indfører produktet i mærket stand. Stk. 3. Anmeldelsen vedlægges et eksemplar af den fortrykte følgeseddel eller en beskrivelse af den mærkning, der agtes anvendt. Stk. 4. Ved anmeldelse af en biostimulant, der ikke er et EU-gødningsprodukt, skal endvidere gives følgende oplysninger: 1) En liste over alle tilsatte indholdsstoffer i biostimulanten. 2) Oplysninger om koncentration af indholdsstoffer, og hvis disse tillige er identificeret som pesticidaktivstoffer, safeners eller synergistre og er anført i EU's pesticiddatabase, skal der vedlægges dokumentation, der viser, at produktet ikke er bestemt til et formål omfattet af art. 2, stk. 1, litra a-e, i Europa-Parlamentets og Rådets forordning (EF) nr. 1107/2009 af 21. oktober 2009 om markedsføring af plantebeskyttelsesmidler og om ophævelse af Rådets direktiv 79/117/EØF og 91/414/EØF. Stk. 5. En biostimulant, der også er et voksemedie eller et jordforbedringsmiddel, skal anmeldes efter reglerne for biostimulanter i stk. 4. Stk. 6. Voksemedier, der er fremstillet efter aftale med den endelige bruger, og som alene sælges direkte til denne, kan af producenten eller den, der fører produkterne ind i landet, anmeldes som en produktgruppe under betegnelsen: »Gartnerprodukter«.",
      "valid_from": "2022-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Mærkning på EU-gødningsprodukter, der gøres tilgængelige på markedet i Danmark, skal være affattet på dansk.",
      "valid_from": "2022-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Ved salg skal gødning og jordforbedringsmidler m.v. være mærket i overensstemmelse med det i bilag 1-6 anførte for den pågældende produkttype. Stk. 2. Ved salg skal mærkningen være affattet på dansk og skal være anført klar synligt og let læseligt og må ikke kunne slettes. Stk. 3. Hvis gødningen eller jordforbedringsmidlet m.v. er emballeret, skal mærkningen findes på emballagen eller etiketten. For uemballerede gødninger eller jordforbedringsmidler m.v. skal mærkningen fremgå af ledsagedokumenterne.",
      "valid_from": "2022-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Påklæbede etiketter skal være fastgjort på emballagen eller dennes lukkeanordning. Hvis systemet består af en forsegling, skal denne være forsynet med emballeringsvirksomhedens navn eller varemærke. Stk. 2. For så vidt angår emballerede gødninger og jordforbedringsmidler m.v., skal emballagen være lukket på en sådan måde eller ved hjælp af en sådan anordning, at lukket, lukkets segl eller selve emballagen beskadiges uopretteligt ved åbning af denne. Det er tilladt at anvende ventilsække.",
      "valid_from": "2022-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Det angivne indhold af analytiske bestanddele m.v. skal ved salg svare til det indhold, der kan påvises ved officielle analysemetoder eller ved analysemetoder godkendt af Landbrugsstyrelsen. Stk. 2. Hvor der i medfør af Europa-Parlamentets og Rådets forordning (EU) nr. 2019/1009 af 5. juni 2019 om fastsættelse af regler om tilgængeliggørelse på markedet af EU-gødningsprodukter og om ændring af forordning (EF) nr. 1069/2009 og (EF) nr. 1107/2009 og om ophævelse af forordning (EF) nr. 2003/2003 er fastsat harmoniserede standarder for prøvetagning eller analyse, kan disse anvendes.",
      "valid_from": "2022-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. En biostimulant, der også er et voksemedie eller et jordforbedringsmiddel, skal mærkes efter reglerne for biostimulanter.",
      "valid_from": "2022-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Bestemmelserne i § 6, §§ 8-10 og § 13 gælder ikke for blandinger af produkter nævnt i § 1 forudsat, 1) at blandingsproduktet er fremstillet på bestilling af den endelige bruger, 2) at blandingsproduktet er betegnet som: »Blanding af [produkter]«, 3) at mængden af det enkelte produkt, der indgår i blandingsproduktet, er anført på følgeseddel og faktura, og 4) at blandingsproduktet kun sælges direkte til den pågældende bruger.",
      "valid_from": "2022-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Gødninger, der ikke opfylder kravene til de gødningstyper, der er nævnt i bilag 1, tabellen, skal opfylde kravene i bilag 2. Typebetegnelserne i bilag 1 må ikke anvendes for gødninger omfattet af bilag 2 med undtagelse af typerne NPK, NP, NK og PK. Stk. 2. Foruden deklaration af indholdet af næringsstoffer skal de ingredienser, der er tilsat gødningen i en mængde over 1 % af gødningens vægt, fremgå af mærkningen. Består gødningen af flere ingredienser, angives disse efter faldende vægt.",
      "valid_from": "2022-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Ved ammoniumnitratgødning med højt kvælstofindhold, ren eller sammensat, forstås produkter, der er fremstillet til brug som gødning, og som indeholder mere end 28 masseprocent kvælstof hidrørende fra ammoniumnitrat. Denne type gødning kan indeholde uorganiske eller inaktive stoffer. Stoffer, der indgår i fremstillingen af denne type gødning, må hverken forøge varmefølsomheden eller detonationsevnen.",
      "valid_from": "2022-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Enhver, der importerer, producerer, emballerer eller forhandler ammoniumnitratgødninger som nævnt i §§ 17 og 18 skal sikre, at gødningen opfylder bestemmelserne i bilag 7 eller i bilag IV i Europa-Parlamentets og Rådets forordning (EU) nr. 2019/1009 af 5. juni 2019 om fastsættelse af regler om tilgængeliggørelse på markedet af EU-gødningsprodukter og om ændring af forordning (EF) nr. 1069/2009 og (EF) nr. 1107/2009 og om ophævelse af forordning (EF) nr. 2003/2003. Stk. 2. Ammoniumnitratgødning med højt kvælstofindhold må kun sælges til den endelige bruger i emballeret stand.",
      "valid_from": "2022-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Ammoniumnitratgødning med højt kvælstofindhold, der ikke overholder bestemmelserne i bilag 7 eller bestemmelserne i bilag IV i Europa-Parlamentets og Rådets forordning (EU) nr. 2019/1009 af 5. juni 2019 om fastsættelse af regler om tilgængeliggørelse på markedet af EU-gødningsprodukter og om ændring af forordning (EF) nr. 1069/2009 og (EF) nr. 1107/2009 og om ophævelse af forordning (EF) nr. 2003/2003, må ikke sælges.",
      "valid_from": "2022-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Den, der importerer, producerer, emballerer eller forhandler ammoniumnitratgødning med højt kvælstofindhold, skal for hver enkelt type gødning, der agtes solgt, sikre, at gødningen har været underkastet detonationstest, jf. bilag 7. Stk. 2. Resultatet af detonationstesten skal indgives til Landbrugsstyrelsen senest 5 dage, inden gødningen sælges. Ved indførsel skal resultatet af testen være Landbrugsstyrelsen i hænde senest 5 dage, inden gødningen ankommer til Danmark. Alle senere leverancer af den pågældende type gødning skal opfylde kravene i ovennævnte prøve. Stk. 3. Importører af ammoniumnitratgødning med højt kvælstofindhold skal senest 5 dage inden gødningens ankomst til Danmark anmelde importen til Landbrugsstyrelsen. Anmeldelsen skal indeholde oplysninger om partiets transporttilstand og om, hvor og hvornår partiet ankommer.",
      "valid_from": "2022-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Resultatet af detonationstesten, jf. bilag IV til Europa-Parlamentets og Rådets forordning (EU) nr. 2019/1009 af 5. juni 2019 om fastsættelse af regler om tilgængeliggørelse på markedet af EU-gødningsprodukter og om ændring af forordning (EF) nr. 1069/2009 og (EF) nr. 1107/2009 og om ophævelse af forordning (EF) nr. 2003/2003, for EU-ammoniumnitratgødning med højt kvælstofindhold skal indberettes til Landbrugsstyrelsen senest 5 dage, inden gødningen markedsføres i Danmark.",
      "valid_from": "2022-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Enhver, der er registreringspligtig efter § 5, skal føre register over gødningers oprindelse for at sikre sporbarheden af gødning og jordforbedringsmidler m.v. Registret skal være til rådighed for inspektion fra Landbrugsstyrelsen, så længe gødningen eller jordforbedringsmidlet m.v. importeres, produceres, distribueres, emballeres eller forhandles og i en yderligere periode på 2 år derefter. Stk. 2. Enhver, der er registreringspligtig efter § 5, skal ved salg af gødninger med over 16 procent kvælstof, der hidrører fra ammoniumnitrat, registrere, hvem det er solgt til med angivelse af CVR-nr. Herudover skal gødningens deklaration samt den solgte mængde fremgå. Oplysningerne skal opbevares af virksomheden i mindst 18 måneder fra datoen for transaktionen.",
      "valid_from": "2022-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Landbrugsstyrelsen fører kontrol med, at bestemmelserne i lov om gødning og jordforbedringsmidler m.v., bestemmelserne i denne bekendtgørelse, bestemmelserne i Europa-Parlamentets og Rådets forordning (EU) nr. 2019/1009 af 5. juni 2019 om fastsættelse af regler om tilgængeliggørelse på markedet af EU-gødningsprodukter og om ændring af forordning (EF) nr. 1069/2009 og (EF) nr. 1107/2009 og om ophævelse af forordning (EF) nr. 2003/2003 og bestemmelserne i Europa-parlamentets og Rådets forordning (EF) nr. 2003/2003 af 13. oktober 2003 om gødninger overholdes. Stk. 2. Ved henvisning til styrelsens kontrol skal anføres: »Landbrugsstyrelsen kontrollerer ved analyse af stikprøver, om (selskabets/virksomhedens) produkter overholder bestemmelserne i lovgivningen om gødning og jordforbedringsmidler«. Stk. 3. Landbrugsstyrelsen kan som led i kontrollen erhverve produktprøver ved brug af skjult identitet.",
      "valid_from": "2022-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Registrering, jf. § 5, og anmeldelse, jf. § 6, skal ske digitalt på en blanket, der kan findes på Landbrugsstyrelsens hjemmeside.",
      "valid_from": "2022-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Klage over afgørelser truffet af bemyndigede organer, der er udpeget efter reglerne i § 3 i bkg. nr. 381 af den 2. april 2020 om notifikation af overensstemmelsesvurderingsorganer, der udfører 3. partskontrol med gødningsprodukter, vedrørende EU-gødningsprodukter, kan indbringes for Landbrugsstyrelsen inden for 4 uger efter, at afgørelsen er meddelt den pågældende.",
      "valid_from": "2022-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Landbrugsstyrelsen offentliggør resultater af kontrollen med gødningsprodukter og jordforbedringsmidler m.v. Offentliggørelsen kan omfatte navne på virksomheder og kan ske, inden de administrative klagemuligheder er udtømte, eller der er faldet endelig dom. Offentliggørelse kan ske løbende i elektronisk form.",
      "valid_from": "2022-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Overtrædelse af følgende bestemmelser straffes med bøde: 1) § 3, stk. 1-2, §§ 5-10, § 13 og §§ 15-19. 2) Artikel 3, 4, 6, 7-13, 17-19, 21, 23, 24 og 26-28 i Europa-Parlamentets og Rådets forordning (EF) nr. 2003/2003 af 13. oktober 2003 om gødninger. 3) Artikel 5, 6 og 7, stk. 2, og art. 8, 9, 11 og 12 i Europa-Parlamentets og Rådets forordning (EU) nr. 2019/1009 af 5. juni 2019 om fastsættelse af regler om tilgængeliggørelse på markedet af EU-gødningsprodukter og om ændring af forordning (EF) nr. 1069/2009 og (EF) nr. 1107/2009 og om ophævelse af forordning (EF) nr. 2003/2003. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2022-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:25",
      "chapter": "1",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 16. juli 2022. Stk. 2. Bekendtgørelse nr. 862 af den 27. august 2008 om gødning og jordforbedringsmidler m.v. ophæves. Stk. 3. Bekendtgørelsens regler om anmeldelse, jf. § 6, og om salg, jf. § 3, stk. 1 og 2, gælder for salg af biostimulanter, der ikke er et EU-gødningsprodukt, fra den 1. januar 2024. Stk. 4. Uanset stk. 3 kan podekulturer, som sælges efter bekendtgørelsens ikrafttræden men inden den 1. januar 2024, anmeldes og sælges efter de hidtil gældende regler for podekulturer i bekendtgørelse nr. 862 af den 27. august 2008 om gødning og jordforbedringsmidler m.v. eller efter reglerne i denne bekendtgørelse om anmeldelse, jf. § 6, og om salg, jf. § 3, stk. 1 og 2, for biostimulanter. Stk. 5. Produkter, der før den 1. januar 2024 er anmeldt som podekulturer efter de hidtil gældende regler i bekendtgørelse nr. 862 af den 27. august 2008 om gødning og jordforbedringsmidler m.v, skal ved salg fra den 1. januar 2024 være mærket efter reglerne for biostimulanter i denne bekendtgørelses bilag 6. Produkter, der er anmeldt som podekulturer før den 1. januar 2024, skal dog ikke anmeldes igen som biostimulanter. Stk. 6. Uanset stk. 3 kan voksemedier og jordforbedringsmidler, der også er biostimulanter, og som sælges efter bekendtgørelsens ikrafttræden men inden den 1. januar 2024, anmeldes og sælges efter de hidtil gældende regler for voksemedier og jordforbedringsmidler i bekendtgørelse nr. 862 af den 27. august 2008 om gødning og jordforbedringsmidler m.v. eller efter reglerne i denne bekendtgørelse om anmeldelse, jf. § 6, og om salg, jf. § 3, stk. 1 og 2, for biostimulanter. Stk. 7. Voksemedier og jordforbedringsmidler, der også er biostimulanter, og som før den 1. januar 2024 er anmeldt som voksemedier eller jordforbedringsmidler, skal fra den 1. januar 2024 anmeldes og mærkes som efter reglerne for biostimulanter, jf. § 6, stk. 5, og § 11. Stk. 8. Kravene til mærkning, der følger af bekendtgørelsens bilag 1-5, gælder ved salg af produkter fra den 1. januar 2024. For produkter, der sælges før den 1. januar 2024, finder de hidtil gældende regler i bekendtgørelse nr. 862 af den 27. august 2008 om gødning og jordforbedringsmidler m.v. anvendelse.",
      "valid_from": "2022-07-09",
      "valid_to": null
    }
  ],
  "definitions": []
}
