{
  "id": "2022:345",
  "type": "statute",
  "title": "Bekendtgørelse af lov om befordringsrabat til uddannelsessøgende i ungdomsuddannelser m.v.",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2022-03-21",
  "url": "https://www.retsinformation.dk/eli/lta/2022/345/xml",
  "description": "Retsinformation source. DocumentId=DA000779; AccessionNumber=A20220034529; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Administrationen af befordringsrabat efter denne lov varetages af Børne- og Undervisningsministeriet. Børne- og undervisningsministeren kan bemyndige en anden statslig myndighed efter forhandling med vedkommende mi‍ni‍ster til at udøve de beføjelser, der i denne lov er tillagt mini‍‍steren. De befordringsansvarlige, uddannelsesstederne og kommunalbestyrelserne bistår ministeriet eller den myndighed, der efter 2. pkt. er bemyndiget dertil, med administrationen, jf. kapitel 5. Stk. 2. Børne- og undervisningsministeren kan fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed er bemyndiget til at udøve efter stk. 1."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Uddannelsessøgende og deltagere har efter ansøgning ret til rabat ved køb af personlige periodekort til daglig befordring med bus, tog og metro i den offentlige servicetrafik, når de gennemgår uddannelse eller deltager i undervisningsforløb i medfør af 1) lov om de gymnasiale uddannelser, 2) lov om erhvervsuddannelser, 3) lov om kommunal indsats for unge under 25 år i forhold til deltagelse i afsøgningsforløb, 4) lov om forberedende grunduddannelse, 5) lov om fodterapeuter, 6) lov om almen voksenuddannelse og om anerkendelse af realkompetence i forhold til fag i almen voksenuddannelse, i uddannelsen til hf-eksamen og i uddannelsen til almen studentereksamen (avu-loven) eller 7) lov om forberedende voksenundervisning og ordblindeundervisning for voksne. Stk. 2. Børne- og undervisningsministeren kan fastsætte regler om, at andre end de uddannelsessøgende og deltagere, der er nævnt i stk. 1, har ret til rabat. Stk. 3. Børne- og undervisningsministeren kan fastsætte regler om, at anden persontrafik samt anden offentlig servicetrafik og befordring til og fra udlandet er omfattet af stk. 1. Stk. 4. Børne- og undervisningsministeren kan fastsætte regler om, hvornår der er tale om daglig befordring, jf. stk. 1."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Det er en betingelse for at få rabat, at uddannelse og undervisningsforløb efter § 2, stk. 1, er tilrettelagt som heltidsundervisning, jf. dog § 9, stk. 2. Stk. 2. Retten til rabat gælder kun for måneder, hvor der efter uddannelsesstedets undervisningsplan tilbydes undervisning eller eksamen. Stk. 3. Deltagere i afsøgningsforløb efter lov om kommunal indsats for unge under 25 år, jf. § 2, stk. 1, nr. 3, eller i uddannelse efter lov om forberedende grunduddannelse, jf. § 2, stk. 1, nr. 4, har ikke ret til rabat, hvis deltageren er aktiveret i henhold til lov om en aktiv beskæftigelsesindsats. Stk. 4. Deltagere i enkeltfagsundervisning, almen voksenuddannelse og forberedende voksenuddannelse i medfør af de i § 2 nævnte uddannelser og undervisningsforløb har ret til rabat, hvis undervisningen samlet er tilrettelagt som heltidsundervisning på mindst 23 timer ugentligt over en sammenhængende periode af mindst 3 måneders varighed, eller hvis uddannelsen er berettigende til støtte efter lov om statens uddannelsesstøtte og de i medfør heraf udstedte regler, jf. dog § 9, stk. 2."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Det er en betingelse for at få rabat, at den uddannelsessøgende og deltageren 1) ikke samtidig er indskrevet som studerende ved en videregående uddannelsesinstitution, 2) ikke samtidig kan få befordringsgodtgørelse el.lign. i henhold til andre regler, 3) ikke modtager løn fra praktik- eller oplæringsvirksomheden i skoleperioden, 4) ikke er i lønnet praktik eller oplæring og 5) er studieaktiv. Stk. 2. Uddannelsesstedet træffer afgørelse om, hvorvidt den uddannelsessøgende eller deltageren er studieaktiv. Stk. 3. Børne- og undervisningsministeren kan fastsætte nærmere regler om betingelserne i stk. 1."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ministeriet eller anden statslig myndighed træffer afgørelse om, hvilke uddannelsessøgende og deltagere der har ret til rabat, og sender meddelelse herom til de pågældende. Afgørelse om befordringsrabat træffes på baggrund af oplysninger fra uddannelsesstedet."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. På grundlag af ministeriets eller anden statslig myndigheds afgørelse giver de befordringsansvarlige rabat til den daglige befordring mellem uddannelsessted og bopæl. Rabatten udgør udgiften til billigste offentlige befordring med fradrag af det beløb, som den uddannelsessøgende eller deltageren selv skal betale ifølge § 7. Stk. 2. Børne- og undervisningsministeren kan fastsætte regler om en øvre og nedre grænse for rabat."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Den uddannelsessøgende og deltageren skal selv betale et egenbetalingsbeløb på 18,37 kr. (2010-niveau) for hver dag, det personlige periodekort er gyldigt. Stk. 2. Egenbetalingen, jf. stk. 1, reguleres én gang årligt på et tidspunkt fastsat af børne- og undervisningsministeren med satsreguleringsprocenten, jf. lov om en satsreguleringsprocent. Egenbetalingen ved befordringsgodtgørelse efter § 9 a reguleres dog én gang årligt den 1. januar. Reguleringen sker på grundlag af det på reguleringstidspunktet gældende beløb. Det regulerede beløb afrundes til nærmeste ørebeløb."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ministeriet eller anden statslig myndighed kan i særlige tilfælde godkende, at rabatbeløbet skal udbetales kontant for personlige periodekort eller anden personlig rejsehjemmel, der tidligere er købt uden rabat. Rabatten kan dog ikke udbetales kontant, hvis den uddannelsessøgende eller deltageren har undladt at søge om befordringsrabat i tide. Stk. 2. Børne- og undervisningsministeren fastsætter nærmere regler om kontantudbetaling af rabatbeløb."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Der kan til særlige grupper, jf. stk. 2 og 3, der har ret til rabat efter § 2, gives godtgørelse til daglig befordring i Danmark efter en kilometersats. Stk. 2. Ministeriet eller anden statslig myndighed kan godkende, at deltagere i ordblindeundervisning for voksne, jf. § 2, stk. 1, nr. 7, kan få godtgørelse efter en kilometersats, hvis de har mindre end 5 ugentlige undervisningsdage. Stk. 3. Uddannelsesstedet kan i ganske særlige tilfælde godkende, at uddannelsessøgende og deltagere, der har ret til rabat efter § 2, helt eller delvis benytter andre befordringsmidler end offentlige befordringsmidler. Stk. 4. Uddannelsesstedet træffer afgørelse om antallet af kilometer, der kan gives godtgørelse til, mellem uddannelsesstedet og den uddannelsessøgendes eller deltagerens bopæl. Stk. 5. Godtgørelse efter stk. 1-3 gives for dage, hvor den uddannelsessøgende eller deltageren har haft befordring mellem sit uddannelsessted og sin bopæl. Den uddannelsessøgende eller deltageren skal indberette antallet af dage med befordring. Stk. 6. Børne- og undervisningsministeren kan fastsætte nærmere regler om retten til befordringsgodtgørelse, hvornår der er tale om daglig befordring, befordringsgodtgørelsens beregning, en øvre grænse for befordringsgodtgørelsen, udbetaling, kilometersatsens størrelse og årlige regulering og godtgørelse for befordring til og fra udlandet."
    },
    {
      "provision_ref": "4:9a",
      "chapter": "4",
      "section": "9a",
      "content": "§ 9 a. Uddannelsesinstitutionen sørger for befordringen mellem bopæl og uddannelsessted af uddannelsessøgende eller deltagere, der deltager i korte eller vekslende forløb, og som har ret til rabat efter § 2. Forpligtelsen kan opfyldes ved at henvise den uddannelsessøgende til offentlige befordringsmidler og godtgøre udgiften hertil med fradrag af egenbetalingen, jf. § 7. Stk. 2. Ministeriet eller anden statslig myndighed refunderer uddannelsesinstitutionernes udgifter til befordring efter stk. 1 efter fradrag af egenbetalingen, jf. § 7. Stk. 3. Børne- og undervisningsministeren kan fastsætte nærmere regler om, hvilke uddannelsessøgende der er omfattet af stk. 1. Børne- og undervisningsministeren kan endvidere fastsætte regler om attestation af uddannelsesinstitutionens opgørelse over udgifter til befordring."
    },
    {
      "provision_ref": "4:9b",
      "chapter": "4",
      "section": "9b",
      "content": "§ 9 b. Ministeriet eller anden statslig myndighed træffer afgørelse om tilbagebetaling af for meget modtaget godtgørelse efter § 9, hvis betingelserne for udbetaling af godtgørelse ikke er opfyldt. Stk. 2. Børne- og undervisningsministeren kan fastsætte regler om tilbagebetalingen, herunder om, at beløb, der skal tilbagebetales, forrentes med den aktuelt gældende morarente efter renteloven, fra hvilket tidspunkt beløbet skal forrentes, og hvem renten skal tilfalde."
    },
    {
      "provision_ref": "4:9c",
      "chapter": "4",
      "section": "9c",
      "content": "§ 9 c. Udbetaling Danmark træffer afgørelse om og varetager administrationen af opkrævningen af ministeriets eller anden statslig myndigheds krav efter § 9 b, stk. 1. Staten afholder udgifter til administrationen gennem betaling af et administrationsbidrag efter § 25 i lov om Udbetaling Danmark. Stk. 2. Børne- og undervisningsministeren kan fastsætte nærmere regler om Udbetaling Danmarks administration efter stk. 1. Stk. 3. Børne- og undervisningsministeren kan fastsætte regler om betaling af gebyrer i forbindelse med opkrævningen af krav om tilbagebetaling af godtgørelse efter § 9 b. Stk. 4. Børne- og undervisningsministeren kan fastsætte regler om elektronisk kommunikation mellem den uddannelsessøgende, deltageren eller debitor og Udbetaling Danmark, herunder om anvendelse af digital signatur eller anden sikker identifikation. Børne- og undervisningsministeren kan også fastsætte regler om undtagelse fra kravet om elektronisk kommunikation."
    },
    {
      "provision_ref": "4:9d",
      "chapter": "4",
      "section": "9d",
      "content": "§ 9 d. Flere krav om tilbagebetaling af for meget modtaget godtgørelse efter § 9 b, stk. 1, som er udbetalt inden for samme kalenderår, kan lægges sammen og kræves tilbagebetalt som et samlet tilbagebetalingskrav. Stiftelses- og forfaldstidspunktet for det samlede tilbagebetalingskrav vil være det tidligste tidspunkt for udbetalingen af godtgørelse, som indgår i tilbagebetalingskravet. Forældelsestidspunktet for det samlede tilbagebetalingskrav regnes fra stiftelses- og forfaldstidspunktet."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Det påhviler den enkelte kommunalbestyrelse i bopælskommunen at tilrettelægge vederlagsfri befordring til uddannelsessøgende og deltagere efter § 2, stk. 1, der midlertidigt ikke er i stand til ved egen hjælp at tilbagelægge vejen mellem bopælen og uddannelsesstedet på grund af sygdom eller invaliditet. Stk. 2. Kommunalbestyrelsen kan undlade at tilrettelægge befordring i tilfælde, hvor befordringsbehovet er under 1 uges varighed, medmindre der i den pågældende uge afholdes prøver, eksaminer el.lign. Stk. 3. Kommunalbestyrelsen kan bestemme, at befordring kun tilrettelægges for en periode på højst 3 måneder, men er forpligtet til at tage hensyn til særlige individuelle forhold og eventuel overgang til andre befordringsordninger, herunder eventuel støtte efter anden lovgivning. Stk. 4. Kommunalbestyrelsen træffer afgørelse på baggrund af en lægeerklæring eller anden sagkyndig erklæring til brug for vurdering af befordringsbehovet. Den uddannelsessøgende eller deltageren indhenter erklæringen. Uddannelsesstedet bistår uddannelsessøgende og deltagere med henvendelse til kommunen, herunder med fornøden dokumentation for indskrivning, studieaktivitet og eventuelle eksaminer og prøver. Uddannelsesstedet giver kommunen underretning om eventuelt langvarigt fravær eller studieafbrud."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Det påhviler hvert trafikselskab, Bornholms Regionskommune, de jernbanevirksomheder, der udfører offentlig servicetrafik på kontrakt med staten, og Metroselskabet I/S (de befordringsansvarlige) at yde rabat efter kapitel 2 og 3. Stk. 2. Hvert selskab og Bornholms Regionskommune sørger for, at den i §§ 6 og 7 anførte rabat indpasses i det takst- og billetteringssystem, der anvendes af trafikselskabet eller Bornholms Regionskommune. Stk. 3. Udgiften ved rabatordningen og dennes administration bortset fra den del, der hører under ministeriet eller anden statslig myndighed, afholdes af de befordringsansvarlige, der er nævnt i stk. 1. Ministeriet eller anden statslig myndighed refunderer de befordringsansvarlige det beløb, der er ydet i rabat, på grundlag af kvartalsvise opgørelser af rabatbeløbet. Stk. 4. Revisoren for en befordringsansvarlig efter stk. 1 attesterer, at rabatten er ydet i overensstemmelse med § 7, stk. 1, og at rabatbeløbet i øvrigt er opgjort korrekt. Stk. 5. Befordringsansvarlige i EU- og EØS-landene kan efter regler fastsat af børne- og undervisningsministeren yde rabat på samme vilkår som de befordringsansvarlige, der er nævnt i stk. 1. Stk. 6. Børne- og undervisningsministeren kan fastsætte nærmere regler om 1) opgørelse af, hvilke beløb der er ydet i rabat, frist for de befordringsansvarliges indsendelse af opgørelsen til ministeriet eller anden statslig myndighed, indsendelse af opgørelsen i elektronisk form, og hvilke krav der stilles til attestation af opgørelsen, 2) at ministeriet eller anden statslig myndighed kan indhente yderligere oplysninger hos de befordringsansvarlige om ordningen, herunder bl.a. individbaserede oplysninger om uddannelsessøgende og deltagere, der køber personlige periodekort med rabat, rabatbeløbenes størrelse, og 3) elektronisk kommunikation mellem ministeriet eller anden statslig myndighed og de befordringsansvarlige, der er nævnt i § 11, stk. 1, herunder anvendelse af digital signatur eller anden sikker personidentifikation, bl.a. i forbindelse med indsendelse af opgørelse af, hvilket beløb der er ydet i rabat, og oplysninger om ordningen, jf. nr. 1 og 2. Stk. 7. Reglerne efter stk. 6, nr. 1 og 2, om ministeriets eller anden statslig myndigheds adgang til at indhente indivi‍dbaserede oplysninger, herunder bl.a. frist for indsendelse af indivi‍dbaserede oplysninger, fastsættes efter forhandling med de befordringsansvarlige."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Ministeriet eller anden statslig myndighed kan hos uddannelsesstederne indhente oplysninger om indskrivning m.v., der er nødvendige for at træffe afgørelse om ret til rabat, herunder indskrivningsoplysninger om uddannelsessøgende og deltagere, der er indskrevet på en uddannelse, der giver ret til befordringsrabat efter § 2, men som ikke har søgt befordringsrabat. Oplysningerne skal gives i en form, der er egnet til elektronisk databehandling. Stk. 2. Ministeriet eller anden statslig myndighed kan til de befordringsansvarlige, der er nævnt i § 11, stk. 1, videregive oplysninger om uddannelsessøgende og deltagere, der er nødvendige for at yde rabat. Ministeriet eller anden statslig myndighed kan stille de nævnte oplysninger elektronisk til rådighed for de befordringsansvarlige."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Uddannelsesstedet bistår ministeriet eller anden statslig myndighed ved afgørelse om tildeling af rabat eller godtgørelse efter en kilometersats. Børne- og undervisningsministeren kan fastsætte nærmere regler om uddannelsesstedets administration i forbindelse med befordringsrabatten, herunder elektronisk indberetning af, hvornår retten til rabat begynder og ophører. Stk. 2. Har et voksenuddannelsescenter indgået driftsoverenskomst om undervisning efter lov om forberedende voksenundervisning og ordblindeundervisning, bistår voksenuddannelsescenteret ministeriet eller anden statslig myndighed ved afgørelsen om tildeling af rabat på vegne af driftsoverenskomstparterne og træffer afgørelse efter § 4, stk. 2, og §‍ 9, stk. 3 og 4. Stk. 3. Ministeriet eller anden statslig myndighed fører tilsyn med uddannelsesstedernes administration. Børne- og undervisningsministeren kan fastsætte regler om, at ministeriet eller anden statslig myndighed kan kræve alle oplysninger, der er nødvendige til varetagelse af opgaven. Stk. 4. Børne- og undervisningsministeren kan fastsætte regler om fælles dataansvar mellem ministeriet eller anden statslig myndighed og uddannelsesstederne."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Børne- og undervisningsministeren kan fastsætte regler om: 1) Indhold og udformning af ansøgninger og om, hvornår den uddannelsessøgende eller deltageren skal søge og indberette dage med befordring efter § 9, stk. 5. 2) At ansøgning om ret til rabat eller godtgørelse og indberetning af dage, hvor den uddannelsessøgende eller deltageren har haft befordring efter § 9, stk. 5, skal ske i elektronisk form, herunder om anvendelse af digital signatur eller anden sikker personidentifikation. Børne- og undervisningsministeren kan endvidere fastsætte regler om, at visse uddannelsessøgende og deltagere og visse typer af sager kan undtages fra bestemmelsen i 1. pkt. 3) At afgørelser og meddelelser om rabat eller godtgørelse skal gives i elektronisk form. Børne- og undervisningsministeren kan endvidere fastsætte regler om, at visse uddannelsessøgende og deltagere kan undtages fra bestemmelsen i 1. pkt. 4) Hvordan uddannelsessøgende og deltagere, der i en periode, herunder på grund af gennemgang af forløb ved en kombination af fag inden for de i § 2, stk. 1, nævnte uddannelses- og undervisningsforløb, skal bruge flere personlige periodekort eller en kombination af personlige periodekort og særlige ordninger, samlet kan opnå rabat eller godtgørelse."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Det Centrale Personregister stiller personadresseo‍plysninger til rådighed for ministeriet eller anden statslig myndighed om uddannelsessøgende. Oplysninger skal gives i en form, der er egnet til elektronisk databehandling."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Afgørelser, som uddannelsesstedet træffer efter § 4, stk. 2, § 9, stk. 3 og 4, og § 9 a, kan ikke indbringes for en anden administrativ myndighed. Stk. 2. Afgørelser, som ministeriet eller anden statslig myndighed træffer efter denne lov, kan ikke indbringes for en anden administrativ myndighed, jf. dog stk. 3 og 4. Stk. 3. Afgørelser, som ministeriet eller anden statslig myndighed træffer efter § 9 b, stk. 1, kan indbringes for Ankenævnet for Statens Uddannelsesstøtteordninger efter reglerne i lov om Ankenævnet for Statens Uddannelsesstøtteordninger af den, som afgørelsen vedrører. Klagen skal indbringes, inden 4 uger efter at klageren har fået meddelelse om afgørelsen. Stk. 4. Afgørelser, som Udbetaling Danmark træffer efter § 9 c, stk. 1, kan indbringes for Ankenævnet for Statens Uddannelsesstøtteordninger efter reglerne i lov om Ankenævnet for Statens Uddannelsesstøtteordninger af den, som afgørelsen vedrører. Klagen skal indbringes, inden 4 uger efter at klageren har fået meddelelse om afgørelsen."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Loven træder i kraft den 1. juli 2006 og finder anvendelse for rabat, der gives fra den 1. januar 2007, jf. dog stk. 2. Stk. 2. §§ 18 og 19 træder i kraft den 1. januar 2007. Stk. 3. (Udelades) Stk. 4. Den i § 7, stk. 2 og 3, nævnte regulering sker første gang i januar 2008. Stk. 5. (Udelades)"
    },
    {
      "provision_ref": "7:17a",
      "chapter": "7",
      "section": "17a",
      "content": "§ 17 a. (Udelades)"
    },
    {
      "provision_ref": "7:17b",
      "chapter": "7",
      "section": "17b",
      "content": "§ 17 b. (Udelades)"
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. (Udelades)"
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. (Udelades)"
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Loven gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Administrationen af befordringsrabat efter denne lov varetages af Børne- og Undervisningsministeriet. Børne- og undervisningsministeren kan bemyndige en anden statslig myndighed efter forhandling med vedkommende mi‍ni‍ster til at udøve de beføjelser, der i denne lov er tillagt mini‍‍steren. De befordringsansvarlige, uddannelsesstederne og kommunalbestyrelserne bistår ministeriet eller den myndighed, der efter 2. pkt. er bemyndiget dertil, med administrationen, jf. kapitel 5. Stk. 2. Børne- og undervisningsministeren kan fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed er bemyndiget til at udøve efter stk. 1.",
      "valid_from": "2022-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Uddannelsessøgende og deltagere har efter ansøgning ret til rabat ved køb af personlige periodekort til daglig befordring med bus, tog og metro i den offentlige servicetrafik, når de gennemgår uddannelse eller deltager i undervisningsforløb i medfør af 1) lov om de gymnasiale uddannelser, 2) lov om erhvervsuddannelser, 3) lov om kommunal indsats for unge under 25 år i forhold til deltagelse i afsøgningsforløb, 4) lov om forberedende grunduddannelse, 5) lov om fodterapeuter, 6) lov om almen voksenuddannelse og om anerkendelse af realkompetence i forhold til fag i almen voksenuddannelse, i uddannelsen til hf-eksamen og i uddannelsen til almen studentereksamen (avu-loven) eller 7) lov om forberedende voksenundervisning og ordblindeundervisning for voksne. Stk. 2. Børne- og undervisningsministeren kan fastsætte regler om, at andre end de uddannelsessøgende og deltagere, der er nævnt i stk. 1, har ret til rabat. Stk. 3. Børne- og undervisningsministeren kan fastsætte regler om, at anden persontrafik samt anden offentlig servicetrafik og befordring til og fra udlandet er omfattet af stk. 1. Stk. 4. Børne- og undervisningsministeren kan fastsætte regler om, hvornår der er tale om daglig befordring, jf. stk. 1.",
      "valid_from": "2022-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Det er en betingelse for at få rabat, at uddannelse og undervisningsforløb efter § 2, stk. 1, er tilrettelagt som heltidsundervisning, jf. dog § 9, stk. 2. Stk. 2. Retten til rabat gælder kun for måneder, hvor der efter uddannelsesstedets undervisningsplan tilbydes undervisning eller eksamen. Stk. 3. Deltagere i afsøgningsforløb efter lov om kommunal indsats for unge under 25 år, jf. § 2, stk. 1, nr. 3, eller i uddannelse efter lov om forberedende grunduddannelse, jf. § 2, stk. 1, nr. 4, har ikke ret til rabat, hvis deltageren er aktiveret i henhold til lov om en aktiv beskæftigelsesindsats. Stk. 4. Deltagere i enkeltfagsundervisning, almen voksenuddannelse og forberedende voksenuddannelse i medfør af de i § 2 nævnte uddannelser og undervisningsforløb har ret til rabat, hvis undervisningen samlet er tilrettelagt som heltidsundervisning på mindst 23 timer ugentligt over en sammenhængende periode af mindst 3 måneders varighed, eller hvis uddannelsen er berettigende til støtte efter lov om statens uddannelsesstøtte og de i medfør heraf udstedte regler, jf. dog § 9, stk. 2.",
      "valid_from": "2022-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Det er en betingelse for at få rabat, at den uddannelsessøgende og deltageren 1) ikke samtidig er indskrevet som studerende ved en videregående uddannelsesinstitution, 2) ikke samtidig kan få befordringsgodtgørelse el.lign. i henhold til andre regler, 3) ikke modtager løn fra praktik- eller oplæringsvirksomheden i skoleperioden, 4) ikke er i lønnet praktik eller oplæring og 5) er studieaktiv. Stk. 2. Uddannelsesstedet træffer afgørelse om, hvorvidt den uddannelsessøgende eller deltageren er studieaktiv. Stk. 3. Børne- og undervisningsministeren kan fastsætte nærmere regler om betingelserne i stk. 1.",
      "valid_from": "2022-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ministeriet eller anden statslig myndighed træffer afgørelse om, hvilke uddannelsessøgende og deltagere der har ret til rabat, og sender meddelelse herom til de pågældende. Afgørelse om befordringsrabat træffes på baggrund af oplysninger fra uddannelsesstedet.",
      "valid_from": "2022-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. På grundlag af ministeriets eller anden statslig myndigheds afgørelse giver de befordringsansvarlige rabat til den daglige befordring mellem uddannelsessted og bopæl. Rabatten udgør udgiften til billigste offentlige befordring med fradrag af det beløb, som den uddannelsessøgende eller deltageren selv skal betale ifølge § 7. Stk. 2. Børne- og undervisningsministeren kan fastsætte regler om en øvre og nedre grænse for rabat.",
      "valid_from": "2022-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Den uddannelsessøgende og deltageren skal selv betale et egenbetalingsbeløb på 18,37 kr. (2010-niveau) for hver dag, det personlige periodekort er gyldigt. Stk. 2. Egenbetalingen, jf. stk. 1, reguleres én gang årligt på et tidspunkt fastsat af børne- og undervisningsministeren med satsreguleringsprocenten, jf. lov om en satsreguleringsprocent. Egenbetalingen ved befordringsgodtgørelse efter § 9 a reguleres dog én gang årligt den 1. januar. Reguleringen sker på grundlag af det på reguleringstidspunktet gældende beløb. Det regulerede beløb afrundes til nærmeste ørebeløb.",
      "valid_from": "2022-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ministeriet eller anden statslig myndighed kan i særlige tilfælde godkende, at rabatbeløbet skal udbetales kontant for personlige periodekort eller anden personlig rejsehjemmel, der tidligere er købt uden rabat. Rabatten kan dog ikke udbetales kontant, hvis den uddannelsessøgende eller deltageren har undladt at søge om befordringsrabat i tide. Stk. 2. Børne- og undervisningsministeren fastsætter nærmere regler om kontantudbetaling af rabatbeløb.",
      "valid_from": "2022-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Der kan til særlige grupper, jf. stk. 2 og 3, der har ret til rabat efter § 2, gives godtgørelse til daglig befordring i Danmark efter en kilometersats. Stk. 2. Ministeriet eller anden statslig myndighed kan godkende, at deltagere i ordblindeundervisning for voksne, jf. § 2, stk. 1, nr. 7, kan få godtgørelse efter en kilometersats, hvis de har mindre end 5 ugentlige undervisningsdage. Stk. 3. Uddannelsesstedet kan i ganske særlige tilfælde godkende, at uddannelsessøgende og deltagere, der har ret til rabat efter § 2, helt eller delvis benytter andre befordringsmidler end offentlige befordringsmidler. Stk. 4. Uddannelsesstedet træffer afgørelse om antallet af kilometer, der kan gives godtgørelse til, mellem uddannelsesstedet og den uddannelsessøgendes eller deltagerens bopæl. Stk. 5. Godtgørelse efter stk. 1-3 gives for dage, hvor den uddannelsessøgende eller deltageren har haft befordring mellem sit uddannelsessted og sin bopæl. Den uddannelsessøgende eller deltageren skal indberette antallet af dage med befordring. Stk. 6. Børne- og undervisningsministeren kan fastsætte nærmere regler om retten til befordringsgodtgørelse, hvornår der er tale om daglig befordring, befordringsgodtgørelsens beregning, en øvre grænse for befordringsgodtgørelsen, udbetaling, kilometersatsens størrelse og årlige regulering og godtgørelse for befordring til og fra udlandet.",
      "valid_from": "2022-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:9a",
      "chapter": "4",
      "section": "9a",
      "content": "§ 9 a. Uddannelsesinstitutionen sørger for befordringen mellem bopæl og uddannelsessted af uddannelsessøgende eller deltagere, der deltager i korte eller vekslende forløb, og som har ret til rabat efter § 2. Forpligtelsen kan opfyldes ved at henvise den uddannelsessøgende til offentlige befordringsmidler og godtgøre udgiften hertil med fradrag af egenbetalingen, jf. § 7. Stk. 2. Ministeriet eller anden statslig myndighed refunderer uddannelsesinstitutionernes udgifter til befordring efter stk. 1 efter fradrag af egenbetalingen, jf. § 7. Stk. 3. Børne- og undervisningsministeren kan fastsætte nærmere regler om, hvilke uddannelsessøgende der er omfattet af stk. 1. Børne- og undervisningsministeren kan endvidere fastsætte regler om attestation af uddannelsesinstitutionens opgørelse over udgifter til befordring.",
      "valid_from": "2022-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:9b",
      "chapter": "4",
      "section": "9b",
      "content": "§ 9 b. Ministeriet eller anden statslig myndighed træffer afgørelse om tilbagebetaling af for meget modtaget godtgørelse efter § 9, hvis betingelserne for udbetaling af godtgørelse ikke er opfyldt. Stk. 2. Børne- og undervisningsministeren kan fastsætte regler om tilbagebetalingen, herunder om, at beløb, der skal tilbagebetales, forrentes med den aktuelt gældende morarente efter renteloven, fra hvilket tidspunkt beløbet skal forrentes, og hvem renten skal tilfalde.",
      "valid_from": "2022-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:9c",
      "chapter": "4",
      "section": "9c",
      "content": "§ 9 c. Udbetaling Danmark træffer afgørelse om og varetager administrationen af opkrævningen af ministeriets eller anden statslig myndigheds krav efter § 9 b, stk. 1. Staten afholder udgifter til administrationen gennem betaling af et administrationsbidrag efter § 25 i lov om Udbetaling Danmark. Stk. 2. Børne- og undervisningsministeren kan fastsætte nærmere regler om Udbetaling Danmarks administration efter stk. 1. Stk. 3. Børne- og undervisningsministeren kan fastsætte regler om betaling af gebyrer i forbindelse med opkrævningen af krav om tilbagebetaling af godtgørelse efter § 9 b. Stk. 4. Børne- og undervisningsministeren kan fastsætte regler om elektronisk kommunikation mellem den uddannelsessøgende, deltageren eller debitor og Udbetaling Danmark, herunder om anvendelse af digital signatur eller anden sikker identifikation. Børne- og undervisningsministeren kan også fastsætte regler om undtagelse fra kravet om elektronisk kommunikation.",
      "valid_from": "2022-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:9d",
      "chapter": "4",
      "section": "9d",
      "content": "§ 9 d. Flere krav om tilbagebetaling af for meget modtaget godtgørelse efter § 9 b, stk. 1, som er udbetalt inden for samme kalenderår, kan lægges sammen og kræves tilbagebetalt som et samlet tilbagebetalingskrav. Stiftelses- og forfaldstidspunktet for det samlede tilbagebetalingskrav vil være det tidligste tidspunkt for udbetalingen af godtgørelse, som indgår i tilbagebetalingskravet. Forældelsestidspunktet for det samlede tilbagebetalingskrav regnes fra stiftelses- og forfaldstidspunktet.",
      "valid_from": "2022-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Det påhviler den enkelte kommunalbestyrelse i bopælskommunen at tilrettelægge vederlagsfri befordring til uddannelsessøgende og deltagere efter § 2, stk. 1, der midlertidigt ikke er i stand til ved egen hjælp at tilbagelægge vejen mellem bopælen og uddannelsesstedet på grund af sygdom eller invaliditet. Stk. 2. Kommunalbestyrelsen kan undlade at tilrettelægge befordring i tilfælde, hvor befordringsbehovet er under 1 uges varighed, medmindre der i den pågældende uge afholdes prøver, eksaminer el.lign. Stk. 3. Kommunalbestyrelsen kan bestemme, at befordring kun tilrettelægges for en periode på højst 3 måneder, men er forpligtet til at tage hensyn til særlige individuelle forhold og eventuel overgang til andre befordringsordninger, herunder eventuel støtte efter anden lovgivning. Stk. 4. Kommunalbestyrelsen træffer afgørelse på baggrund af en lægeerklæring eller anden sagkyndig erklæring til brug for vurdering af befordringsbehovet. Den uddannelsessøgende eller deltageren indhenter erklæringen. Uddannelsesstedet bistår uddannelsessøgende og deltagere med henvendelse til kommunen, herunder med fornøden dokumentation for indskrivning, studieaktivitet og eventuelle eksaminer og prøver. Uddannelsesstedet giver kommunen underretning om eventuelt langvarigt fravær eller studieafbrud.",
      "valid_from": "2022-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Det påhviler hvert trafikselskab, Bornholms Regionskommune, de jernbanevirksomheder, der udfører offentlig servicetrafik på kontrakt med staten, og Metroselskabet I/S (de befordringsansvarlige) at yde rabat efter kapitel 2 og 3. Stk. 2. Hvert selskab og Bornholms Regionskommune sørger for, at den i §§ 6 og 7 anførte rabat indpasses i det takst- og billetteringssystem, der anvendes af trafikselskabet eller Bornholms Regionskommune. Stk. 3. Udgiften ved rabatordningen og dennes administration bortset fra den del, der hører under ministeriet eller anden statslig myndighed, afholdes af de befordringsansvarlige, der er nævnt i stk. 1. Ministeriet eller anden statslig myndighed refunderer de befordringsansvarlige det beløb, der er ydet i rabat, på grundlag af kvartalsvise opgørelser af rabatbeløbet. Stk. 4. Revisoren for en befordringsansvarlig efter stk. 1 attesterer, at rabatten er ydet i overensstemmelse med § 7, stk. 1, og at rabatbeløbet i øvrigt er opgjort korrekt. Stk. 5. Befordringsansvarlige i EU- og EØS-landene kan efter regler fastsat af børne- og undervisningsministeren yde rabat på samme vilkår som de befordringsansvarlige, der er nævnt i stk. 1. Stk. 6. Børne- og undervisningsministeren kan fastsætte nærmere regler om 1) opgørelse af, hvilke beløb der er ydet i rabat, frist for de befordringsansvarliges indsendelse af opgørelsen til ministeriet eller anden statslig myndighed, indsendelse af opgørelsen i elektronisk form, og hvilke krav der stilles til attestation af opgørelsen, 2) at ministeriet eller anden statslig myndighed kan indhente yderligere oplysninger hos de befordringsansvarlige om ordningen, herunder bl.a. individbaserede oplysninger om uddannelsessøgende og deltagere, der køber personlige periodekort med rabat, rabatbeløbenes størrelse, og 3) elektronisk kommunikation mellem ministeriet eller anden statslig myndighed og de befordringsansvarlige, der er nævnt i § 11, stk. 1, herunder anvendelse af digital signatur eller anden sikker personidentifikation, bl.a. i forbindelse med indsendelse af opgørelse af, hvilket beløb der er ydet i rabat, og oplysninger om ordningen, jf. nr. 1 og 2. Stk. 7. Reglerne efter stk. 6, nr. 1 og 2, om ministeriets eller anden statslig myndigheds adgang til at indhente indivi‍dbaserede oplysninger, herunder bl.a. frist for indsendelse af indivi‍dbaserede oplysninger, fastsættes efter forhandling med de befordringsansvarlige.",
      "valid_from": "2022-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Ministeriet eller anden statslig myndighed kan hos uddannelsesstederne indhente oplysninger om indskrivning m.v., der er nødvendige for at træffe afgørelse om ret til rabat, herunder indskrivningsoplysninger om uddannelsessøgende og deltagere, der er indskrevet på en uddannelse, der giver ret til befordringsrabat efter § 2, men som ikke har søgt befordringsrabat. Oplysningerne skal gives i en form, der er egnet til elektronisk databehandling. Stk. 2. Ministeriet eller anden statslig myndighed kan til de befordringsansvarlige, der er nævnt i § 11, stk. 1, videregive oplysninger om uddannelsessøgende og deltagere, der er nødvendige for at yde rabat. Ministeriet eller anden statslig myndighed kan stille de nævnte oplysninger elektronisk til rådighed for de befordringsansvarlige.",
      "valid_from": "2022-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Uddannelsesstedet bistår ministeriet eller anden statslig myndighed ved afgørelse om tildeling af rabat eller godtgørelse efter en kilometersats. Børne- og undervisningsministeren kan fastsætte nærmere regler om uddannelsesstedets administration i forbindelse med befordringsrabatten, herunder elektronisk indberetning af, hvornår retten til rabat begynder og ophører. Stk. 2. Har et voksenuddannelsescenter indgået driftsoverenskomst om undervisning efter lov om forberedende voksenundervisning og ordblindeundervisning, bistår voksenuddannelsescenteret ministeriet eller anden statslig myndighed ved afgørelsen om tildeling af rabat på vegne af driftsoverenskomstparterne og træffer afgørelse efter § 4, stk. 2, og §‍ 9, stk. 3 og 4. Stk. 3. Ministeriet eller anden statslig myndighed fører tilsyn med uddannelsesstedernes administration. Børne- og undervisningsministeren kan fastsætte regler om, at ministeriet eller anden statslig myndighed kan kræve alle oplysninger, der er nødvendige til varetagelse af opgaven. Stk. 4. Børne- og undervisningsministeren kan fastsætte regler om fælles dataansvar mellem ministeriet eller anden statslig myndighed og uddannelsesstederne.",
      "valid_from": "2022-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Børne- og undervisningsministeren kan fastsætte regler om: 1) Indhold og udformning af ansøgninger og om, hvornår den uddannelsessøgende eller deltageren skal søge og indberette dage med befordring efter § 9, stk. 5. 2) At ansøgning om ret til rabat eller godtgørelse og indberetning af dage, hvor den uddannelsessøgende eller deltageren har haft befordring efter § 9, stk. 5, skal ske i elektronisk form, herunder om anvendelse af digital signatur eller anden sikker personidentifikation. Børne- og undervisningsministeren kan endvidere fastsætte regler om, at visse uddannelsessøgende og deltagere og visse typer af sager kan undtages fra bestemmelsen i 1. pkt. 3) At afgørelser og meddelelser om rabat eller godtgørelse skal gives i elektronisk form. Børne- og undervisningsministeren kan endvidere fastsætte regler om, at visse uddannelsessøgende og deltagere kan undtages fra bestemmelsen i 1. pkt. 4) Hvordan uddannelsessøgende og deltagere, der i en periode, herunder på grund af gennemgang af forløb ved en kombination af fag inden for de i § 2, stk. 1, nævnte uddannelses- og undervisningsforløb, skal bruge flere personlige periodekort eller en kombination af personlige periodekort og særlige ordninger, samlet kan opnå rabat eller godtgørelse.",
      "valid_from": "2022-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Det Centrale Personregister stiller personadresseo‍plysninger til rådighed for ministeriet eller anden statslig myndighed om uddannelsessøgende. Oplysninger skal gives i en form, der er egnet til elektronisk databehandling.",
      "valid_from": "2022-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Afgørelser, som uddannelsesstedet træffer efter § 4, stk. 2, § 9, stk. 3 og 4, og § 9 a, kan ikke indbringes for en anden administrativ myndighed. Stk. 2. Afgørelser, som ministeriet eller anden statslig myndighed træffer efter denne lov, kan ikke indbringes for en anden administrativ myndighed, jf. dog stk. 3 og 4. Stk. 3. Afgørelser, som ministeriet eller anden statslig myndighed træffer efter § 9 b, stk. 1, kan indbringes for Ankenævnet for Statens Uddannelsesstøtteordninger efter reglerne i lov om Ankenævnet for Statens Uddannelsesstøtteordninger af den, som afgørelsen vedrører. Klagen skal indbringes, inden 4 uger efter at klageren har fået meddelelse om afgørelsen. Stk. 4. Afgørelser, som Udbetaling Danmark træffer efter § 9 c, stk. 1, kan indbringes for Ankenævnet for Statens Uddannelsesstøtteordninger efter reglerne i lov om Ankenævnet for Statens Uddannelsesstøtteordninger af den, som afgørelsen vedrører. Klagen skal indbringes, inden 4 uger efter at klageren har fået meddelelse om afgørelsen.",
      "valid_from": "2022-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Loven træder i kraft den 1. juli 2006 og finder anvendelse for rabat, der gives fra den 1. januar 2007, jf. dog stk. 2. Stk. 2. §§ 18 og 19 træder i kraft den 1. januar 2007. Stk. 3. (Udelades) Stk. 4. Den i § 7, stk. 2 og 3, nævnte regulering sker første gang i januar 2008. Stk. 5. (Udelades)",
      "valid_from": "2022-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:17a",
      "chapter": "7",
      "section": "17a",
      "content": "§ 17 a. (Udelades)",
      "valid_from": "2022-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:17b",
      "chapter": "7",
      "section": "17b",
      "content": "§ 17 b. (Udelades)",
      "valid_from": "2022-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. (Udelades)",
      "valid_from": "2022-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. (Udelades)",
      "valid_from": "2022-03-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2022-03-21",
      "valid_to": null
    }
  ],
  "definitions": []
}
