{
  "id": "2022:128",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til ekstensivering med slæt",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2022-01-26",
  "url": "https://www.retsinformation.dk/eli/lta/2022/128/xml",
  "description": "Retsinformation source. DocumentId=DC000492; AccessionNumber=B20220012805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Landbrugsstyrelsen kan for 2022 give tilskud til ekstensiv drift og slæt af græs på omdriftsarealer med minimum 6 pct. organisk kulstofindhold samt på randarealer i ådale. Stk. 2. Tilskud ydes som landdistriktsstøtte, jf. artikel 28 i Europa-Parlamentets og Rådets forordning (EU) nr. 1305/2013 af 17. december 2013 om støtte til udvikling af landdistrikterne fra Den Europæiske Landbrugsfond for Udvikling af Landdistrikterne (ELFUL) og om ophævelse af Rådets forordning (EF) nr. 1698/2005."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) § 3-areal: Areal, der er en beskyttet naturtype i medfør af § 3 i lov om naturbeskyttelse. 2) Afgrødegruppe: Afgrødegruppe, som fastlagt i artikel 17, stk. 1, litra e, i Kommissionens delegerede forordning (EU) nr. 640/2014 af 11. marts 2014 om supplerende regler til Europa-Parlamentets og Rådets forordning (EU) nr. 1306/2013 for så vidt angår det integrerede forvaltnings- og kontrolsystem, betingelserne for afslag eller tilbagetrækning af betalinger og administrative sanktioner vedrørende direkte betalinger, støtte til udvikling af landdistrikterne og krydsoverensstemmelse. 3) Ansøgt mark: Mark, for hvilken der er ansøgt om tilskud, og som ikke omfatter de i § 5, stk. 1, omhandlede arealer. 4) Frist for indgivelse af fællesskema: Den frist for Landbrugsstyrelsens modtagelse af fællesskema, der er anført i bestemmelserne i bekendtgørelse om markblok, elektronisk fællesskema og elektroniske tilsagnsskemaer, eller senere bestemmelser, der måtte afløse de nævnte bestemmelser. 5) Fællesskema: Et af Landbrugsstyrelsen udarbejdet skema med tilknyttet markkort, der skal anvendes til ansøgning om tilskud. 6) Græs og andet grøntfoder: Græs og andre plantearter, der normalt forekommer på græsningsarealer, hvad enten de er naturlige eller tilsåede. 7) Kulstofrige jorder: Arealer omfattet af korttemaet \"Kulstofrige jorder\", jf. bilag 1. 8) IMK: Ministeriet for Fødevarer, Landbrug og Fiskeris Internet Markkort. 9) Markblok: Markblok, som defineret i bestemmelserne i bekendtgørelse om markblok, elektronisk fællesskema og elektroniske tilsagnsskemaer, eller senere bestemmelser, der måtte afløse de nævnte bestemmelser. 10) Overtrædelse: \"manglende opfyldelse\" eller \"manglende overholdelse\", som defineret i artikel 2, stk. 1, nr. 2, litra a, i Kommissionens delegerede forordning (EU) nr. 640/2014. 11) Planperiode: En planperiode, som defineret i § 10 i lov om jordbrugets anvendelse af gødning og om næringsstofreducerende tiltag. 12) Randarealer i ådale: Arealer omfattet af korttemaet \"Randarealer i ådale\", jf. bilag 1. 13) Register for Gødningsregnskab: Det register, som er oprettet i medfør af lov om jordbrugets anvendelse af gødning og om næringsstofreducerende tiltag. 14) Sammenhængende areal: Et areal betragtes som sammenhængende, hvis der mellem dele af arealet inden for den samme markblok er en passage, for hvilken betingelserne for tilskud kan opfyldes, og som er mindst fire meter bred."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Landbrugsstyrelsen foretager kontrol i forbindelse med administrationen efter denne bekendtgørelse. Stk. 2. Landbrugsstyrelsen forestår kontrol på stedet."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ansøgning om tilskud skal være indgivet på et særligt skema, fællesskema. Fællesskema indgives efter bestemmelserne i bekendtgørelse om markblok, elektronisk fællesskema og elektroniske tilsagnsskemaer, eller senere bestemmelser, der måtte afløse de nævnte bestemmelser."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ansøgning om tilskud kan ikke omfatte følgende arealer, der dog kan indgå i den indtegnede ansøgte mark, jf. stk. 2: 1) Arealer, der for ansøgningsåret er registreret i IMK som landskabselementer i form af fortidsminder samt små søer og vandhuller omfattet af god landbrugs- og miljømæssig stand, jf. den til enhver tid gældende bekendtgørelse om krydsoverensstemmelse. 2) Arealer, der for ansøgningsåret er registreret som arealer beliggende inden for de 2 meter-bræmmer, der gælder efter § 69 i lov om vandløb, jf. bilag 1. 3) Arealer, der for ansøgningsåret er registreret i IMK som arealer, der ikke er støtteberettigede under grundbetalingsordningen, jf. den til enhver tid gældende bekendtgørelse om direkte støtte til landbrugere efter grundbetalingsordningen m.v. 4) Arealer, der 1. november i kalenderåret forud for ansøgningsåret er registreret som et § 3-areal på Danmarks Miljøportal, jf. bilag 1. Stk. 2. Hvis den indtegnede ansøgte mark ikke overlapper med arealer, som omhandlet i stk. 1, nr. 1-4, anses størrelsen af den ansøgte mark som størrelsen af den indtegnede mark. Hvis den indtegnede ansøgte mark overlapper med arealer, som omhandlet i stk. 1, nr. 1-4, anses de overlappende arealer ikke som omfattet af ansøgning om tilskud og fratrækkes størrelsen af den indtegnede mark ved fastsættelse af størrelsen af den ansøgte mark."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Hvis de afsatte midler ikke giver mulighed for at imødekomme alle ansøgninger om tilskud, prioriterer Landbrugsstyrelsen de ansøgte marker i følgende rækkefølge: 1) Ansøgte marker prioriteres efter, hvor stor en andel af markens areal der overlapper med kulstofrige jorder, idet en mark med et større overlap med kulstofrige jorder går forud for en mark med et mindre overlap. 2) Herefter prioriteres de ansøgte marker efter markstørrelse, idet en større mark går forud for en mindre mark."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Tilskud for et areal er betinget af følgende: 1) Arealet skal indgå i en mark, hvor mindst 50 pct. af den indtegnede mark er kulstofrige jorder eller randarealer i ådale. 2) Arealet skal i året før ansøgningsåret og i ansøgningsåret være et areal, defineret som agerjord i artikel 4, stk. 1, litra f, i Europa-Parlamentets og Rådets forordning (EU) nr. 1307/2013. 3) Arealet skal udgøre et sammenhængende areal på mindst 0,30 ha. 4) Ansøgers virksomhed skal på ansøgningstidspunktet være tilmeldt Register for Gødningsregnskab med virkning for den planperiode, der udløber i 2022. 5) Ansøger skal ved udløb af fristen for indgivelse af fællesskema i 2022 drive arealet som ejer eller forpagter. 6) Ansøger skal opfylde sine pligter efter § 9, stk. 2, i lov om Landdistriktsfonden. 7) Ansøger må ikke have givet urigtige eller vildledende oplysninger eller have fortiet oplysninger af betydning for sagens afgørelse. 8) Tilskudsmodtager skal sikre, at kontrolmyndigheden har adgang til arealet i forbindelse med kontrol på stedet, herunder i tilfælde af overdragelse af arealet. 9) Arealet må på ansøgningstidspunktet ikke være omfattet af tilsagn om tilskud til miljøvenligt landbrug, økologisk landbrug eller til miljø- og klimavenligt landbrug under det nuværende eller tidligere landdistriktsprogrammer. 10) Arealet må ved udløb af fristen for indgivelse af fællesskema i 2022 ikke i medfør af anden lovgivning være omfattet af krav, aftale eller servitut, hvor krav, aftale eller servitut omfatter forbud mod tilførsel af gødning eller forbud mod tilførsel af gødning, bortset fra den gødning der efterlades af græssende husdyr. 11) Arealet må ved udløb af fristen for indgivelse af fællesskema i 2022 ikke være omfattet af ansøgning om tilsagn om tilskud til kvælstofreducerende virkemidler, jf. artikel 30 i Europa-Parlamentets og Rådets forordning (EU) nr. 1305/2013 af 17. december 2013."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Tilskud for et areal er betinget af følgende: 1) Arealet må ikke tilføres gødning i ansøgningsåret. 2) Arealet må ikke afgræsses i ansøgningsåret 3) På arealet skal der senest den 1. maj være etableret et plantedække bestående af græs og andet grøntfoder. Et areal anses som plantedækket, når planterne dækker mere end en tredjedel af hvert område over 100 m2 på arealet. Plantedækket må tidligst nedpløjes, nedvisnes eller på anden måde destrueres den 25. oktober i ansøgningsåret. 4) Der skal i ansøgningsåret tages mindst et slæt på arealerne inden for perioden fra 1. juni til og med 15. september. Stk. 2. Landbrugsstyrelsen kan i særlige tilfælde dispensere fra stk. 1, nr. 3."
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. Tilskud er betinget af følgende: 1) Tilskudsmodtager skal overholde de bestemmelser om tilskudsmodtageres ansvarsområder med hensyn til information og offentlig omtale, der er fastsat i bilag III, del 1, punkt 2.1 og punkt 2.2, litra a, og del 2, i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014 om fastlæggelse af regler for anvendelsen af Europa-Parlamentets og Rådets forordning (EU) nr. 1305/2013 om støtte til udvikling af landdistrikterne fra Den Europæiske Landbrugsfond for Udvikling af Landdistrikterne (ELFUL). 2) Tilskudsmodtager skal give de oplysninger og fremsende de dokumenter, som Landbrugsstyrelsen anmoder om til brug for administrationen af tilskuddet. 3) Arealet skal indberettes i tilskudsmodtagers gødningsplanlægning med en kvælstofnorm på 0. 4) Tilskudsmodtager skal udarbejde gødningsplanlægning efter reglerne i og i medfør af lov om jordbrugets anvendelse af gødning og om næringsstofreducerende tiltag for den planperiode, som udløber i 2022. Det skal af gødningsplanlægningen fremgå, at den i nr. 3 anførte betingelse er overholdt. 5) Oplysninger om gødningsplanlægning skal fremgå af et særligt skema »Gødningskvote og Efterafgrøder«, der skal udfyldes og indgives elektronisk ved brug af Ministeriet for Fødevarer, Landbrug og Fiskeris kundeportal Tast selv, som kan tilgås via Landbrugsstyrelsens hjemmeside."
    },
    {
      "provision_ref": "7:10",
      "chapter": "7",
      "section": "10",
      "content": "§ 10. Tilskudssatsen udgør 3.526 kr. pr. hektar."
    },
    {
      "provision_ref": "7:11",
      "chapter": "7",
      "section": "11",
      "content": "§ 11. Tilskud udbetales samlet. Stk. 2. Tilskuddet overføres til ansøgers NemKonto."
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Hvis et tilskudsberettiget areal bliver overdraget helt eller delvis, inden tilskuddet er udbetalt, vil tilskuddet uanset overdragelsen blive udbetalt til overdrageren. Overdrager forbliver ansvarlig for overholdelse af betingelserne for tilskud."
    },
    {
      "provision_ref": "8:13",
      "chapter": "8",
      "section": "13",
      "content": "§ 13. Suspension af tilskud, jf. artikel 36 i forordning (EU) nr. 640/2014, anvendes i tilfælde, hvor der fastslås manglende opfyldelse af betingelsen i § 9, nr. 1. Stk. 2. Landbrugsstyrelsen sender i tilfælde af manglende opfyldelse af den i stk. 1 nævnte betingelse et brev til tilskudsmodtager om afhjælpning af situationen med en frist hertil på 14 dage. Hvis tilskudsmodtager ikke afhjælper situationen med den manglende opfyldelse af betingelsen inden for den nævnte frist, sender Landbrugsstyrelsen et nyt brev til tilskudsmodtager om afhjælpning af situationen med en frist hertil på 7 dage."
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Ved anvendelse af bestemmelserne i § 15 opgøres afgrødegruppens areal således, at arealer, for hvilke kriterier for støtteberettigelse, jf. kapitel 4, er overtrådt, ikke er medtaget."
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Ved overtrædelse af en forpligtelse, jf. kapitel 5, eller anden forpligtelse, jf. kapitel 6, nedsættes årets tilskud for afgrødegruppen med en sanktionsprocent. Sanktionsprocenten beregnes som den samlede procent for alvor og varighed for den pågældende overtrædelse ganget med forholdet mellem størrelsen af det samlede areal, hvor der er konstateret overtrædelse af en forpligtelse eller anden forpligtelse, og størrelsen af afgrødegruppen. Stk. 2. Ved overtrædelse af forpligtelser eller andre forpligtelser, der ikke knytter sig til de enkelte arealer, fastsættes størrelsen af det areal, hvor overtrædelsen er konstateret, som størrelsen af afgrødegruppen. Stk. 3. Ved flere overtrædelser af forpligtelser eller andre forpligtelser inden for afgrødegruppen nedsættes årets tilskud for afgrødegruppen med den samlede sanktionsprocent, der er summen af sanktionsprocenterne for de enkelte overtrædelser. Nedsættelsen kan dog maksimalt udgøre 100 pct. af årets tilskud for afgrødegruppen. Stk. 4. Hvis størrelsen af den samlede sanktionsprocent for afgrødegruppen udgør over 10 pct., nedsættes årets tilskud for afgrødegruppen yderligere. Ved beregning af nedsættelsen anvendes den samlede sanktionsprocent ganget med en faktor. Nedsættelsen kan dog maksimalt udgøre 100 pct. af årets tilskud for afgrødegruppen. Der anvendes følgende faktor: 1) Hvis størrelsen af den samlede sanktionsprocent for afgrødegruppen udgør over 10 pct. og højst 20 pct., anvendes en faktor på 1,2. 2) Hvis størrelsen af den samlede sanktionsprocent for afgrødegruppen udgør over 20 pct. og højst 50 pct., anvendes en faktor på 1,3. 3) Hvis størrelsen af den samlede sanktionsprocent for afgrødegruppen udgør over 20 pct. og højst 50 pct., anvendes den samlede sanktionsprocent ganget med en faktor på 1,4. Stk. 5. Ved gentagen overtrædelse af en forpligtelse eller anden forpligtelse kan der ved beregning af nedsættelse af årets tilskud for afgrødegruppen anvendes en samlet sanktionsprocent, der er skærpet på følgende måde, idet nedsættelsen dog maksimalt kan udgøre 100 pct. af årets tilskud for afgrødegruppen: 1) Hvis størrelsen af den samlede sanktionsprocent for afgrødegruppen udgør over 0 pct. og højst 10 pct., anvendes den samlede sanktionsprocent ganget med en faktor på 1,2. 2) Hvis størrelsen af den samlede sanktionsprocent for afgrødegruppen udgør over 10 pct. og højst 20 pct., anvendes den samlede sanktionsprocent ganget med en faktor på 1,5. 3) Hvis størrelsen af den samlede sanktionsprocent for afgrødegruppen udgør over 20 pct. og højst 50 pct., anvendes den samlede sanktionsprocent ganget med en faktor på 1,8. 4) Hvis størrelsen af den samlede sanktionsprocent for afgrødegruppen udgør over 50 pct. og højst 100 pct., anvendes den samlede sanktionsprocent ganget med en faktor på 2. Stk. 6. Stk. 4 og 5 finder dog ikke anvendelse på overtrædelser, der ikke knytter sig til de enkelte arealer. For de nævnte overtrædelser kan sanktionsprocenten for den pågældende overtrædelse blive forhøjet, hvis der er tale om gentagen overtrædelse."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Der gives afslag på eller den søgte støtte trækkes helt tilbage, hvis kriterierne for støtte ikke opfyldes, jf. artikel 35, stk. 1, i forordning (EU) nr. 640/2014."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. I tilfælde, hvor der er sket udbetaling af tilskud i strid med en eller flere forpligtelser eller andre forpligtelser, jf. kapitel 5 og 6, kræver Landbrugsstyrelsen tilbagebetaling af et beløb svarende til den nedsættelse af tilskuddet, som overtrædelse af den eller de pågældende forpligtelser eller andre forpligtelser medfører efter bestemmelserne i § 15."
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. februar 2022."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Landbrugsstyrelsen kan for 2022 give tilskud til ekstensiv drift og slæt af græs på omdriftsarealer med minimum 6 pct. organisk kulstofindhold samt på randarealer i ådale. Stk. 2. Tilskud ydes som landdistriktsstøtte, jf. artikel 28 i Europa-Parlamentets og Rådets forordning (EU) nr. 1305/2013 af 17. december 2013 om støtte til udvikling af landdistrikterne fra Den Europæiske Landbrugsfond for Udvikling af Landdistrikterne (ELFUL) og om ophævelse af Rådets forordning (EF) nr. 1698/2005.",
      "valid_from": "2022-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) § 3-areal: Areal, der er en beskyttet naturtype i medfør af § 3 i lov om naturbeskyttelse. 2) Afgrødegruppe: Afgrødegruppe, som fastlagt i artikel 17, stk. 1, litra e, i Kommissionens delegerede forordning (EU) nr. 640/2014 af 11. marts 2014 om supplerende regler til Europa-Parlamentets og Rådets forordning (EU) nr. 1306/2013 for så vidt angår det integrerede forvaltnings- og kontrolsystem, betingelserne for afslag eller tilbagetrækning af betalinger og administrative sanktioner vedrørende direkte betalinger, støtte til udvikling af landdistrikterne og krydsoverensstemmelse. 3) Ansøgt mark: Mark, for hvilken der er ansøgt om tilskud, og som ikke omfatter de i § 5, stk. 1, omhandlede arealer. 4) Frist for indgivelse af fællesskema: Den frist for Landbrugsstyrelsens modtagelse af fællesskema, der er anført i bestemmelserne i bekendtgørelse om markblok, elektronisk fællesskema og elektroniske tilsagnsskemaer, eller senere bestemmelser, der måtte afløse de nævnte bestemmelser. 5) Fællesskema: Et af Landbrugsstyrelsen udarbejdet skema med tilknyttet markkort, der skal anvendes til ansøgning om tilskud. 6) Græs og andet grøntfoder: Græs og andre plantearter, der normalt forekommer på græsningsarealer, hvad enten de er naturlige eller tilsåede. 7) Kulstofrige jorder: Arealer omfattet af korttemaet \"Kulstofrige jorder\", jf. bilag 1. 8) IMK: Ministeriet for Fødevarer, Landbrug og Fiskeris Internet Markkort. 9) Markblok: Markblok, som defineret i bestemmelserne i bekendtgørelse om markblok, elektronisk fællesskema og elektroniske tilsagnsskemaer, eller senere bestemmelser, der måtte afløse de nævnte bestemmelser. 10) Overtrædelse: \"manglende opfyldelse\" eller \"manglende overholdelse\", som defineret i artikel 2, stk. 1, nr. 2, litra a, i Kommissionens delegerede forordning (EU) nr. 640/2014. 11) Planperiode: En planperiode, som defineret i § 10 i lov om jordbrugets anvendelse af gødning og om næringsstofreducerende tiltag. 12) Randarealer i ådale: Arealer omfattet af korttemaet \"Randarealer i ådale\", jf. bilag 1. 13) Register for Gødningsregnskab: Det register, som er oprettet i medfør af lov om jordbrugets anvendelse af gødning og om næringsstofreducerende tiltag. 14) Sammenhængende areal: Et areal betragtes som sammenhængende, hvis der mellem dele af arealet inden for den samme markblok er en passage, for hvilken betingelserne for tilskud kan opfyldes, og som er mindst fire meter bred.",
      "valid_from": "2022-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Landbrugsstyrelsen foretager kontrol i forbindelse med administrationen efter denne bekendtgørelse. Stk. 2. Landbrugsstyrelsen forestår kontrol på stedet.",
      "valid_from": "2022-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ansøgning om tilskud skal være indgivet på et særligt skema, fællesskema. Fællesskema indgives efter bestemmelserne i bekendtgørelse om markblok, elektronisk fællesskema og elektroniske tilsagnsskemaer, eller senere bestemmelser, der måtte afløse de nævnte bestemmelser.",
      "valid_from": "2022-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ansøgning om tilskud kan ikke omfatte følgende arealer, der dog kan indgå i den indtegnede ansøgte mark, jf. stk. 2: 1) Arealer, der for ansøgningsåret er registreret i IMK som landskabselementer i form af fortidsminder samt små søer og vandhuller omfattet af god landbrugs- og miljømæssig stand, jf. den til enhver tid gældende bekendtgørelse om krydsoverensstemmelse. 2) Arealer, der for ansøgningsåret er registreret som arealer beliggende inden for de 2 meter-bræmmer, der gælder efter § 69 i lov om vandløb, jf. bilag 1. 3) Arealer, der for ansøgningsåret er registreret i IMK som arealer, der ikke er støtteberettigede under grundbetalingsordningen, jf. den til enhver tid gældende bekendtgørelse om direkte støtte til landbrugere efter grundbetalingsordningen m.v. 4) Arealer, der 1. november i kalenderåret forud for ansøgningsåret er registreret som et § 3-areal på Danmarks Miljøportal, jf. bilag 1. Stk. 2. Hvis den indtegnede ansøgte mark ikke overlapper med arealer, som omhandlet i stk. 1, nr. 1-4, anses størrelsen af den ansøgte mark som størrelsen af den indtegnede mark. Hvis den indtegnede ansøgte mark overlapper med arealer, som omhandlet i stk. 1, nr. 1-4, anses de overlappende arealer ikke som omfattet af ansøgning om tilskud og fratrækkes størrelsen af den indtegnede mark ved fastsættelse af størrelsen af den ansøgte mark.",
      "valid_from": "2022-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Hvis de afsatte midler ikke giver mulighed for at imødekomme alle ansøgninger om tilskud, prioriterer Landbrugsstyrelsen de ansøgte marker i følgende rækkefølge: 1) Ansøgte marker prioriteres efter, hvor stor en andel af markens areal der overlapper med kulstofrige jorder, idet en mark med et større overlap med kulstofrige jorder går forud for en mark med et mindre overlap. 2) Herefter prioriteres de ansøgte marker efter markstørrelse, idet en større mark går forud for en mindre mark.",
      "valid_from": "2022-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Tilskud for et areal er betinget af følgende: 1) Arealet skal indgå i en mark, hvor mindst 50 pct. af den indtegnede mark er kulstofrige jorder eller randarealer i ådale. 2) Arealet skal i året før ansøgningsåret og i ansøgningsåret være et areal, defineret som agerjord i artikel 4, stk. 1, litra f, i Europa-Parlamentets og Rådets forordning (EU) nr. 1307/2013. 3) Arealet skal udgøre et sammenhængende areal på mindst 0,30 ha. 4) Ansøgers virksomhed skal på ansøgningstidspunktet være tilmeldt Register for Gødningsregnskab med virkning for den planperiode, der udløber i 2022. 5) Ansøger skal ved udløb af fristen for indgivelse af fællesskema i 2022 drive arealet som ejer eller forpagter. 6) Ansøger skal opfylde sine pligter efter § 9, stk. 2, i lov om Landdistriktsfonden. 7) Ansøger må ikke have givet urigtige eller vildledende oplysninger eller have fortiet oplysninger af betydning for sagens afgørelse. 8) Tilskudsmodtager skal sikre, at kontrolmyndigheden har adgang til arealet i forbindelse med kontrol på stedet, herunder i tilfælde af overdragelse af arealet. 9) Arealet må på ansøgningstidspunktet ikke være omfattet af tilsagn om tilskud til miljøvenligt landbrug, økologisk landbrug eller til miljø- og klimavenligt landbrug under det nuværende eller tidligere landdistriktsprogrammer. 10) Arealet må ved udløb af fristen for indgivelse af fællesskema i 2022 ikke i medfør af anden lovgivning være omfattet af krav, aftale eller servitut, hvor krav, aftale eller servitut omfatter forbud mod tilførsel af gødning eller forbud mod tilførsel af gødning, bortset fra den gødning der efterlades af græssende husdyr. 11) Arealet må ved udløb af fristen for indgivelse af fællesskema i 2022 ikke være omfattet af ansøgning om tilsagn om tilskud til kvælstofreducerende virkemidler, jf. artikel 30 i Europa-Parlamentets og Rådets forordning (EU) nr. 1305/2013 af 17. december 2013.",
      "valid_from": "2022-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Tilskud for et areal er betinget af følgende: 1) Arealet må ikke tilføres gødning i ansøgningsåret. 2) Arealet må ikke afgræsses i ansøgningsåret 3) På arealet skal der senest den 1. maj være etableret et plantedække bestående af græs og andet grøntfoder. Et areal anses som plantedækket, når planterne dækker mere end en tredjedel af hvert område over 100 m2 på arealet. Plantedækket må tidligst nedpløjes, nedvisnes eller på anden måde destrueres den 25. oktober i ansøgningsåret. 4) Der skal i ansøgningsåret tages mindst et slæt på arealerne inden for perioden fra 1. juni til og med 15. september. Stk. 2. Landbrugsstyrelsen kan i særlige tilfælde dispensere fra stk. 1, nr. 3.",
      "valid_from": "2022-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. Tilskud er betinget af følgende: 1) Tilskudsmodtager skal overholde de bestemmelser om tilskudsmodtageres ansvarsområder med hensyn til information og offentlig omtale, der er fastsat i bilag III, del 1, punkt 2.1 og punkt 2.2, litra a, og del 2, i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014 om fastlæggelse af regler for anvendelsen af Europa-Parlamentets og Rådets forordning (EU) nr. 1305/2013 om støtte til udvikling af landdistrikterne fra Den Europæiske Landbrugsfond for Udvikling af Landdistrikterne (ELFUL). 2) Tilskudsmodtager skal give de oplysninger og fremsende de dokumenter, som Landbrugsstyrelsen anmoder om til brug for administrationen af tilskuddet. 3) Arealet skal indberettes i tilskudsmodtagers gødningsplanlægning med en kvælstofnorm på 0. 4) Tilskudsmodtager skal udarbejde gødningsplanlægning efter reglerne i og i medfør af lov om jordbrugets anvendelse af gødning og om næringsstofreducerende tiltag for den planperiode, som udløber i 2022. Det skal af gødningsplanlægningen fremgå, at den i nr. 3 anførte betingelse er overholdt. 5) Oplysninger om gødningsplanlægning skal fremgå af et særligt skema »Gødningskvote og Efterafgrøder«, der skal udfyldes og indgives elektronisk ved brug af Ministeriet for Fødevarer, Landbrug og Fiskeris kundeportal Tast selv, som kan tilgås via Landbrugsstyrelsens hjemmeside.",
      "valid_from": "2022-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:10",
      "chapter": "7",
      "section": "10",
      "content": "§ 10. Tilskudssatsen udgør 3.526 kr. pr. hektar.",
      "valid_from": "2022-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:11",
      "chapter": "7",
      "section": "11",
      "content": "§ 11. Tilskud udbetales samlet. Stk. 2. Tilskuddet overføres til ansøgers NemKonto.",
      "valid_from": "2022-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Hvis et tilskudsberettiget areal bliver overdraget helt eller delvis, inden tilskuddet er udbetalt, vil tilskuddet uanset overdragelsen blive udbetalt til overdrageren. Overdrager forbliver ansvarlig for overholdelse af betingelserne for tilskud.",
      "valid_from": "2022-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:13",
      "chapter": "8",
      "section": "13",
      "content": "§ 13. Suspension af tilskud, jf. artikel 36 i forordning (EU) nr. 640/2014, anvendes i tilfælde, hvor der fastslås manglende opfyldelse af betingelsen i § 9, nr. 1. Stk. 2. Landbrugsstyrelsen sender i tilfælde af manglende opfyldelse af den i stk. 1 nævnte betingelse et brev til tilskudsmodtager om afhjælpning af situationen med en frist hertil på 14 dage. Hvis tilskudsmodtager ikke afhjælper situationen med den manglende opfyldelse af betingelsen inden for den nævnte frist, sender Landbrugsstyrelsen et nyt brev til tilskudsmodtager om afhjælpning af situationen med en frist hertil på 7 dage.",
      "valid_from": "2022-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Ved anvendelse af bestemmelserne i § 15 opgøres afgrødegruppens areal således, at arealer, for hvilke kriterier for støtteberettigelse, jf. kapitel 4, er overtrådt, ikke er medtaget.",
      "valid_from": "2022-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Ved overtrædelse af en forpligtelse, jf. kapitel 5, eller anden forpligtelse, jf. kapitel 6, nedsættes årets tilskud for afgrødegruppen med en sanktionsprocent. Sanktionsprocenten beregnes som den samlede procent for alvor og varighed for den pågældende overtrædelse ganget med forholdet mellem størrelsen af det samlede areal, hvor der er konstateret overtrædelse af en forpligtelse eller anden forpligtelse, og størrelsen af afgrødegruppen. Stk. 2. Ved overtrædelse af forpligtelser eller andre forpligtelser, der ikke knytter sig til de enkelte arealer, fastsættes størrelsen af det areal, hvor overtrædelsen er konstateret, som størrelsen af afgrødegruppen. Stk. 3. Ved flere overtrædelser af forpligtelser eller andre forpligtelser inden for afgrødegruppen nedsættes årets tilskud for afgrødegruppen med den samlede sanktionsprocent, der er summen af sanktionsprocenterne for de enkelte overtrædelser. Nedsættelsen kan dog maksimalt udgøre 100 pct. af årets tilskud for afgrødegruppen. Stk. 4. Hvis størrelsen af den samlede sanktionsprocent for afgrødegruppen udgør over 10 pct., nedsættes årets tilskud for afgrødegruppen yderligere. Ved beregning af nedsættelsen anvendes den samlede sanktionsprocent ganget med en faktor. Nedsættelsen kan dog maksimalt udgøre 100 pct. af årets tilskud for afgrødegruppen. Der anvendes følgende faktor: 1) Hvis størrelsen af den samlede sanktionsprocent for afgrødegruppen udgør over 10 pct. og højst 20 pct., anvendes en faktor på 1,2. 2) Hvis størrelsen af den samlede sanktionsprocent for afgrødegruppen udgør over 20 pct. og højst 50 pct., anvendes en faktor på 1,3. 3) Hvis størrelsen af den samlede sanktionsprocent for afgrødegruppen udgør over 20 pct. og højst 50 pct., anvendes den samlede sanktionsprocent ganget med en faktor på 1,4. Stk. 5. Ved gentagen overtrædelse af en forpligtelse eller anden forpligtelse kan der ved beregning af nedsættelse af årets tilskud for afgrødegruppen anvendes en samlet sanktionsprocent, der er skærpet på følgende måde, idet nedsættelsen dog maksimalt kan udgøre 100 pct. af årets tilskud for afgrødegruppen: 1) Hvis størrelsen af den samlede sanktionsprocent for afgrødegruppen udgør over 0 pct. og højst 10 pct., anvendes den samlede sanktionsprocent ganget med en faktor på 1,2. 2) Hvis størrelsen af den samlede sanktionsprocent for afgrødegruppen udgør over 10 pct. og højst 20 pct., anvendes den samlede sanktionsprocent ganget med en faktor på 1,5. 3) Hvis størrelsen af den samlede sanktionsprocent for afgrødegruppen udgør over 20 pct. og højst 50 pct., anvendes den samlede sanktionsprocent ganget med en faktor på 1,8. 4) Hvis størrelsen af den samlede sanktionsprocent for afgrødegruppen udgør over 50 pct. og højst 100 pct., anvendes den samlede sanktionsprocent ganget med en faktor på 2. Stk. 6. Stk. 4 og 5 finder dog ikke anvendelse på overtrædelser, der ikke knytter sig til de enkelte arealer. For de nævnte overtrædelser kan sanktionsprocenten for den pågældende overtrædelse blive forhøjet, hvis der er tale om gentagen overtrædelse.",
      "valid_from": "2022-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Der gives afslag på eller den søgte støtte trækkes helt tilbage, hvis kriterierne for støtte ikke opfyldes, jf. artikel 35, stk. 1, i forordning (EU) nr. 640/2014.",
      "valid_from": "2022-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. I tilfælde, hvor der er sket udbetaling af tilskud i strid med en eller flere forpligtelser eller andre forpligtelser, jf. kapitel 5 og 6, kræver Landbrugsstyrelsen tilbagebetaling af et beløb svarende til den nedsættelse af tilskuddet, som overtrædelse af den eller de pågældende forpligtelser eller andre forpligtelser medfører efter bestemmelserne i § 15.",
      "valid_from": "2022-01-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. februar 2022.",
      "valid_from": "2022-01-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
