{
  "id": "2022:547",
  "type": "statute",
  "title": "Bekendtgørelse om tilskudspulje for nye teknologier",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2022-04-27",
  "url": "https://www.retsinformation.dk/eli/lta/2022/547/xml",
  "description": "Retsinformation source. DocumentId=AE002971; AccessionNumber=B20220054705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Tilskudspulje for nye teknologier har til formål at øge anvendelsen af nye teknologier i den offentlige sektor, der kan bidrage til at løfte velfærd og sundhedsbehandling, frigive ressourcer eller understøtte den grønne omstilling. Puljen støtter konkrete idriftsættelses- og udbredelsesprojekter, samt forudsætningsskabende indsatser og analyser for øget anvendelse af ny teknologi inden for velfærdsområderne, administration og klima."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Digitaliseringsstyrelsen kan træffe afgørelse om ydelse af tilskud fra Tilskudspulje for nye teknologier til offentlige myndigheder m.fl. Stk. 2. Digitaliseringsstyrelsen kan træffe afgørelse om overførsel af bevilling fra Tilskudspulje for nye teknologier til offentlige myndigheder til igangsættelse af idriftsættelses- og udbredelsesprojekter med ny teknologi, samt forudsætningsskabende initiativer for øget anvendelse af ny teknologi i den offentlige sektor, herunder forberedende analyser."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Tilskud kan ydes som tilsagn til følgende: 1) Offentlige myndigheder mv., der er omfattet af forvaltningsloven og offentlighedsloven, samt domstolene. 2) Selvejende institutioner. 3) Institutioner, foreninger, fonde mv., hvis udgifter eller regnskabsmæssige underskud dækkes ved statstilskud eller ved bidrag, afgift eller anden indtægt i henhold til lov. 4) Selvejende institutioner mv., som en kommune eller region har indgået driftsoverenskomst med. 5) KL samt Danske Regioner med henblik på gennemførelse af konkrete initiativer. Stk. 2. Tilskudsmodtager kan samarbejde med andre offentlige myndigheder mv. og private aktører med henblik på at gennemføre et projekt, der modtager tilskud fra Tilskudspulje for nye teknologier. Stk. 3. Digitaliseringsstyrelsen kan fastsætte krav om samarbejde mellem myndigheder ved gennemførelse af projekter mv. Eventuelle krav offentliggøres ved puljeopslag på www.digst.dk og www.statens-tilskudspuljer.dk."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Offentlige myndigheder som i forvejen er underlagt revision er ikke omfattet af denne bekendtgørelses §11. For statslige myndigheder sker evt. ydelse af tilskud i henhold til de statslige revisions- og bevillingsretlige regler. Stk. 2. Hvis tilskudsmodtager er en offentlig myndighed og omfattet af revision, skal den regnskabsansvarlige hos tilskudsmodtager erklære, at det endelige regnskab er korrekt, jf. § 4, stk. 1, i revisionsinstruks for revision af regnskaber for projekttilskud ydet fra Tilskudspulje for nye teknologier."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Digitaliseringsstyrelsen fastsætter de nærmere retningslinjer for ydelse af tilskud, krav om samarbejde mellem myndigheder, afgrænsning af fagområder, skalérbarhed, indkaldelse af ansøgninger og krav til sådanne ansøgninger. Retningslinjer mv. offentliggøres på www.digst.dk og på www.statens-tilskudspuljer.dk."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Tilskud kan ydes til gennemførelse af idriftsættelses- og udbredelsesprojekter af ny teknologi, samt forudsætningsskabende indsatser for øget anvendelse af ny teknologi i overensstemmelse med Tilskudspulje for nye teknologiers formål. Stk. 2. Ved idriftsættelsesprojekter forstås projekter, der har til formål at sætte en tidligere afprøvet, men endnu ikke idriftsat, digital løsning baseret på ny teknologi i drift i en eller flere til flere statslige myndigheder, kommuner eller regioner, herunder hospitaler eller andre selvejende institutioner. Stk. 3. Ved udbredelsesprojekter forstås projekter, der har til formål at udbrede allerede idriftsatte digitale løsninger baseret på ny teknologi til flere statslige myndigheder, kommuner eller regioner, herunder hospitaler eller andre selvejende institutioner. Stk. 4. Ved forudsætningsskabende initiativer forstås analyser og initiativer, der bredt understøtter øget anvendelse af ny teknologi for myndigheder enten i enkelte sektorer eller på tværs af sektorer. Herunder forstås initiativer såsom potentialevurderinger, juridiske og dataetiske afklaringer, fælles datastandarder og muligheder for datadeling eller dataanalyse mv."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Tilskud kan ydes til hel eller delvis dækning af projektrelaterede nettoudgifter. Ved projektrelaterede udgifter forstås udgifter, der er nødvendige for at gennemføre projektet. Ved nettoudgifter forstås afholdte udgifter, der er faktisk bogført, godkendt i henhold til tilskudsmodtagers regnskabsinstruks og betalt, fratrukket eventuelle projektrelaterede indtægter. Stk. 2. Tilskud kan ydes til projektrelevante nettoomkostninger, herunder udgifter til konsulentbistand, samarbejdspartnere, frikøb af interne medarbejdertimer, it-infrastruktur, analyse, evaluering mv. Stk. 3. Tilskud kan ydes til evalueringsomkostninger, herunder eventuelt udgifter til projektledelse, i forbindelse med modnings- og storskalaprojekter. Stk. 4. Tilskud ydes alene i det omfang, der ikke er opnået eller senere opnås tilskud fra anden side til dækning af de budgetposter, som har opnået tilskud fra Tilskudspulje for nye teknologier."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Den tilskudsgivende myndighed, jf. § 2, fastsætter i forbindelse med udbetaling af tilskud til det enkelte projekt de nærmere betingelser for udbetaling, herunder bl.a. betingelser med hensyn til 1) overholdelse af Traktaten om Den Europæiske Unions Funktionsmådes regler om statsstøtte og pålæg af eventuelle public service-forpligtelser i henhold til Traktaten om Den Europæiske Unions Funktionsmådes artikel 106, stk. 2, 2) overholdelse af udbudsreglerne, tilbudsloven og Traktaten om Den Europæiske Unions Funktionsmådes regler om statsstøtte og fri bevægelighed i forbindelse med indgåelse af samarbejdsaftaler og indkøb af varer og tjenesteydelser fra virksomheder til brug for gennemførelse af projektet, 3) tilsyn, regnskab og revision vedrørende aktiviteter, hvortil der gives tilskud, herunder om adgang til besigtigelse af projektet, 4) løbende rapportering af resultater og indberetning vedrørende aktiviteter, hvortil der gives tilskud, 5) offentliggørelse af projektets resultater, og 6) evaluering af projektet, herunder om efterfølgende opfølgning og effektmåling."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Tilskud udbetales som udgangspunkt årligt bagud, jf. dog stk. 2. Stk. 2. Den tilskudsgivende myndighed kan i særlige tilfælde efter ansøgning træffe afgørelse om forskudsvis udbetaling af tilskud, hvis det er nødvendigt for at gennemføre projektet økonomisk forsvarligt."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Tilskudsmodtager skal indsende projektregnskab årligt. Projektregnskabet skal aflægges i overensstemmelse med regnskabsinstruks for projekttilskud ydet fra Tilskudspulje for nye teknologier."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Ved projektafslutning aflægges projektregnskab i overensstemmelse med regnskabsinstruks for projekttilskud fra Tilskudspulje for nye teknologier og revisionsinstruks for projekttilskud fra Tilskudspulje for nye teknologier. Regnskabet skal indsendes senest 3 måneder efter, at projektet er afsluttet eller på tidspunktet fastsat i tilskudsbrevet. Stk. 2. Revisionen udføres i overensstemmelse med almindeligt gældende krav og standarder for godkendte revisorers virksomhed samt standarderne for offentlig revision. Standarderne for offentlig revision præciserer de særlige krav til en revision af et tilskudsregnskab, der følger af god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber m.m. (lovbekendtgørelse nr. 101 af 19. januar 2012). Dette indebærer, at revisor gennemfører juridisk-kritiske revisioner og forvaltningsrevisioner som led i opgaven. Stk. 3. Regnskabet skal attesteres af en sagkyndig efter bestemmelserne i revisionsinstruks for projekttilskud fra Tilskudspulje for nye teknologier."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Den tilskudsgivende myndighed kan beslutte, at tilskud bortfalder helt eller delvis, hvis 1) tilskudsmodtager ikke opfylder vilkårene for udbetaling af tilskud, eller 2) tilskudsmodtager har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger i forbindelse med udbetaling af tilskud eller i projektperioden."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Den tilskudsgivende myndighed kan beslutte, at udbetalte tilskud skal tilbagebetales helt eller delvis, hvis 1) der er sket hel eller delvis bortfald af tilskud i henhold til § 12, eller 2) tilskudsmodtager efterfølgende får ydet tilskud fra anden side til dækning af de budgetposter, som har opnået tilskud fra Tilskudspulje for nye teknologier."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Hvis et udbetalt tilskud helt eller delvist skal tilbagebetales, opkræves det skyldige beløb til betaling senest 14 dage efter påkrav."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Tilskudsmodtager skal straks underrette den tilskudsgivende myndighed, hvis der foreligger forhold, som kan medføre krav om hel eller delvis bortfald eller tilbagebetaling af tilskud, jf. § 12-13."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Den tilskudsgivende myndighed kan pålægge tilskudsmodtager at dokumentere, at betingelserne for udbetaling af tilskud fortsat er opfyldt. Stk. 2. Tilskudsmodtager kan pålægges at indsende nærmere oplysninger om projektet, herunder statusrapporter, projektregnskaber, reviderede regnskaber, budgetter og revisionserklæringer mv."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Projektets resultater kan frit offentliggøres af tilskudsgivende myndighed samt tilskudsmodtager. Det skal i den forbindelse fremgå, at der er ydet tilskud fra Tilskudspulje for nye teknologier. Stk. 2. Tilskudsgivende myndighed underretter tilskudsmodtager i rimelig tid, før tilskudsgivende myndighed offentliggør oplysninger om de tilskudsberettigede aktiviteter. Endvidere underretter tilskudsmodtager den tilskudsgivende myndighed i rimelig tid, før tilskudsmodtager offentliggør oplysninger om de tilskudsberettigede aktiviteter."
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Digitaliseringsstyrelsens afgørelser efter § 2, stk. 1 og 2, kan indbringes for Finansministeriets departement. Klagen sendes til Digitaliseringsstyrelsen. Digitalisereringsstyrelsen videresender herefter, medmindre styrelsen giver klagen medhold, klagen til Finansministeriets departement med styrelsens udtalelse i sagen."
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Indgivelse af ansøgning om tilskud og indberetning af oplysninger til Tilskudspulje for nye teknologier sker digitalt på www.digst.dk eller www.statens-tilskudspuljer.dk."
    },
    {
      "provision_ref": "10:20",
      "chapter": "10",
      "section": "20",
      "content": "§ 20. Tilskudsmodtager er forpligtet til at opbevare dokumentation vedrørende projektet og dets gennemførelse i 5 år fra tidspunktet for projektets afslutning."
    },
    {
      "provision_ref": "11:21",
      "chapter": "11",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 5. maj 2022."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Tilskudspulje for nye teknologier har til formål at øge anvendelsen af nye teknologier i den offentlige sektor, der kan bidrage til at løfte velfærd og sundhedsbehandling, frigive ressourcer eller understøtte den grønne omstilling. Puljen støtter konkrete idriftsættelses- og udbredelsesprojekter, samt forudsætningsskabende indsatser og analyser for øget anvendelse af ny teknologi inden for velfærdsområderne, administration og klima.",
      "valid_from": "2022-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Digitaliseringsstyrelsen kan træffe afgørelse om ydelse af tilskud fra Tilskudspulje for nye teknologier til offentlige myndigheder m.fl. Stk. 2. Digitaliseringsstyrelsen kan træffe afgørelse om overførsel af bevilling fra Tilskudspulje for nye teknologier til offentlige myndigheder til igangsættelse af idriftsættelses- og udbredelsesprojekter med ny teknologi, samt forudsætningsskabende initiativer for øget anvendelse af ny teknologi i den offentlige sektor, herunder forberedende analyser.",
      "valid_from": "2022-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Tilskud kan ydes som tilsagn til følgende: 1) Offentlige myndigheder mv., der er omfattet af forvaltningsloven og offentlighedsloven, samt domstolene. 2) Selvejende institutioner. 3) Institutioner, foreninger, fonde mv., hvis udgifter eller regnskabsmæssige underskud dækkes ved statstilskud eller ved bidrag, afgift eller anden indtægt i henhold til lov. 4) Selvejende institutioner mv., som en kommune eller region har indgået driftsoverenskomst med. 5) KL samt Danske Regioner med henblik på gennemførelse af konkrete initiativer. Stk. 2. Tilskudsmodtager kan samarbejde med andre offentlige myndigheder mv. og private aktører med henblik på at gennemføre et projekt, der modtager tilskud fra Tilskudspulje for nye teknologier. Stk. 3. Digitaliseringsstyrelsen kan fastsætte krav om samarbejde mellem myndigheder ved gennemførelse af projekter mv. Eventuelle krav offentliggøres ved puljeopslag på www.digst.dk og www.statens-tilskudspuljer.dk.",
      "valid_from": "2022-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Offentlige myndigheder som i forvejen er underlagt revision er ikke omfattet af denne bekendtgørelses §11. For statslige myndigheder sker evt. ydelse af tilskud i henhold til de statslige revisions- og bevillingsretlige regler. Stk. 2. Hvis tilskudsmodtager er en offentlig myndighed og omfattet af revision, skal den regnskabsansvarlige hos tilskudsmodtager erklære, at det endelige regnskab er korrekt, jf. § 4, stk. 1, i revisionsinstruks for revision af regnskaber for projekttilskud ydet fra Tilskudspulje for nye teknologier.",
      "valid_from": "2022-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Digitaliseringsstyrelsen fastsætter de nærmere retningslinjer for ydelse af tilskud, krav om samarbejde mellem myndigheder, afgrænsning af fagområder, skalérbarhed, indkaldelse af ansøgninger og krav til sådanne ansøgninger. Retningslinjer mv. offentliggøres på www.digst.dk og på www.statens-tilskudspuljer.dk.",
      "valid_from": "2022-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Tilskud kan ydes til gennemførelse af idriftsættelses- og udbredelsesprojekter af ny teknologi, samt forudsætningsskabende indsatser for øget anvendelse af ny teknologi i overensstemmelse med Tilskudspulje for nye teknologiers formål. Stk. 2. Ved idriftsættelsesprojekter forstås projekter, der har til formål at sætte en tidligere afprøvet, men endnu ikke idriftsat, digital løsning baseret på ny teknologi i drift i en eller flere til flere statslige myndigheder, kommuner eller regioner, herunder hospitaler eller andre selvejende institutioner. Stk. 3. Ved udbredelsesprojekter forstås projekter, der har til formål at udbrede allerede idriftsatte digitale løsninger baseret på ny teknologi til flere statslige myndigheder, kommuner eller regioner, herunder hospitaler eller andre selvejende institutioner. Stk. 4. Ved forudsætningsskabende initiativer forstås analyser og initiativer, der bredt understøtter øget anvendelse af ny teknologi for myndigheder enten i enkelte sektorer eller på tværs af sektorer. Herunder forstås initiativer såsom potentialevurderinger, juridiske og dataetiske afklaringer, fælles datastandarder og muligheder for datadeling eller dataanalyse mv.",
      "valid_from": "2022-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Tilskud kan ydes til hel eller delvis dækning af projektrelaterede nettoudgifter. Ved projektrelaterede udgifter forstås udgifter, der er nødvendige for at gennemføre projektet. Ved nettoudgifter forstås afholdte udgifter, der er faktisk bogført, godkendt i henhold til tilskudsmodtagers regnskabsinstruks og betalt, fratrukket eventuelle projektrelaterede indtægter. Stk. 2. Tilskud kan ydes til projektrelevante nettoomkostninger, herunder udgifter til konsulentbistand, samarbejdspartnere, frikøb af interne medarbejdertimer, it-infrastruktur, analyse, evaluering mv. Stk. 3. Tilskud kan ydes til evalueringsomkostninger, herunder eventuelt udgifter til projektledelse, i forbindelse med modnings- og storskalaprojekter. Stk. 4. Tilskud ydes alene i det omfang, der ikke er opnået eller senere opnås tilskud fra anden side til dækning af de budgetposter, som har opnået tilskud fra Tilskudspulje for nye teknologier.",
      "valid_from": "2022-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Den tilskudsgivende myndighed, jf. § 2, fastsætter i forbindelse med udbetaling af tilskud til det enkelte projekt de nærmere betingelser for udbetaling, herunder bl.a. betingelser med hensyn til 1) overholdelse af Traktaten om Den Europæiske Unions Funktionsmådes regler om statsstøtte og pålæg af eventuelle public service-forpligtelser i henhold til Traktaten om Den Europæiske Unions Funktionsmådes artikel 106, stk. 2, 2) overholdelse af udbudsreglerne, tilbudsloven og Traktaten om Den Europæiske Unions Funktionsmådes regler om statsstøtte og fri bevægelighed i forbindelse med indgåelse af samarbejdsaftaler og indkøb af varer og tjenesteydelser fra virksomheder til brug for gennemførelse af projektet, 3) tilsyn, regnskab og revision vedrørende aktiviteter, hvortil der gives tilskud, herunder om adgang til besigtigelse af projektet, 4) løbende rapportering af resultater og indberetning vedrørende aktiviteter, hvortil der gives tilskud, 5) offentliggørelse af projektets resultater, og 6) evaluering af projektet, herunder om efterfølgende opfølgning og effektmåling.",
      "valid_from": "2022-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Tilskud udbetales som udgangspunkt årligt bagud, jf. dog stk. 2. Stk. 2. Den tilskudsgivende myndighed kan i særlige tilfælde efter ansøgning træffe afgørelse om forskudsvis udbetaling af tilskud, hvis det er nødvendigt for at gennemføre projektet økonomisk forsvarligt.",
      "valid_from": "2022-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Tilskudsmodtager skal indsende projektregnskab årligt. Projektregnskabet skal aflægges i overensstemmelse med regnskabsinstruks for projekttilskud ydet fra Tilskudspulje for nye teknologier.",
      "valid_from": "2022-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Ved projektafslutning aflægges projektregnskab i overensstemmelse med regnskabsinstruks for projekttilskud fra Tilskudspulje for nye teknologier og revisionsinstruks for projekttilskud fra Tilskudspulje for nye teknologier. Regnskabet skal indsendes senest 3 måneder efter, at projektet er afsluttet eller på tidspunktet fastsat i tilskudsbrevet. Stk. 2. Revisionen udføres i overensstemmelse med almindeligt gældende krav og standarder for godkendte revisorers virksomhed samt standarderne for offentlig revision. Standarderne for offentlig revision præciserer de særlige krav til en revision af et tilskudsregnskab, der følger af god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber m.m. (lovbekendtgørelse nr. 101 af 19. januar 2012). Dette indebærer, at revisor gennemfører juridisk-kritiske revisioner og forvaltningsrevisioner som led i opgaven. Stk. 3. Regnskabet skal attesteres af en sagkyndig efter bestemmelserne i revisionsinstruks for projekttilskud fra Tilskudspulje for nye teknologier.",
      "valid_from": "2022-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Den tilskudsgivende myndighed kan beslutte, at tilskud bortfalder helt eller delvis, hvis 1) tilskudsmodtager ikke opfylder vilkårene for udbetaling af tilskud, eller 2) tilskudsmodtager har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger i forbindelse med udbetaling af tilskud eller i projektperioden.",
      "valid_from": "2022-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Den tilskudsgivende myndighed kan beslutte, at udbetalte tilskud skal tilbagebetales helt eller delvis, hvis 1) der er sket hel eller delvis bortfald af tilskud i henhold til § 12, eller 2) tilskudsmodtager efterfølgende får ydet tilskud fra anden side til dækning af de budgetposter, som har opnået tilskud fra Tilskudspulje for nye teknologier.",
      "valid_from": "2022-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Hvis et udbetalt tilskud helt eller delvist skal tilbagebetales, opkræves det skyldige beløb til betaling senest 14 dage efter påkrav.",
      "valid_from": "2022-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Tilskudsmodtager skal straks underrette den tilskudsgivende myndighed, hvis der foreligger forhold, som kan medføre krav om hel eller delvis bortfald eller tilbagebetaling af tilskud, jf. § 12-13.",
      "valid_from": "2022-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Den tilskudsgivende myndighed kan pålægge tilskudsmodtager at dokumentere, at betingelserne for udbetaling af tilskud fortsat er opfyldt. Stk. 2. Tilskudsmodtager kan pålægges at indsende nærmere oplysninger om projektet, herunder statusrapporter, projektregnskaber, reviderede regnskaber, budgetter og revisionserklæringer mv.",
      "valid_from": "2022-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Projektets resultater kan frit offentliggøres af tilskudsgivende myndighed samt tilskudsmodtager. Det skal i den forbindelse fremgå, at der er ydet tilskud fra Tilskudspulje for nye teknologier. Stk. 2. Tilskudsgivende myndighed underretter tilskudsmodtager i rimelig tid, før tilskudsgivende myndighed offentliggør oplysninger om de tilskudsberettigede aktiviteter. Endvidere underretter tilskudsmodtager den tilskudsgivende myndighed i rimelig tid, før tilskudsmodtager offentliggør oplysninger om de tilskudsberettigede aktiviteter.",
      "valid_from": "2022-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Digitaliseringsstyrelsens afgørelser efter § 2, stk. 1 og 2, kan indbringes for Finansministeriets departement. Klagen sendes til Digitaliseringsstyrelsen. Digitalisereringsstyrelsen videresender herefter, medmindre styrelsen giver klagen medhold, klagen til Finansministeriets departement med styrelsens udtalelse i sagen.",
      "valid_from": "2022-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Indgivelse af ansøgning om tilskud og indberetning af oplysninger til Tilskudspulje for nye teknologier sker digitalt på www.digst.dk eller www.statens-tilskudspuljer.dk.",
      "valid_from": "2022-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:20",
      "chapter": "10",
      "section": "20",
      "content": "§ 20. Tilskudsmodtager er forpligtet til at opbevare dokumentation vedrørende projektet og dets gennemførelse i 5 år fra tidspunktet for projektets afslutning.",
      "valid_from": "2022-04-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:21",
      "chapter": "11",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 5. maj 2022.",
      "valid_from": "2022-04-27",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "idriftsættelsesprojekter",
      "definition": "projekter, der har til formål at sætte en tidligere afprøvet, men endnu ikke idriftsat, digital løsning baseret på ny teknologi i drift i en eller flere til flere statslige myndigheder, kommuner eller regioner, herunder hospitaler eller andre selvejende institutioner",
      "source_provision": "4:6"
    },
    {
      "term": "projektrelaterede udgifter",
      "definition": "udgifter, der er nødvendige for at gennemføre projektet",
      "source_provision": "4:7"
    }
  ]
}
