{
  "id": "2022:962",
  "type": "statute",
  "title": "Bekendtgørelse om ordning med statsgaranti på ejendomskreditaftaler i landdistrikter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2022-06-22",
  "url": "https://www.retsinformation.dk/eli/lta/2022/962/xml",
  "description": "Retsinformation source. DocumentId=CQ002256; AccessionNumber=B20220096205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på Finansiel Stabilitets udstedelse af garantier på vegne af staten for dele af visse ejendomskreditaftaler."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Finansiel Stabilitet indgår på vegne af staten en vilkårsaftale med ejendomskreditgiveren i medfør af § 11 i lov om etablering af statsgaranti på en del af ejendomskreditaftalerne i landdistrikterne, jf. dog stk. 2. Stk. 2. I situationer omfattet af § 3, stk. 2, i lov om etablering af statsgaranti på en del af ejendomskreditaftalerne i landdistrikterne, kan Finansiel Stabilitet indgå vilkårsaftalen med den ejendomskreditgiver, der har stillet en garanti, indgået en modregningsaftale omfattende tab på ejendomskreditaftalen, eller på anden måde indestået over for realkreditinstituttet for tab på den statsgaranterede del af ejendomskreditaftalen. Stk. 3. Anmodning om indgåelse af en vilkårsaftale fremsættes af ejendomskreditgiveren over for Finansiel Stabilitet."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Vilkårsaftalen skal som minimum indeholde bestemmelser om 1) ejendomskreditgiverens oplysningsforpligtelser, 2) opsigelse og bortfald af garanti, 3) tabsopgørelse, 4) realisation af sikkerheder, 5) indtrædelsesret, og 6) regreskrav. Stk. 2. Vilkårsaftalen skal være godkendt og underskrevet af begge parter, forinden der kan udstedes garantierklæringer i henhold til § 6."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. En ansøgning om statsgaranti skal indeholde de oplysninger, som fremgår af bilag 1. Ansøgningen skal derudover vedlægges den eller de til forbrugeren tilbudte ejendomskreditaftaler (lånetilbud), for hvilke der ansøges om statsgaranti. Stk. 2. Når lånet er udbetalt til forbrugeren, fremsender ejendomskreditgiveren dokumentation for den indgåede ejendomskreditaftale og det udbetalte lån samt en amortiseringsplan for ejendomskreditaftalen, som også viser garantiprovisionen, jf. §§ 8 og 9. Ved ekstraordinære afdragsbetalinger eller andre forhold, som medfører ændringer i garantiprovisionen, fremsendes en ny amortiseringsplan opgjort ultimo kvartalet. Stk. 3. Oplysningerne i stk. 1 og 2, skal indsendes digitalt til Finansiel Stabilitet."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. I situationer omfattet af § 3, stk. 2, i lov om etablering af statsgaranti på en del af ejendomskreditaftalerne i landdistrikterne, kan ansøgningen indsendes til Finansiel Stabilitet af den ejendomskreditgiver, der stiller en garanti, indgår en modregningsaftale omfattende tab på ejendomskreditaftalen, eller på anden måde indestår over for realkreditinstituttet for tab på den statsgaranterede del af ejendomskreditaftalen. Stk. 2. Ejendomskreditgivere omfattet af stk. 1, indsender tillige med oplysningerne i § 4, også oplysninger om det realkreditinstitut, som yder ejendomskreditten til forbrugeren."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Vedrører ansøgningen om statsgaranti en ejendom, som erhverves af et boligkollektiv, jf. § 2, stk. 2, i lov om etablering af statsgaranti på en del af ejendomskreditaftalerne i landdistrikterne, finder denne bekendtgørelses bestemmelser om behandling af forbrugere tilsvarende anvendelse. Finansiel Stabilitet kan i ansøgningsprocessen bede om yderligere oplysninger, som måtte være nødvendige for at kunne behandle en ansøgning om statsgaranti, når ejendommen erhverves af et boligkollektiv."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Når betingelserne for statsgaranti er opfyldt, og Finansiel Stabilitet har modtaget de i § 4, stk. 1, og § 5 nævnte oplysninger, bekræfter Finansiel Stabilitet over for ejendomskreditgiveren, at der kan ydes statsgaranti på det foreliggende grundlag. Når lånet er udbetalt til forbrugeren, og Finansiel Stabilitet har modtaget de i § 4, stk. 2, 1. pkt. nævnte oplysninger, udsteder Finansiel Stabilitet en digital garantierklæring, der dokumenterer statsgarantien eller regarantien på den konkrete ejendomskreditaftale. Stk. 2. Garantierklæringen skal indeholde de oplysninger, som fremgår af bilag 2."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Statsgarantien udgør 90 pct. af ejendomskreditaftalen i belåningsintervallet mellem 60 pct. og 90 pct., jf. § 9 i lov om etablering af statsgaranti på en del af ejendomskreditaftalerne i landdistrikterne. Statsgarantien dækker tab på lån, hvis forbrugeren misligholder forpligtelsen til at indfri det statsgaranterede lånebeløb. Stk. 2. Ejendomskreditgiveren skal underrette Finansiel Stabilitet, når en forfalden terminsydelse trods fremsendt påkravsskrivelse (rykker) ikke betales. Ejendomskreditgiveren må ikke uden aftale med Finansiel Stabilitet meddele henstand med betaling af terminsydelser ud over seks måneder fra forfaldsdagen. Stk. 3. Finansiel Stabilitets forpligtelse til at udbetale det statsgaranterede beløb til ejendomskreditgiveren indtræder på det tidligste af følgende tidspunkter: 1) Senest 24 måneder efter tidspunktet for forbrugerens misligholdelse af ejendomskreditaftalen på baggrund af en foreløbig tabsopgørelse. 2) Når der foreligger en endelig tabsopgørelse. Stk. 4. I situationer omfattet af stk. 3, nr. 1, skal ejendomskreditgiverens foreløbige tabsopgørelse være modtaget i Finansiel Stabilitet senest 30 dage før 24-måneders fristens udløb. Stk. 5. Tabene skal dokumenteres af ejendomskreditgiveren og en endelig tabsopgørelse godkendes af Finansiel Stabilitet. Tabsopgørelsen og de poster, der kan indgå heri, reguleres i øvrigt af vilkårsaftalen, jf. kapitel 2."
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. Forbrugere, som er omfattet af statsgarantiordningen, skal betale garantiprovision til staten. Garantiprovisionen udgør 1 pct. p.a. af det statsgaranterede beløb og beregnes ud fra restgælden på den statsgaranterede del af ejendomskreditaftalen."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Ejendomskreditgivere, over for hvilke der er stillet statsgaranti i medfør af lov om etablering af statsgaranti på en del af ejendomskreditaftalerne i landdistrikterne, skal betale garantiprovision til staten. Garantiprovisionen beregnes ud fra restgælden på den statsgaranterede del af ejendomskreditaftalen, jf. stk. 2. Stk. 2. Garantiprovisionens størrelse fastsættes på baggrund af en trappeordning i intervallerne 60-70 pct., 70-80 pct. og 80-90 pct. af belåningsomfanget i forhold til boligejendommens kontantværdi på bevillingstidspunktet og udgør følgende: 1) 60-70 pct.: 0,75 pct. p.a. af det statsgaranterede beløb i intervallet. 2) 70-80 pct.: 1 pct. p.a. af det statsgaranterede beløb i intervallet. 3) 80-90 pct.: 2 pct. p.a. af det statsgaranterede beløb i intervallet. Stk. 3. Ejendomskreditgiveren betaler den i stk. 2 omhandlede garantiprovision for den andel af den statsgaranterede ejendomskreditaftale, der er i det pågældende interval. Spænder den statsgaranterede andel af ejendomskreditaftalen over mere end et interval, beregnes garantiprovision for hvert interval, som ejendomskreditaftalen omfatter. Når den statsgaranterede del af ejendomskreditaftalen nedbringes og belåningsomfanget bringes under et af de i stk. 2 nævnte intervaller, ophører betalingen af garantiprovision for det pågældende interval. Stk. 4. Er der etableret flere ejendomskreditaftaler med statsgaranti for samme boligejendom, beregnes garantiprovisionen efter stk. 2, for hver enkelt ejendomskreditaftale. Stk. 5. Ændringer af ejendomskreditaftalens prioritetsstilling medfører ikke ændring af garantiprovisionen efter stk. 2."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Den samlede garantiprovision i medfør af §§ 8 og 9 beregnes kvartalsvis af den enkelte ejendomskreditgiver på baggrund af restgælden i forrige kvartal og betales til Finansiel Stabilitet. Stk. 2. Bortfalder statsgarantien i medfør af § 22, stk. 2, i lov om etablering af statsgaranti på en del af ejendomskreditaftalerne i landdistrikterne i løbet af terminsperioden, beregnes en forholdsmæssig garantiprovision. Stk. 3. I situationer omfattet af § 2, stk. 2, kan den ejendomskreditgiver, som har ansøgt om statsgaranti, jf. § 5, varetage opkrævning og afregning af garantiprovisionen."
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. I situationer, hvor erhververen af en boligejendom overtager en eksisterende ejendomskreditaftale i medfør af § 14, stk. 1, i lov om etablering af statsgaranti på en del af ejendomskreditaftalerne i landdistrikterne, skal ejendomskreditgiveren hurtigst muligt indsende en ansøgning, jf. § 4, til Finansiel Stabilitet, hvis statsgarantien ønskes opretholdt. Stk. 2. I situationer, hvor forbrugeren skifter ejendomskreditgiver, jf. § 14, stk. 6, i lov om etablering af statsgaranti på en del af ejendomskreditaftalerne i landdistrikterne, kan den overtagende ejendomskreditgiver underrette Finansiel Stabilitet om, at statsgarantien ønskes opretholdt. Den overtagende ejendomskreditgivers underretning om, at statsgarantien ønskes opretholdt, kan enten indgives separat eller i forbindelse med indgåelsen af en vilkårsaftale. Stk. 3. Ejendomskreditgiveren er i øvrigt forpligtet til at underrette Finansiel Stabilitet om ændringer omfattet af § 14 i lov om etablering af statsgaranti på en del af ejendomskreditaftalerne i landdistrikterne. Underretningen kan ske i den kvartalsvise rapportering, jf. § 15, stk. 1, i samme lov."
    },
    {
      "provision_ref": "8:13",
      "chapter": "8",
      "section": "13",
      "content": "§ 13. Ejendomskreditgiveren skal årligt udarbejde en ledelseserklæring i overensstemmelse med bilag 3. Stk. 2. Ledelseserklæringen udarbejdes for hvert kalenderår og skal være indsendt til Finansiel Stabilitet senest den 1. maj i det følgende kalenderår. Stk. 3. Ledelseserklæringen skal indsendes første gang for det kalenderår, hvor ejendomskreditgiveren har udstedt ejendomskreditaftaler med statsgaranti. Stk. 4. I situationer omfattet af § 3, stk. 2, i lov om etablering af statsgaranti på en del af ejendomskreditaftalerne i landdistrikterne, skal ledelseserklæringen indsendes af den ejendomskreditgiver, som har indgået vilkårsaftalen."
    },
    {
      "provision_ref": "9:14",
      "chapter": "9",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 1. juli 2022."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på Finansiel Stabilitets udstedelse af garantier på vegne af staten for dele af visse ejendomskreditaftaler.",
      "valid_from": "2022-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Finansiel Stabilitet indgår på vegne af staten en vilkårsaftale med ejendomskreditgiveren i medfør af § 11 i lov om etablering af statsgaranti på en del af ejendomskreditaftalerne i landdistrikterne, jf. dog stk. 2. Stk. 2. I situationer omfattet af § 3, stk. 2, i lov om etablering af statsgaranti på en del af ejendomskreditaftalerne i landdistrikterne, kan Finansiel Stabilitet indgå vilkårsaftalen med den ejendomskreditgiver, der har stillet en garanti, indgået en modregningsaftale omfattende tab på ejendomskreditaftalen, eller på anden måde indestået over for realkreditinstituttet for tab på den statsgaranterede del af ejendomskreditaftalen. Stk. 3. Anmodning om indgåelse af en vilkårsaftale fremsættes af ejendomskreditgiveren over for Finansiel Stabilitet.",
      "valid_from": "2022-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Vilkårsaftalen skal som minimum indeholde bestemmelser om 1) ejendomskreditgiverens oplysningsforpligtelser, 2) opsigelse og bortfald af garanti, 3) tabsopgørelse, 4) realisation af sikkerheder, 5) indtrædelsesret, og 6) regreskrav. Stk. 2. Vilkårsaftalen skal være godkendt og underskrevet af begge parter, forinden der kan udstedes garantierklæringer i henhold til § 6.",
      "valid_from": "2022-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. En ansøgning om statsgaranti skal indeholde de oplysninger, som fremgår af bilag 1. Ansøgningen skal derudover vedlægges den eller de til forbrugeren tilbudte ejendomskreditaftaler (lånetilbud), for hvilke der ansøges om statsgaranti. Stk. 2. Når lånet er udbetalt til forbrugeren, fremsender ejendomskreditgiveren dokumentation for den indgåede ejendomskreditaftale og det udbetalte lån samt en amortiseringsplan for ejendomskreditaftalen, som også viser garantiprovisionen, jf. §§ 8 og 9. Ved ekstraordinære afdragsbetalinger eller andre forhold, som medfører ændringer i garantiprovisionen, fremsendes en ny amortiseringsplan opgjort ultimo kvartalet. Stk. 3. Oplysningerne i stk. 1 og 2, skal indsendes digitalt til Finansiel Stabilitet.",
      "valid_from": "2022-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. I situationer omfattet af § 3, stk. 2, i lov om etablering af statsgaranti på en del af ejendomskreditaftalerne i landdistrikterne, kan ansøgningen indsendes til Finansiel Stabilitet af den ejendomskreditgiver, der stiller en garanti, indgår en modregningsaftale omfattende tab på ejendomskreditaftalen, eller på anden måde indestår over for realkreditinstituttet for tab på den statsgaranterede del af ejendomskreditaftalen. Stk. 2. Ejendomskreditgivere omfattet af stk. 1, indsender tillige med oplysningerne i § 4, også oplysninger om det realkreditinstitut, som yder ejendomskreditten til forbrugeren.",
      "valid_from": "2022-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Vedrører ansøgningen om statsgaranti en ejendom, som erhverves af et boligkollektiv, jf. § 2, stk. 2, i lov om etablering af statsgaranti på en del af ejendomskreditaftalerne i landdistrikterne, finder denne bekendtgørelses bestemmelser om behandling af forbrugere tilsvarende anvendelse. Finansiel Stabilitet kan i ansøgningsprocessen bede om yderligere oplysninger, som måtte være nødvendige for at kunne behandle en ansøgning om statsgaranti, når ejendommen erhverves af et boligkollektiv.",
      "valid_from": "2022-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Når betingelserne for statsgaranti er opfyldt, og Finansiel Stabilitet har modtaget de i § 4, stk. 1, og § 5 nævnte oplysninger, bekræfter Finansiel Stabilitet over for ejendomskreditgiveren, at der kan ydes statsgaranti på det foreliggende grundlag. Når lånet er udbetalt til forbrugeren, og Finansiel Stabilitet har modtaget de i § 4, stk. 2, 1. pkt. nævnte oplysninger, udsteder Finansiel Stabilitet en digital garantierklæring, der dokumenterer statsgarantien eller regarantien på den konkrete ejendomskreditaftale. Stk. 2. Garantierklæringen skal indeholde de oplysninger, som fremgår af bilag 2.",
      "valid_from": "2022-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Statsgarantien udgør 90 pct. af ejendomskreditaftalen i belåningsintervallet mellem 60 pct. og 90 pct., jf. § 9 i lov om etablering af statsgaranti på en del af ejendomskreditaftalerne i landdistrikterne. Statsgarantien dækker tab på lån, hvis forbrugeren misligholder forpligtelsen til at indfri det statsgaranterede lånebeløb. Stk. 2. Ejendomskreditgiveren skal underrette Finansiel Stabilitet, når en forfalden terminsydelse trods fremsendt påkravsskrivelse (rykker) ikke betales. Ejendomskreditgiveren må ikke uden aftale med Finansiel Stabilitet meddele henstand med betaling af terminsydelser ud over seks måneder fra forfaldsdagen. Stk. 3. Finansiel Stabilitets forpligtelse til at udbetale det statsgaranterede beløb til ejendomskreditgiveren indtræder på det tidligste af følgende tidspunkter: 1) Senest 24 måneder efter tidspunktet for forbrugerens misligholdelse af ejendomskreditaftalen på baggrund af en foreløbig tabsopgørelse. 2) Når der foreligger en endelig tabsopgørelse. Stk. 4. I situationer omfattet af stk. 3, nr. 1, skal ejendomskreditgiverens foreløbige tabsopgørelse være modtaget i Finansiel Stabilitet senest 30 dage før 24-måneders fristens udløb. Stk. 5. Tabene skal dokumenteres af ejendomskreditgiveren og en endelig tabsopgørelse godkendes af Finansiel Stabilitet. Tabsopgørelsen og de poster, der kan indgå heri, reguleres i øvrigt af vilkårsaftalen, jf. kapitel 2.",
      "valid_from": "2022-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. Forbrugere, som er omfattet af statsgarantiordningen, skal betale garantiprovision til staten. Garantiprovisionen udgør 1 pct. p.a. af det statsgaranterede beløb og beregnes ud fra restgælden på den statsgaranterede del af ejendomskreditaftalen.",
      "valid_from": "2022-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Ejendomskreditgivere, over for hvilke der er stillet statsgaranti i medfør af lov om etablering af statsgaranti på en del af ejendomskreditaftalerne i landdistrikterne, skal betale garantiprovision til staten. Garantiprovisionen beregnes ud fra restgælden på den statsgaranterede del af ejendomskreditaftalen, jf. stk. 2. Stk. 2. Garantiprovisionens størrelse fastsættes på baggrund af en trappeordning i intervallerne 60-70 pct., 70-80 pct. og 80-90 pct. af belåningsomfanget i forhold til boligejendommens kontantværdi på bevillingstidspunktet og udgør følgende: 1) 60-70 pct.: 0,75 pct. p.a. af det statsgaranterede beløb i intervallet. 2) 70-80 pct.: 1 pct. p.a. af det statsgaranterede beløb i intervallet. 3) 80-90 pct.: 2 pct. p.a. af det statsgaranterede beløb i intervallet. Stk. 3. Ejendomskreditgiveren betaler den i stk. 2 omhandlede garantiprovision for den andel af den statsgaranterede ejendomskreditaftale, der er i det pågældende interval. Spænder den statsgaranterede andel af ejendomskreditaftalen over mere end et interval, beregnes garantiprovision for hvert interval, som ejendomskreditaftalen omfatter. Når den statsgaranterede del af ejendomskreditaftalen nedbringes og belåningsomfanget bringes under et af de i stk. 2 nævnte intervaller, ophører betalingen af garantiprovision for det pågældende interval. Stk. 4. Er der etableret flere ejendomskreditaftaler med statsgaranti for samme boligejendom, beregnes garantiprovisionen efter stk. 2, for hver enkelt ejendomskreditaftale. Stk. 5. Ændringer af ejendomskreditaftalens prioritetsstilling medfører ikke ændring af garantiprovisionen efter stk. 2.",
      "valid_from": "2022-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Den samlede garantiprovision i medfør af §§ 8 og 9 beregnes kvartalsvis af den enkelte ejendomskreditgiver på baggrund af restgælden i forrige kvartal og betales til Finansiel Stabilitet. Stk. 2. Bortfalder statsgarantien i medfør af § 22, stk. 2, i lov om etablering af statsgaranti på en del af ejendomskreditaftalerne i landdistrikterne i løbet af terminsperioden, beregnes en forholdsmæssig garantiprovision. Stk. 3. I situationer omfattet af § 2, stk. 2, kan den ejendomskreditgiver, som har ansøgt om statsgaranti, jf. § 5, varetage opkrævning og afregning af garantiprovisionen.",
      "valid_from": "2022-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. I situationer, hvor erhververen af en boligejendom overtager en eksisterende ejendomskreditaftale i medfør af § 14, stk. 1, i lov om etablering af statsgaranti på en del af ejendomskreditaftalerne i landdistrikterne, skal ejendomskreditgiveren hurtigst muligt indsende en ansøgning, jf. § 4, til Finansiel Stabilitet, hvis statsgarantien ønskes opretholdt. Stk. 2. I situationer, hvor forbrugeren skifter ejendomskreditgiver, jf. § 14, stk. 6, i lov om etablering af statsgaranti på en del af ejendomskreditaftalerne i landdistrikterne, kan den overtagende ejendomskreditgiver underrette Finansiel Stabilitet om, at statsgarantien ønskes opretholdt. Den overtagende ejendomskreditgivers underretning om, at statsgarantien ønskes opretholdt, kan enten indgives separat eller i forbindelse med indgåelsen af en vilkårsaftale. Stk. 3. Ejendomskreditgiveren er i øvrigt forpligtet til at underrette Finansiel Stabilitet om ændringer omfattet af § 14 i lov om etablering af statsgaranti på en del af ejendomskreditaftalerne i landdistrikterne. Underretningen kan ske i den kvartalsvise rapportering, jf. § 15, stk. 1, i samme lov.",
      "valid_from": "2022-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:13",
      "chapter": "8",
      "section": "13",
      "content": "§ 13. Ejendomskreditgiveren skal årligt udarbejde en ledelseserklæring i overensstemmelse med bilag 3. Stk. 2. Ledelseserklæringen udarbejdes for hvert kalenderår og skal være indsendt til Finansiel Stabilitet senest den 1. maj i det følgende kalenderår. Stk. 3. Ledelseserklæringen skal indsendes første gang for det kalenderår, hvor ejendomskreditgiveren har udstedt ejendomskreditaftaler med statsgaranti. Stk. 4. I situationer omfattet af § 3, stk. 2, i lov om etablering af statsgaranti på en del af ejendomskreditaftalerne i landdistrikterne, skal ledelseserklæringen indsendes af den ejendomskreditgiver, som har indgået vilkårsaftalen.",
      "valid_from": "2022-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "9:14",
      "chapter": "9",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 1. juli 2022.",
      "valid_from": "2022-06-22",
      "valid_to": null
    }
  ],
  "definitions": []
}
