{
  "id": "2022:1462",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til projektmodning af anlæg til grøn bioraffinering",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2022-11-29",
  "url": "https://www.retsinformation.dk/eli/lta/2022/1462/xml",
  "description": "Retsinformation source. DocumentId=DC000772; AccessionNumber=B20220146205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Landbrugsstyrelsen kan give tilskud til samarbejdsprojekter om udarbejdelse af en projektmodningsrapport. Stk. 2. Tilskud kan gives til aktiviteter til afklaring af forhold, som er nødvendige for at kunne vurdere, om der er potentiale for etablering af et bioraffineringsanlæg, hvis primære formål er at producere grønt protein til foder til én-mavede dyr. Afklaringerne skal dokumenteres i en projektmodningsrapport, som skal vedrøre ét konkret anlæg indenfor et geografisk afgrænset område, jf. bilag 1 til projektmodningsrapporten i bekendtgørelsens bilag 4."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Aktør: Deltager i samarbejdsprojektet, som kan være enten hovedaktør eller medaktør. 2) Hovedaktør: Den aktør, der ansøger om tilsagn om tilskud, og som er ansvarlig for projektets gennemførelse. 3) Medaktør: De aktører, som udover hovedaktøren indgår i samarbejdet."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Tilskud kan ydes til samarbejdsprojekter, der opfylder følgende betingelser: 1) Samarbejdet skal inkludere mindst to aktører. 2) Hver aktør skal have et aktivt CVR-nummer. 3) Mindst én aktør skal som ejer eller forpagter drive en primær jordbrugsbedrift, der producerer produkter omfattet af bilag 1 til Traktaten om Den Europæiske Unions funktionsmåde (TEUF), som ikke har været genstand for forarbejdning eller forædling med undtagelse af aktiviteter vedrørende forberedelse til første salg. 4) Medaktørerne skal give fuldmagt til hovedaktøren om at søge tilskud på vegne af medaktørerne, jf. bilag 1. 5) Der skal foreligge en samarbejdsaftale om projektets gennemførelse. Samarbejdsaftalen skal være underskrevet af alle aktører i projektet."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Der kan ikke ydes tilskud til ansøgninger, hvor det samlede tilskudsgrundlag udgør mindre end 200.000 kr. pr. ansøgning."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om tilsagn om tilskud indgives af hovedaktøren elektronisk til Landbrugsstyrelsen ved brug af det ansøgningsskema, der er tilgængeligt for ordningen. Stk. 2. Hovedaktøren skal indsende følgende bilag til ansøgningen: 1) Underskrevet fuldmagt fra medaktørerne til hovedaktøren om at søge tilskud på vegne af medaktørerne, jf. bilag 1. 2) En af alle aktører underskrevet samarbejdsaftale om projektets gennemførelse. 3) To direkte sammenlignelige tilbud for udgifter over 50.000 kr., jf. dog stk. 3. Tilbud er direkte sammenlignelige, når de enkelte poster fremgår af tilbuddene, og disse er afgivet af uafhængige leverandører. Tilbuddene skal omfatte den samme vare eller tjenesteydelse. 4) Dokumentation for de værdikædeled, jf. bilag 2, som aktørerne repræsenterer. 5) Eventuelle andre oplysninger, som kan have betydning for Landbrugsstyrelsens vurdering af ansøgningen. Stk. 3. Landbrugsstyrelsen kan på baggrund af en konkret vurdering dispensere fra kravet i stk. 2, nr. 3, om indsendelse af to direkte sammenlignelige tilbud, hvis der alene findes én leverandør af den konkrete vare eller tjenesteydelse. Ansøgers begrundelse for kun at vedlægge ét tilbud skal fremgå af ansøgningen."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud skal være modtaget i Landbrugsstyrelsen i en af følgende perioder: 1) 15. december 2022 til og med 26. januar 2023, 2) 14. september 2023 til og med 1. november 2023, eller 3) 4. juni 2024 til og med 29. august 2024."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Der træffes afgørelse om tilsagn om tilskud på grundlag af en samlet prioritering af alle tilskudsberettigede ansøgninger inden for hver ansøgningsperiode. Stk. 2. Prioriteringen af ansøgninger sker efter pointsystemet i bilag 2. Ansøgninger rangordnes efter de tildelte point fra højest til lavest. Stk. 3. Hvis der på grund af de bevillingsmæssige rammer skal gives afslag til et eller flere projekter, gives afslag til de projekter, der opnår lavest pointscore, jf. stk. 2."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Er der modtaget ansøgninger for mere end den afsatte bevillingsmæssige ramme, og er der lighed i projekternes tildelte point, vil der blive prioriteret efter højest vægtede pointscore, jf. bilag 2. Stk. 2. Såfremt der, efter den i stk. 1 nævnte prioritering, fortsat er lighed mellem projekter, træffes der afgørelse ved lodtrækning."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Projektperioden er på et år, og løber fra ansøgningen om tilsagn om tilskud er modtaget i Landbrugsstyrelsen, medmindre andet fremgår af tilsagnet eller bliver meddelt af Landbrugsstyrelsen."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Der kan gives tilskud til 100 pct. af projektets samlede tilskudsgrundlag, beregnet på baggrund af de tilskudsberettigede udgifter og aktiviteter."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Der kan ikke gives tilskud til udgifter og aktiviteter, hvortil en aktør modtager, eller tidligere har modtaget, andre EU-tilskud, tilskud under en anden tilskudsordning fra Landbrugsstyrelsen eller tilskud fra en anden offentlig myndighed, jf. dog stk. 2. Stk. 2. Tilskud efter denne bekendtgørelse kan kombineres med andre offentlige, nationale tilskud i form af garanti, kaution eller lignende til udgifter og aktiviteter, der er tilskudsberettigede efter denne bekendtgørelse. Stk. 3. Ydes der andet tilskud, som nævnt i stk. 2, nedsættes tilskuddet efter denne bekendtgørelse, så det samlede offentlige tilskud ikke overstiger loftet, der er fastsat i § 10. Stk. 4. Der kan ikke ydes tilskud til udgifter forbundet med aktiviteter, som aktørerne er forpligtet til at gennemføre i henhold til anden lovgivning."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Der gives tilskud til aktiviteter udført af aktørerne vedrørende: 1) Projektledelse og tekniske beregninger til en timepris på 470 kr. 2) Udførsel af praktisk og teknisk arbejde til en timepris på 260 kr. 3) Andet, som ikke er omfattet af 1) og 2), til en timepris på 340 kr. Stk. 2. Aktiviteterne skal være nødvendige for at gennemføre projektet og skal være direkte relateret til gennemførelsen af projektet. Tidsforbrug ved rejser, kørsel og fortæring i forbindelse med afholdelse af informationsmøder og lignende aktiviteter kan indgå i timeopgørelsen."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Udover de i § 12 nævnte aktiviteter er følgende udgifter tilskudsberettigede: 1) Udgifter til eksterne konsulenter, dog højest á en timepris på 1.200 kr. Konsulentens udgifter til rejser, kørsel, fortæring og repræsentation skal være indeholdt i timeprisen. 2) Lokaleleje til afholdelse af informationsmøder og lignende aktiviteter til involvering af nye samarbejdspartnere. Der kan maksimalt gives tilskud til afholdelse af tre møder til i alt maksimalt 25.000 kr. Ved anmodning om udbetaling skal der indsendes en deltagerliste med navn på deltagere samt deltageres relevans for projektet. 3) Udgifter til leje samt testkørsel af procesudstyr inklusiv kemiske analyser til maksimalt 150.000 kr. Stk. 2. For udgifter over 50.000 kr. ydes tilskuddet alene til det billigste tilbud på baggrund af to direkte sammenlignelige tilbud, jf. § 5, stk. 2, nr. 3. Stk. 3. Udgifterne skal være nødvendige for at gennemføre projektet og skal være direkte relateret til gennemførelsen af projektet."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Tilskud til aktiviteter og udgifter til eksterne konsulenter, jf.§ 12 og § 13, stk. 1, nr. 1, kan til sammen maksimalt udgøre 750.000 kr."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Der kan ikke opnås tilskud til følgende projektudgifter: 1) Advokat- og revisionsomkostninger. 2) Almindelige driftsomkostninger. 3) Udgifter, der ikke er specificerede i budgettet. 4) Udgifter, som aktørerne har afholdt, inden ansøgning om tilsagn om tilskud er indsendt til Landbrugsstyrelsen. 5) Aktiviteter, som aktørerne har udført, inden ansøgning om tilsagn om tilskud er indsendt til Landbrugsstyrelsen. 6) Udgifter til rejser, kørsel og indkvartering. 7) Udgifter til forplejning. 8) Udgifter til enkeltfakturaer på beløb mindre end 1.000 kr. 9) Udgifter afholdt og tilskud til aktiviteter udført af en aktør, der er udtrådt af samarbejdet, jf. dog stk. 2. Stk. 2. En aktør anses ikke for at være udtrådt af samarbejdet, såfremt der på grund af omstrukturering eller lignende i aktørens virksomhed sker et skifte i aktørens CVR-nummer."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Aktørerne er forpligtet til følgende: 1) At gennemføre projektet i overensstemmelse med tilsagnet. 2) At gennemføre og afslutte projektet, jf. § 20, stk. 2, og § 21, stk. 1, senest den dato, der er anført i tilsagnet, med eventuelt senere godkendte ændringer af projektperioden. 3) At holde regnskabsbilag, herunder fakturaer vedrørende projektet, tilgængelige i mindst 5 år og 6 måneder, regnet fra datoen for slutudbetaling af tilskud. 4) At der for hver aktør er et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet. 5) At udarbejde projektmodningsrapporten på den af Landbrugsstyrelsen udarbejdede skabelon, jf. bilag 4. 6) At alle aktører som minimum afholder 15 timers aktiviteter til projektet, og som minimum afholder aktiviteter hver 3. måned. 7) At sende timeopgørelser for den forudgående kalendermåned til Landbrugsstyrelsen inden den 10. i hver måned. Hertil skal skabelonen i bilag 3 anvendes."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Det kan efter hovedaktørens ansøgning godkendes, at den fastsatte projektperiode forlænges med højst seks måneder. Projektets slutdato kan dog ikke forlænges til senere end den 31. august 2025. Stk. 2. Ansøgning om forlængelse af projektperioden skal være modtaget i Landbrugsstyrelsen senest to måneder før projektperiodens slutdato. Stk. 3. Der kan godkendes én projektforlængelse pr. projekt."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Det kan efter hovedaktørens ansøgning godkendes, at et projekt ændres, hvis projektet i sin ændrede form fortsat lever op til kriterierne i § 3 og ville være blevet prioriteret til tilsagn om tilskud, jf. § 7. Stk. 2. Der skal ansøges om projektændring ved ændring af aktører i samarbejdet eller ved ændring af værdikædeled, som aktørerne i samarbejdet repræsenterer. Stk. 3. Ansøgning om ændring af et projekt skal være modtaget i Landbrugsstyrelsen senest to måneder inden den dato, hvor projektet senest skal være afsluttet, jf. § 21, stk. 2, og ændringen må ikke iværksættes, før ansøgningen er godkendt af Landbrugsstyrelsen. Stk. 4. Der kan godkendes to projektændringer pr. projekt."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Det kan efter hovedaktørens ansøgning godkendes, at tilsagnet i projektperioden overdrages til en anden aktør i samarbejdet, jf. dog stk. 2. Overdragelse har den virkning, at den nye hovedaktør indtræder i alle hovedaktørens rettigheder og forpligtelser efter tilsagnet. Stk. 2. Hvis der på grund af omstrukturering eller lignende i hovedaktørens virksomhed sker et skifte i hovedaktørens CVR-nummer, kan tilsagnet uanset stk. 1 overdrages til hovedaktørens nye CVR-nummer. Stk. 3. Overdragelse af tilsagnet kan kun godkendes, hvis projektet efter overdragelsen fortsat lever op til kriterierne i § 3 og ville være blevet prioriteret til tilsagn om tilskud, jf. § 7. Stk. 4. Overdragelse af tilsagnet må ikke finde sted, før ansøgning herom er godkendt af Landbrugsstyrelsen."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Hovedaktøren kan anmode om udbetaling af tilskud, når projektet er gennemført. Stk. 2. Projektet kan først anses for gennemført, når alle spørgsmål i projektmodningsrapporten er besvaret med relevant indhold relateret til et bioraffineringsanlæg, der som minimum kan raffinere græs, lucerne eller kløver."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Hovedaktøren erklærer ved indsendelse af anmodningen om udbetaling projektet for afsluttet og gennemført i overensstemmelse med tilsagnet. Stk. 2. Anmodning om udbetaling af tilskud skal være modtaget i Landbrugsstyrelsen senest på projektperiodens slutdato, jf. § 9. Stk. 3. Som bilag til anmodningen skal følgende indsendes af hovedaktøren: 1) Som dokumentation for korrekt skiltning på erhvervsmæssig hjemmeside udført af aktører, angives websted, eller der indsendes skærmbilleder af webstedet. 2) Oplysninger om karakteren af og dokumentation for omfanget af eventuel anden offentlig støtte modtaget af aktørerne, jf. § 11. 3) Projektmodningsrapporten. 4) Dokumentation for, hvilke værdikædeled aktørerne repræsenterer. 5) Alle udgiftsbilag. 6) Dokumentation for betaling af udgifterne. Stk. 4. Udbetaling af tilskud sker på baggrund af aktørernes opgørelser over udførte aktiviteter samt betalte og dokumenterede tilskudsberettigede udgifter. Alle udgifter skal være afholdt og betalt af aktørerne senest på tidspunktet, hvor udbetalingsanmodningen indsendes."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Udbetaling af tilskud nedsættes med 1 pct. pr. kalenderdag til og med den 20. kalenderdag, hvis udbetalingsanmodningen modtages i Landbrugsstyrelsen efter fristen fastsat i § 21, stk. 2."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Tilskuddet udbetales til hovedaktørens NemKonto."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Landbrugsstyrelsen træffer afgørelse om bortfald af tilsagn og tilbagebetaling af tilskud i følgende tilfælde: 1) Aktørerne har givet urigtige eller vildledende oplysninger, eller har fortiet oplysninger af betydning for sagens afgørelse. 2) Aktørerne har tilsidesat sine pligter efter Landdistriktsfondslovens § 8 eller § 9, stk. 2. 3) En eller flere af betingelserne for at kunne søge om tilsagn om tilskud, som fastsat i § 3, ikke er opfyldt. 4) En eller flere af forpligtelserne fastsat i § 16 ikke er opfyldt, jf. dog § 24, stk. 2, og § 25. 5) Anmodning om udbetaling ikke er modtaget i Landbrugsstyrelsen, og der er forløbet mere end 20 dage fra udløbet af fristen for indsendelse af anmodning om udbetaling af tilskud, som fastsat i § 21, stk. 2. Stk. 2. Hvis Landbrugsstyrelsen vurderer, at projektet fortsat lever op til ordningens formål trods manglende opfyldelse af en eller flere af forpligtelserne i § 16, kan styrelsen træffe afgørelse om nedsættelse af tilskuddet."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Landbrugsstyrelsen træffer afgørelse om nedsættelse af tilskudsbeløbet, hvis der konstateres manglende overholdelse af skiltning, som beskrevet i bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. Beløbet, der nedsættes med, udgør 1 pct., men kan dog maksimalt udgøre 50.000 kr."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Ansøgning om tilskud og anmodning om udbetaling indsendes via Tast selv, som findes på Landbrugsstyrelsens hjemmeside. Samtlige bilag sendes på mail til groenbioraffinering@lbst.dk, med angivelse af projektets journalnummer, eller via Digital post til Landbrugsstyrelsen med angivelse af ”Til groenbioraffinering@lbst.dk” i emnefeltet. Stk. 2. Ansøgning om projektændring, projektforlængelse og projektoverdragelse sendes pr. mail til groenbioraffinering@lbst.dk, med angivelse af projektets journalnummer, eller via Digital post til Landbrugsstyrelsen med angivelse af ”Til groenbioraffinering@lbst.dk” i emnefeltet. Stk. 3. Landbrugsstyrelsen sender alle afgørelser, der træffes i forbindelse med behandling af ansøgninger og anmodninger efter denne bekendtgørelse, elektronisk til hovedaktøren via Tast selv, som findes på Landbrugsstyrelsens hjemmeside."
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Alle partshøringer, Landbrugsstyrelsen foretager i henhold til forvaltningslovens § 19 i forbindelse med behandling af ansøgninger og anmodninger efter denne bekendtgørelse, sendes elektronisk til hovedaktøren via Tast selv, som findes på Landbrugsstyrelsens hjemmeside. Stk. 2. Aktørernes udtalelser i forbindelse med partshøringer, der foretages i henhold til forvaltningslovens § 19, skal af hovedaktøren sendes elektronisk til Landbrugsstyrelsen via Tast selv, som findes på Landbrugsstyrelsens hjemmeside."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Bekendtgørelsen træder i kraft den 14. december 2022."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Landbrugsstyrelsen kan give tilskud til samarbejdsprojekter om udarbejdelse af en projektmodningsrapport. Stk. 2. Tilskud kan gives til aktiviteter til afklaring af forhold, som er nødvendige for at kunne vurdere, om der er potentiale for etablering af et bioraffineringsanlæg, hvis primære formål er at producere grønt protein til foder til én-mavede dyr. Afklaringerne skal dokumenteres i en projektmodningsrapport, som skal vedrøre ét konkret anlæg indenfor et geografisk afgrænset område, jf. bilag 1 til projektmodningsrapporten i bekendtgørelsens bilag 4.",
      "valid_from": "2022-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Aktør: Deltager i samarbejdsprojektet, som kan være enten hovedaktør eller medaktør. 2) Hovedaktør: Den aktør, der ansøger om tilsagn om tilskud, og som er ansvarlig for projektets gennemførelse. 3) Medaktør: De aktører, som udover hovedaktøren indgår i samarbejdet.",
      "valid_from": "2022-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Tilskud kan ydes til samarbejdsprojekter, der opfylder følgende betingelser: 1) Samarbejdet skal inkludere mindst to aktører. 2) Hver aktør skal have et aktivt CVR-nummer. 3) Mindst én aktør skal som ejer eller forpagter drive en primær jordbrugsbedrift, der producerer produkter omfattet af bilag 1 til Traktaten om Den Europæiske Unions funktionsmåde (TEUF), som ikke har været genstand for forarbejdning eller forædling med undtagelse af aktiviteter vedrørende forberedelse til første salg. 4) Medaktørerne skal give fuldmagt til hovedaktøren om at søge tilskud på vegne af medaktørerne, jf. bilag 1. 5) Der skal foreligge en samarbejdsaftale om projektets gennemførelse. Samarbejdsaftalen skal være underskrevet af alle aktører i projektet.",
      "valid_from": "2022-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Der kan ikke ydes tilskud til ansøgninger, hvor det samlede tilskudsgrundlag udgør mindre end 200.000 kr. pr. ansøgning.",
      "valid_from": "2022-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om tilsagn om tilskud indgives af hovedaktøren elektronisk til Landbrugsstyrelsen ved brug af det ansøgningsskema, der er tilgængeligt for ordningen. Stk. 2. Hovedaktøren skal indsende følgende bilag til ansøgningen: 1) Underskrevet fuldmagt fra medaktørerne til hovedaktøren om at søge tilskud på vegne af medaktørerne, jf. bilag 1. 2) En af alle aktører underskrevet samarbejdsaftale om projektets gennemførelse. 3) To direkte sammenlignelige tilbud for udgifter over 50.000 kr., jf. dog stk. 3. Tilbud er direkte sammenlignelige, når de enkelte poster fremgår af tilbuddene, og disse er afgivet af uafhængige leverandører. Tilbuddene skal omfatte den samme vare eller tjenesteydelse. 4) Dokumentation for de værdikædeled, jf. bilag 2, som aktørerne repræsenterer. 5) Eventuelle andre oplysninger, som kan have betydning for Landbrugsstyrelsens vurdering af ansøgningen. Stk. 3. Landbrugsstyrelsen kan på baggrund af en konkret vurdering dispensere fra kravet i stk. 2, nr. 3, om indsendelse af to direkte sammenlignelige tilbud, hvis der alene findes én leverandør af den konkrete vare eller tjenesteydelse. Ansøgers begrundelse for kun at vedlægge ét tilbud skal fremgå af ansøgningen.",
      "valid_from": "2022-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud skal være modtaget i Landbrugsstyrelsen i en af følgende perioder: 1) 15. december 2022 til og med 26. januar 2023, 2) 14. september 2023 til og med 1. november 2023, eller 3) 4. juni 2024 til og med 29. august 2024.",
      "valid_from": "2022-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Der træffes afgørelse om tilsagn om tilskud på grundlag af en samlet prioritering af alle tilskudsberettigede ansøgninger inden for hver ansøgningsperiode. Stk. 2. Prioriteringen af ansøgninger sker efter pointsystemet i bilag 2. Ansøgninger rangordnes efter de tildelte point fra højest til lavest. Stk. 3. Hvis der på grund af de bevillingsmæssige rammer skal gives afslag til et eller flere projekter, gives afslag til de projekter, der opnår lavest pointscore, jf. stk. 2.",
      "valid_from": "2022-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Er der modtaget ansøgninger for mere end den afsatte bevillingsmæssige ramme, og er der lighed i projekternes tildelte point, vil der blive prioriteret efter højest vægtede pointscore, jf. bilag 2. Stk. 2. Såfremt der, efter den i stk. 1 nævnte prioritering, fortsat er lighed mellem projekter, træffes der afgørelse ved lodtrækning.",
      "valid_from": "2022-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Projektperioden er på et år, og løber fra ansøgningen om tilsagn om tilskud er modtaget i Landbrugsstyrelsen, medmindre andet fremgår af tilsagnet eller bliver meddelt af Landbrugsstyrelsen.",
      "valid_from": "2022-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Der kan gives tilskud til 100 pct. af projektets samlede tilskudsgrundlag, beregnet på baggrund af de tilskudsberettigede udgifter og aktiviteter.",
      "valid_from": "2022-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Der kan ikke gives tilskud til udgifter og aktiviteter, hvortil en aktør modtager, eller tidligere har modtaget, andre EU-tilskud, tilskud under en anden tilskudsordning fra Landbrugsstyrelsen eller tilskud fra en anden offentlig myndighed, jf. dog stk. 2. Stk. 2. Tilskud efter denne bekendtgørelse kan kombineres med andre offentlige, nationale tilskud i form af garanti, kaution eller lignende til udgifter og aktiviteter, der er tilskudsberettigede efter denne bekendtgørelse. Stk. 3. Ydes der andet tilskud, som nævnt i stk. 2, nedsættes tilskuddet efter denne bekendtgørelse, så det samlede offentlige tilskud ikke overstiger loftet, der er fastsat i § 10. Stk. 4. Der kan ikke ydes tilskud til udgifter forbundet med aktiviteter, som aktørerne er forpligtet til at gennemføre i henhold til anden lovgivning.",
      "valid_from": "2022-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Der gives tilskud til aktiviteter udført af aktørerne vedrørende: 1) Projektledelse og tekniske beregninger til en timepris på 470 kr. 2) Udførsel af praktisk og teknisk arbejde til en timepris på 260 kr. 3) Andet, som ikke er omfattet af 1) og 2), til en timepris på 340 kr. Stk. 2. Aktiviteterne skal være nødvendige for at gennemføre projektet og skal være direkte relateret til gennemførelsen af projektet. Tidsforbrug ved rejser, kørsel og fortæring i forbindelse med afholdelse af informationsmøder og lignende aktiviteter kan indgå i timeopgørelsen.",
      "valid_from": "2022-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Udover de i § 12 nævnte aktiviteter er følgende udgifter tilskudsberettigede: 1) Udgifter til eksterne konsulenter, dog højest á en timepris på 1.200 kr. Konsulentens udgifter til rejser, kørsel, fortæring og repræsentation skal være indeholdt i timeprisen. 2) Lokaleleje til afholdelse af informationsmøder og lignende aktiviteter til involvering af nye samarbejdspartnere. Der kan maksimalt gives tilskud til afholdelse af tre møder til i alt maksimalt 25.000 kr. Ved anmodning om udbetaling skal der indsendes en deltagerliste med navn på deltagere samt deltageres relevans for projektet. 3) Udgifter til leje samt testkørsel af procesudstyr inklusiv kemiske analyser til maksimalt 150.000 kr. Stk. 2. For udgifter over 50.000 kr. ydes tilskuddet alene til det billigste tilbud på baggrund af to direkte sammenlignelige tilbud, jf. § 5, stk. 2, nr. 3. Stk. 3. Udgifterne skal være nødvendige for at gennemføre projektet og skal være direkte relateret til gennemførelsen af projektet.",
      "valid_from": "2022-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Tilskud til aktiviteter og udgifter til eksterne konsulenter, jf.§ 12 og § 13, stk. 1, nr. 1, kan til sammen maksimalt udgøre 750.000 kr.",
      "valid_from": "2022-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Der kan ikke opnås tilskud til følgende projektudgifter: 1) Advokat- og revisionsomkostninger. 2) Almindelige driftsomkostninger. 3) Udgifter, der ikke er specificerede i budgettet. 4) Udgifter, som aktørerne har afholdt, inden ansøgning om tilsagn om tilskud er indsendt til Landbrugsstyrelsen. 5) Aktiviteter, som aktørerne har udført, inden ansøgning om tilsagn om tilskud er indsendt til Landbrugsstyrelsen. 6) Udgifter til rejser, kørsel og indkvartering. 7) Udgifter til forplejning. 8) Udgifter til enkeltfakturaer på beløb mindre end 1.000 kr. 9) Udgifter afholdt og tilskud til aktiviteter udført af en aktør, der er udtrådt af samarbejdet, jf. dog stk. 2. Stk. 2. En aktør anses ikke for at være udtrådt af samarbejdet, såfremt der på grund af omstrukturering eller lignende i aktørens virksomhed sker et skifte i aktørens CVR-nummer.",
      "valid_from": "2022-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Aktørerne er forpligtet til følgende: 1) At gennemføre projektet i overensstemmelse med tilsagnet. 2) At gennemføre og afslutte projektet, jf. § 20, stk. 2, og § 21, stk. 1, senest den dato, der er anført i tilsagnet, med eventuelt senere godkendte ændringer af projektperioden. 3) At holde regnskabsbilag, herunder fakturaer vedrørende projektet, tilgængelige i mindst 5 år og 6 måneder, regnet fra datoen for slutudbetaling af tilskud. 4) At der for hver aktør er et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet. 5) At udarbejde projektmodningsrapporten på den af Landbrugsstyrelsen udarbejdede skabelon, jf. bilag 4. 6) At alle aktører som minimum afholder 15 timers aktiviteter til projektet, og som minimum afholder aktiviteter hver 3. måned. 7) At sende timeopgørelser for den forudgående kalendermåned til Landbrugsstyrelsen inden den 10. i hver måned. Hertil skal skabelonen i bilag 3 anvendes.",
      "valid_from": "2022-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Det kan efter hovedaktørens ansøgning godkendes, at den fastsatte projektperiode forlænges med højst seks måneder. Projektets slutdato kan dog ikke forlænges til senere end den 31. august 2025. Stk. 2. Ansøgning om forlængelse af projektperioden skal være modtaget i Landbrugsstyrelsen senest to måneder før projektperiodens slutdato. Stk. 3. Der kan godkendes én projektforlængelse pr. projekt.",
      "valid_from": "2022-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Det kan efter hovedaktørens ansøgning godkendes, at et projekt ændres, hvis projektet i sin ændrede form fortsat lever op til kriterierne i § 3 og ville være blevet prioriteret til tilsagn om tilskud, jf. § 7. Stk. 2. Der skal ansøges om projektændring ved ændring af aktører i samarbejdet eller ved ændring af værdikædeled, som aktørerne i samarbejdet repræsenterer. Stk. 3. Ansøgning om ændring af et projekt skal være modtaget i Landbrugsstyrelsen senest to måneder inden den dato, hvor projektet senest skal være afsluttet, jf. § 21, stk. 2, og ændringen må ikke iværksættes, før ansøgningen er godkendt af Landbrugsstyrelsen. Stk. 4. Der kan godkendes to projektændringer pr. projekt.",
      "valid_from": "2022-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Det kan efter hovedaktørens ansøgning godkendes, at tilsagnet i projektperioden overdrages til en anden aktør i samarbejdet, jf. dog stk. 2. Overdragelse har den virkning, at den nye hovedaktør indtræder i alle hovedaktørens rettigheder og forpligtelser efter tilsagnet. Stk. 2. Hvis der på grund af omstrukturering eller lignende i hovedaktørens virksomhed sker et skifte i hovedaktørens CVR-nummer, kan tilsagnet uanset stk. 1 overdrages til hovedaktørens nye CVR-nummer. Stk. 3. Overdragelse af tilsagnet kan kun godkendes, hvis projektet efter overdragelsen fortsat lever op til kriterierne i § 3 og ville være blevet prioriteret til tilsagn om tilskud, jf. § 7. Stk. 4. Overdragelse af tilsagnet må ikke finde sted, før ansøgning herom er godkendt af Landbrugsstyrelsen.",
      "valid_from": "2022-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Hovedaktøren kan anmode om udbetaling af tilskud, når projektet er gennemført. Stk. 2. Projektet kan først anses for gennemført, når alle spørgsmål i projektmodningsrapporten er besvaret med relevant indhold relateret til et bioraffineringsanlæg, der som minimum kan raffinere græs, lucerne eller kløver.",
      "valid_from": "2022-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Hovedaktøren erklærer ved indsendelse af anmodningen om udbetaling projektet for afsluttet og gennemført i overensstemmelse med tilsagnet. Stk. 2. Anmodning om udbetaling af tilskud skal være modtaget i Landbrugsstyrelsen senest på projektperiodens slutdato, jf. § 9. Stk. 3. Som bilag til anmodningen skal følgende indsendes af hovedaktøren: 1) Som dokumentation for korrekt skiltning på erhvervsmæssig hjemmeside udført af aktører, angives websted, eller der indsendes skærmbilleder af webstedet. 2) Oplysninger om karakteren af og dokumentation for omfanget af eventuel anden offentlig støtte modtaget af aktørerne, jf. § 11. 3) Projektmodningsrapporten. 4) Dokumentation for, hvilke værdikædeled aktørerne repræsenterer. 5) Alle udgiftsbilag. 6) Dokumentation for betaling af udgifterne. Stk. 4. Udbetaling af tilskud sker på baggrund af aktørernes opgørelser over udførte aktiviteter samt betalte og dokumenterede tilskudsberettigede udgifter. Alle udgifter skal være afholdt og betalt af aktørerne senest på tidspunktet, hvor udbetalingsanmodningen indsendes.",
      "valid_from": "2022-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Udbetaling af tilskud nedsættes med 1 pct. pr. kalenderdag til og med den 20. kalenderdag, hvis udbetalingsanmodningen modtages i Landbrugsstyrelsen efter fristen fastsat i § 21, stk. 2.",
      "valid_from": "2022-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Tilskuddet udbetales til hovedaktørens NemKonto.",
      "valid_from": "2022-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Landbrugsstyrelsen træffer afgørelse om bortfald af tilsagn og tilbagebetaling af tilskud i følgende tilfælde: 1) Aktørerne har givet urigtige eller vildledende oplysninger, eller har fortiet oplysninger af betydning for sagens afgørelse. 2) Aktørerne har tilsidesat sine pligter efter Landdistriktsfondslovens § 8 eller § 9, stk. 2. 3) En eller flere af betingelserne for at kunne søge om tilsagn om tilskud, som fastsat i § 3, ikke er opfyldt. 4) En eller flere af forpligtelserne fastsat i § 16 ikke er opfyldt, jf. dog § 24, stk. 2, og § 25. 5) Anmodning om udbetaling ikke er modtaget i Landbrugsstyrelsen, og der er forløbet mere end 20 dage fra udløbet af fristen for indsendelse af anmodning om udbetaling af tilskud, som fastsat i § 21, stk. 2. Stk. 2. Hvis Landbrugsstyrelsen vurderer, at projektet fortsat lever op til ordningens formål trods manglende opfyldelse af en eller flere af forpligtelserne i § 16, kan styrelsen træffe afgørelse om nedsættelse af tilskuddet.",
      "valid_from": "2022-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Landbrugsstyrelsen træffer afgørelse om nedsættelse af tilskudsbeløbet, hvis der konstateres manglende overholdelse af skiltning, som beskrevet i bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. Beløbet, der nedsættes med, udgør 1 pct., men kan dog maksimalt udgøre 50.000 kr.",
      "valid_from": "2022-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Ansøgning om tilskud og anmodning om udbetaling indsendes via Tast selv, som findes på Landbrugsstyrelsens hjemmeside. Samtlige bilag sendes på mail til groenbioraffinering@lbst.dk, med angivelse af projektets journalnummer, eller via Digital post til Landbrugsstyrelsen med angivelse af ”Til groenbioraffinering@lbst.dk” i emnefeltet. Stk. 2. Ansøgning om projektændring, projektforlængelse og projektoverdragelse sendes pr. mail til groenbioraffinering@lbst.dk, med angivelse af projektets journalnummer, eller via Digital post til Landbrugsstyrelsen med angivelse af ”Til groenbioraffinering@lbst.dk” i emnefeltet. Stk. 3. Landbrugsstyrelsen sender alle afgørelser, der træffes i forbindelse med behandling af ansøgninger og anmodninger efter denne bekendtgørelse, elektronisk til hovedaktøren via Tast selv, som findes på Landbrugsstyrelsens hjemmeside.",
      "valid_from": "2022-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Alle partshøringer, Landbrugsstyrelsen foretager i henhold til forvaltningslovens § 19 i forbindelse med behandling af ansøgninger og anmodninger efter denne bekendtgørelse, sendes elektronisk til hovedaktøren via Tast selv, som findes på Landbrugsstyrelsens hjemmeside. Stk. 2. Aktørernes udtalelser i forbindelse med partshøringer, der foretages i henhold til forvaltningslovens § 19, skal af hovedaktøren sendes elektronisk til Landbrugsstyrelsen via Tast selv, som findes på Landbrugsstyrelsens hjemmeside.",
      "valid_from": "2022-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Bekendtgørelsen træder i kraft den 14. december 2022.",
      "valid_from": "2022-11-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
