{
  "id": "2022:433",
  "type": "statute",
  "title": "Anordning om ikrafttræden for Færøerne af lov om midlertidig opholdstilladelse til personer, der er fordrevet fra Ukraine",
  "short_name": "AND H#LOKDOK07",
  "status": "in_force",
  "issued_date": "2022-04-08",
  "url": "https://www.retsinformation.dk/eli/lta/2022/433/xml",
  "description": "Retsinformation source. DocumentId=CS001247; AccessionNumber=B20220043303; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Efter ansøgning kan der meddeles opholdstilladelse til en udlænding, der er fordrevet fra Ukraine, i følgende tilfælde, jf. dog § 3, stk. 1, 1. pkt.: 1) Udlændingen er ukrainsk statsborger og er den 24. februar 2022 eller senere udrejst af Ukraine, hvor den pågældende på tidspunktet for udrejsen havde bopæl. 2) Udlændingen havde den 24. februar 2022 status som flygtning i Ukraine og er den 24. februar 2022 eller senere udrejst af Ukraine. 3) Udlændingen er ukrainsk statsborger eller havde den 24. februar 2022 status som flygtning i Ukraine og opholdt sig eller havde opholdstilladelse på Færøerne den 24. februar 2022."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Efter ansøgning kan der endvidere meddeles opholdstilladelse til følgende, jf. dog § 3, stk. 1, 1. pkt.: 1) En udlænding over 18 år, som samlever på fælles bopæl i ægteskab eller i fast samlivsforhold af længere varighed med en udlænding over 18 år med opholdstilladelse efter § 1. 2) Et ugift mindreårigt barn af en udlænding med opholdstilladelse efter § 1 eller nr. 1. 3) En udlænding, der har nær familiemæssig tilknytning til en udlænding med opholdstilladelse efter § 1, og som forud for udrejsen fra Ukraine har delt husstand med den pågældende og må anses for at have været under den pågældendes forsørgelse. 4) En udlænding, der uden for de tilfælde, der er nævnt i nr. 1-3, har etableret et beskyttelsesværdigt familieliv med en udlænding med opholdstilladelse efter § 1, og som samlever på fælles bopæl med denne. Stk. 2. Opholdstilladelse efter stk. 1, nr. 1, 3 og 4, kan kun gives, hvis familielivet og forsørgelsesforholdet bestod den 24. februar 2022."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Opholdstilladelse efter denne lov kan gives inden for en kvote på 200, jf. dog § 5, stk. 2. Opholdstilladelse efter denne lov meddeles med henblik på midlertidigt ophold og tidsbegrænses til den 17. marts 2024, jf. dog stk. 2. Stk. 2. Udlændinge- og integrationsministeren kan efter forhandling med Færøernes landsstyre fastsætte regler om, at opholdstilladelser meddelt efter denne lov kan forlænges til den 17. marts 2025. Udlændinge- og integrationsministeren kan i den forbindelse efter forhandling med Færøernes landsstyre fastsætte regler om betingelser for forlængelse og proceduren for behandling af sager om forlængelse. Udlændinge- og integrationsministeren kan endvidere efter forhandling med Færøernes landsstyre fastsætte regler om, at opholdstilladelser efter denne lov, der meddeles den 17. marts 2024 eller senere, kan meddeles tidsbegrænset til den 17. marts 2025. Stk. 3. Ved fastsættelse af regler efter stk. 2, 1. og 3. pkt., forlænges perioderne nævnt i §§ 11 og 12 tilsvarende."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ansøgning om opholdstilladelse efter § 1 skal indgives på Færøerne. Stk. 2. Ansøgning om opholdstilladelse efter § 2, stk. 1, kan indgives på eller uden for Færøerne. Stk. 3. En udlænding har ret til at blive på Færøerne under behandlingen af en ansøgning om opholdstilladelse efter denne lov, der indgives på Færøerne. Retten til at blive på Færøerne bortfalder, hvis udlændingen ikke inden 4 uger fra ansøgningens indgivelse har fået optaget fingeraftryk og personfotografi, jf. § 23."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. En ansøgning om opholdstilladelse efter § 1 kan afvises, hvis udlændingen er statsborger i et andet land uden for Ukraine eller allerede har opnået opholdstilladelse i et andet land uden for Ukraine. For en udlænding, der den 24. februar 2022 havde status som flygtning, kan en ansøgning alene afvises, såfremt ansøgeren har opnået statsborgerskab eller opholdstilladelse uden for Ukraine og sit hjemland. Stk. 2. Uanset stk. 1 afvises en ansøgning om opholdstilladelse efter denne lov, når kvoten efter § 3, stk. 1, 1. pkt., er udnyttet, medmindre ganske særlige grunde, herunder hensynet til familiens enhed, taler derimod."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. En udlænding kan ikke meddeles opholdstilladelse efter denne lov, hvis 1) udlændingen må anses for en fare for statens sikkerhed, 2) udlændingen må anses for en alvorlig trussel mod den offentlige orden, sikkerhed eller sundhed, eller 3) udlændingen anses for omfattet af artikel 1 F i flygtningekonventionen af 28. juli 1951. Stk. 2. En udlænding kan uden for de tilfælde, der er nævnt i stk. 1, ikke, medmindre særlige grunde, herunder hensynet til familiens enhed, taler derfor, gives opholdstilladelse på Færøerne efter denne lov, hvis 1) udlændingen uden for Færøerne er dømt for et forhold, som kunne medføre udvisning fra Færøerne efter §§ 22, 23 eller 24 i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning, såfremt pådømmelsen var sket på Færøerne, 2) der er alvorlig grund til at antage, at udlændingen uden for Færøerne har begået en lovovertrædelse, som kunne medføre udvisning efter §§ 22, 23 eller 24 i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning, 3) der i øvrigt foreligger omstændigheder, som kunne medføre udvisning fra Færøerne efter reglerne i kapitel 4 i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning, 4) udlændingen ikke er statsborger i et Schengenland eller et land, der er tilsluttet Den Europæiske Union, og er indberettet til SIS II som uønsket i medfør af SIS II-forordningen, eller 5) udlændingen på grund af smitsom sygdom eller alvorligere sjælelig forstyrrelse må antages at ville frembyde fare eller væsentlige ulemper for sine omgivelser. Stk. 3. En udlænding, som har indrejseforbud til Færøerne, jf. § 32, stk. 1, i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning i forbindelse med udvisning efter §§ 22-24 eller § 25 i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning, kan ikke gives opholdstilladelse på Færøerne efter denne lov, medmindre særlige grunde, herunder hensynet til familiens enhed, taler derfor. En udlænding, som har indrejseforbud til Færøerne, jf. § 32, stk. 1, i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning i forbindelse med udvisning efter § 25 a eller § 25 b i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning, kan gives opholdstilladelse på Færøerne efter denne lov, medmindre særlige grunde taler derimod. Stk. 4. (Sættes ikke i kraft) Stk. 5. Udlændingemyndighederne indberetter en udlænding, der efter stk. 1 eller stk. 2, nr. 1 eller 2, er meddelt afslag på opholdstilladelse, som uønsket i SIS II, hvis udlændingen ikke er statsborger i et Schengenland eller et land, der er tilsluttet Den Europæiske Union."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Et indrejseforbud bortfalder, hvis en udlænding under de betingelser, der er nævnt i § 6, stk. 3, meddeles opholdstilladelse."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Til brug for behandlingen af en sag efter denne lov vurderer justitsministeren, om udlændingen må anses for en fare for statens sikkerhed. Denne vurdering lægges til grund ved afgørelsen af sagen. Stk. 2. Justitsministeren kan bestemme, at de oplysninger, der er indgået i vurderingen efter stk. 1, af sikkerhedsmæssige grunde ikke kan videregives til den udlænding, vurderingen angår. Justitsministeren kan endvidere bestemme, at oplysningerne af sikkerhedsmæssige grunde ikke kan videregives til den udlændingemyndighed, der skal træffe afgørelse i sagen. Stk. 3. (Sættes ikke i kraft)"
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Udlændinge med opholdstilladelse efter denne lov er fritaget for krav om arbejdstilladelse på Færøerne."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. En opholdstilladelse efter denne lov skal inddrages, medmindre inddragelse vil være i strid med Danmarks internationale forpligtelser, jf. dog stk. 2, hvis 1) grundlaget for ansøgningen eller tilladelsen var urigtigt, eller grundlaget for en opholdstilladelse efter § 2, stk. 1, ikke længere er til stede, jf. dog § 11, 2) opholdstilladelsen er opnået ved svig, eller 3) der foreligger oplysninger om forhold, som efter reglerne i § 6, stk. 1 og stk. 2, nr. 1 og 2, ville udelukke udlændingen fra opholdstilladelse. Stk. 2. Ved afgørelse om inddragelse efter stk. 1, nr. 1, af en opholdstilladelse meddelt efter § 2, stk. 1, nr. 1 eller 4, skal der tages særligt hensyn til, om opholdsgrundlaget ikke længere er til stede som følge af samlivsophør, der skyldes, at udlændingen eller udlændingens barn har været udsat for overgreb, misbrug eller anden overlast m.v. på Færøerne, eller at den pågældende udlænding, der er meddelt opholdstilladelse efter § 1, er afgået ved døden. Det gælder uanset varigheden af udlændingens ophold på Færøerne. Stk. 3. Færøernes landsstyre kan uden samtykke fra en udlænding, der er meddelt opholdstilladelse efter denne lov, afgive en udtalelse til Udlændingestyrelsen om forhold vedrørende den pågældende, som Færøernes landsstyre skønner vil være af betydning for afgørelse af en sag efter stk. 1. Stk. 4. Udlændingemyndighederne indberetter en udlænding, der har fået sin opholdstilladelse inddraget i medfør af stk. 1, nr. 3, som uønsket i SIS II, hvis udlændingen ikke er statsborger i et Schengenland eller et land, der er tilsluttet Den Europæiske Union."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. En opholdstilladelse meddelt efter § 2, stk. 1, nr. 1 eller 4, kan indtil den 17. marts 2024, jf. dog § 3, stk. 3, ikke inddrages efter § 10, stk. 1, nr. 1, under henvisning til, at de pågældende ikke bor sammen, hvis dette skyldes, at den på Færøerne fastboende person, jf. § 1, er udrejst til Ukraine med et anerkendelsesværdigt formål og ikke er indrejst på Færøerne igen. Stk. 2. En opholdstilladelse meddelt efter § 9, stk. 1, nr. 2 eller 3, eller § 9, stk. 2, nr. 1 eller 4, i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning som følge af en nær familiemæssig tilknytning til en på Færøerne fastboende person, kan indtil den 17. marts 2024, jf. dog § 3, stk. 3, ikke inddrages efter § 19, stk. 1, nr. 1 eller 3, i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning under henvisning til, at de pågældende ikke bor sammen, hvis dette skyldes, at den på Færøerne fastboende person er udrejst til Ukraine med et anerkendelsesværdigt formål og ikke er indrejst på Færøerne igen. Stk. 3. En opholdstilladelse meddelt til en ukrainsk statsborger efter § 9, stk. 1, nr. 2, eller § 9, stk. 2, nr. 1, i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning kan indtil den 17. marts 2024, jf. dog § 3, stk. 3, ikke inddrages efter § 19, stk. 1, nr. 1, i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning under henvisning til, at de pågældende ikke bor sammen, hvis dette skyldes, at den pågældende er udrejst til Ukraine med et anerkendelsesværdigt formål og ikke er indrejst på Færøerne igen. Stk. 4. En opholdstilladelse meddelt efter § 9, stk. 2, nr. 4, i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning som følge af familiemæssig tilknytning til en på Færøerne fastboende person med opholdstilladelse efter § 9, stk. 2, nr. 3 eller 4, i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning eller efter lov for Færøerne om udlændinges adgang til opholdstilladelse med henblik på visse former for beskæftigelse, kan indtil den 17. marts 2024, jf. dog § 3, stk. 3, ikke nægtes forlænget eller inddrages efter § 19, stk. 1, nr. 1 eller 3, i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning under henvisning til, at den på Færøerne fastboende person får inddraget eller nægtet forlængelse af sin opholdstilladelse, eller at den på Færøerne fastboende persons opholdstilladelse udløber, hvis dette skyldes, at den på Færøerne fastboende person er udrejst til Ukraine med et anerkendelsesværdigt formål og ikke er indrejst på Færøerne igen. Er den på Færøerne fastboende person ikke indrejst på Færøerne igen, kan opholdstilladelsen efter § 9, stk. 2, nr. 4, i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning forlænges indtil den 17. marts 2024, jf. dog § 3, stk. 3. Stk. 5. Stk. 1, 2 og 4 finder alene anvendelse, hvis den på Færøerne fastboende person er ukrainsk statsborger."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. I de tidsrum, der er nævnt i § 17, stk. 1, 2. og 3. pkt., i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning, medregnes ikke ophold i Ukraine mellem den 24. februar 2022 og den 17. marts 2024, jf. dog § 3, stk. 3, hvis udlændingen er ukrainsk statsborger, og opholdet har haft et anerkendelsesværdigt formål."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. En afgørelse, hvorved det meddeles en udlænding, at vedkommende i medfør af reglerne i denne lov ikke har ret til at opholde sig på Færøerne, skal indeholde en frist for udrejse, medmindre udlændingen har ret til ophold på andet grundlag. Afgørelsen skal meddeles skriftligt og indeholde oplysninger om reglerne i § 28, stk. 3 og 4. Efter anmodning gives udlændingen en skriftlig eller mundtlig oversættelse af de vigtigste elementer i afgørelsen på et sprog, som vedkommende forstår eller med rimelighed kan formodes at forstå. Stk. 2. Udrejsefristen må bortset fra påtrængende tilfælde ikke være kortere end 15 dage. En udrejsefrist kan fastsættes til et senere tidspunkt eller forlænges, såfremt særlige grunde taler derfor, dog ikke ud over det tidspunkt, hvor en opholdstilladelse efter denne lov senest ville være udløbet. Stk. 3. (Sættes ikke i kraft) Stk. 4. Stadfæstes en afgørelse, der er tillagt opsættende virkning, eller frafaldes en klage, hvorved der er tillagt opsættende virkning, fastsætter udlændinge- og integrationsministeren en ny frist for udrejse efter reglerne i stk. 2."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. § 42 a, stk. 1, stk. 2, 1. pkt., og stk. 3 og 4, i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning finder med de fornødne tilpasninger tilsvarende anvendelse for udlændinge, som har indgivet ansøgning om opholdstilladelse efter denne lov, og indtil udlændingen meddeles opholdstilladelse. Útlendingastovan drager omsorg for indkvartering på Færøerne og for dækning af udgifter til underhold og nødvendige sundhedsmæssige ydelser. Útlendingastovans udgifter i medfør af 2. pkt. dækkes af Udlændingestyrelsen. Útlendingastovan kan bestemme, at en udlænding, uanset om den pågældende selv har tilstrækkelige midler til sit underhold, skal tage ophold efter Útlendingastovans nærmere bestemmelse. Stk. 2. En udlænding som nævnt i stk. 1, der er blevet meddelt opholdstilladelse efter denne lov, får udgifterne til underhold og nødvendige sundhedsmæssige ydelser dækket af Udlændingestyrelsen indtil det tidspunkt, hvor ansvaret for udlændingen overgår til Færøernes landsstyre, jf. § 30, stk. 2, jf. dog § 42 a, stk. 3 og 4, i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning. Stk. 3. Udlændingestyrelsen og Útlendingastovan kan uden udlændingens samtykke udveksle de oplysninger vedrørende en udlænding, som er omfattet af stk. 1, herunder oplysninger om udlændingens rent private forhold, som er nødvendige for 1) varetagelse af administrationen i forbindelse med indkvartering på Færøerne, 2) udbetaling af kontante ydelser på Færøerne, og 3) varetagelse af administrationen efter § 17."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. (Sættes ikke i kraft)"
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. (Sættes ikke i kraft)"
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. § 42 c, stk. 1, i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning finder med de fornødne tilpasninger tilsvarende anvendelse for børn i den undervisningspligtige alder, der er omfattet af Udlændingestyrelsens forsørgelse, jf. § 14."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. (Sættes ikke i kraft)"
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. § 42 b i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning finder med de fornødne tilpasninger tilsvarende anvendelse for udlændinge, der er omfattet af Udlændingestyrelsens forsørgelse, jf. § 14."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Udlændinge- og integrationsministeren kan efter forhandling med Færøernes landsstyre fastsætte regler for en bestemt periode om fravigelse af pligter og rettigheder efter §§ 17 og 19, når dette som følge af en større tilstrømning til Færøerne er nødvendigt for at sikre kapacitet til behandling af ansøgninger om opholdstilladelse efter denne lov og etablering og drift af forsørgelse og indkvartering af udlændinge, som indgiver ansøgning om opholdstilladelse efter denne lov. Regler udstedt i medfør af 1. pkt. skal ophæves, når der ikke længere er grundlag for fravigelsen af de pågældende rettigheder og pligter."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. En udlænding skal meddele de oplysninger, som er nødvendige til bedømmelse af, om en tilladelse i henhold til denne lov kan meddeles eller inddrages. Udlændingen skal efter tilsigelse give personligt møde og på begæring stille sit pas eller sin rejselegitimation til rådighed ved behandlingen af ansøgninger i henhold til loven. Udlændingen skal oplyses om, at de oplysninger, der er nævnt i 1. og 2. pkt., kan videregives til efterretningstjenesterne og anklagemyndigheden efter reglerne i § 25 og § 26. Andre personer, som skønnes at kunne bidrage med oplysninger til brug for sagens behandling, kan pålægges at meddele de oplysninger, der er nævnt i 1. pkt. Stk. 2. Dokumenter og genstande, der må antages at være af betydning for at fastslå en udlændings identitet eller tilknytning til andre lande, eller som må antages at være af betydning for sagens oplysning, kan tages i bevaring, hvis det skønnes fornødent. Kapitel 85 og 86 i retsplejeloven for Færøerne og reglerne i kapitel 87 i retsplejeloven for Færøerne om beslaglæggelse finder anvendelse i samme omfang som i sager, der angår forbrydelser, der kan medføre fængselsstraf. Stk. 3. Udebliver en udlænding, der har ansøgt om opholdstilladelse på Færøerne efter denne lov, efter at være tilsagt personligt til at møde hos Udlændingestyrelsen eller politiet, uden anmeldt lovligt forfald, bortfalder udlændingens ansøgning om opholdstilladelse. Tilsigelsen skal indeholde oplysning om virkningerne af udeblivelse. Udlændingestyrelsen kan beslutte, at en ansøgning ikke skal anses for bortfaldet. Stk. 4. Udgifter, som en udlænding måtte have afholdt med henblik på at tilvejebringe oplysninger til brug for behandlingen af en sag efter denne lov, kan alene kræves betalt af udlændingemyndighederne, hvis myndighederne, forinden oplysningerne er tilvejebragt, har givet skriftligt tilsagn herom. Stk. 5. Afgiver en person en erklæring til oplysning i sager, der henhører under denne lov, kan udlændingemyndighederne kræve, at erklæringen afgives på tro og love. Stk. 6. Ved behandling af en ansøgning efter denne lov kan udlændingemyndighederne kræve, at ansøgeren og den person, til hvem ansøgeren oplyser at have den familiemæssige tilknytning, som skal danne grundlag for opholdstilladelsen, medvirker til en dna-undersøgelse med henblik på at fastslå den familiemæssige tilknytning, såfremt denne ikke på anden måde kan anses for tilstrækkeligt dokumenteret, eller med henblik på at fastslå en anden familiemæssig tilknytning end den, ansøgeren oplyser."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Udlændingestyrelsen foretager i egne sagsbehandlingssystemer den endelige registrering af følgende oplysninger om udlændinge, som meddeles opholdstilladelse efter denne lov: 1) Navn. 2) Fødselsdato. 3) Fødselsland. 4) Statsborgerskabsforhold."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Til brug for identifikation og identitetskontrol optages der fingeraftryk og personfotografi af en udlænding, som indgiver ansøgning om opholdstilladelse efter denne lov. Stk. 2. Fingeraftryk og personfotografi, der er optaget efter stk. 1, registreres i et centralt register, der føres af Udlændinge- og Integrationsministeriet, Udlændingestyrelsen og Styrelsen for International Rekruttering og Integration. Stk. 3. Der optages ikke personfotografi efter stk. 1, hvis udlændingen er under 18 år og hensigten er, at udlændingen skal have fast ophold hos forældremyndighedens indehaver. Undtagelsen i 1. pkt. gælder ikke, hvis der til brug for udstedelse af opholdskort optages personfotografi af udlændingen. Stk. 4. Der optages ikke fingeraftryk efter stk. 1, hvis udlændingen af fysiske grunde ikke er i stand hertil. Endvidere optages der ikke fingeraftryk efter stk. 1, hvis udlændingen er under 18 år og hensigten er, at udlændingen skal have fast ophold hos forældremyndighedens indehaver, eller hvis udlændingen er under 6 år. Undtagelsen i 2. pkt. gælder ikke, hvis der til brug for udstedelse af opholdskort optages fingeraftryk af udlændingen. Stk. 5. Fingeraftryk og personfotografi, der er optaget efter stk. 1, opbevares i 20 år efter optagelsen af fingeraftrykket og personfotografiet eller, hvis udlændingen meddeles opholdstilladelse, i 10 år efter optagelsen af fingeraftrykket og personfotografiet. Fingeraftryk og personfotografi, der opbevares efter 1. pkt., slettes, hvis udlændingen meddeles dansk indfødsret. Stk. 6. Fingeraftryk og personfotografi, der er optaget efter stk. 1, kan behandles af udlændingemyndighederne, Udenrigsministeriet og politiet til de formål, der er nævnt i stk. 1."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. En ansøgning om opholdstilladelse efter denne lov afvises, hvis ansøgeren i forbindelse med ansøgningens indgivelse ikke vil afgive personfotografi. Dette gælder dog ikke, hvis ansøgeren er under 18 år og hensigten er, at ansøgeren skal have fast ophold hos forældremyndighedens indehaver. Stk. 2. En ansøgning om opholdstilladelse efter denne lov afvises, hvis ansøgeren i forbindelse med ansøgningens indgivelse ikke vil medvirke til optagelse af fingeraftryk. Dette gælder dog ikke, hvis ansøgeren af fysiske grunde ikke er i stand hertil, hvis ansøgeren er under 6 år, eller hvis ansøgeren er under 18 år og hensigten er, at ansøgeren skal have fast ophold hos forældremyndighedens indehaver."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Útlendingastovan, Udlændingestyrelsen og Udlændinge- og Integrationsministeriet kan uden udlændingens samtykke videregive oplysninger fra en sag efter denne lov til efterretningstjenesterne, i det omfang videregivelsen kan have betydning for efterretningstjenesternes varetagelse af sikkerhedsmæssige opgaver. Stk. 2. Efterretningstjenesterne kan uden udlændingens samtykke videregive oplysninger om en udlænding til Udlændingestyrelsen og Udlændinge- og Integrationsministeriet, i det omfang videregivelsen kan have betydning for disse myndigheders behandling af en sag efter denne lov. Stk. 3. Efterretningstjenesterne kan uden udlændingens samtykke indbyrdes udveksle oplysninger som nævnt i stk. 1 og 2."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Útlendingastovan, Udlændingestyrelsen og Udlændinge- og Integrationsministeriet kan uden udlændingens samtykke videregive oplysninger fra en sag efter denne lov til anklagemyndigheden med henblik på anklagemyndighedens beslutning om, hvorvidt tiltale skal rejses for forbrydelser begået på eller uden for Færøerne. Stk. 2. Útlendingastovan, Udlændingestyrelsen og Udlændinge- og Integrationsministeriet kan endvidere efter anmodning fra anklagemyndigheden uden samtykke fra udlændingen videregive oplysninger fra en eller flere sager efter denne lov, i det omfang videregivelsen må antages at have betydning for anklagemyndighedens identifikation og strafforfølgning af personer, der kan mistænkes for forbrydelser med en strafferamme på 6 år eller derover begået på eller uden for Færøerne. Stk. 3. Útlendingastovan, Udlændingestyrelsen og Udlændinge- og Integrationsministeriet kan endvidere efter anmodning fra anklagemyndigheden uden samtykke fra udlændingen videregive oplysninger fra en eller flere sager efter denne lov, i det omfang videregivelsen må antages at have betydning for anklagemyndighedens identifikation af ofre for eller vidner til en konkret forbrydelse med en strafferamme på 6 år eller derover begået på eller uden for Færøerne."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Udlændingestyrelsen videregiver uden udlændingens samtykke til Útlendingastovan oplysninger om, 1) at udlændingen er meddelt opholdstilladelse efter denne lov, eller 2) at udlændingens opholdstilladelse er bortfaldet eller er inddraget og om udfaldet af en eventuel klage herover."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Afgørelser efter denne lov træffes af Udlændingestyrelsen, medmindre andet fremgår af lovens enkelte bestemmelser. Stk. 2. (Sættes ikke i kraft) Stk. 3. Udlændingestyrelsens afgørelser efter denne lov kan påklages til udlændinge- og integrationsministeren. Klage skal være indgivet, inden 8 uger efter at klageren har fået meddelelse om afgørelsen. Stk. 4. Klage indgivet, inden 7 dage efter, at afgørelsen er meddelt den pågældende, tillægges opsættende virkning. Stk. 5. Udlændinge- og integrationsministeren kan i særlige tilfælde beslutte, at en klage skal behandles eller tillægges opsættende virkning, selv om fristen i stk. 3 og 4 er udløbet. Stk. 6. (Sættes ikke i kraft) Stk. 7. Udlændingestyrelsens og Útlendingastovans afgørelser, der er truffet efter reglerne i § 14, kan ikke påklages. Stk. 8-9. (Sættes ikke i kraft)"
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. En udlænding med opholdstilladelse efter denne lov kan indgive ansøgning på Færøerne om opholdstilladelse efter udlændingeloven som sat i kraft for Færøerne ved kongelig anordning. Er opholdstilladelsen inddraget, jf. § 10, eller bortfaldet, jf. § 17 i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning, kan ansøgning om opholdstilladelse efter udlændingeloven som sat i kraft for Færøerne ved kongelig anordning kun indgives, hvis Danmarks internationale forpligtelser kan tilsige det. Stk. 2. En udlænding har ret til at blive på Færøerne under behandlingen af en ansøgning om opholdstilladelse efter udlændingeloven som sat i kraft for Færøerne ved kongelig anordning, som kan indgives på Færøerne, jf. stk. 1."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. (Sættes ikke i kraft) Stk. 2. Ansvaret for personer, der meddeles opholdstilladelse efter denne lov, påhviler Færøernes landsstyre senest 4 dage fra tidspunktet for Udlændingestyrelsens afgørelse om meddelelse af opholdstilladelse. Stk. 3-6. (Sættes ikke i kraft)"
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. (Sættes ikke i kraft)"
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Anordningen træder i kraft dagen efter dens kundgørelse i Kunngerðablaðið."
    },
    {
      "provision_ref": "11:33",
      "chapter": "11",
      "section": "33",
      "content": "§ 33. (Sættes ikke i kraft)"
    },
    {
      "provision_ref": "11:35-41",
      "chapter": "11",
      "section": "35-41",
      "content": "§ 35-41. (Sættes ikke i kraft)"
    },
    {
      "provision_ref": "12:42",
      "chapter": "12",
      "section": "42",
      "content": "§ 42. (Sættes ikke i kraft)"
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Efter ansøgning kan der meddeles opholdstilladelse til en udlænding, der er fordrevet fra Ukraine, i følgende tilfælde, jf. dog § 3, stk. 1, 1. pkt.: 1) Udlændingen er ukrainsk statsborger og er den 24. februar 2022 eller senere udrejst af Ukraine, hvor den pågældende på tidspunktet for udrejsen havde bopæl. 2) Udlændingen havde den 24. februar 2022 status som flygtning i Ukraine og er den 24. februar 2022 eller senere udrejst af Ukraine. 3) Udlændingen er ukrainsk statsborger eller havde den 24. februar 2022 status som flygtning i Ukraine og opholdt sig eller havde opholdstilladelse på Færøerne den 24. februar 2022.",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Efter ansøgning kan der endvidere meddeles opholdstilladelse til følgende, jf. dog § 3, stk. 1, 1. pkt.: 1) En udlænding over 18 år, som samlever på fælles bopæl i ægteskab eller i fast samlivsforhold af længere varighed med en udlænding over 18 år med opholdstilladelse efter § 1. 2) Et ugift mindreårigt barn af en udlænding med opholdstilladelse efter § 1 eller nr. 1. 3) En udlænding, der har nær familiemæssig tilknytning til en udlænding med opholdstilladelse efter § 1, og som forud for udrejsen fra Ukraine har delt husstand med den pågældende og må anses for at have været under den pågældendes forsørgelse. 4) En udlænding, der uden for de tilfælde, der er nævnt i nr. 1-3, har etableret et beskyttelsesværdigt familieliv med en udlænding med opholdstilladelse efter § 1, og som samlever på fælles bopæl med denne. Stk. 2. Opholdstilladelse efter stk. 1, nr. 1, 3 og 4, kan kun gives, hvis familielivet og forsørgelsesforholdet bestod den 24. februar 2022.",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Opholdstilladelse efter denne lov kan gives inden for en kvote på 200, jf. dog § 5, stk. 2. Opholdstilladelse efter denne lov meddeles med henblik på midlertidigt ophold og tidsbegrænses til den 17. marts 2024, jf. dog stk. 2. Stk. 2. Udlændinge- og integrationsministeren kan efter forhandling med Færøernes landsstyre fastsætte regler om, at opholdstilladelser meddelt efter denne lov kan forlænges til den 17. marts 2025. Udlændinge- og integrationsministeren kan i den forbindelse efter forhandling med Færøernes landsstyre fastsætte regler om betingelser for forlængelse og proceduren for behandling af sager om forlængelse. Udlændinge- og integrationsministeren kan endvidere efter forhandling med Færøernes landsstyre fastsætte regler om, at opholdstilladelser efter denne lov, der meddeles den 17. marts 2024 eller senere, kan meddeles tidsbegrænset til den 17. marts 2025. Stk. 3. Ved fastsættelse af regler efter stk. 2, 1. og 3. pkt., forlænges perioderne nævnt i §§ 11 og 12 tilsvarende.",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ansøgning om opholdstilladelse efter § 1 skal indgives på Færøerne. Stk. 2. Ansøgning om opholdstilladelse efter § 2, stk. 1, kan indgives på eller uden for Færøerne. Stk. 3. En udlænding har ret til at blive på Færøerne under behandlingen af en ansøgning om opholdstilladelse efter denne lov, der indgives på Færøerne. Retten til at blive på Færøerne bortfalder, hvis udlændingen ikke inden 4 uger fra ansøgningens indgivelse har fået optaget fingeraftryk og personfotografi, jf. § 23.",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. En ansøgning om opholdstilladelse efter § 1 kan afvises, hvis udlændingen er statsborger i et andet land uden for Ukraine eller allerede har opnået opholdstilladelse i et andet land uden for Ukraine. For en udlænding, der den 24. februar 2022 havde status som flygtning, kan en ansøgning alene afvises, såfremt ansøgeren har opnået statsborgerskab eller opholdstilladelse uden for Ukraine og sit hjemland. Stk. 2. Uanset stk. 1 afvises en ansøgning om opholdstilladelse efter denne lov, når kvoten efter § 3, stk. 1, 1. pkt., er udnyttet, medmindre ganske særlige grunde, herunder hensynet til familiens enhed, taler derimod.",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. En udlænding kan ikke meddeles opholdstilladelse efter denne lov, hvis 1) udlændingen må anses for en fare for statens sikkerhed, 2) udlændingen må anses for en alvorlig trussel mod den offentlige orden, sikkerhed eller sundhed, eller 3) udlændingen anses for omfattet af artikel 1 F i flygtningekonventionen af 28. juli 1951. Stk. 2. En udlænding kan uden for de tilfælde, der er nævnt i stk. 1, ikke, medmindre særlige grunde, herunder hensynet til familiens enhed, taler derfor, gives opholdstilladelse på Færøerne efter denne lov, hvis 1) udlændingen uden for Færøerne er dømt for et forhold, som kunne medføre udvisning fra Færøerne efter §§ 22, 23 eller 24 i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning, såfremt pådømmelsen var sket på Færøerne, 2) der er alvorlig grund til at antage, at udlændingen uden for Færøerne har begået en lovovertrædelse, som kunne medføre udvisning efter §§ 22, 23 eller 24 i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning, 3) der i øvrigt foreligger omstændigheder, som kunne medføre udvisning fra Færøerne efter reglerne i kapitel 4 i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning, 4) udlændingen ikke er statsborger i et Schengenland eller et land, der er tilsluttet Den Europæiske Union, og er indberettet til SIS II som uønsket i medfør af SIS II-forordningen, eller 5) udlændingen på grund af smitsom sygdom eller alvorligere sjælelig forstyrrelse må antages at ville frembyde fare eller væsentlige ulemper for sine omgivelser. Stk. 3. En udlænding, som har indrejseforbud til Færøerne, jf. § 32, stk. 1, i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning i forbindelse med udvisning efter §§ 22-24 eller § 25 i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning, kan ikke gives opholdstilladelse på Færøerne efter denne lov, medmindre særlige grunde, herunder hensynet til familiens enhed, taler derfor. En udlænding, som har indrejseforbud til Færøerne, jf. § 32, stk. 1, i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning i forbindelse med udvisning efter § 25 a eller § 25 b i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning, kan gives opholdstilladelse på Færøerne efter denne lov, medmindre særlige grunde taler derimod. Stk. 4. (Sættes ikke i kraft) Stk. 5. Udlændingemyndighederne indberetter en udlænding, der efter stk. 1 eller stk. 2, nr. 1 eller 2, er meddelt afslag på opholdstilladelse, som uønsket i SIS II, hvis udlændingen ikke er statsborger i et Schengenland eller et land, der er tilsluttet Den Europæiske Union.",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Et indrejseforbud bortfalder, hvis en udlænding under de betingelser, der er nævnt i § 6, stk. 3, meddeles opholdstilladelse.",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Til brug for behandlingen af en sag efter denne lov vurderer justitsministeren, om udlændingen må anses for en fare for statens sikkerhed. Denne vurdering lægges til grund ved afgørelsen af sagen. Stk. 2. Justitsministeren kan bestemme, at de oplysninger, der er indgået i vurderingen efter stk. 1, af sikkerhedsmæssige grunde ikke kan videregives til den udlænding, vurderingen angår. Justitsministeren kan endvidere bestemme, at oplysningerne af sikkerhedsmæssige grunde ikke kan videregives til den udlændingemyndighed, der skal træffe afgørelse i sagen. Stk. 3. (Sættes ikke i kraft)",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Udlændinge med opholdstilladelse efter denne lov er fritaget for krav om arbejdstilladelse på Færøerne.",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. En opholdstilladelse efter denne lov skal inddrages, medmindre inddragelse vil være i strid med Danmarks internationale forpligtelser, jf. dog stk. 2, hvis 1) grundlaget for ansøgningen eller tilladelsen var urigtigt, eller grundlaget for en opholdstilladelse efter § 2, stk. 1, ikke længere er til stede, jf. dog § 11, 2) opholdstilladelsen er opnået ved svig, eller 3) der foreligger oplysninger om forhold, som efter reglerne i § 6, stk. 1 og stk. 2, nr. 1 og 2, ville udelukke udlændingen fra opholdstilladelse. Stk. 2. Ved afgørelse om inddragelse efter stk. 1, nr. 1, af en opholdstilladelse meddelt efter § 2, stk. 1, nr. 1 eller 4, skal der tages særligt hensyn til, om opholdsgrundlaget ikke længere er til stede som følge af samlivsophør, der skyldes, at udlændingen eller udlændingens barn har været udsat for overgreb, misbrug eller anden overlast m.v. på Færøerne, eller at den pågældende udlænding, der er meddelt opholdstilladelse efter § 1, er afgået ved døden. Det gælder uanset varigheden af udlændingens ophold på Færøerne. Stk. 3. Færøernes landsstyre kan uden samtykke fra en udlænding, der er meddelt opholdstilladelse efter denne lov, afgive en udtalelse til Udlændingestyrelsen om forhold vedrørende den pågældende, som Færøernes landsstyre skønner vil være af betydning for afgørelse af en sag efter stk. 1. Stk. 4. Udlændingemyndighederne indberetter en udlænding, der har fået sin opholdstilladelse inddraget i medfør af stk. 1, nr. 3, som uønsket i SIS II, hvis udlændingen ikke er statsborger i et Schengenland eller et land, der er tilsluttet Den Europæiske Union.",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. En opholdstilladelse meddelt efter § 2, stk. 1, nr. 1 eller 4, kan indtil den 17. marts 2024, jf. dog § 3, stk. 3, ikke inddrages efter § 10, stk. 1, nr. 1, under henvisning til, at de pågældende ikke bor sammen, hvis dette skyldes, at den på Færøerne fastboende person, jf. § 1, er udrejst til Ukraine med et anerkendelsesværdigt formål og ikke er indrejst på Færøerne igen. Stk. 2. En opholdstilladelse meddelt efter § 9, stk. 1, nr. 2 eller 3, eller § 9, stk. 2, nr. 1 eller 4, i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning som følge af en nær familiemæssig tilknytning til en på Færøerne fastboende person, kan indtil den 17. marts 2024, jf. dog § 3, stk. 3, ikke inddrages efter § 19, stk. 1, nr. 1 eller 3, i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning under henvisning til, at de pågældende ikke bor sammen, hvis dette skyldes, at den på Færøerne fastboende person er udrejst til Ukraine med et anerkendelsesværdigt formål og ikke er indrejst på Færøerne igen. Stk. 3. En opholdstilladelse meddelt til en ukrainsk statsborger efter § 9, stk. 1, nr. 2, eller § 9, stk. 2, nr. 1, i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning kan indtil den 17. marts 2024, jf. dog § 3, stk. 3, ikke inddrages efter § 19, stk. 1, nr. 1, i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning under henvisning til, at de pågældende ikke bor sammen, hvis dette skyldes, at den pågældende er udrejst til Ukraine med et anerkendelsesværdigt formål og ikke er indrejst på Færøerne igen. Stk. 4. En opholdstilladelse meddelt efter § 9, stk. 2, nr. 4, i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning som følge af familiemæssig tilknytning til en på Færøerne fastboende person med opholdstilladelse efter § 9, stk. 2, nr. 3 eller 4, i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning eller efter lov for Færøerne om udlændinges adgang til opholdstilladelse med henblik på visse former for beskæftigelse, kan indtil den 17. marts 2024, jf. dog § 3, stk. 3, ikke nægtes forlænget eller inddrages efter § 19, stk. 1, nr. 1 eller 3, i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning under henvisning til, at den på Færøerne fastboende person får inddraget eller nægtet forlængelse af sin opholdstilladelse, eller at den på Færøerne fastboende persons opholdstilladelse udløber, hvis dette skyldes, at den på Færøerne fastboende person er udrejst til Ukraine med et anerkendelsesværdigt formål og ikke er indrejst på Færøerne igen. Er den på Færøerne fastboende person ikke indrejst på Færøerne igen, kan opholdstilladelsen efter § 9, stk. 2, nr. 4, i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning forlænges indtil den 17. marts 2024, jf. dog § 3, stk. 3. Stk. 5. Stk. 1, 2 og 4 finder alene anvendelse, hvis den på Færøerne fastboende person er ukrainsk statsborger.",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. I de tidsrum, der er nævnt i § 17, stk. 1, 2. og 3. pkt., i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning, medregnes ikke ophold i Ukraine mellem den 24. februar 2022 og den 17. marts 2024, jf. dog § 3, stk. 3, hvis udlændingen er ukrainsk statsborger, og opholdet har haft et anerkendelsesværdigt formål.",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. En afgørelse, hvorved det meddeles en udlænding, at vedkommende i medfør af reglerne i denne lov ikke har ret til at opholde sig på Færøerne, skal indeholde en frist for udrejse, medmindre udlændingen har ret til ophold på andet grundlag. Afgørelsen skal meddeles skriftligt og indeholde oplysninger om reglerne i § 28, stk. 3 og 4. Efter anmodning gives udlændingen en skriftlig eller mundtlig oversættelse af de vigtigste elementer i afgørelsen på et sprog, som vedkommende forstår eller med rimelighed kan formodes at forstå. Stk. 2. Udrejsefristen må bortset fra påtrængende tilfælde ikke være kortere end 15 dage. En udrejsefrist kan fastsættes til et senere tidspunkt eller forlænges, såfremt særlige grunde taler derfor, dog ikke ud over det tidspunkt, hvor en opholdstilladelse efter denne lov senest ville være udløbet. Stk. 3. (Sættes ikke i kraft) Stk. 4. Stadfæstes en afgørelse, der er tillagt opsættende virkning, eller frafaldes en klage, hvorved der er tillagt opsættende virkning, fastsætter udlændinge- og integrationsministeren en ny frist for udrejse efter reglerne i stk. 2.",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. § 42 a, stk. 1, stk. 2, 1. pkt., og stk. 3 og 4, i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning finder med de fornødne tilpasninger tilsvarende anvendelse for udlændinge, som har indgivet ansøgning om opholdstilladelse efter denne lov, og indtil udlændingen meddeles opholdstilladelse. Útlendingastovan drager omsorg for indkvartering på Færøerne og for dækning af udgifter til underhold og nødvendige sundhedsmæssige ydelser. Útlendingastovans udgifter i medfør af 2. pkt. dækkes af Udlændingestyrelsen. Útlendingastovan kan bestemme, at en udlænding, uanset om den pågældende selv har tilstrækkelige midler til sit underhold, skal tage ophold efter Útlendingastovans nærmere bestemmelse. Stk. 2. En udlænding som nævnt i stk. 1, der er blevet meddelt opholdstilladelse efter denne lov, får udgifterne til underhold og nødvendige sundhedsmæssige ydelser dækket af Udlændingestyrelsen indtil det tidspunkt, hvor ansvaret for udlændingen overgår til Færøernes landsstyre, jf. § 30, stk. 2, jf. dog § 42 a, stk. 3 og 4, i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning. Stk. 3. Udlændingestyrelsen og Útlendingastovan kan uden udlændingens samtykke udveksle de oplysninger vedrørende en udlænding, som er omfattet af stk. 1, herunder oplysninger om udlændingens rent private forhold, som er nødvendige for 1) varetagelse af administrationen i forbindelse med indkvartering på Færøerne, 2) udbetaling af kontante ydelser på Færøerne, og 3) varetagelse af administrationen efter § 17.",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. (Sættes ikke i kraft)",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. (Sættes ikke i kraft)",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. § 42 c, stk. 1, i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning finder med de fornødne tilpasninger tilsvarende anvendelse for børn i den undervisningspligtige alder, der er omfattet af Udlændingestyrelsens forsørgelse, jf. § 14.",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. (Sættes ikke i kraft)",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. § 42 b i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning finder med de fornødne tilpasninger tilsvarende anvendelse for udlændinge, der er omfattet af Udlændingestyrelsens forsørgelse, jf. § 14.",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Udlændinge- og integrationsministeren kan efter forhandling med Færøernes landsstyre fastsætte regler for en bestemt periode om fravigelse af pligter og rettigheder efter §§ 17 og 19, når dette som følge af en større tilstrømning til Færøerne er nødvendigt for at sikre kapacitet til behandling af ansøgninger om opholdstilladelse efter denne lov og etablering og drift af forsørgelse og indkvartering af udlændinge, som indgiver ansøgning om opholdstilladelse efter denne lov. Regler udstedt i medfør af 1. pkt. skal ophæves, når der ikke længere er grundlag for fravigelsen af de pågældende rettigheder og pligter.",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. En udlænding skal meddele de oplysninger, som er nødvendige til bedømmelse af, om en tilladelse i henhold til denne lov kan meddeles eller inddrages. Udlændingen skal efter tilsigelse give personligt møde og på begæring stille sit pas eller sin rejselegitimation til rådighed ved behandlingen af ansøgninger i henhold til loven. Udlændingen skal oplyses om, at de oplysninger, der er nævnt i 1. og 2. pkt., kan videregives til efterretningstjenesterne og anklagemyndigheden efter reglerne i § 25 og § 26. Andre personer, som skønnes at kunne bidrage med oplysninger til brug for sagens behandling, kan pålægges at meddele de oplysninger, der er nævnt i 1. pkt. Stk. 2. Dokumenter og genstande, der må antages at være af betydning for at fastslå en udlændings identitet eller tilknytning til andre lande, eller som må antages at være af betydning for sagens oplysning, kan tages i bevaring, hvis det skønnes fornødent. Kapitel 85 og 86 i retsplejeloven for Færøerne og reglerne i kapitel 87 i retsplejeloven for Færøerne om beslaglæggelse finder anvendelse i samme omfang som i sager, der angår forbrydelser, der kan medføre fængselsstraf. Stk. 3. Udebliver en udlænding, der har ansøgt om opholdstilladelse på Færøerne efter denne lov, efter at være tilsagt personligt til at møde hos Udlændingestyrelsen eller politiet, uden anmeldt lovligt forfald, bortfalder udlændingens ansøgning om opholdstilladelse. Tilsigelsen skal indeholde oplysning om virkningerne af udeblivelse. Udlændingestyrelsen kan beslutte, at en ansøgning ikke skal anses for bortfaldet. Stk. 4. Udgifter, som en udlænding måtte have afholdt med henblik på at tilvejebringe oplysninger til brug for behandlingen af en sag efter denne lov, kan alene kræves betalt af udlændingemyndighederne, hvis myndighederne, forinden oplysningerne er tilvejebragt, har givet skriftligt tilsagn herom. Stk. 5. Afgiver en person en erklæring til oplysning i sager, der henhører under denne lov, kan udlændingemyndighederne kræve, at erklæringen afgives på tro og love. Stk. 6. Ved behandling af en ansøgning efter denne lov kan udlændingemyndighederne kræve, at ansøgeren og den person, til hvem ansøgeren oplyser at have den familiemæssige tilknytning, som skal danne grundlag for opholdstilladelsen, medvirker til en dna-undersøgelse med henblik på at fastslå den familiemæssige tilknytning, såfremt denne ikke på anden måde kan anses for tilstrækkeligt dokumenteret, eller med henblik på at fastslå en anden familiemæssig tilknytning end den, ansøgeren oplyser.",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Udlændingestyrelsen foretager i egne sagsbehandlingssystemer den endelige registrering af følgende oplysninger om udlændinge, som meddeles opholdstilladelse efter denne lov: 1) Navn. 2) Fødselsdato. 3) Fødselsland. 4) Statsborgerskabsforhold.",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Til brug for identifikation og identitetskontrol optages der fingeraftryk og personfotografi af en udlænding, som indgiver ansøgning om opholdstilladelse efter denne lov. Stk. 2. Fingeraftryk og personfotografi, der er optaget efter stk. 1, registreres i et centralt register, der føres af Udlændinge- og Integrationsministeriet, Udlændingestyrelsen og Styrelsen for International Rekruttering og Integration. Stk. 3. Der optages ikke personfotografi efter stk. 1, hvis udlændingen er under 18 år og hensigten er, at udlændingen skal have fast ophold hos forældremyndighedens indehaver. Undtagelsen i 1. pkt. gælder ikke, hvis der til brug for udstedelse af opholdskort optages personfotografi af udlændingen. Stk. 4. Der optages ikke fingeraftryk efter stk. 1, hvis udlændingen af fysiske grunde ikke er i stand hertil. Endvidere optages der ikke fingeraftryk efter stk. 1, hvis udlændingen er under 18 år og hensigten er, at udlændingen skal have fast ophold hos forældremyndighedens indehaver, eller hvis udlændingen er under 6 år. Undtagelsen i 2. pkt. gælder ikke, hvis der til brug for udstedelse af opholdskort optages fingeraftryk af udlændingen. Stk. 5. Fingeraftryk og personfotografi, der er optaget efter stk. 1, opbevares i 20 år efter optagelsen af fingeraftrykket og personfotografiet eller, hvis udlændingen meddeles opholdstilladelse, i 10 år efter optagelsen af fingeraftrykket og personfotografiet. Fingeraftryk og personfotografi, der opbevares efter 1. pkt., slettes, hvis udlændingen meddeles dansk indfødsret. Stk. 6. Fingeraftryk og personfotografi, der er optaget efter stk. 1, kan behandles af udlændingemyndighederne, Udenrigsministeriet og politiet til de formål, der er nævnt i stk. 1.",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. En ansøgning om opholdstilladelse efter denne lov afvises, hvis ansøgeren i forbindelse med ansøgningens indgivelse ikke vil afgive personfotografi. Dette gælder dog ikke, hvis ansøgeren er under 18 år og hensigten er, at ansøgeren skal have fast ophold hos forældremyndighedens indehaver. Stk. 2. En ansøgning om opholdstilladelse efter denne lov afvises, hvis ansøgeren i forbindelse med ansøgningens indgivelse ikke vil medvirke til optagelse af fingeraftryk. Dette gælder dog ikke, hvis ansøgeren af fysiske grunde ikke er i stand hertil, hvis ansøgeren er under 6 år, eller hvis ansøgeren er under 18 år og hensigten er, at ansøgeren skal have fast ophold hos forældremyndighedens indehaver.",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Útlendingastovan, Udlændingestyrelsen og Udlændinge- og Integrationsministeriet kan uden udlændingens samtykke videregive oplysninger fra en sag efter denne lov til efterretningstjenesterne, i det omfang videregivelsen kan have betydning for efterretningstjenesternes varetagelse af sikkerhedsmæssige opgaver. Stk. 2. Efterretningstjenesterne kan uden udlændingens samtykke videregive oplysninger om en udlænding til Udlændingestyrelsen og Udlændinge- og Integrationsministeriet, i det omfang videregivelsen kan have betydning for disse myndigheders behandling af en sag efter denne lov. Stk. 3. Efterretningstjenesterne kan uden udlændingens samtykke indbyrdes udveksle oplysninger som nævnt i stk. 1 og 2.",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Útlendingastovan, Udlændingestyrelsen og Udlændinge- og Integrationsministeriet kan uden udlændingens samtykke videregive oplysninger fra en sag efter denne lov til anklagemyndigheden med henblik på anklagemyndighedens beslutning om, hvorvidt tiltale skal rejses for forbrydelser begået på eller uden for Færøerne. Stk. 2. Útlendingastovan, Udlændingestyrelsen og Udlændinge- og Integrationsministeriet kan endvidere efter anmodning fra anklagemyndigheden uden samtykke fra udlændingen videregive oplysninger fra en eller flere sager efter denne lov, i det omfang videregivelsen må antages at have betydning for anklagemyndighedens identifikation og strafforfølgning af personer, der kan mistænkes for forbrydelser med en strafferamme på 6 år eller derover begået på eller uden for Færøerne. Stk. 3. Útlendingastovan, Udlændingestyrelsen og Udlændinge- og Integrationsministeriet kan endvidere efter anmodning fra anklagemyndigheden uden samtykke fra udlændingen videregive oplysninger fra en eller flere sager efter denne lov, i det omfang videregivelsen må antages at have betydning for anklagemyndighedens identifikation af ofre for eller vidner til en konkret forbrydelse med en strafferamme på 6 år eller derover begået på eller uden for Færøerne.",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Udlændingestyrelsen videregiver uden udlændingens samtykke til Útlendingastovan oplysninger om, 1) at udlændingen er meddelt opholdstilladelse efter denne lov, eller 2) at udlændingens opholdstilladelse er bortfaldet eller er inddraget og om udfaldet af en eventuel klage herover.",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Afgørelser efter denne lov træffes af Udlændingestyrelsen, medmindre andet fremgår af lovens enkelte bestemmelser. Stk. 2. (Sættes ikke i kraft) Stk. 3. Udlændingestyrelsens afgørelser efter denne lov kan påklages til udlændinge- og integrationsministeren. Klage skal være indgivet, inden 8 uger efter at klageren har fået meddelelse om afgørelsen. Stk. 4. Klage indgivet, inden 7 dage efter, at afgørelsen er meddelt den pågældende, tillægges opsættende virkning. Stk. 5. Udlændinge- og integrationsministeren kan i særlige tilfælde beslutte, at en klage skal behandles eller tillægges opsættende virkning, selv om fristen i stk. 3 og 4 er udløbet. Stk. 6. (Sættes ikke i kraft) Stk. 7. Udlændingestyrelsens og Útlendingastovans afgørelser, der er truffet efter reglerne i § 14, kan ikke påklages. Stk. 8-9. (Sættes ikke i kraft)",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. En udlænding med opholdstilladelse efter denne lov kan indgive ansøgning på Færøerne om opholdstilladelse efter udlændingeloven som sat i kraft for Færøerne ved kongelig anordning. Er opholdstilladelsen inddraget, jf. § 10, eller bortfaldet, jf. § 17 i udlændingeloven som sat i kraft for Færøerne ved kongelig anordning, kan ansøgning om opholdstilladelse efter udlændingeloven som sat i kraft for Færøerne ved kongelig anordning kun indgives, hvis Danmarks internationale forpligtelser kan tilsige det. Stk. 2. En udlænding har ret til at blive på Færøerne under behandlingen af en ansøgning om opholdstilladelse efter udlændingeloven som sat i kraft for Færøerne ved kongelig anordning, som kan indgives på Færøerne, jf. stk. 1.",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. (Sættes ikke i kraft) Stk. 2. Ansvaret for personer, der meddeles opholdstilladelse efter denne lov, påhviler Færøernes landsstyre senest 4 dage fra tidspunktet for Udlændingestyrelsens afgørelse om meddelelse af opholdstilladelse. Stk. 3-6. (Sættes ikke i kraft)",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. (Sættes ikke i kraft)",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Anordningen træder i kraft dagen efter dens kundgørelse i Kunngerðablaðið.",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "11:33",
      "chapter": "11",
      "section": "33",
      "content": "§ 33. (Sættes ikke i kraft)",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "11:35-41",
      "chapter": "11",
      "section": "35-41",
      "content": "§ 35-41. (Sættes ikke i kraft)",
      "valid_from": "2022-04-08",
      "valid_to": null
    },
    {
      "provision_ref": "12:42",
      "chapter": "12",
      "section": "42",
      "content": "§ 42. (Sættes ikke i kraft)",
      "valid_from": "2022-04-08",
      "valid_to": null
    }
  ],
  "definitions": []
}
