{
  "id": "2022:870",
  "type": "statute",
  "title": "Lov om etablering af statsgaranti på en del af ejendomskreditaftalerne i landdistrikterne",
  "short_name": "LOV H#LOKDOK 01",
  "status": "in_force",
  "issued_date": "2022-06-21",
  "url": "https://www.retsinformation.dk/eli/lta/2022/870/xml",
  "description": "Retsinformation source. DocumentId=CQ002242; AccessionNumber=A20220087030; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne lov forstås ved: 1) Boligejendom: En ejerbolig, hvor mindst 80 pct. af ejendommens samlede bruttoetageareal på handelstidspunktet kan henføres til ejendomskategorien ejerboliger til helårsbrug, jf. § 5, stk. 1, nr. 1, i lov om realkreditlån og realkreditobligationer m.v., medmindre § 2, stk. 2, finder anvendelse. 2) Ejendomskreditaftale: En aftale, hvormed en ejendomskreditgiver yder eller giver tilsagn om at yde kredit sikret ved pant i en boligejendom til brug for erhvervelse af ejendommen. 3) Ejendomskreditgiver: En virksomhed omfattet af § 3, stk. 1, der som led i udøvelsen af sin erhvervsmæssige virksomhed yder ejendomskreditaftaler. 4) Forbruger: En fysisk person, der i forbindelse med transaktioner, som er omfattet af denne lov, ikke handler som led i sin erhvervsmæssige virksomhed. 5) Kreditværdighedsvurdering: En grundig vurdering af forbrugerens kreditværdighed foretaget af en ejendomskreditgiver før indgåelse af en ejendomskreditaftale, som er omfattet af denne lov, og i overensstemmelse med kreditaftalelovens § 7 c samt regler fastsat i medfør af § 43, stk. 2, i lov om finansiel virksomhed og § 8 a, stk. 2, i lov om ejendomskreditselskaber."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Statsgarantiordningen omfatter kun ejendomskreditaftaler indgået med forbrugere i forbindelse med nyerhvervelse af en boligejendom, jf. dog stk. 2. Stk. 2. Statsgarantiordningen omfatter ligeledes ejendomskreditaftaler indgået med boligkollektiver (andelsboligforeninger), som opfylder følgende betingelser: 1) Ejendommen indeholder højst tre beboelseslejligheder. 2) Antallet af medlemmer overstiger ikke 15. 3) Beslutninger vedrørende kollektivet, herunder om optagelse af nye medlemmer, kræver enstemmighed hos medlemmerne. 4) Medlemmerne hæfter personligt og solidarisk for ejendommens pantegæld. 5) Medlemmerne er lodtagne i formuen i forhold til deres andelsbevis. Stk. 3. Når en ejendomskreditaftale indgås med et boligkollektiv, foretages kreditværdighedsvurderingen i henhold til § 10, stk. 3, for hvert enkelt af de medlemmer, som hæfter personligt og solidarisk for ejendommens pantegæld. Stk. 4. Et boligkollektiv betaler garantiprovision efter reglen i § 12, stk. 2. Stk. 5. Et boligkollektiv, som har modtaget garantitilsagn i henhold til § 160 n i lov om almene boliger m.v., kan ikke gøre brug af ordningen efter denne lov. Stk. 6. Bestemmelserne i denne lov om behandlingen af forbrugere finder i øvrigt tilsvarende anvendelse på boligkollektiver."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Statsgaranti kan stilles for ejendomskreditaftaler, som er ydet af 1) penge- og realkreditinstitutter, som har hjemsted i Danmark, 2) kreditinstitutter, som har hjemsted i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og som driver virksomhed her i landet, herunder gennem filialetablering eller grænseoverskridende tjenesteydelsesvirksomhed, eller 3) ejendomskreditselskaber, som i medfør af § 3 i lov om ejendomskreditselskaber har tilladelse til at udøve virksomhed som ejendomskreditselskab. Stk. 2. I situationer, hvor ejendomskreditaftalen er ydet af et realkreditinstitut og en anden ejendomskreditgiver har stillet garanti, indgået en modregningsaftale omfattende tab på ejendomskreditaftalen eller på anden måde over for realkreditinstituttet indestår for tab på den statsgaranterede del af ejendomskreditaftalen, kan statsgarantien ydes til denne anden ejendomskreditgiver. Stk. 3. Erhvervsministeren kan fastsætte nærmere regler om statsgarantiordningens anvendelse på tilfælde omfattet af stk. 2, herunder regler, der tager højde for, at det kan være en anden ejendomskreditgiver end realkreditinstituttet, der indsender ansøgningen og varetager opkrævning og afregning af garantiprovisionen, og at betaling under statsgarantien i disse tilfælde skal ske til en anden ejendomskreditgiver end realkreditinstituttet."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Statsgarantiordningen omfatter følgende boligejendomme beliggende i Danmark, jf. dog stk. 2: 1) Boligejendomme med en handelspris på under 8.000 kr. pr. m² (vægtet areal). 2) Boligejendomme med en handelspris på mellem 8.000 kr. og 10.000 kr. pr. m² (vægtet areal), hvis boligejendommen er beliggende i et postnummer omfattet af bilag 1. Stk. 2. Boligejendomme med tilladelse som fleksbolig, jf. § 41 a i lov om planlægning, er ikke omfattet af statsgarantiordningen."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Statsgaranti kan ydes til serielån og annuitetslån med en løbetid på højst 30 år. Stk. 2. Tillægslån, herunder lån til tilbygning og ombygning, omfattes ikke af ordningen."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En forbruger kan til enhver tid kun have statsgaranti under ordningen til køb af én boligejendom."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Finansiel Stabilitet meddeler efter ansøgning, jf. § 10, tilsagn om statsgaranti for ejendomskreditaftaler, når betingelserne i §§ 2-6 og 11 er opfyldt. Stk. 2. Statsgarantien kan dække belåningen i intervallet mellem 60 pct. og 90 pct. af ejendommens kontantværdi på handelstidspunktet. Kontantværdien opgøres af ejendomskreditgiveren efter reglerne i § 10 i lov om realkreditlån og realkreditobligationer m.v. Ejendomskreditgiveren sikrer, at kontantværdien fastsættes af en vurderingssagkyndig, der har de nødvendige kvalifikationer, evner og erfaringer til at foretage en værdiansættelse. Den vurderingssagkyndige skal være uafhængig af kreditbevillingsprocessen. Stk. 3. Statsgarantien løber, indtil den garanterede del af ejendomskreditaftalen er fuldt ud afdraget, medmindre § 22, stk. 2, finder anvendelse. Stk. 4. Hvis forbrugeren tager ejendommen i brug til andre formål end boligejendom, således som dette er defineret i § 1, nr. 1, forfalder det statsgaranterede lånebeløb til indfrielse straks. Det samme gælder, hvis forbrugeren får tilladelse til at anvende boligejendommen som fleksbolig, jf. § 41 a i lov om planlægning. Stk. 5. Er der etableret flere ejendomskreditaftaler med statsgaranti for samme boligejendom, beregnes statsgarantien efter stk. 3 for hvert enkelt lån."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Statsgarantien ydes som en garanti direkte over for ejendomskreditgiveren, jf. dog stk. 2. Stk. 2. Formidles et realkreditlån af en anden ejendomskreditgiver end realkreditinstituttet, og har denne anden ejendomskreditgiver i den forbindelse stillet garanti, indgået en modregningsaftale omfattende tab på ejendomskreditaftalen eller på anden måde indestået for tab på den statsgaranterede del af ejendomskreditaftalen, kan statsgarantien udstedes som en regaranti på denne anden ejendomskreditgivers garanti, modregning eller indeståelse over for realkreditinstituttet. Stk. 3. Finansiel Stabilitet udsteder en garantierklæring, der dokumenterer statsgarantien eller regarantien på den konkrete ejendomskreditaftale. Stk. 4. Garantierklæringen skal indeholde følgende oplysninger: 1) Identifikation af den underliggende ejendomskreditaftale. 2) Størrelsen og løbetiden på den underliggende ejendomskreditaftale. 3) Oplysninger om, hvilke betalinger statsgarantien dækker, og hvorledes ejendomskreditgiveren får rettidig betaling, hvis statsgarantien forfalder, jf. § 13. Stk. 5. Erhvervsministeren kan fastsætte nærmere regler om statsgarantien, herunder betingelserne for udbetaling under statsgarantien og indholdet af garantierklæringen."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Statsgarantien udgør 90 pct. af ejendomskreditaftalen eller ejendomskreditaftalerne i belåningsintervallet mellem 60 pct. og 90 pct. Tab bæres pro rata med ejendomskreditgiver eller i tilfælde omfattet af § 8, stk. 2, med den formidlende ejendomskreditgiver (garantimodtager)."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Ansøgning om statsgaranti indsendes til Finansiel Stabilitet af ejendomskreditgiveren. Ansøgningen skal indeholde oplysninger om ejendomskreditgiveren, ejendomskreditaftalen, den omfattede boligejendom og forbrugeren. Stk. 2. Det skal fremgå af ejendomskreditaftalen, at der kan videregives oplysninger om forbrugeren mellem ejendomskreditgiveren og Finansiel Stabilitet. Det skal endvidere fremgå, at det statsgaranterede lånebeløb forfalder til indfrielse straks, hvis forbrugeren tager ejendommen i brug til andre formål end boligejendom eller får tilladelse til at anvende boligejendommen som fleksbolig, jf. § 7, stk. 4. Stk. 3. Ejendomskreditgiveren skal før indsendelse af ansøgningen have foretaget en kreditværdighedsvurdering af forbrugeren. Vurderingen skal foretages med udgangspunkt i en ejendomskreditaftale på samme størrelse uden statsgaranti. Resultatet af kreditværdighedsvurderingen skal sandsynliggøre, at forbrugeren kan overholde sine forpligtelser i henhold til ejendomskreditaftalen. Stk. 4. Erhvervsministeren kan fastsætte nærmere regler om, hvilke oplysninger ejendomskreditgiveren skal afgive i forbindelse med ansøgning om garanti. Erhvervsministeren kan endvidere fastsætte regler om, hvordan oplysningerne skal afgives, herunder regler om, at oplysningerne skal indgives digitalt."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Det er en betingelse for udstedelse af statsgaranti efter denne lov, at der mellem Finansiel Stabilitet og ejendomskreditgiveren er indgået en vilkårsaftale om ydelse af statsgaranti. Stk. 2. Erhvervsministeren kan fastsætte nærmere regler om vilkårsaftalen, jf. stk. 1, herunder regler om, hvilke oplysninger ejendomskreditgiveren skal afgive i forbindelse med indgåelse af vilkårsaftalen. Erhvervsministeren kan endvidere fastsætte regler om, hvordan disse oplysninger skal afgives, herunder regler om, at oplysningerne skal indgives digitalt."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Ejendomskreditgivere og forbrugere omfattet af denne lov skal betale en samlet garantiprovision til staten. Stk. 2. Garantiprovisionen, der skal betales af forbrugeren, udgør årligt en procentsats af restgælden på den statsgaranterede del af ejendomskreditaftalen. Garantiprovisionen opkræves af ejendomskreditgiveren på vegne af staten. Stk. 3. Garantiprovisionen, der skal betales af ejendomskreditgiveren, afhænger af den underliggende risiko opgjort ved belåningsomfang i forhold til boligejendommens værdi. Ved belåning af ejendom med statsgaranti fastsættes garantiprovisionen ud fra en gennemsnitlig garantiprovision for belåning i intervallet mellem 60 pct. og 90 pct. af ejendommens kontantværdi. Stk. 4. Den samlede garantiprovision betales kvartalsvis af ejendomskreditgiveren til Finansiel Stabilitet og tilfalder statskassen, efter omkostninger er afholdt, jf. § 19, stk. 1. For ejendomskreditaftaler, der indfries i løbet af terminsperioden, beregnes alene en forholdsmæssig garantiprovisi‍on. Garantiprovisionen forfalder den 10. i måneden efter terminsperiodens udløb. Stk. 5. Erhvervsministeren fastsætter nærmere regler om garantiprovisionen, herunder om beregningen og betalingen af garantiprovisionen."
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Staten indestår for betaling af opgjorte tab omfattet af statsgarantien og foretager betaling, når betingelserne herfor er opfyldt. Stk. 2. I opgørelsen af tabet dækket af statsgarantien indregnes forfaldne ikke betalte terminsydelser inkl. morarenter og omkostninger. Stk. 3. Ved betalinger under statsgarantien i medfør af stk. 1 indtræder staten i ejendomskreditgiverens krav mod forbrugeren for den statsgaranterede del. Stk. 4. Nedsættes ejendomskreditgiverens restfordring mod forbrugeren i medfør af retsplejelovens § 578, kan Finansiel Stabilitet kræve en tilsvarende nedsættelse af udbetalingen under statsgarantien. Stk. 5. Erhvervsministeren fastsætter nærmere regler om udbetalinger under statsgarantien, betingelserne herfor, proceduren forbundet hermed og opgørelsen af tab."
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Overtager erhververen af en boligejendom en eksisterende ejendomskreditaftale, kan statsgarantien opretholdes, såfremt betingelserne for at opnå statsgaranti efter §§ 2-6, 10 og 11 er opfyldt, jf. dog stk. 2 og 3. Stk. 2. Erhverver forbrugerens efterlevende ægtefælle eller samlever adkomst på den belånte ejendom ved overtagelse til hensidden i uskiftet bo eller ved arv, og overtager vedkommende samtidig eksisterende ejendomskreditaftaler, videreføres eventuelle statsgarantier til disse ejendomskreditaftaler. Stk. 3. Har flere forbrugere i fællesskab optaget lån til erhvervelse af en boligejendom med statsgaranti, medfører en forbrugers udtræden af ejendomskreditaftalen ikke, at statsgarantien bortfalder, såfremt ejendomskreditaftalen i øvrigt kan opretholdes af den eller de tilbageværende forbrugere. Stk. 4. Konvertering af en ejendomskreditaftale med statsgaranti kan ske til et nyt lån inden for samme belåningsinterval som den oprindelige ejendomskreditaftale. Det nye lån udmåles med et kontantprovenu maksimalt svarende til indfrielsesbeløbet og omkostningerne i forbindelse med indfrielse og ydelse af lån. Det statsgaranterede beløb på det nye lån modsvarer i sådanne situationer restgælden på den oprindelige, statsgaranterede del af ejendomskreditaftalen. Stk. 5. Indgår forbrugeren nye ejendomskreditaftaler med prioritet forud for de statsgaranterede ejendomskreditaftaler, eller omlægger forbrugeren eksisterende foranstående ejendomskreditaftaler, hvorved de statsgaranterede ejendomskreditaftalers prioritetsstilling forringes, må det ikke føre til, at de statsgaranterede ejendomskreditaftaler rykkes på en måde, så de ligger ud over 90 pct. af ejendommens kontantværdi på det pågældende tidspunkt. Stk. 6. Skifter forbrugeren ejendomskreditgiver, kan en eksisterende statsgaranti følge med forbrugeren, under forudsætning af at den overtagende ejendomskreditgiver er omfattet af § 3, stk. 1, og har indgået eller senest på overtagelsestidspunktet indgår en vilkårsaftale med Finansiel Stabilitet, jf. § 11. Ved aftaleindgåelsen med forbrugeren omfattes den nye ejendomskreditgiver af reglerne i denne lov. Stk. 7. Overdrager ejendomskreditgiveren ejendomskreditaftalen til en anden ejendomskreditgiver, som er omfattet af § 3, stk. 1, skal der forinden være indgået en vilkårsaftale mellem Finansiel Stabilitet og denne anden ejendomskreditgiver, jf. § 11. Stk. 8. Overdrager ejendomskreditgiveren ejendomskreditaftalen til en tredjemand, som ikke er omfattet af § 3, stk. 1, bortfalder statsgarantien. Det samme gælder, hvis ejendomskreditgiverens krav på betaling under garantien borttransporteres, pantsættes eller på anden måde overdrages til en tredjemand, som ikke er omfattet af § 3, stk. 1. Stk. 9. Erhvervsministeren kan fastsætte nærmere regler om de forhold, der er nævnt i stk. 1-8."
    },
    {
      "provision_ref": "9:15",
      "chapter": "9",
      "section": "15",
      "content": "§ 15. Ejendomskreditgivere, som har udstedt ejendomskreditaftaler med statsgaranti efter denne lov, skal hvert kvartal sende en oversigt over de statslige garantiforpligtelser på ejendomskreditaftalerne pr. ultimo kvartalet til Finansiel Stabilitet. Stk. 2. Vilkårsaftalen, jf. § 11, fastlægger, hvilke oplysninger ejendomskreditgivere skal sende i medfør af stk. 1."
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. Ejendomskreditgivere, som har udstedt ejendomskreditaftaler med statsgaranti efter denne lov, skal årligt senest den 1. maj indsende en ledelseserklæring vedrørende det foregående år. Ledelsen skal erklære sig om oplysninger om hovedstolene og risiciene på lånene og om beregningen af garantiprovision, jf. § 12. Ledelsen skal desuden erklære sig om ejendomsværdiansættelser og kreditværdighedsvurderinger foretaget i forbindelse med nye statsgarantier i løbet af det foregående år. Stk. 2. Erhvervsministeren kan fastsætte nærmere regler om erklæringen til Finansiel Stabilitet, jf. stk. 1, herunder om indholdet og grundlaget for erklæringen."
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Ejendomskreditgiveren skal efter anmodning fra Finansiel Stabilitet indsende oplysninger om ejendomskreditaftaler og forbrugere, som er omfattet af statsgarantiordningen. Finansiel Stabilitet kan herunder anmode om materialet, der ligger til grund for kreditværdighedsvurderingen og ejendomsvurderingen. Stk. 2. Ejendomskreditgiveren skal efter anmodning fra Finansiel Stabilitet indsende en erklæring fra selskabets generalforsamlingsvalgte revisor. Finansiel Stabilitet anmoder herom, når Finansiel Stabilitet under hensyntagen til ejendomskreditgiverens udgifter hertil vurderer det nødvendigt at få den generalforsamlingsvalgte revisors vurdering af de i medfør af § 17, stk. 1, indsendte oplysninger eller af de forhold, som ledelseserklæringen i medfør af § 16 vedrører. Finansiel Stabilitet skal i sin anmodning fastlægge, hvilken slags erklæring revisoren skal afgive, hvad revisoren skal erklære sig om, og på hvilket grundlag revisoren skal erklære sig."
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Ordningen i medfør af denne lov administreres af Finansiel Stabilitet på vegne af den danske stat."
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Omkostninger til ordningen, herunder udbetalinger under de udstedte garantier, afholdes i første omgang af de modtagne garantiprovisioner. Omkostninger herudover afholdes af staten. Stk. 2. Finansiel Stabilitets egenkapital hæfter ikke for aktiviteterne i medfør af denne lov. Stk. 3. Finansiel Stabilitet kan yde kredit til staten til brug for ordningen."
    },
    {
      "provision_ref": "10:20",
      "chapter": "10",
      "section": "20",
      "content": "§ 20. Finansiel Stabilitet skal i sit regnskab medtage oplysninger om status på anvendelse af ordningen og udgifterne hertil."
    },
    {
      "provision_ref": "10:21",
      "chapter": "10",
      "section": "21",
      "content": "§ 21. Afgiver en ejendomskreditgiver urigtige eller vildledende oplysninger, eller undlader en ejendomskreditgiver at overholde sine forpligtelser efter denne lov, skal Finansiel Stabilitet give meddelelse til Finanstilsynet herom."
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. Afgiver en ejendomskreditgiver urigtige eller vildledende oplysninger, eller undlader en ejendomskreditgiver at overholde sine forpligtelser efter denne lov, kan Finansiel Stabilitet udelukke ejendomskreditgiveren fra fremover at kunne yde lån med statsgaranti i medfør af denne lov. Stk. 2. Hvis Finansiel Stabilitet får kendskab til, at vilkårene for at stille statsgaranti for en konkret ejendomskreditaftale ikke var opfyldt på tidspunktet for aftaleindgåelsen, bortfalder statsgarantien og ejendomskreditgiveren kan ikke gøre krav gældende under statsgarantien. Det samme gælder, hvis ejendomskreditgiveren er i restance med den garantiprovision, som betales i medfør af § 12, stk. 3, eller hvis ejendomskreditgiveren undlader at kræve det statsgaranterede lånebeløb indfriet straks i tilfælde omfattet af § 7, stk. 4. Stk. 3. Ejendomskreditgiveren må ikke ophæve en ejendomskreditaftale som følge af bortfald af statsgarantien i medfør af stk. 2."
    },
    {
      "provision_ref": "11:23",
      "chapter": "11",
      "section": "23",
      "content": "§ 23. Der kan ikke gives statsgaranti efter denne lov til ejendomskreditaftaler, hvor ansøgningen, jf. § 10, er modtaget efter den 1. juli 2025."
    },
    {
      "provision_ref": "12:24",
      "chapter": "12",
      "section": "24",
      "content": "§ 24. Loven træder i kraft den 1. juli 2022."
    },
    {
      "provision_ref": "12:25",
      "chapter": "12",
      "section": "25",
      "content": "§ 25. Loven gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne lov forstås ved: 1) Boligejendom: En ejerbolig, hvor mindst 80 pct. af ejendommens samlede bruttoetageareal på handelstidspunktet kan henføres til ejendomskategorien ejerboliger til helårsbrug, jf. § 5, stk. 1, nr. 1, i lov om realkreditlån og realkreditobligationer m.v., medmindre § 2, stk. 2, finder anvendelse. 2) Ejendomskreditaftale: En aftale, hvormed en ejendomskreditgiver yder eller giver tilsagn om at yde kredit sikret ved pant i en boligejendom til brug for erhvervelse af ejendommen. 3) Ejendomskreditgiver: En virksomhed omfattet af § 3, stk. 1, der som led i udøvelsen af sin erhvervsmæssige virksomhed yder ejendomskreditaftaler. 4) Forbruger: En fysisk person, der i forbindelse med transaktioner, som er omfattet af denne lov, ikke handler som led i sin erhvervsmæssige virksomhed. 5) Kreditværdighedsvurdering: En grundig vurdering af forbrugerens kreditværdighed foretaget af en ejendomskreditgiver før indgåelse af en ejendomskreditaftale, som er omfattet af denne lov, og i overensstemmelse med kreditaftalelovens § 7 c samt regler fastsat i medfør af § 43, stk. 2, i lov om finansiel virksomhed og § 8 a, stk. 2, i lov om ejendomskreditselskaber.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Statsgarantiordningen omfatter kun ejendomskreditaftaler indgået med forbrugere i forbindelse med nyerhvervelse af en boligejendom, jf. dog stk. 2. Stk. 2. Statsgarantiordningen omfatter ligeledes ejendomskreditaftaler indgået med boligkollektiver (andelsboligforeninger), som opfylder følgende betingelser: 1) Ejendommen indeholder højst tre beboelseslejligheder. 2) Antallet af medlemmer overstiger ikke 15. 3) Beslutninger vedrørende kollektivet, herunder om optagelse af nye medlemmer, kræver enstemmighed hos medlemmerne. 4) Medlemmerne hæfter personligt og solidarisk for ejendommens pantegæld. 5) Medlemmerne er lodtagne i formuen i forhold til deres andelsbevis. Stk. 3. Når en ejendomskreditaftale indgås med et boligkollektiv, foretages kreditværdighedsvurderingen i henhold til § 10, stk. 3, for hvert enkelt af de medlemmer, som hæfter personligt og solidarisk for ejendommens pantegæld. Stk. 4. Et boligkollektiv betaler garantiprovision efter reglen i § 12, stk. 2. Stk. 5. Et boligkollektiv, som har modtaget garantitilsagn i henhold til § 160 n i lov om almene boliger m.v., kan ikke gøre brug af ordningen efter denne lov. Stk. 6. Bestemmelserne i denne lov om behandlingen af forbrugere finder i øvrigt tilsvarende anvendelse på boligkollektiver.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Statsgaranti kan stilles for ejendomskreditaftaler, som er ydet af 1) penge- og realkreditinstitutter, som har hjemsted i Danmark, 2) kreditinstitutter, som har hjemsted i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og som driver virksomhed her i landet, herunder gennem filialetablering eller grænseoverskridende tjenesteydelsesvirksomhed, eller 3) ejendomskreditselskaber, som i medfør af § 3 i lov om ejendomskreditselskaber har tilladelse til at udøve virksomhed som ejendomskreditselskab. Stk. 2. I situationer, hvor ejendomskreditaftalen er ydet af et realkreditinstitut og en anden ejendomskreditgiver har stillet garanti, indgået en modregningsaftale omfattende tab på ejendomskreditaftalen eller på anden måde over for realkreditinstituttet indestår for tab på den statsgaranterede del af ejendomskreditaftalen, kan statsgarantien ydes til denne anden ejendomskreditgiver. Stk. 3. Erhvervsministeren kan fastsætte nærmere regler om statsgarantiordningens anvendelse på tilfælde omfattet af stk. 2, herunder regler, der tager højde for, at det kan være en anden ejendomskreditgiver end realkreditinstituttet, der indsender ansøgningen og varetager opkrævning og afregning af garantiprovisionen, og at betaling under statsgarantien i disse tilfælde skal ske til en anden ejendomskreditgiver end realkreditinstituttet.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Statsgarantiordningen omfatter følgende boligejendomme beliggende i Danmark, jf. dog stk. 2: 1) Boligejendomme med en handelspris på under 8.000 kr. pr. m² (vægtet areal). 2) Boligejendomme med en handelspris på mellem 8.000 kr. og 10.000 kr. pr. m² (vægtet areal), hvis boligejendommen er beliggende i et postnummer omfattet af bilag 1. Stk. 2. Boligejendomme med tilladelse som fleksbolig, jf. § 41 a i lov om planlægning, er ikke omfattet af statsgarantiordningen.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Statsgaranti kan ydes til serielån og annuitetslån med en løbetid på højst 30 år. Stk. 2. Tillægslån, herunder lån til tilbygning og ombygning, omfattes ikke af ordningen.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En forbruger kan til enhver tid kun have statsgaranti under ordningen til køb af én boligejendom.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Finansiel Stabilitet meddeler efter ansøgning, jf. § 10, tilsagn om statsgaranti for ejendomskreditaftaler, når betingelserne i §§ 2-6 og 11 er opfyldt. Stk. 2. Statsgarantien kan dække belåningen i intervallet mellem 60 pct. og 90 pct. af ejendommens kontantværdi på handelstidspunktet. Kontantværdien opgøres af ejendomskreditgiveren efter reglerne i § 10 i lov om realkreditlån og realkreditobligationer m.v. Ejendomskreditgiveren sikrer, at kontantværdien fastsættes af en vurderingssagkyndig, der har de nødvendige kvalifikationer, evner og erfaringer til at foretage en værdiansættelse. Den vurderingssagkyndige skal være uafhængig af kreditbevillingsprocessen. Stk. 3. Statsgarantien løber, indtil den garanterede del af ejendomskreditaftalen er fuldt ud afdraget, medmindre § 22, stk. 2, finder anvendelse. Stk. 4. Hvis forbrugeren tager ejendommen i brug til andre formål end boligejendom, således som dette er defineret i § 1, nr. 1, forfalder det statsgaranterede lånebeløb til indfrielse straks. Det samme gælder, hvis forbrugeren får tilladelse til at anvende boligejendommen som fleksbolig, jf. § 41 a i lov om planlægning. Stk. 5. Er der etableret flere ejendomskreditaftaler med statsgaranti for samme boligejendom, beregnes statsgarantien efter stk. 3 for hvert enkelt lån.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Statsgarantien ydes som en garanti direkte over for ejendomskreditgiveren, jf. dog stk. 2. Stk. 2. Formidles et realkreditlån af en anden ejendomskreditgiver end realkreditinstituttet, og har denne anden ejendomskreditgiver i den forbindelse stillet garanti, indgået en modregningsaftale omfattende tab på ejendomskreditaftalen eller på anden måde indestået for tab på den statsgaranterede del af ejendomskreditaftalen, kan statsgarantien udstedes som en regaranti på denne anden ejendomskreditgivers garanti, modregning eller indeståelse over for realkreditinstituttet. Stk. 3. Finansiel Stabilitet udsteder en garantierklæring, der dokumenterer statsgarantien eller regarantien på den konkrete ejendomskreditaftale. Stk. 4. Garantierklæringen skal indeholde følgende oplysninger: 1) Identifikation af den underliggende ejendomskreditaftale. 2) Størrelsen og løbetiden på den underliggende ejendomskreditaftale. 3) Oplysninger om, hvilke betalinger statsgarantien dækker, og hvorledes ejendomskreditgiveren får rettidig betaling, hvis statsgarantien forfalder, jf. § 13. Stk. 5. Erhvervsministeren kan fastsætte nærmere regler om statsgarantien, herunder betingelserne for udbetaling under statsgarantien og indholdet af garantierklæringen.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Statsgarantien udgør 90 pct. af ejendomskreditaftalen eller ejendomskreditaftalerne i belåningsintervallet mellem 60 pct. og 90 pct. Tab bæres pro rata med ejendomskreditgiver eller i tilfælde omfattet af § 8, stk. 2, med den formidlende ejendomskreditgiver (garantimodtager).",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Ansøgning om statsgaranti indsendes til Finansiel Stabilitet af ejendomskreditgiveren. Ansøgningen skal indeholde oplysninger om ejendomskreditgiveren, ejendomskreditaftalen, den omfattede boligejendom og forbrugeren. Stk. 2. Det skal fremgå af ejendomskreditaftalen, at der kan videregives oplysninger om forbrugeren mellem ejendomskreditgiveren og Finansiel Stabilitet. Det skal endvidere fremgå, at det statsgaranterede lånebeløb forfalder til indfrielse straks, hvis forbrugeren tager ejendommen i brug til andre formål end boligejendom eller får tilladelse til at anvende boligejendommen som fleksbolig, jf. § 7, stk. 4. Stk. 3. Ejendomskreditgiveren skal før indsendelse af ansøgningen have foretaget en kreditværdighedsvurdering af forbrugeren. Vurderingen skal foretages med udgangspunkt i en ejendomskreditaftale på samme størrelse uden statsgaranti. Resultatet af kreditværdighedsvurderingen skal sandsynliggøre, at forbrugeren kan overholde sine forpligtelser i henhold til ejendomskreditaftalen. Stk. 4. Erhvervsministeren kan fastsætte nærmere regler om, hvilke oplysninger ejendomskreditgiveren skal afgive i forbindelse med ansøgning om garanti. Erhvervsministeren kan endvidere fastsætte regler om, hvordan oplysningerne skal afgives, herunder regler om, at oplysningerne skal indgives digitalt.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Det er en betingelse for udstedelse af statsgaranti efter denne lov, at der mellem Finansiel Stabilitet og ejendomskreditgiveren er indgået en vilkårsaftale om ydelse af statsgaranti. Stk. 2. Erhvervsministeren kan fastsætte nærmere regler om vilkårsaftalen, jf. stk. 1, herunder regler om, hvilke oplysninger ejendomskreditgiveren skal afgive i forbindelse med indgåelse af vilkårsaftalen. Erhvervsministeren kan endvidere fastsætte regler om, hvordan disse oplysninger skal afgives, herunder regler om, at oplysningerne skal indgives digitalt.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Ejendomskreditgivere og forbrugere omfattet af denne lov skal betale en samlet garantiprovision til staten. Stk. 2. Garantiprovisionen, der skal betales af forbrugeren, udgør årligt en procentsats af restgælden på den statsgaranterede del af ejendomskreditaftalen. Garantiprovisionen opkræves af ejendomskreditgiveren på vegne af staten. Stk. 3. Garantiprovisionen, der skal betales af ejendomskreditgiveren, afhænger af den underliggende risiko opgjort ved belåningsomfang i forhold til boligejendommens værdi. Ved belåning af ejendom med statsgaranti fastsættes garantiprovisionen ud fra en gennemsnitlig garantiprovision for belåning i intervallet mellem 60 pct. og 90 pct. af ejendommens kontantværdi. Stk. 4. Den samlede garantiprovision betales kvartalsvis af ejendomskreditgiveren til Finansiel Stabilitet og tilfalder statskassen, efter omkostninger er afholdt, jf. § 19, stk. 1. For ejendomskreditaftaler, der indfries i løbet af terminsperioden, beregnes alene en forholdsmæssig garantiprovisi‍on. Garantiprovisionen forfalder den 10. i måneden efter terminsperiodens udløb. Stk. 5. Erhvervsministeren fastsætter nærmere regler om garantiprovisionen, herunder om beregningen og betalingen af garantiprovisionen.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Staten indestår for betaling af opgjorte tab omfattet af statsgarantien og foretager betaling, når betingelserne herfor er opfyldt. Stk. 2. I opgørelsen af tabet dækket af statsgarantien indregnes forfaldne ikke betalte terminsydelser inkl. morarenter og omkostninger. Stk. 3. Ved betalinger under statsgarantien i medfør af stk. 1 indtræder staten i ejendomskreditgiverens krav mod forbrugeren for den statsgaranterede del. Stk. 4. Nedsættes ejendomskreditgiverens restfordring mod forbrugeren i medfør af retsplejelovens § 578, kan Finansiel Stabilitet kræve en tilsvarende nedsættelse af udbetalingen under statsgarantien. Stk. 5. Erhvervsministeren fastsætter nærmere regler om udbetalinger under statsgarantien, betingelserne herfor, proceduren forbundet hermed og opgørelsen af tab.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Overtager erhververen af en boligejendom en eksisterende ejendomskreditaftale, kan statsgarantien opretholdes, såfremt betingelserne for at opnå statsgaranti efter §§ 2-6, 10 og 11 er opfyldt, jf. dog stk. 2 og 3. Stk. 2. Erhverver forbrugerens efterlevende ægtefælle eller samlever adkomst på den belånte ejendom ved overtagelse til hensidden i uskiftet bo eller ved arv, og overtager vedkommende samtidig eksisterende ejendomskreditaftaler, videreføres eventuelle statsgarantier til disse ejendomskreditaftaler. Stk. 3. Har flere forbrugere i fællesskab optaget lån til erhvervelse af en boligejendom med statsgaranti, medfører en forbrugers udtræden af ejendomskreditaftalen ikke, at statsgarantien bortfalder, såfremt ejendomskreditaftalen i øvrigt kan opretholdes af den eller de tilbageværende forbrugere. Stk. 4. Konvertering af en ejendomskreditaftale med statsgaranti kan ske til et nyt lån inden for samme belåningsinterval som den oprindelige ejendomskreditaftale. Det nye lån udmåles med et kontantprovenu maksimalt svarende til indfrielsesbeløbet og omkostningerne i forbindelse med indfrielse og ydelse af lån. Det statsgaranterede beløb på det nye lån modsvarer i sådanne situationer restgælden på den oprindelige, statsgaranterede del af ejendomskreditaftalen. Stk. 5. Indgår forbrugeren nye ejendomskreditaftaler med prioritet forud for de statsgaranterede ejendomskreditaftaler, eller omlægger forbrugeren eksisterende foranstående ejendomskreditaftaler, hvorved de statsgaranterede ejendomskreditaftalers prioritetsstilling forringes, må det ikke føre til, at de statsgaranterede ejendomskreditaftaler rykkes på en måde, så de ligger ud over 90 pct. af ejendommens kontantværdi på det pågældende tidspunkt. Stk. 6. Skifter forbrugeren ejendomskreditgiver, kan en eksisterende statsgaranti følge med forbrugeren, under forudsætning af at den overtagende ejendomskreditgiver er omfattet af § 3, stk. 1, og har indgået eller senest på overtagelsestidspunktet indgår en vilkårsaftale med Finansiel Stabilitet, jf. § 11. Ved aftaleindgåelsen med forbrugeren omfattes den nye ejendomskreditgiver af reglerne i denne lov. Stk. 7. Overdrager ejendomskreditgiveren ejendomskreditaftalen til en anden ejendomskreditgiver, som er omfattet af § 3, stk. 1, skal der forinden være indgået en vilkårsaftale mellem Finansiel Stabilitet og denne anden ejendomskreditgiver, jf. § 11. Stk. 8. Overdrager ejendomskreditgiveren ejendomskreditaftalen til en tredjemand, som ikke er omfattet af § 3, stk. 1, bortfalder statsgarantien. Det samme gælder, hvis ejendomskreditgiverens krav på betaling under garantien borttransporteres, pantsættes eller på anden måde overdrages til en tredjemand, som ikke er omfattet af § 3, stk. 1. Stk. 9. Erhvervsministeren kan fastsætte nærmere regler om de forhold, der er nævnt i stk. 1-8.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:15",
      "chapter": "9",
      "section": "15",
      "content": "§ 15. Ejendomskreditgivere, som har udstedt ejendomskreditaftaler med statsgaranti efter denne lov, skal hvert kvartal sende en oversigt over de statslige garantiforpligtelser på ejendomskreditaftalerne pr. ultimo kvartalet til Finansiel Stabilitet. Stk. 2. Vilkårsaftalen, jf. § 11, fastlægger, hvilke oplysninger ejendomskreditgivere skal sende i medfør af stk. 1.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. Ejendomskreditgivere, som har udstedt ejendomskreditaftaler med statsgaranti efter denne lov, skal årligt senest den 1. maj indsende en ledelseserklæring vedrørende det foregående år. Ledelsen skal erklære sig om oplysninger om hovedstolene og risiciene på lånene og om beregningen af garantiprovision, jf. § 12. Ledelsen skal desuden erklære sig om ejendomsværdiansættelser og kreditværdighedsvurderinger foretaget i forbindelse med nye statsgarantier i løbet af det foregående år. Stk. 2. Erhvervsministeren kan fastsætte nærmere regler om erklæringen til Finansiel Stabilitet, jf. stk. 1, herunder om indholdet og grundlaget for erklæringen.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Ejendomskreditgiveren skal efter anmodning fra Finansiel Stabilitet indsende oplysninger om ejendomskreditaftaler og forbrugere, som er omfattet af statsgarantiordningen. Finansiel Stabilitet kan herunder anmode om materialet, der ligger til grund for kreditværdighedsvurderingen og ejendomsvurderingen. Stk. 2. Ejendomskreditgiveren skal efter anmodning fra Finansiel Stabilitet indsende en erklæring fra selskabets generalforsamlingsvalgte revisor. Finansiel Stabilitet anmoder herom, når Finansiel Stabilitet under hensyntagen til ejendomskreditgiverens udgifter hertil vurderer det nødvendigt at få den generalforsamlingsvalgte revisors vurdering af de i medfør af § 17, stk. 1, indsendte oplysninger eller af de forhold, som ledelseserklæringen i medfør af § 16 vedrører. Finansiel Stabilitet skal i sin anmodning fastlægge, hvilken slags erklæring revisoren skal afgive, hvad revisoren skal erklære sig om, og på hvilket grundlag revisoren skal erklære sig.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Ordningen i medfør af denne lov administreres af Finansiel Stabilitet på vegne af den danske stat.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Omkostninger til ordningen, herunder udbetalinger under de udstedte garantier, afholdes i første omgang af de modtagne garantiprovisioner. Omkostninger herudover afholdes af staten. Stk. 2. Finansiel Stabilitets egenkapital hæfter ikke for aktiviteterne i medfør af denne lov. Stk. 3. Finansiel Stabilitet kan yde kredit til staten til brug for ordningen.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "10:20",
      "chapter": "10",
      "section": "20",
      "content": "§ 20. Finansiel Stabilitet skal i sit regnskab medtage oplysninger om status på anvendelse af ordningen og udgifterne hertil.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "10:21",
      "chapter": "10",
      "section": "21",
      "content": "§ 21. Afgiver en ejendomskreditgiver urigtige eller vildledende oplysninger, eller undlader en ejendomskreditgiver at overholde sine forpligtelser efter denne lov, skal Finansiel Stabilitet give meddelelse til Finanstilsynet herom.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. Afgiver en ejendomskreditgiver urigtige eller vildledende oplysninger, eller undlader en ejendomskreditgiver at overholde sine forpligtelser efter denne lov, kan Finansiel Stabilitet udelukke ejendomskreditgiveren fra fremover at kunne yde lån med statsgaranti i medfør af denne lov. Stk. 2. Hvis Finansiel Stabilitet får kendskab til, at vilkårene for at stille statsgaranti for en konkret ejendomskreditaftale ikke var opfyldt på tidspunktet for aftaleindgåelsen, bortfalder statsgarantien og ejendomskreditgiveren kan ikke gøre krav gældende under statsgarantien. Det samme gælder, hvis ejendomskreditgiveren er i restance med den garantiprovision, som betales i medfør af § 12, stk. 3, eller hvis ejendomskreditgiveren undlader at kræve det statsgaranterede lånebeløb indfriet straks i tilfælde omfattet af § 7, stk. 4. Stk. 3. Ejendomskreditgiveren må ikke ophæve en ejendomskreditaftale som følge af bortfald af statsgarantien i medfør af stk. 2.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "11:23",
      "chapter": "11",
      "section": "23",
      "content": "§ 23. Der kan ikke gives statsgaranti efter denne lov til ejendomskreditaftaler, hvor ansøgningen, jf. § 10, er modtaget efter den 1. juli 2025.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "12:24",
      "chapter": "12",
      "section": "24",
      "content": "§ 24. Loven træder i kraft den 1. juli 2022.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "12:25",
      "chapter": "12",
      "section": "25",
      "content": "§ 25. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2022-06-21",
      "valid_to": null
    }
  ],
  "definitions": []
}
