{
  "id": "2022:769",
  "type": "statute",
  "title": "Bekendtgørelse om erhvervsuddannelsen til teater-, event- og av-tekniker",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2022-05-31",
  "url": "https://www.retsinformation.dk/eli/lta/2022/769/xml",
  "description": "Retsinformation source. DocumentId=DA000907; AccessionNumber=B20220076905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til teater-, event- og av-tekniker har som overordnet formål, at eleverne og lærlingene gennem skoleundervisning og oplæring opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Fremstilling, opsætning, afvikling, betjening og nedtagning af teknisk udstyr inden for lyd, lys, scene og regi i forbindelse med arrangementer, både selvstændigt, tværfagligt og i samarbejde med andre under hensyntagen til sikkerhed, arbejdsmiljø og grundlæggende produktionsøkonomiske forhold. 2) Håndtering, transportering, montering, vurdering og foretagelse eller foranledning af implemente- ring, vedligeholdelse og reparation af teknisk udstyr, som det forekommer inden for det valgte speciale. Stk. 2. Lærlingen skal nå de uddannelsesmål, som er fastsat for det trin eller speciale, jf. stk. 3 og 4, som lærlingen har valgt. Stk. 3. Uddannelsen indeholder trin 1, teater-, event- og av-teknisk produktionsassistent, niveau 3 i den danske kvalifikationsramme for livslang læring. Stk. 4. Uddannelsen afsluttes med trin 1, jf. stk. 3, eller med et af følgende specialer (trin 2), niveau 4 i den danske kvalifikationsramme for livslang læring: 1) Teatertekniker. 2) Eventtekniker med speciale i audioteknik. 3) Eventtekniker med speciale i illuminationsteknik. 4) Av-tekniker."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 2 år og 6 måneder til 4 år og 6 måneder, jf. dog stk. 3. Uddannelsens varighed består af grundforløbets 1. og 2. del, der hver er på 20 uger, og hovedforløbet. Stk. 2. For lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for unge, varer uddannelsens hovedforløb på trin 1, teater-, event- og av-teknisk produktionsassistent, 1 år og 6 måneder, hvoraf skoleundervisningen udgør 20 uger fordelt på mindst to skoleperioder. Hovedforløbet på uddannelsens specialer varer yderligere 2 år, hvoraf skoleundervisningen udgør 20 uger fordelt på mindst to skoleperioder. Stk. 3. For lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer hovedforløbet på uddannelsens trin 1, teater-, event- og av-teknisk produktionsassistent, 1 år og 5 måneder, hvoraf skoleundervisningen udgør 16 uger. Hovedforløbet på uddannelsens specialer varer yderligere 2 år, hvoraf skoleundervisningen udgør 20 uger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i mindst to skoleperioder for euv-forløb efter § 66 y, stk. 1, nr. 2, (euv2) i lov om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven eller lærlingen opfylde betingelserne i stk. 2-4. Stk. 2. Eleven eller lærlingen skal have følgende kompetencer med præstationsstandarden begynderniveau: 1) Eleven eller lærlingen kan arbejde med løbende dokumentation, evaluering og formidling af egne arbejdsprocesser, metoder og resultater og demonstrere forståelse af disses værdi. 2) Eleven eller lærlingen kan redegøre for gældende regler inden for arbejds- og brancherelevant sikkerhed og miljø og kan sikkert udføre forskellige typer ophængning af udstyr til en given opgave efter gældende normer og sikkerhedsregler. 3) Eleven eller lærlingen kan vælge, anvende og udføre vedligehold af almindeligt forekommende værktøj og udstyr forhold til en given opgave efter gældende normer og sikkerhedsregler. 4) Eleven eller lærlingen kan vurdere, om eget arbejde lever op til en afgivet instruks og enkle kvalitetsmæssige krav. 5) Eleven eller lærlingen kan udarbejde almindelig anvendt faglig dokumentation som arbejdssedler, egenkontrol o. lign. 6) Eleven eller lærlingen kan udføre enkle branchespecifikke arbejdsopgaver og inddrage med sans for servicebegrebet, kundepsykologi og de afgørende faktorer i forhold til udførelse af en god kundeservice, såvel intern i virksomheden som eksternt hos kunderne. 7) Eleven eller lærlingen kan tage ansvar for opgaveløsning i samarbejde med andre, herunder gengive egen rolle i virksomheden. de typiske arbejdstider og- forhold i branchen samt betydning af at være fleksibel. 8) Eleven eller lærlingen kan med faglig sikkerhed udføre enkle scenetekniske discipliner ud fra grundlæggende viden om scenetyper, sceneplaner og faste installationer. 9) Eleven eller lærlingen kan anvende og udføre vedligehold på elektronisk basisudstyr samt medvirke til enkel fejlfinding på elektronisk basisudstyr. 10) Eleven eller lærlingen kan planlægge en enkel faglig opgave og tage initiativ til at søge og anvende relevant dokumentation om fx sikkerhedskrav eller manualer vedr. anvendt udstyr. 11) Eleven eller lærlingen kan begrunde valgte arbejdsmetoder i en given arbejdsproces og medvirke i dialogen om udvikling af processer og metoder. 12) Eleven eller lærlingen kan anvende gængse materialer, komponenter, værktøjer, måleinstrumenter, udstyr og maskiner til udførelse af enkle faglige arbejdsopgaver. 13) Eleven eller lærlingen kan ud fra et afgrænset udvalg vælge, og fagligt sikkert sammenkoble og anvende relevant teknisk udstyr til en given opgave på et mindre lysanlæg. 14) Eleven/lærlingen kan ud fra et afgrænset udvalg vælge, og fagligt sikkert sammenkoble og anvende, relevant teknisk udstyr til en given opgave på et mindre lydanlæg. 15) Eleven eller lærlingen kan planlægge, optage, redigere og gennemføre en enkel Video (AV)-produktion ved anvendelse af relevant teknisk udstyr. 16) Eleven eller lærlingen kan demonstrere forståelse af hovedindholdet af tekster på engelsk om udvalgte emner inden for erhverv, uddannelse, samfund og almene sammenhænge i forskellige teksttyper og medier. 17) Eleven eller lærlingen kan udtrykke sig mundtligt på engelsk med en vis præcision i et sammenhængende sprog med afgrænset ordforråd inden for udvalgte afgrænsede emner, genrer og situationer i erhverv, uddannelse, samfund og almene og personlige sammenhænge. Stk. 3. Eleven eller lærlingen skal have gennemført følgende grundfag på følgende niveau og med følgende karakter: 1) Dansk på E-niveau, bestået. 2) Matematik på E-niveau, bestået. Stk. 4. Eleven eller lærlingen skal have opnået følgende certifikater eller lignende: 1) Kompetencer svarende til ”Førstehjælp på erhvervsuddannelserne”, efter Dansk Førstehjælpsråds uddannelsesplaner pr. oktober 2020. 2) Kompetencer svarende til elementær brandbekæmpelse efter Dansk Brand- og Sikringsteknisk Instituts retningslinjer pr. 1. september 2014."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Lærlingen kan udføre almindeligt forekommende opgaver inden for forskellige typer af opsætning og nedtagning af udstyr og elementer i en rutinemæssig eller kendt situation. 2) Lærlingen kan vurdere udstyrets tekniske tilstand og kvalitet i en kendt situation og på baggrund heraf foranledige vedligehold eller reparation. 3) Lærlingen kan vælge, sammenkoble et lydanlæg samt indspille og afvikle lyd til en produktion i en rutinemæssig eller kendt situation. 4) Lærlingen kan vælge, sammenkoble et lysanlæg samt afvikle lys til en produktion i en rutinemæssig eller kendt situation. 5) Lærlingen kan planlægge, optage, redigere og gennemføre en AV-produktion ved anvendelse af relevant teknisk udstyr i en rutinemæssig eller kendt situation. 6) Lærlingen kan bestå prøven, der kan lede til udstedelse af førercertifikat til gaffeltruck, kategori B, i henhold til Arbejdstilsynets regler. 7) Lærlingen kan deltage i lagerstyring og medvirke til at håndtere og surre udstyr på lastbiler, påhængsvogne eller andre relevante køretøjer. 8) Lærlingen kan udføre deres arbejdsopgaver sikkerheds- og miljømæssigt forsvarligt i henhold til gældende regler og på en ergonomisk hensigtsmæssig måde. 9) Lærlingen kan dokumentere, at en opsætning og opbygning af scene, lyd og lys samt publikumsfaciliteter ved produktioner inden for jobområdet lever op til gældende sikkerheds- og lovgivningsmæssige krav over for myndigheder, kolleger, brugere eller kunder. 10) Lærlingen kan læse, skrive, tale, lytte til og forstå engelsk i jobmæssige, samfundsmæssige og almene sammenhænge. 11) Lærlingen kan demonstrere viden om og færdigheder i at kommunikere og samarbejde i de mange forskellige sammenhænge, hvor samarbejde og kommunikation er en nødvendighed. 12) Lærlingen kan dimensionere og montere relevante el-tekniske og branchespecifikke installationer i en kendt situation. 13) Lærlingen kan anvende det for branchen relevante rigningsudstyr i en rutinemæssig eller kendt situation sikkerhedsmæssigt forsvarligt. 14) Lærlingen kan demonstrere grundlæggende forståelse for menneskelig perception og anvende denne i forhold til en given produktion i en rutinemæssig eller kendt situation. 15) Lærlingen kan koble relevant teori til tilrettelæggelse, udførelse og evaluering af konkrete arbejdsopgaver fra oplæringen. 16) Lærlingen kan vurdere udstyrets tekniske tilstand og kvalitet og på baggrund heraf alene eller i samarbejde med andre foranledige vedligehold eller reparation i en rutinemæssig eller kendt situation. 17) Lærlingen kan planlægge og styre projekter fra start til slut, indeholdende idéudvikling, planlægning, økonomi, organisering, mødeplanlægning og styring, implementering, præsentation og fremlæggelse. 18) Lærlingen kan udføre professionelt lydteknisk arbejde til en forestilling på grundlag af et betydeligt kendskab til lydteknik. 19) Lærlingen kan udføre professionelt lysteknisk arbejde til en forestilling på grundlag af et betydeligt kendskab til lysteknik og lyssætning. 20) Lærlingen kan anvende sceneteknikken i henhold til gældende love, regler og bestemmelser selvstændigt. 21) Lærlingen kan fremstille rekvisitter ud fra viden om stilarter og stilperioder og har kendskab til de forskellige arbejdsmetoder i forhold til brugen af manuskript i rekvisitørens arbejde og styring af regibudget. 22) Lærlingen kan vurdere visuelle og æstetiske udtryk med relevans for branchen kritisk og ud fra et grundlæggende kendskab til forskellige epokers ide- og stilhistorie. 23) Lærlingen kan anvende et 3D-system til at visualisere og animere et emne til anvendelse ved konstrukti onsopgaver. 24) Lærlingen kan medvirke i fremstilling af kulisser, rekvisitter og dekorationer. 25) Lærlingen kan demonstrere kendskab til et kvalitetsstyringssystem og anvende specifikke kvalitetssty ringsprocedurer i forhold til eget arbejde. 26) Lærlingen kan dimensionere, installere og implementere lydteknisk udstyr i blivende installationer under behørigt hensyn til gældende lovgivning, funktionalitet og æstetik. 27) Lærlingen kan dimensionere, installere og implementere lysteknisk udstyr i blivende installationer under behørigt hensyn til gældende lovgivning, funktionalitet og æstetik. 28) Lærlingen kan dimensionere, installere og implementere videoteknisk udstyr i blivende installationer under behørigt hensyn til gældende lovgivning, funktionalitet og æstetik. 29) Lærlingen kan udarbejde og anvende dokumentationsmateriale til blivende AV-installationer. 30) Lærlingen kan etablere og programmere IT-netværk for blivende AV-installationer. 31) Lærlingen kan samarbejde med andre faggrupper på byggepladsen, og indgå som part i den løbende byggeplanlægning. 32) Lærlingen kan planlægge, opsætte, afvikle og nedtage relevant lysudstyr på avanceret niveau i forbindelse med praktisk afvikling af arrangementer under hensyntagen til generel produktionsøkonomi. 33) Lærlingen kan planlægge, opsætte, afvikle og nedtage relevant lydudstyr på avanceret niveau i forbindelse med praktisk afvikling af arrangementer under hensyntagen til generel produktionsøkonomi. 34) Lærlingen kan demonstrere kendskab til musikhistorie og læse og anvende et partitur i forhold til den praktiske produktion. 35) Lærlingen kan demonstrere betydelig forståelse for menneskelig perception og forskellige historiske perioders udtryk og anvende denne viden i forhold til en given produktion. 36) Lærlingen kan dimensionere og montere relevante el-tekniske og branchespecifikke installationer sikkerhedsmæssigt forsvarligt. 37) Lærlingen kan anvende det for branchen relevante rigningsudstyr sikkerhedsmæssigt forsvarligt. Stk. 2. Kompetencemålene nr. 1-15 og 37, jf. stk. 1, gælder for alle lærlinge på hovedforløbet. Stk. 3. Kompetencemålene nr. 16, 17 og 33-36, jf. stk. 1, gælder for specialet eventtekniker med speciale i audioteknik. Kompetencemålene nr. 16, 17, 32 og 34-36, jf. stk. 1, gælder for specialet event- tekniker med speciale i illuminationsteknik. Kompetencemålene nr. 16-25, jf. stk. 1, gælder for specialet teatertekniker. Kompetencemålene nr. 16, 17 og 26-31, jf. stk. 1, gælder for specialet av-tekniker."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens eller lærlingens erhvervserfaring og tidligere uddannelse, er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Som en del af den sidste skoleperiode i uddannelsens trin 1, teater-, event- og av-teknisk produktionsassistent, afholder skolen en afsluttende prøve, der tager udgangspunkt i kompetencemålene for trin 1. Prøven skal kun aflægges af lærlinge, som afslutter uddannelsen med det pågældende trin. Prøven bedømmes efter 7-trins-skalaen. Stk. 2. Prøven består af et praktisk orienteret projekt med efterfølgende fremvisning og tilhørende mundtlig eksamen. Projektet har en varighed på to sammenhængende uger, svarende til normal arbejdstid, hvor lærlingen har mulighed for løbende vejledning. Lærlingen udarbejder en dokumentation, herunder tegninger, beregninger og beskrivelser, som understøtter den tekniske fremvisning og den efterfølgende mundtlige eksamination. Den mundtlige prøve inklusive fremvisning og votering varer 30 minutter. Stk. 3. Prøven bedømmes af eksaminandens lærer, der er eksaminator og en af skolen udpeget ekstern censor. Lærlingens præstation bedømmes med en karakter, der er udtryk for en samlet vurdering af projektet og den mundtlige præstation. Stk. 4. Grundelementer for trin 1 prøven er følgende: 1) Mål og krav for prøven er, at: a) Lærlingen ved den afsluttende prøve skal demonstrere faglige, generelle og personlige kvalifikationer inden for målene på trin 1 og vise, at lærlingen er i stand til at anvende denne viden ved løsning af en given opgave. b) Lærlingen skal i forbindelse med planlægning og gennemførelse af opgaverne kunne inddrage teoretiske og praktiske forhold fra trin 1 og gennemføre disse på en sikkerhedsmæssig forsvarlig måde. c) Inden for de givne rammer skal lærlingen som assistent kunne forholde sig til helhed og sammenhænge, og kunne fordybe sig i et afgrænset problemfelt med relevans for lærlingens uddannelse og arbejdsområde. d) Endeligt skal lærlingen kunne evaluere egen indsats i forhold til de fastsatte mål. 2) Eksaminationsgrundlaget er det praktisk orienterede projekt med efterfølgende tekniske fremvisning og lærlingens udarbejdede dokumentation for den tekniske fremvisning. 3) Bedømmelsesgrundlag et er lærlingens præstation i fremvisningen samt lærlingens mundtlige præstation. 4) Bedømmelseskriterierne for prøven danner baggrund for en helhedsvurdering af målopfyldelsen. De generelle bedømmelseskriterier for prøven er: a) Teknisk-faglige kompetencer inden for de områder, der er omfattet af uddannelsens kompetencemål for trin 1. b) Almene og personlige kompetencer til selvstændigt og effektivt at kunne planlægge og varetage almindelige forekommende arbejdsopgaver, der ligger inden for jobbet og at dette sker på en sikkerhedsmæssig forsvarlig måde Stk. 5. For at der kan udstedes skolebevis for lærlinge, der afslutter uddannelsen med trin 1, teater-, event- og av-teknisk produktionsassistent, skal lærlingen have opnået mindst 2,0 i gennemsnit af karaktererne for alle fag i hovedforløbet. Stk. 6. Ved uddannelsens afslutning, udsteder det faglig udvalg et uddannelsesbevis til lærlingen, som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsens trin 1, teater-, event- og av-teknisk produktionsassistent. For lærlinge, der afslutter uddannelsen med trin 1, anføres resultatet af den afsluttende prøve på uddannelsesbeviset."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Som en del af den sidste skoleperiode i uddannelsens trin 2, specialerne teatertekniker, eventtekniker med speciale i audioteknik, eventtekniker med speciale i illuminationsteknik eller av-tekniker, afholder skolen en afsluttende prøve. Prøven udgør en svendeprøve. Prøven afholdes i samarbejde med det faglige udvalg. Prøven tager udgangspunkt i kompetencemålene for det enkelte speciale. Prøven bedømmes efter 7-trins-skalaen. Stk. 2. Svendeprøven har en varighed på to sammenhængende uger, svarende til normal arbejdstid, hvor lærlingen har mulighed for løbende vejledning. Stk. 3. Svendeprøven omfatter tre dele; en skriftlig case-baseret opgave, en teknisk fremvisning samt en mundtlig prøve. 1) Den skriftlige case-baserede opgave, som udarbejdes af skolerne efter samråd med det faglige udvalg, har en varighed af 4 timer. Opgaven gennemføres på første svendeprøvedag. Skolen præ-retter lærlingens skriftlige prøve, inden den fremsendes til skuemestrene. Skuemestrene skal modtage den prærettede skriftlige prøve senest to hverdage før afvikling af den tekniske fremvisning og den efterfølgende mundtlige eksamen. Skuemestrene vurderer lærlingens skriftlige prøve inden præsentation af den tekniske fremvisning. Prøven skal tage udgangspunkt i fælles pensum fra de uddannelsesspecifikke fag og er opdelt i tre delelementer, hvor a) vægter 25 pct. og b) tilsammen med c) vægter 75 pct.: a) Multiple choice og vidensparate spørgsmål. b) En skriftlig beregning. c) En skriftlig opgave. 2) Den tekniske fremvisning kan gennemføres enkeltvis eller i gruppe. Lærlingen formulerer en opgave indenfor uddannelsens kompetencemål. Løses den tekniske fremvisning i gruppe, skal fremvisning af opgaven ved svendeprøven gennemføres to gange. Rollerne (ansvarsområder) i gruppen skal byttes ved anden teknisk fremvisning. Lærlingene forbereder og planlægger den tekniske fremvisning i to sammenhængende uger, svarende til normal arbejdstid. Fremvisningen til prøven er på mellem 7 og 15 minutter afhængigt af, om lærlingen går alene op eller er i en gruppe. Ved den tekniske fremvisning anvendes gængs udstyr i branchen. Lærlingen tilrettelægger i samhørighed med skolen indhold og rammer for projektopgaven, således at hver lærling opnår bedst mulige betingelser for at demonstrere opfyldelsen af det valgte speciales kompetencemål. Lærlingen udarbejder undervejs en dokumentation for den tekniske fremvisning, som kan danne afsæt for vurdering af den tekniske fremvisning og den efterfølgende mundtlige eksamination. Omfanget af dokumentationen må højst udgøre 15 sider eksklusive bilag for lærlinge, der går alene op til svendeprøven. For grupper tillægges maks. to sider pr. lærling eksklusive bilag. Skuemestrene skal modtage den skriftlige dokumentation senest to hverdage før afvikling af den tekniske fremvisning og mundtlige prøve. 3) Den mundtlige prøve har en varighed på 45 minutter inklusive den tekniske fremvisning, den mundtlige prøve og votering. Skuemestrene skal være til stede ved den afsluttende afvikling af den tekniske fremvisning og ved den efterfølgende mundtlige prøve. Stk. 4. Prøven bedømmes af en eksaminator og normalt to skuemestre (censorerne) udpeget af det faglige udvalg. Prøven bedømmes med én karakter, der er udtryk for en samlet vurdering af lærlingens præstation ved de i stk. 3 nævnte delprøver (den skriftlige case-baserede opgave, den tekniske fremvisning og den mundtlige prøve). Ved bedømmelsen giver eksaminator og censorerne i forening én karakter for hver af delprøverne, hvorefter karaktererne for de nævnte tæller ligeligt i det samlede prøveresultat. Eksaminator og skuemestrene lærlingen prøveresultatet umiddelbart efter, at den endelige karakter er beregnet. Stk. 5. Prøvens grundelementer er følgende: 1) Mål og krav for prøven er, at: a) Lærlingen skal ved den afsluttende prøve demonstrere faglige, generelle og personlige kvalifikationer inden for uddannelsens og det pågældende speciales mål, og vise at lærlingen er i stand til at anvende denne viden ved løsning af en given opgave. b) Lærlingen skal i forbindelse med idéudvikling, planlægning og gennemførelse af opgaverne kunne inddrage teoretiske og praktiske forhold fra hele uddannelsen og gennemføre disse på en sikkerhedsmæssig forsvarlig måde. c) Inden for de givne rammer skal lærlingen kunne forholde sig til helhed og sammenhænge, og kunne fordybe sig i et afgrænset problemfelt med relevans for lærlingens uddannelse og arbejdsområde. d) Endeligt skal lærlingen kunne evaluere egen indsats i forhold til de fastsatte mål. 2) Eksaminationsgrundlag: a) Den skriftlige case-baserede opgave med efterfølgende fremvisning. b) Lærlingens udarbejdede dokumentation for den tekniske fremvisning. 3) Bedømmelsesgrundlag: a) Lærlingens besvarelse af den skriftlige case-baserede opgave. b) Lærlingens præstation i den tekniske fremvisning. c) Lærlingens mundtlige præstation. 4) Bedømmelseskriterierne for prøven danner baggrund for en helhedsvurdering af målopfyldelsen. De generelle bedømmelseskriterier for prøven er følgende: a) Teknisk-faglige kompetencer inden for de områder, der er omfattet af uddannelsens kompetencemål. b) Almene og personlige kompetencer til selvstændigt og effektivt at kunne planlægge og varetage almindelige forekommende arbejdsopgaver, der ligger inden for jobbet og at dette sker på en sikkerhedsmæssig forsvarlig måde. Stk. 6. For at der kan udstedes skolebevis for lærlinge, der afslutter uddannelsen med et af specialerne, teatertekniker, eventtekniker med speciale i audioteknik og eventtekniker med speciale i illuminationsteknik eller av-tekniker, skal lærlingen have opnået mindst 2,0 i gennemsnit af karaktererne for alle fag i hovedforløbet, og den afsluttende svendeprøve skal være bestået. Stk. 7. Ved uddannelsens afslutning med et af specialerne, teatertekniker, eventtekniker med speciale i audioteknik og eventtekniker med speciale i illuminationsteknik eller av-tekniker, udsteder det faglig udvalg et svendebrev til lærlingen som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen. For lærlinge, der afslutter uddannelsen med et speciale, anføres karakteren af svendeprøven på svendebrevet."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bekendtgørelsen træder i kraft den 1. august 2022. Stk. 2. Bekendtgørelse nr. 436 af 11. april 2019 om erhvervsuddannelsen til teater-, event- og av-tekniker ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever finder de hidtil gældende regler i bekendtgørelse nr. 436 af 11. april 2019 om erhvervsuddannelsen til teater-, event- og av-tekniker anvendelse. Stk. 4. Elever, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til teater-, event- og av-tekniker har som overordnet formål, at eleverne og lærlingene gennem skoleundervisning og oplæring opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Fremstilling, opsætning, afvikling, betjening og nedtagning af teknisk udstyr inden for lyd, lys, scene og regi i forbindelse med arrangementer, både selvstændigt, tværfagligt og i samarbejde med andre under hensyntagen til sikkerhed, arbejdsmiljø og grundlæggende produktionsøkonomiske forhold. 2) Håndtering, transportering, montering, vurdering og foretagelse eller foranledning af implemente- ring, vedligeholdelse og reparation af teknisk udstyr, som det forekommer inden for det valgte speciale. Stk. 2. Lærlingen skal nå de uddannelsesmål, som er fastsat for det trin eller speciale, jf. stk. 3 og 4, som lærlingen har valgt. Stk. 3. Uddannelsen indeholder trin 1, teater-, event- og av-teknisk produktionsassistent, niveau 3 i den danske kvalifikationsramme for livslang læring. Stk. 4. Uddannelsen afsluttes med trin 1, jf. stk. 3, eller med et af følgende specialer (trin 2), niveau 4 i den danske kvalifikationsramme for livslang læring: 1) Teatertekniker. 2) Eventtekniker med speciale i audioteknik. 3) Eventtekniker med speciale i illuminationsteknik. 4) Av-tekniker.",
      "valid_from": "2022-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 2 år og 6 måneder til 4 år og 6 måneder, jf. dog stk. 3. Uddannelsens varighed består af grundforløbets 1. og 2. del, der hver er på 20 uger, og hovedforløbet. Stk. 2. For lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for unge, varer uddannelsens hovedforløb på trin 1, teater-, event- og av-teknisk produktionsassistent, 1 år og 6 måneder, hvoraf skoleundervisningen udgør 20 uger fordelt på mindst to skoleperioder. Hovedforløbet på uddannelsens specialer varer yderligere 2 år, hvoraf skoleundervisningen udgør 20 uger fordelt på mindst to skoleperioder. Stk. 3. For lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer hovedforløbet på uddannelsens trin 1, teater-, event- og av-teknisk produktionsassistent, 1 år og 5 måneder, hvoraf skoleundervisningen udgør 16 uger. Hovedforløbet på uddannelsens specialer varer yderligere 2 år, hvoraf skoleundervisningen udgør 20 uger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i mindst to skoleperioder for euv-forløb efter § 66 y, stk. 1, nr. 2, (euv2) i lov om erhvervsuddannelser.",
      "valid_from": "2022-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven eller lærlingen opfylde betingelserne i stk. 2-4. Stk. 2. Eleven eller lærlingen skal have følgende kompetencer med præstationsstandarden begynderniveau: 1) Eleven eller lærlingen kan arbejde med løbende dokumentation, evaluering og formidling af egne arbejdsprocesser, metoder og resultater og demonstrere forståelse af disses værdi. 2) Eleven eller lærlingen kan redegøre for gældende regler inden for arbejds- og brancherelevant sikkerhed og miljø og kan sikkert udføre forskellige typer ophængning af udstyr til en given opgave efter gældende normer og sikkerhedsregler. 3) Eleven eller lærlingen kan vælge, anvende og udføre vedligehold af almindeligt forekommende værktøj og udstyr forhold til en given opgave efter gældende normer og sikkerhedsregler. 4) Eleven eller lærlingen kan vurdere, om eget arbejde lever op til en afgivet instruks og enkle kvalitetsmæssige krav. 5) Eleven eller lærlingen kan udarbejde almindelig anvendt faglig dokumentation som arbejdssedler, egenkontrol o. lign. 6) Eleven eller lærlingen kan udføre enkle branchespecifikke arbejdsopgaver og inddrage med sans for servicebegrebet, kundepsykologi og de afgørende faktorer i forhold til udførelse af en god kundeservice, såvel intern i virksomheden som eksternt hos kunderne. 7) Eleven eller lærlingen kan tage ansvar for opgaveløsning i samarbejde med andre, herunder gengive egen rolle i virksomheden. de typiske arbejdstider og- forhold i branchen samt betydning af at være fleksibel. 8) Eleven eller lærlingen kan med faglig sikkerhed udføre enkle scenetekniske discipliner ud fra grundlæggende viden om scenetyper, sceneplaner og faste installationer. 9) Eleven eller lærlingen kan anvende og udføre vedligehold på elektronisk basisudstyr samt medvirke til enkel fejlfinding på elektronisk basisudstyr. 10) Eleven eller lærlingen kan planlægge en enkel faglig opgave og tage initiativ til at søge og anvende relevant dokumentation om fx sikkerhedskrav eller manualer vedr. anvendt udstyr. 11) Eleven eller lærlingen kan begrunde valgte arbejdsmetoder i en given arbejdsproces og medvirke i dialogen om udvikling af processer og metoder. 12) Eleven eller lærlingen kan anvende gængse materialer, komponenter, værktøjer, måleinstrumenter, udstyr og maskiner til udførelse af enkle faglige arbejdsopgaver. 13) Eleven eller lærlingen kan ud fra et afgrænset udvalg vælge, og fagligt sikkert sammenkoble og anvende relevant teknisk udstyr til en given opgave på et mindre lysanlæg. 14) Eleven/lærlingen kan ud fra et afgrænset udvalg vælge, og fagligt sikkert sammenkoble og anvende, relevant teknisk udstyr til en given opgave på et mindre lydanlæg. 15) Eleven eller lærlingen kan planlægge, optage, redigere og gennemføre en enkel Video (AV)-produktion ved anvendelse af relevant teknisk udstyr. 16) Eleven eller lærlingen kan demonstrere forståelse af hovedindholdet af tekster på engelsk om udvalgte emner inden for erhverv, uddannelse, samfund og almene sammenhænge i forskellige teksttyper og medier. 17) Eleven eller lærlingen kan udtrykke sig mundtligt på engelsk med en vis præcision i et sammenhængende sprog med afgrænset ordforråd inden for udvalgte afgrænsede emner, genrer og situationer i erhverv, uddannelse, samfund og almene og personlige sammenhænge. Stk. 3. Eleven eller lærlingen skal have gennemført følgende grundfag på følgende niveau og med følgende karakter: 1) Dansk på E-niveau, bestået. 2) Matematik på E-niveau, bestået. Stk. 4. Eleven eller lærlingen skal have opnået følgende certifikater eller lignende: 1) Kompetencer svarende til ”Førstehjælp på erhvervsuddannelserne”, efter Dansk Førstehjælpsråds uddannelsesplaner pr. oktober 2020. 2) Kompetencer svarende til elementær brandbekæmpelse efter Dansk Brand- og Sikringsteknisk Instituts retningslinjer pr. 1. september 2014.",
      "valid_from": "2022-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Lærlingen kan udføre almindeligt forekommende opgaver inden for forskellige typer af opsætning og nedtagning af udstyr og elementer i en rutinemæssig eller kendt situation. 2) Lærlingen kan vurdere udstyrets tekniske tilstand og kvalitet i en kendt situation og på baggrund heraf foranledige vedligehold eller reparation. 3) Lærlingen kan vælge, sammenkoble et lydanlæg samt indspille og afvikle lyd til en produktion i en rutinemæssig eller kendt situation. 4) Lærlingen kan vælge, sammenkoble et lysanlæg samt afvikle lys til en produktion i en rutinemæssig eller kendt situation. 5) Lærlingen kan planlægge, optage, redigere og gennemføre en AV-produktion ved anvendelse af relevant teknisk udstyr i en rutinemæssig eller kendt situation. 6) Lærlingen kan bestå prøven, der kan lede til udstedelse af førercertifikat til gaffeltruck, kategori B, i henhold til Arbejdstilsynets regler. 7) Lærlingen kan deltage i lagerstyring og medvirke til at håndtere og surre udstyr på lastbiler, påhængsvogne eller andre relevante køretøjer. 8) Lærlingen kan udføre deres arbejdsopgaver sikkerheds- og miljømæssigt forsvarligt i henhold til gældende regler og på en ergonomisk hensigtsmæssig måde. 9) Lærlingen kan dokumentere, at en opsætning og opbygning af scene, lyd og lys samt publikumsfaciliteter ved produktioner inden for jobområdet lever op til gældende sikkerheds- og lovgivningsmæssige krav over for myndigheder, kolleger, brugere eller kunder. 10) Lærlingen kan læse, skrive, tale, lytte til og forstå engelsk i jobmæssige, samfundsmæssige og almene sammenhænge. 11) Lærlingen kan demonstrere viden om og færdigheder i at kommunikere og samarbejde i de mange forskellige sammenhænge, hvor samarbejde og kommunikation er en nødvendighed. 12) Lærlingen kan dimensionere og montere relevante el-tekniske og branchespecifikke installationer i en kendt situation. 13) Lærlingen kan anvende det for branchen relevante rigningsudstyr i en rutinemæssig eller kendt situation sikkerhedsmæssigt forsvarligt. 14) Lærlingen kan demonstrere grundlæggende forståelse for menneskelig perception og anvende denne i forhold til en given produktion i en rutinemæssig eller kendt situation. 15) Lærlingen kan koble relevant teori til tilrettelæggelse, udførelse og evaluering af konkrete arbejdsopgaver fra oplæringen. 16) Lærlingen kan vurdere udstyrets tekniske tilstand og kvalitet og på baggrund heraf alene eller i samarbejde med andre foranledige vedligehold eller reparation i en rutinemæssig eller kendt situation. 17) Lærlingen kan planlægge og styre projekter fra start til slut, indeholdende idéudvikling, planlægning, økonomi, organisering, mødeplanlægning og styring, implementering, præsentation og fremlæggelse. 18) Lærlingen kan udføre professionelt lydteknisk arbejde til en forestilling på grundlag af et betydeligt kendskab til lydteknik. 19) Lærlingen kan udføre professionelt lysteknisk arbejde til en forestilling på grundlag af et betydeligt kendskab til lysteknik og lyssætning. 20) Lærlingen kan anvende sceneteknikken i henhold til gældende love, regler og bestemmelser selvstændigt. 21) Lærlingen kan fremstille rekvisitter ud fra viden om stilarter og stilperioder og har kendskab til de forskellige arbejdsmetoder i forhold til brugen af manuskript i rekvisitørens arbejde og styring af regibudget. 22) Lærlingen kan vurdere visuelle og æstetiske udtryk med relevans for branchen kritisk og ud fra et grundlæggende kendskab til forskellige epokers ide- og stilhistorie. 23) Lærlingen kan anvende et 3D-system til at visualisere og animere et emne til anvendelse ved konstrukti onsopgaver. 24) Lærlingen kan medvirke i fremstilling af kulisser, rekvisitter og dekorationer. 25) Lærlingen kan demonstrere kendskab til et kvalitetsstyringssystem og anvende specifikke kvalitetssty ringsprocedurer i forhold til eget arbejde. 26) Lærlingen kan dimensionere, installere og implementere lydteknisk udstyr i blivende installationer under behørigt hensyn til gældende lovgivning, funktionalitet og æstetik. 27) Lærlingen kan dimensionere, installere og implementere lysteknisk udstyr i blivende installationer under behørigt hensyn til gældende lovgivning, funktionalitet og æstetik. 28) Lærlingen kan dimensionere, installere og implementere videoteknisk udstyr i blivende installationer under behørigt hensyn til gældende lovgivning, funktionalitet og æstetik. 29) Lærlingen kan udarbejde og anvende dokumentationsmateriale til blivende AV-installationer. 30) Lærlingen kan etablere og programmere IT-netværk for blivende AV-installationer. 31) Lærlingen kan samarbejde med andre faggrupper på byggepladsen, og indgå som part i den løbende byggeplanlægning. 32) Lærlingen kan planlægge, opsætte, afvikle og nedtage relevant lysudstyr på avanceret niveau i forbindelse med praktisk afvikling af arrangementer under hensyntagen til generel produktionsøkonomi. 33) Lærlingen kan planlægge, opsætte, afvikle og nedtage relevant lydudstyr på avanceret niveau i forbindelse med praktisk afvikling af arrangementer under hensyntagen til generel produktionsøkonomi. 34) Lærlingen kan demonstrere kendskab til musikhistorie og læse og anvende et partitur i forhold til den praktiske produktion. 35) Lærlingen kan demonstrere betydelig forståelse for menneskelig perception og forskellige historiske perioders udtryk og anvende denne viden i forhold til en given produktion. 36) Lærlingen kan dimensionere og montere relevante el-tekniske og branchespecifikke installationer sikkerhedsmæssigt forsvarligt. 37) Lærlingen kan anvende det for branchen relevante rigningsudstyr sikkerhedsmæssigt forsvarligt. Stk. 2. Kompetencemålene nr. 1-15 og 37, jf. stk. 1, gælder for alle lærlinge på hovedforløbet. Stk. 3. Kompetencemålene nr. 16, 17 og 33-36, jf. stk. 1, gælder for specialet eventtekniker med speciale i audioteknik. Kompetencemålene nr. 16, 17, 32 og 34-36, jf. stk. 1, gælder for specialet event- tekniker med speciale i illuminationsteknik. Kompetencemålene nr. 16-25, jf. stk. 1, gælder for specialet teatertekniker. Kompetencemålene nr. 16, 17 og 26-31, jf. stk. 1, gælder for specialet av-tekniker.",
      "valid_from": "2022-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens eller lærlingens erhvervserfaring og tidligere uddannelse, er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2022-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Som en del af den sidste skoleperiode i uddannelsens trin 1, teater-, event- og av-teknisk produktionsassistent, afholder skolen en afsluttende prøve, der tager udgangspunkt i kompetencemålene for trin 1. Prøven skal kun aflægges af lærlinge, som afslutter uddannelsen med det pågældende trin. Prøven bedømmes efter 7-trins-skalaen. Stk. 2. Prøven består af et praktisk orienteret projekt med efterfølgende fremvisning og tilhørende mundtlig eksamen. Projektet har en varighed på to sammenhængende uger, svarende til normal arbejdstid, hvor lærlingen har mulighed for løbende vejledning. Lærlingen udarbejder en dokumentation, herunder tegninger, beregninger og beskrivelser, som understøtter den tekniske fremvisning og den efterfølgende mundtlige eksamination. Den mundtlige prøve inklusive fremvisning og votering varer 30 minutter. Stk. 3. Prøven bedømmes af eksaminandens lærer, der er eksaminator og en af skolen udpeget ekstern censor. Lærlingens præstation bedømmes med en karakter, der er udtryk for en samlet vurdering af projektet og den mundtlige præstation. Stk. 4. Grundelementer for trin 1 prøven er følgende: 1) Mål og krav for prøven er, at: a) Lærlingen ved den afsluttende prøve skal demonstrere faglige, generelle og personlige kvalifikationer inden for målene på trin 1 og vise, at lærlingen er i stand til at anvende denne viden ved løsning af en given opgave. b) Lærlingen skal i forbindelse med planlægning og gennemførelse af opgaverne kunne inddrage teoretiske og praktiske forhold fra trin 1 og gennemføre disse på en sikkerhedsmæssig forsvarlig måde. c) Inden for de givne rammer skal lærlingen som assistent kunne forholde sig til helhed og sammenhænge, og kunne fordybe sig i et afgrænset problemfelt med relevans for lærlingens uddannelse og arbejdsområde. d) Endeligt skal lærlingen kunne evaluere egen indsats i forhold til de fastsatte mål. 2) Eksaminationsgrundlaget er det praktisk orienterede projekt med efterfølgende tekniske fremvisning og lærlingens udarbejdede dokumentation for den tekniske fremvisning. 3) Bedømmelsesgrundlag et er lærlingens præstation i fremvisningen samt lærlingens mundtlige præstation. 4) Bedømmelseskriterierne for prøven danner baggrund for en helhedsvurdering af målopfyldelsen. De generelle bedømmelseskriterier for prøven er: a) Teknisk-faglige kompetencer inden for de områder, der er omfattet af uddannelsens kompetencemål for trin 1. b) Almene og personlige kompetencer til selvstændigt og effektivt at kunne planlægge og varetage almindelige forekommende arbejdsopgaver, der ligger inden for jobbet og at dette sker på en sikkerhedsmæssig forsvarlig måde Stk. 5. For at der kan udstedes skolebevis for lærlinge, der afslutter uddannelsen med trin 1, teater-, event- og av-teknisk produktionsassistent, skal lærlingen have opnået mindst 2,0 i gennemsnit af karaktererne for alle fag i hovedforløbet. Stk. 6. Ved uddannelsens afslutning, udsteder det faglig udvalg et uddannelsesbevis til lærlingen, som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsens trin 1, teater-, event- og av-teknisk produktionsassistent. For lærlinge, der afslutter uddannelsen med trin 1, anføres resultatet af den afsluttende prøve på uddannelsesbeviset.",
      "valid_from": "2022-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Som en del af den sidste skoleperiode i uddannelsens trin 2, specialerne teatertekniker, eventtekniker med speciale i audioteknik, eventtekniker med speciale i illuminationsteknik eller av-tekniker, afholder skolen en afsluttende prøve. Prøven udgør en svendeprøve. Prøven afholdes i samarbejde med det faglige udvalg. Prøven tager udgangspunkt i kompetencemålene for det enkelte speciale. Prøven bedømmes efter 7-trins-skalaen. Stk. 2. Svendeprøven har en varighed på to sammenhængende uger, svarende til normal arbejdstid, hvor lærlingen har mulighed for løbende vejledning. Stk. 3. Svendeprøven omfatter tre dele; en skriftlig case-baseret opgave, en teknisk fremvisning samt en mundtlig prøve. 1) Den skriftlige case-baserede opgave, som udarbejdes af skolerne efter samråd med det faglige udvalg, har en varighed af 4 timer. Opgaven gennemføres på første svendeprøvedag. Skolen præ-retter lærlingens skriftlige prøve, inden den fremsendes til skuemestrene. Skuemestrene skal modtage den prærettede skriftlige prøve senest to hverdage før afvikling af den tekniske fremvisning og den efterfølgende mundtlige eksamen. Skuemestrene vurderer lærlingens skriftlige prøve inden præsentation af den tekniske fremvisning. Prøven skal tage udgangspunkt i fælles pensum fra de uddannelsesspecifikke fag og er opdelt i tre delelementer, hvor a) vægter 25 pct. og b) tilsammen med c) vægter 75 pct.: a) Multiple choice og vidensparate spørgsmål. b) En skriftlig beregning. c) En skriftlig opgave. 2) Den tekniske fremvisning kan gennemføres enkeltvis eller i gruppe. Lærlingen formulerer en opgave indenfor uddannelsens kompetencemål. Løses den tekniske fremvisning i gruppe, skal fremvisning af opgaven ved svendeprøven gennemføres to gange. Rollerne (ansvarsområder) i gruppen skal byttes ved anden teknisk fremvisning. Lærlingene forbereder og planlægger den tekniske fremvisning i to sammenhængende uger, svarende til normal arbejdstid. Fremvisningen til prøven er på mellem 7 og 15 minutter afhængigt af, om lærlingen går alene op eller er i en gruppe. Ved den tekniske fremvisning anvendes gængs udstyr i branchen. Lærlingen tilrettelægger i samhørighed med skolen indhold og rammer for projektopgaven, således at hver lærling opnår bedst mulige betingelser for at demonstrere opfyldelsen af det valgte speciales kompetencemål. Lærlingen udarbejder undervejs en dokumentation for den tekniske fremvisning, som kan danne afsæt for vurdering af den tekniske fremvisning og den efterfølgende mundtlige eksamination. Omfanget af dokumentationen må højst udgøre 15 sider eksklusive bilag for lærlinge, der går alene op til svendeprøven. For grupper tillægges maks. to sider pr. lærling eksklusive bilag. Skuemestrene skal modtage den skriftlige dokumentation senest to hverdage før afvikling af den tekniske fremvisning og mundtlige prøve. 3) Den mundtlige prøve har en varighed på 45 minutter inklusive den tekniske fremvisning, den mundtlige prøve og votering. Skuemestrene skal være til stede ved den afsluttende afvikling af den tekniske fremvisning og ved den efterfølgende mundtlige prøve. Stk. 4. Prøven bedømmes af en eksaminator og normalt to skuemestre (censorerne) udpeget af det faglige udvalg. Prøven bedømmes med én karakter, der er udtryk for en samlet vurdering af lærlingens præstation ved de i stk. 3 nævnte delprøver (den skriftlige case-baserede opgave, den tekniske fremvisning og den mundtlige prøve). Ved bedømmelsen giver eksaminator og censorerne i forening én karakter for hver af delprøverne, hvorefter karaktererne for de nævnte tæller ligeligt i det samlede prøveresultat. Eksaminator og skuemestrene lærlingen prøveresultatet umiddelbart efter, at den endelige karakter er beregnet. Stk. 5. Prøvens grundelementer er følgende: 1) Mål og krav for prøven er, at: a) Lærlingen skal ved den afsluttende prøve demonstrere faglige, generelle og personlige kvalifikationer inden for uddannelsens og det pågældende speciales mål, og vise at lærlingen er i stand til at anvende denne viden ved løsning af en given opgave. b) Lærlingen skal i forbindelse med idéudvikling, planlægning og gennemførelse af opgaverne kunne inddrage teoretiske og praktiske forhold fra hele uddannelsen og gennemføre disse på en sikkerhedsmæssig forsvarlig måde. c) Inden for de givne rammer skal lærlingen kunne forholde sig til helhed og sammenhænge, og kunne fordybe sig i et afgrænset problemfelt med relevans for lærlingens uddannelse og arbejdsområde. d) Endeligt skal lærlingen kunne evaluere egen indsats i forhold til de fastsatte mål. 2) Eksaminationsgrundlag: a) Den skriftlige case-baserede opgave med efterfølgende fremvisning. b) Lærlingens udarbejdede dokumentation for den tekniske fremvisning. 3) Bedømmelsesgrundlag: a) Lærlingens besvarelse af den skriftlige case-baserede opgave. b) Lærlingens præstation i den tekniske fremvisning. c) Lærlingens mundtlige præstation. 4) Bedømmelseskriterierne for prøven danner baggrund for en helhedsvurdering af målopfyldelsen. De generelle bedømmelseskriterier for prøven er følgende: a) Teknisk-faglige kompetencer inden for de områder, der er omfattet af uddannelsens kompetencemål. b) Almene og personlige kompetencer til selvstændigt og effektivt at kunne planlægge og varetage almindelige forekommende arbejdsopgaver, der ligger inden for jobbet og at dette sker på en sikkerhedsmæssig forsvarlig måde. Stk. 6. For at der kan udstedes skolebevis for lærlinge, der afslutter uddannelsen med et af specialerne, teatertekniker, eventtekniker med speciale i audioteknik og eventtekniker med speciale i illuminationsteknik eller av-tekniker, skal lærlingen have opnået mindst 2,0 i gennemsnit af karaktererne for alle fag i hovedforløbet, og den afsluttende svendeprøve skal være bestået. Stk. 7. Ved uddannelsens afslutning med et af specialerne, teatertekniker, eventtekniker med speciale i audioteknik og eventtekniker med speciale i illuminationsteknik eller av-tekniker, udsteder det faglig udvalg et svendebrev til lærlingen som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen. For lærlinge, der afslutter uddannelsen med et speciale, anføres karakteren af svendeprøven på svendebrevet.",
      "valid_from": "2022-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bekendtgørelsen træder i kraft den 1. august 2022. Stk. 2. Bekendtgørelse nr. 436 af 11. april 2019 om erhvervsuddannelsen til teater-, event- og av-tekniker ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever finder de hidtil gældende regler i bekendtgørelse nr. 436 af 11. april 2019 om erhvervsuddannelsen til teater-, event- og av-tekniker anvendelse. Stk. 4. Elever, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse.",
      "valid_from": "2022-05-31",
      "valid_to": null
    }
  ],
  "definitions": []
}
