{
  "id": "2022:1416",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til behandling hos praktiserende tandlæge",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2022-10-25",
  "url": "https://www.retsinformation.dk/eli/lta/2022/1416/xml",
  "description": "Retsinformation source. DocumentId=DI000734; AccessionNumber=B20220141605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Regionsrådet yder tilskud til tandplejeydelser omfattet af bilag 1 ”Økonomiske vilkår vedrørende tandlægehjælp” i et omfang og interval, der fremgår af bilag 2 ”Ydelsesbeskrivelser og honorarberegning” til personer omfattet af sikringsgruppe 1 og 2, der er fyldt 22 år eller født før den 1. januar 2004, er bosiddende i regionen og modtager tandlægehjælp hos en tandlæge, der er godkendt af regionsrådet til at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet, jf. dog stk. 5. Stk. 2. Tilskud ydes med det i bilag 1 ”Økonomiske vilkår vedrørende tandlægehjælp” anførte beløb og andele. De i bilag 1 fastsatte beløb (grundbeløb pr. 1. juni 2018) reguleres to gange årligt den 1. juni og den 1. december. De pris- og lønregulerede rammer samt den anvendte reguleringssats udmeldes halvårligt. Stk. 3. Regionsrådet yder tilskud med samme beløb til personer omfattet af sikringsgruppe 1 og 2. Stk. 4. For personer, der er omfattet af sikringsgruppe 1, er det en betingelse for at modtage tilskud fra regionsrådet, at behandlingen udføres hos en tandlæge, der er godkendt af regionsrådet til at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet. Stk. 5. Til personer omfattet af sikringsgruppe 2, der har modtaget tandlægehjælp hos en tandlæge, der ikke er godkendt til at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet, udbetaler bopælskommunen tilskuddet på vegne af regionsrådet. For at få tilskuddet udbetalt skal patienten fremsende en kvitteret og specificeret regning til bopælskommunen. Tilskuddet kan ikke overstige regningens beløb."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Personer omfattet af § 1 stk. 1 betaler deres egen andel af honoraret for tandlægehjælpen, jf. bilag 1 ”Økonomiske vilkår vedrørende tandlægehjælp”, direkte til tandlægen, jf. § 9."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Til almindelig tandrensning ydes alene tilskud, jf. § 1 og bilag 1 ”Økonomiske vilkår vedrørende tandlægehjælp”, når denne udføres i forbindelse med diagnostisk grundundersøgelse, diagnostisk grundundersøgelse for unge (under 26 år), udvidet diagnostisk grundundersøgelse, statusundersøgelse eller statusundersøgelse for unge (under 26 år) med et interval på 12 måneder eller mere, eller som led i en sygdomsbehandling ved fokuseret undersøgelse og individuel forebyggende behandling."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Personer omfattet af § 1 stk. 1 har ret til vederlagsfri biopsi."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Personer omfattet af § 1 stk. 1 har ikke ret til tilskud til tandregulering og tandprotetik."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Regionsrådet yder ikke tilskud til en praktiserende tandlæges ydelser til sig selv eller sin ægtefælle."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. For tandlægehjælp, der ikke udføres på den praktiserende tandlæges klinik eller som udføres uden for klinikkens sædvanlige åbningstid, betaler patienten et honorar til tandlægen uden tilskud fra regionsrådet i overensstemmelse med det i bilag 1 ”Økonomiske vilkår vedrørende tandlægehjælp” fastsatte."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. En tandlæge, der er godkendt til at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet, kan i overensstemmelse med det i bilag 1 ”Økonomiske vilkår vedrørende tandlægehjælp” fastsatte opkræve gebyr for hver udeblivelse fra aftalt behandling, hvis patienten ikke senest to timer før gensidigt accepteret aftale, har meldt afbud til klinikken. Stk. 2. Hvis der er aftalt en behandlingslængde på mere end 30 minutter, påhviler det endvidere patienten at godtgøre tandlægen et honorar i overensstemmelse med det i bilag 1 ”Økonomiske vilkår vedrørende tandlægehjælp” fastsatte, for hver 15. minut ud over den i 1. pkt. fastsatte godtgørelse. Det er en forudsætning, at patienten har fået dette meddelt skriftligt i et behandlingsoverslag eller -tilbud, og at patienten ikke er undskyldt af ekstraordinære omstændigheder. Tillægsbeløbet kan maksimalt udgøre to gang grundhonoraret pr. udeblivelse, jf. bilag 1 ”Økonomiske vilkår vedrørende tandlægehjælp”. Stk. 3. Såfremt en påbegyndt behandling på grund af patientens afbrydelse af behandlingen, ikke kan afsluttes, påhviler det patienten at betale, det for den pågældende behandling fastsatte honorar uden tilskud fra regionen jf. bilag 1 ”Økonomiske vilkår vedrørende tandlægehjælp”."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Ved behandlingens afslutning udleveres en regning til patienten med følgende indhold: 1) patientens personnummer, 2) patientens navn og adresse, 3) dato for behandlingens påbegyndelse og afslutning, 4) ydelsernes antal og art, 5) tandlægens honorar fordelt på patientens og regionsrådets andel, 6) en sammentælling opdelt på patientens og regionsrådets andel, 7) tandlægens navn, praksisadresse samt ydernummer og 8) hvor tandlægevirksomheden drives i selskabsform, jf. bilag 3 ”Krav til tandlægeklinikken som virksomhed”, skal det af regningen fremgå, hos hvilken tandlæge patienten er blevet behandlet."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. En tandlæge, der er godkendt af regionsrådet til at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet, skal med henblik på at tilvejebringe uddybende information til brug for patientens valg af tandlæge, udarbejde en praksisdeklaration, der skal offentliggøres på den fællesoffentlige sundhedsportal sundhed.dk. Praksisdeklarationen skal indeholde følgende oplysninger af betydning for borgerens valg af tandlæge: 1) tandlægens navn, køn og alder, 2) klinikkens adresse og åbningstider, 3) klinikkens telefonnummer, 4) klinikkens eventuel hjemmesideadresse og mailadresse, 5) information om eventuel mulighed for elektronisk tidsbestilling, 6) information om tilgængelighed og adgangsforhold, herunder om klinikken kan modtage bevægelseshæmmede patienter, 7) oplysning om tandlægevagt, herunder eventuelt telefonnummer til tandlægevagten, 8) information om navn, alder og køn på de tandlæger, der er tilknyttet klinikken, 9) oplysning om der er ansat klinikpersonale (tandplejere, klinikassistenter eller andet) og i givet fald, hvilke ydelser klinikpersonalet udfører i klinikken, 10) tandlægens eventuelle særlige arbejds- og interesseområder og 11) priser for ydelser uden aftalt grundhonorar, jf. § 11 og bilag 4 ”Ydelser på sundhed.dk”. Stk. 2. Praksisdeklarationen skal udleveres af tandlægen på forlangende. Stk. 3. Tandlægen er ansvarlig for at indtaste og vedligeholde oplysningerne i en snitflade, der stilles til rådighed af sundhed.dk."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. En tandlæge, der er godkendt af regionsrådet til at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet, skal i klinikkens venteværelse og synligt for patienterne offentliggøre en prisliste for ydelser uden aftalt grundhonorar, som udføres i tandlægeklinikken. Prislisten skal som minimum omfatte de ydelser, der fremgår af bilag 4 ”Ydelser på sundhed.dk”. Stk. 2. De ydelser, der anføres på prislisten, skal være klart definerede og i et ikke tandlægefagligt sprog. Stk. 3. Angives priserne på prislisten eksklusive bedøvelse, røntgenbilleder, stifter, opbygning eller andre forventelige ydelser, skal dette tydeligt fremgå af prislisten. I det omfang prisen for den enkelte ydelse varierer, skal prisen være angivet med et til og fra interval, der angiver reelt forekommende priser i klinikken."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. En tandlæge, der ønsker at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet, skal benytte elektroniske it-løsninger i klinikken, der overholder gældende, relevante MedCom-standarder, til den journalføring, der foretages i klinikken i overensstemmelse med lov om autorisation af sundhedspersoner og om sundhedsfaglig virksomhed, ved opbevaring af elektroniske patientoplysninger i klinikken samt ved elektronisk kommunikation med sundhedsmyndighederne, herunder regionsrådet og Sundheds- og Ældreministeriet med tilhørende styrelser."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Til brug for tandlægens afregning med regionsrådet udarbejder regionsrådet en snitfladebeskrivelse, som udgør det tekniske grundlag for afregningen. Afregning af tilskud skal ske i overensstemmelse med gældende MedCom-standarder. Stk. 2. Ændringer i snitfladebeskrivelsen skal aftales mellem regionsrådet og de tandlæger, der er godkendt af regionsrådet til at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. En tandlæge, der ønsker at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet, skal etablere, organisere og drive tandlægeklinikken i overensstemmelse med de krav til virksomheden, der fremgår af bilag 3 ”Krav til tandlægeklinikken som virksomhed”."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Regionsrådenes tilskud til tandlægehjælp i medfør af § 64 b i sundhedsloven er begrænset til en årlig økonomisk ramme, som pr. 1. juni 2022 udgør 1.490,1 mio. kr. Rammen pris- og lønreguleres en gang årligt den 1. juni på tilsvarende måde som bloktilskuddet til regionerne, jf. bilag 1”Økonomiske vilkår vedrørende tandlægehjælp”. Stk. 2. Regionerne kan i den pris- og lønregulerede ramme for regionsrådenes tilskud til tandlægehjælp, jf. sundhedslovens § 64 d, stk. 1, tilbageholde et beløb svarende til de faktiske udgifter til finansiering af klageordninger for praktiserende tandlæger, jf. §§ 1-2 og 3 b i lov om klage- og erstatningsadgang inden for sundhedsvæsenet, og de erstatningssager, der er henlagt til behandling hos en privat institution, jf. § 19, stk. 6, i lov om klage- og erstatningsadgang inden for sundhedsvæsenet. Der kan dog maksimalt tilbageholdes op til 1,2 % af rammen til klageordninger og op til 2 % af rammen til erstatningsordningen. Beløbet til erstatningssagerne indbetaler regionerne direkte til Tandlægeforeningens Tandskadeerstatning. Stk. 3. Den pris- og lønregulerede ramme for regionsrådenes tilskud til tandlægehjælp samt den anvendte reguleringssats udmeldes årligt."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Hvis den udmeldte økonomiske ramme overskrides, nedjusteres honorarer og tilskud til tandlægehjælp, hvortil der ydes tilskud af regionsrådet, jf. § 1, stk. 2, halvårligt med de i bilag 1 ”Økonomiske vilkår vedrørende tandlægehjælp” anførte intervaller og omfang. Stk. 2. Den nedjusterede ramme samt den anvendte reguleringssats udmeldes halvårligt."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Hvis en tandlæge, der er godkendt til at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet, afregner tilskud til ydelser, der er anvendt forkert, jf. bilag 2 ”Ydelsesbeskrivelser og honorarberegning”, kan regionsrådet kræve, at det afregnede tilskud, jf. bilag 1 ”Økonomiske vilkår vedrørende tandlægehjælp” betales tilbage. Stk. 2. Krav om tilbagebetaling kan højst omfatte forskellen mellem den konstaterede og den korrekte anvendelse af de afregnede ydelser."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Hvis en tandlæge ophører med at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet, finder nedjustering, jf. § 16 og krav om tilbagebetaling for forkert anvendte ydelser, jf. § 17, alene anvendelse for den periode, hvor tandlægen har ydet tandlægehjælp, hvortil der ydes tilskud fra regionsrådet. Stk. 2. Krav om tilbagebetaling kan ikke gøres gældende, hvis tandlægens ophør med at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet, skyldes pensionering, salg af praksis, længerevarende sygdom eller andre forhold, hvor driften af praksis vanskeligøres af eksterne omstændigheder."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Regionsrådet foretager hvert år den 1. marts opgørelse over antal tandlæger, antal patienter og antal ydelser, hvortil der ydes tilskud af regionsrådet præsteret i det foregående regnskabsår. Stk. 2. Opgørelserne udarbejdes dels for samtlige tandlæger i regionen, der er godkendt til at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet, under ét, dels fordelt på de enkelte praksis, der er beliggende i regionen. Opgørelserne skal indeholde oplysninger om: 1) antal tandlæger, 2) antal behandlede patienter, 3) antal ydelser samlet set samt fordelt på ydelsesarter, 4) det gennemsnitlige antal ydelser pr. patient samt på ydelsesart og 5) antal ydelser på regions- og landsplan. Stk. 3. En opgørelse for hver enkelt praksis stilles til rådighed for den pågældende driftsansvarlige tandlæge på Praksis- og afregningsportalen på sundhed.dk. Stk. 4. De i stk. 1-2 nævnte opgørelser kan i øvrigt iværksættes på ethvert tidspunkt, hvis regionsrådet finder det nødvendigt."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Regionsrådet sammenholder hvert år inden den 30. juni det gennemsnitlige antal ydelser pr. patient i den enkelte praksis med det gennemsnitlige antal ydelser pr. patient for samtlige praksis beliggende i regionen under ét. Sammenligningen sker på grundlag af det gennemsnitlige antal ydelser pr. patient. Sammenligning sker dels for samtlige ydelser under ét, dels for enkeltydelser. Stk. 2. Regionsrådet kan foretage en undersøgelse af afvigende behandlingsmønstre, jf. stk. 1, hos tandlæger, der er godkendt til at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet, såfremt: 1) det gennemsnitlige antal ydelser pr. patient afviger fra det gennemsnitlige antal ydelser pr. patient for samtlige praksis under ét i forhold til regions- og landsgennemsnittet med 25 % eller derover, eller 2) det gennemsnitlige antal ydelser pr. patient afviger fra det gennemsnitlige antal ydelser pr. patient på enkeltydelser med 25 % eller derover. Stk. 3. Der kan alene foretages en undersøgelse af afvigende behandlingsmønstre i tilfælde, hvor afvigelsen, jf. stk. 2, tilsvarende gør sig gældende målt på landsplan. Stk. 4. Hvis regionsrådet iværksætter en undersøgelse af afvigende behandlingsmønstre, jf. stk. 2, skal regionsrådet tage hensyn til alle forhold, som kan have indflydelse på afvigelsen, herunder i forhold til eventuelle forskelle i den enkelte tandlægepraksis’ patientsammensætning med hensyn til køn, alder og andre særlige forhold vedrørende tandlægens patientsammensætning. Stk. 5. Regionsrådet og tandlæger i regionen, der er godkendt til at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet, kan i fællesskab fastsætte kriterier for fritagelse fra undersøgelse, jf. stk. 2, af enkelte praksis eller praksistyper i en kortere eller længere periode, såfremt særlige forhold begrunder det."
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Hvis regionsrådet på baggrund af den foretagne undersøgelse af afvigende behandlingsmønstre, jf. § 20, stk. 2, finder grundlag herfor, kan regionsrådet: 1) tildele tandlægen en advarsel, eller 2) pålægge den enkelte tandlæge en højestegrænse på tandlægepraksissens behandlingsniveau pr. patient som helhed eller på enkeltydelser. Højestegrænsen sættes i forhold til landsgennemsnittet. Stk. 2. Den pågældende tandlæge kan, inden regionsrådet træffer beslutning i medfør af stk. 1, kræve, at der foranstaltes et gennemsyn af journaler på klinikken til belysning af forholdene. Stk. 3. Ved en højestegrænse forstås en grænse for tandlægens behandlingsniveau pr. patient af ydelser, hvortil der ydes tilskud af regionsrådet, jf. § 1. Stk. 4. En afvigelse fra lands- og regionsgennemsnittet, som ikke kan forklares på acceptabel vis, jf. § 20, stk. 4, vil medføre fastsættelse af en højestegrænse. Stk. 5. Højestegrænsen kan iværksættes fra følgende kvartals begyndelse efter, at regionsrådet har truffet beslutning om fastsættelse af en højestegrænse og den pågældende tandlæge har modtaget orientering herom."
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. En afgørelse om fastsættelse af højestegrænse for en tandlæges behandlingsniveau pr. patient bortfalder, når behandlingsniveauet i to år har ligget under det fastsatte niveau, jf. dog stk. 2. Stk. 2. Regionsrådets afgørelse om fastsættelse af højestegrænse for en tandlæges behandlingsniveau pr. patient kan, hvis der er grundlag herfor forlænges for et år ad gangen. Stk. 3. Hvis en tandlæge, der er pålagt en højestegrænse over for regionsrådet sandsynliggør, at forudsætningerne for den fastsatte højestegrænse er ændret væsentligt i perioden efter fastsættelsen, er regionsrådet forpligtet til at vurdere den pålagte højestegrænse på ny. Stk. 4. Regionsrådet kan på baggrund af vurderingen i stk. 3. fastholde, ændre eller fjerne højestegrænsen."
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Personer, der har ret til ydelser i praksissektoren i medfør af EU-retten eller internationale aftaler, har under ophold her i landet ret til tilskud til behandling hos praktiserende tandlæge på samme vilkår som personer omfattet af sikringsgruppe 1 og 2. Stk. 2. Ved EU-retten eller internationale aftaler forstås Europa-Parlamentets og Rådets forordning (EF) nr. 883/2004 om koordinering af de sociale sikringsordninger, og Europa-Parlamentets og Rådets forordning (EF) nr. 987/2009 om de nærmere regler til gennemførelse af forordning nr. 883/2004, aftalen om det Europæiske Økonomiske Samarbejde (EØS-aftalen), Nordisk Konvention om Social Sikring og aftalen mellem de Europæiske Fællesskaber, dets medlemsstater og Schweiz om fri bevægelighed for personer, samt bilaterale aftaler om social sikring."
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Bekendtgørelsen træder i kraft den 1. december 2022. Stk. 2. Bekendtgørelse nr. 961 af 14. juni 2022 om tilskud til behandling hos praktiserende tandlæge ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Regionsrådet yder tilskud til tandplejeydelser omfattet af bilag 1 ”Økonomiske vilkår vedrørende tandlægehjælp” i et omfang og interval, der fremgår af bilag 2 ”Ydelsesbeskrivelser og honorarberegning” til personer omfattet af sikringsgruppe 1 og 2, der er fyldt 22 år eller født før den 1. januar 2004, er bosiddende i regionen og modtager tandlægehjælp hos en tandlæge, der er godkendt af regionsrådet til at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet, jf. dog stk. 5. Stk. 2. Tilskud ydes med det i bilag 1 ”Økonomiske vilkår vedrørende tandlægehjælp” anførte beløb og andele. De i bilag 1 fastsatte beløb (grundbeløb pr. 1. juni 2018) reguleres to gange årligt den 1. juni og den 1. december. De pris- og lønregulerede rammer samt den anvendte reguleringssats udmeldes halvårligt. Stk. 3. Regionsrådet yder tilskud med samme beløb til personer omfattet af sikringsgruppe 1 og 2. Stk. 4. For personer, der er omfattet af sikringsgruppe 1, er det en betingelse for at modtage tilskud fra regionsrådet, at behandlingen udføres hos en tandlæge, der er godkendt af regionsrådet til at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet. Stk. 5. Til personer omfattet af sikringsgruppe 2, der har modtaget tandlægehjælp hos en tandlæge, der ikke er godkendt til at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet, udbetaler bopælskommunen tilskuddet på vegne af regionsrådet. For at få tilskuddet udbetalt skal patienten fremsende en kvitteret og specificeret regning til bopælskommunen. Tilskuddet kan ikke overstige regningens beløb.",
      "valid_from": "2022-10-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Personer omfattet af § 1 stk. 1 betaler deres egen andel af honoraret for tandlægehjælpen, jf. bilag 1 ”Økonomiske vilkår vedrørende tandlægehjælp”, direkte til tandlægen, jf. § 9.",
      "valid_from": "2022-10-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Til almindelig tandrensning ydes alene tilskud, jf. § 1 og bilag 1 ”Økonomiske vilkår vedrørende tandlægehjælp”, når denne udføres i forbindelse med diagnostisk grundundersøgelse, diagnostisk grundundersøgelse for unge (under 26 år), udvidet diagnostisk grundundersøgelse, statusundersøgelse eller statusundersøgelse for unge (under 26 år) med et interval på 12 måneder eller mere, eller som led i en sygdomsbehandling ved fokuseret undersøgelse og individuel forebyggende behandling.",
      "valid_from": "2022-10-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Personer omfattet af § 1 stk. 1 har ret til vederlagsfri biopsi.",
      "valid_from": "2022-10-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Personer omfattet af § 1 stk. 1 har ikke ret til tilskud til tandregulering og tandprotetik.",
      "valid_from": "2022-10-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Regionsrådet yder ikke tilskud til en praktiserende tandlæges ydelser til sig selv eller sin ægtefælle.",
      "valid_from": "2022-10-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. For tandlægehjælp, der ikke udføres på den praktiserende tandlæges klinik eller som udføres uden for klinikkens sædvanlige åbningstid, betaler patienten et honorar til tandlægen uden tilskud fra regionsrådet i overensstemmelse med det i bilag 1 ”Økonomiske vilkår vedrørende tandlægehjælp” fastsatte.",
      "valid_from": "2022-10-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. En tandlæge, der er godkendt til at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet, kan i overensstemmelse med det i bilag 1 ”Økonomiske vilkår vedrørende tandlægehjælp” fastsatte opkræve gebyr for hver udeblivelse fra aftalt behandling, hvis patienten ikke senest to timer før gensidigt accepteret aftale, har meldt afbud til klinikken. Stk. 2. Hvis der er aftalt en behandlingslængde på mere end 30 minutter, påhviler det endvidere patienten at godtgøre tandlægen et honorar i overensstemmelse med det i bilag 1 ”Økonomiske vilkår vedrørende tandlægehjælp” fastsatte, for hver 15. minut ud over den i 1. pkt. fastsatte godtgørelse. Det er en forudsætning, at patienten har fået dette meddelt skriftligt i et behandlingsoverslag eller -tilbud, og at patienten ikke er undskyldt af ekstraordinære omstændigheder. Tillægsbeløbet kan maksimalt udgøre to gang grundhonoraret pr. udeblivelse, jf. bilag 1 ”Økonomiske vilkår vedrørende tandlægehjælp”. Stk. 3. Såfremt en påbegyndt behandling på grund af patientens afbrydelse af behandlingen, ikke kan afsluttes, påhviler det patienten at betale, det for den pågældende behandling fastsatte honorar uden tilskud fra regionen jf. bilag 1 ”Økonomiske vilkår vedrørende tandlægehjælp”.",
      "valid_from": "2022-10-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Ved behandlingens afslutning udleveres en regning til patienten med følgende indhold: 1) patientens personnummer, 2) patientens navn og adresse, 3) dato for behandlingens påbegyndelse og afslutning, 4) ydelsernes antal og art, 5) tandlægens honorar fordelt på patientens og regionsrådets andel, 6) en sammentælling opdelt på patientens og regionsrådets andel, 7) tandlægens navn, praksisadresse samt ydernummer og 8) hvor tandlægevirksomheden drives i selskabsform, jf. bilag 3 ”Krav til tandlægeklinikken som virksomhed”, skal det af regningen fremgå, hos hvilken tandlæge patienten er blevet behandlet.",
      "valid_from": "2022-10-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. En tandlæge, der er godkendt af regionsrådet til at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet, skal med henblik på at tilvejebringe uddybende information til brug for patientens valg af tandlæge, udarbejde en praksisdeklaration, der skal offentliggøres på den fællesoffentlige sundhedsportal sundhed.dk. Praksisdeklarationen skal indeholde følgende oplysninger af betydning for borgerens valg af tandlæge: 1) tandlægens navn, køn og alder, 2) klinikkens adresse og åbningstider, 3) klinikkens telefonnummer, 4) klinikkens eventuel hjemmesideadresse og mailadresse, 5) information om eventuel mulighed for elektronisk tidsbestilling, 6) information om tilgængelighed og adgangsforhold, herunder om klinikken kan modtage bevægelseshæmmede patienter, 7) oplysning om tandlægevagt, herunder eventuelt telefonnummer til tandlægevagten, 8) information om navn, alder og køn på de tandlæger, der er tilknyttet klinikken, 9) oplysning om der er ansat klinikpersonale (tandplejere, klinikassistenter eller andet) og i givet fald, hvilke ydelser klinikpersonalet udfører i klinikken, 10) tandlægens eventuelle særlige arbejds- og interesseområder og 11) priser for ydelser uden aftalt grundhonorar, jf. § 11 og bilag 4 ”Ydelser på sundhed.dk”. Stk. 2. Praksisdeklarationen skal udleveres af tandlægen på forlangende. Stk. 3. Tandlægen er ansvarlig for at indtaste og vedligeholde oplysningerne i en snitflade, der stilles til rådighed af sundhed.dk.",
      "valid_from": "2022-10-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. En tandlæge, der er godkendt af regionsrådet til at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet, skal i klinikkens venteværelse og synligt for patienterne offentliggøre en prisliste for ydelser uden aftalt grundhonorar, som udføres i tandlægeklinikken. Prislisten skal som minimum omfatte de ydelser, der fremgår af bilag 4 ”Ydelser på sundhed.dk”. Stk. 2. De ydelser, der anføres på prislisten, skal være klart definerede og i et ikke tandlægefagligt sprog. Stk. 3. Angives priserne på prislisten eksklusive bedøvelse, røntgenbilleder, stifter, opbygning eller andre forventelige ydelser, skal dette tydeligt fremgå af prislisten. I det omfang prisen for den enkelte ydelse varierer, skal prisen være angivet med et til og fra interval, der angiver reelt forekommende priser i klinikken.",
      "valid_from": "2022-10-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. En tandlæge, der ønsker at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet, skal benytte elektroniske it-løsninger i klinikken, der overholder gældende, relevante MedCom-standarder, til den journalføring, der foretages i klinikken i overensstemmelse med lov om autorisation af sundhedspersoner og om sundhedsfaglig virksomhed, ved opbevaring af elektroniske patientoplysninger i klinikken samt ved elektronisk kommunikation med sundhedsmyndighederne, herunder regionsrådet og Sundheds- og Ældreministeriet med tilhørende styrelser.",
      "valid_from": "2022-10-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Til brug for tandlægens afregning med regionsrådet udarbejder regionsrådet en snitfladebeskrivelse, som udgør det tekniske grundlag for afregningen. Afregning af tilskud skal ske i overensstemmelse med gældende MedCom-standarder. Stk. 2. Ændringer i snitfladebeskrivelsen skal aftales mellem regionsrådet og de tandlæger, der er godkendt af regionsrådet til at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet.",
      "valid_from": "2022-10-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. En tandlæge, der ønsker at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet, skal etablere, organisere og drive tandlægeklinikken i overensstemmelse med de krav til virksomheden, der fremgår af bilag 3 ”Krav til tandlægeklinikken som virksomhed”.",
      "valid_from": "2022-10-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Regionsrådenes tilskud til tandlægehjælp i medfør af § 64 b i sundhedsloven er begrænset til en årlig økonomisk ramme, som pr. 1. juni 2022 udgør 1.490,1 mio. kr. Rammen pris- og lønreguleres en gang årligt den 1. juni på tilsvarende måde som bloktilskuddet til regionerne, jf. bilag 1”Økonomiske vilkår vedrørende tandlægehjælp”. Stk. 2. Regionerne kan i den pris- og lønregulerede ramme for regionsrådenes tilskud til tandlægehjælp, jf. sundhedslovens § 64 d, stk. 1, tilbageholde et beløb svarende til de faktiske udgifter til finansiering af klageordninger for praktiserende tandlæger, jf. §§ 1-2 og 3 b i lov om klage- og erstatningsadgang inden for sundhedsvæsenet, og de erstatningssager, der er henlagt til behandling hos en privat institution, jf. § 19, stk. 6, i lov om klage- og erstatningsadgang inden for sundhedsvæsenet. Der kan dog maksimalt tilbageholdes op til 1,2 % af rammen til klageordninger og op til 2 % af rammen til erstatningsordningen. Beløbet til erstatningssagerne indbetaler regionerne direkte til Tandlægeforeningens Tandskadeerstatning. Stk. 3. Den pris- og lønregulerede ramme for regionsrådenes tilskud til tandlægehjælp samt den anvendte reguleringssats udmeldes årligt.",
      "valid_from": "2022-10-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Hvis den udmeldte økonomiske ramme overskrides, nedjusteres honorarer og tilskud til tandlægehjælp, hvortil der ydes tilskud af regionsrådet, jf. § 1, stk. 2, halvårligt med de i bilag 1 ”Økonomiske vilkår vedrørende tandlægehjælp” anførte intervaller og omfang. Stk. 2. Den nedjusterede ramme samt den anvendte reguleringssats udmeldes halvårligt.",
      "valid_from": "2022-10-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Hvis en tandlæge, der er godkendt til at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet, afregner tilskud til ydelser, der er anvendt forkert, jf. bilag 2 ”Ydelsesbeskrivelser og honorarberegning”, kan regionsrådet kræve, at det afregnede tilskud, jf. bilag 1 ”Økonomiske vilkår vedrørende tandlægehjælp” betales tilbage. Stk. 2. Krav om tilbagebetaling kan højst omfatte forskellen mellem den konstaterede og den korrekte anvendelse af de afregnede ydelser.",
      "valid_from": "2022-10-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Hvis en tandlæge ophører med at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet, finder nedjustering, jf. § 16 og krav om tilbagebetaling for forkert anvendte ydelser, jf. § 17, alene anvendelse for den periode, hvor tandlægen har ydet tandlægehjælp, hvortil der ydes tilskud fra regionsrådet. Stk. 2. Krav om tilbagebetaling kan ikke gøres gældende, hvis tandlægens ophør med at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet, skyldes pensionering, salg af praksis, længerevarende sygdom eller andre forhold, hvor driften af praksis vanskeligøres af eksterne omstændigheder.",
      "valid_from": "2022-10-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Regionsrådet foretager hvert år den 1. marts opgørelse over antal tandlæger, antal patienter og antal ydelser, hvortil der ydes tilskud af regionsrådet præsteret i det foregående regnskabsår. Stk. 2. Opgørelserne udarbejdes dels for samtlige tandlæger i regionen, der er godkendt til at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet, under ét, dels fordelt på de enkelte praksis, der er beliggende i regionen. Opgørelserne skal indeholde oplysninger om: 1) antal tandlæger, 2) antal behandlede patienter, 3) antal ydelser samlet set samt fordelt på ydelsesarter, 4) det gennemsnitlige antal ydelser pr. patient samt på ydelsesart og 5) antal ydelser på regions- og landsplan. Stk. 3. En opgørelse for hver enkelt praksis stilles til rådighed for den pågældende driftsansvarlige tandlæge på Praksis- og afregningsportalen på sundhed.dk. Stk. 4. De i stk. 1-2 nævnte opgørelser kan i øvrigt iværksættes på ethvert tidspunkt, hvis regionsrådet finder det nødvendigt.",
      "valid_from": "2022-10-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Regionsrådet sammenholder hvert år inden den 30. juni det gennemsnitlige antal ydelser pr. patient i den enkelte praksis med det gennemsnitlige antal ydelser pr. patient for samtlige praksis beliggende i regionen under ét. Sammenligningen sker på grundlag af det gennemsnitlige antal ydelser pr. patient. Sammenligning sker dels for samtlige ydelser under ét, dels for enkeltydelser. Stk. 2. Regionsrådet kan foretage en undersøgelse af afvigende behandlingsmønstre, jf. stk. 1, hos tandlæger, der er godkendt til at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet, såfremt: 1) det gennemsnitlige antal ydelser pr. patient afviger fra det gennemsnitlige antal ydelser pr. patient for samtlige praksis under ét i forhold til regions- og landsgennemsnittet med 25 % eller derover, eller 2) det gennemsnitlige antal ydelser pr. patient afviger fra det gennemsnitlige antal ydelser pr. patient på enkeltydelser med 25 % eller derover. Stk. 3. Der kan alene foretages en undersøgelse af afvigende behandlingsmønstre i tilfælde, hvor afvigelsen, jf. stk. 2, tilsvarende gør sig gældende målt på landsplan. Stk. 4. Hvis regionsrådet iværksætter en undersøgelse af afvigende behandlingsmønstre, jf. stk. 2, skal regionsrådet tage hensyn til alle forhold, som kan have indflydelse på afvigelsen, herunder i forhold til eventuelle forskelle i den enkelte tandlægepraksis’ patientsammensætning med hensyn til køn, alder og andre særlige forhold vedrørende tandlægens patientsammensætning. Stk. 5. Regionsrådet og tandlæger i regionen, der er godkendt til at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet, kan i fællesskab fastsætte kriterier for fritagelse fra undersøgelse, jf. stk. 2, af enkelte praksis eller praksistyper i en kortere eller længere periode, såfremt særlige forhold begrunder det.",
      "valid_from": "2022-10-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Hvis regionsrådet på baggrund af den foretagne undersøgelse af afvigende behandlingsmønstre, jf. § 20, stk. 2, finder grundlag herfor, kan regionsrådet: 1) tildele tandlægen en advarsel, eller 2) pålægge den enkelte tandlæge en højestegrænse på tandlægepraksissens behandlingsniveau pr. patient som helhed eller på enkeltydelser. Højestegrænsen sættes i forhold til landsgennemsnittet. Stk. 2. Den pågældende tandlæge kan, inden regionsrådet træffer beslutning i medfør af stk. 1, kræve, at der foranstaltes et gennemsyn af journaler på klinikken til belysning af forholdene. Stk. 3. Ved en højestegrænse forstås en grænse for tandlægens behandlingsniveau pr. patient af ydelser, hvortil der ydes tilskud af regionsrådet, jf. § 1. Stk. 4. En afvigelse fra lands- og regionsgennemsnittet, som ikke kan forklares på acceptabel vis, jf. § 20, stk. 4, vil medføre fastsættelse af en højestegrænse. Stk. 5. Højestegrænsen kan iværksættes fra følgende kvartals begyndelse efter, at regionsrådet har truffet beslutning om fastsættelse af en højestegrænse og den pågældende tandlæge har modtaget orientering herom.",
      "valid_from": "2022-10-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. En afgørelse om fastsættelse af højestegrænse for en tandlæges behandlingsniveau pr. patient bortfalder, når behandlingsniveauet i to år har ligget under det fastsatte niveau, jf. dog stk. 2. Stk. 2. Regionsrådets afgørelse om fastsættelse af højestegrænse for en tandlæges behandlingsniveau pr. patient kan, hvis der er grundlag herfor forlænges for et år ad gangen. Stk. 3. Hvis en tandlæge, der er pålagt en højestegrænse over for regionsrådet sandsynliggør, at forudsætningerne for den fastsatte højestegrænse er ændret væsentligt i perioden efter fastsættelsen, er regionsrådet forpligtet til at vurdere den pålagte højestegrænse på ny. Stk. 4. Regionsrådet kan på baggrund af vurderingen i stk. 3. fastholde, ændre eller fjerne højestegrænsen.",
      "valid_from": "2022-10-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Personer, der har ret til ydelser i praksissektoren i medfør af EU-retten eller internationale aftaler, har under ophold her i landet ret til tilskud til behandling hos praktiserende tandlæge på samme vilkår som personer omfattet af sikringsgruppe 1 og 2. Stk. 2. Ved EU-retten eller internationale aftaler forstås Europa-Parlamentets og Rådets forordning (EF) nr. 883/2004 om koordinering af de sociale sikringsordninger, og Europa-Parlamentets og Rådets forordning (EF) nr. 987/2009 om de nærmere regler til gennemførelse af forordning nr. 883/2004, aftalen om det Europæiske Økonomiske Samarbejde (EØS-aftalen), Nordisk Konvention om Social Sikring og aftalen mellem de Europæiske Fællesskaber, dets medlemsstater og Schweiz om fri bevægelighed for personer, samt bilaterale aftaler om social sikring.",
      "valid_from": "2022-10-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Bekendtgørelsen træder i kraft den 1. december 2022. Stk. 2. Bekendtgørelse nr. 961 af 14. juni 2022 om tilskud til behandling hos praktiserende tandlæge ophæves.",
      "valid_from": "2022-10-25",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en højestegrænse",
      "definition": "en grænse for tandlægens behandlingsniveau pr",
      "source_provision": "1:21"
    },
    {
      "term": "eu-retten eller internationale aftaler",
      "definition": "Europa-Parlamentets og Rådets forordning (EF) nr",
      "source_provision": "1:23"
    }
  ]
}
