{
  "id": "2022:486",
  "type": "statute",
  "title": "Bekendtgørelse om erhvervsuddannelsen til bygningssnedker",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2022-04-21",
  "url": "https://www.retsinformation.dk/eli/lta/2022/486/xml",
  "description": "Retsinformation source. DocumentId=DA000821; AccessionNumber=B20220048605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til bygningssnedker har som overordnet formål, at eleverne og lærlingene gennem skoleundervisning og oplæring opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Planlægning og udførelse af de almindeligt stillede opgaver indenfor fagområdet i den forventede kvalitet og i henhold til love, regler og traditioner. 2) Deltagelse i planlægning og udførelse af specialopgaver på fagområdet, herunder innovativt og problemløsende arbejde. 3) Informationssøgning, valg og rådgivning om materialer samt kvalitetssikring og kvalitetskontrol. 4) Planlægning, tilrettelæggelse og udførelse af arbejdsopgaver i samarbejde med de øvrige faggrupper på arbejdspladsen. 5) Anvendelse af love og regler vedrørende byggeri og træ- og møbelproduktion, herunder energikrav, brandsikring, arbejdsmiljø, licitation og tilbudsgivning. 6) Planlægning og udførelse af opgaverne i respekt for det nære, omliggende og globale miljø. 7) Branchens arbejdsfunktioner og uddannelser samt etablering af selvstændig virksomhed. Stk. 2. Uddannelsen afsluttes med specialet bygningssnedker, niveau 4 i den danske kvalifikationsramme for livslang læring. Stk. 3. Uddannelsen kan gennemføres som eux-forløb. Uddannelsen tilrettelagt som eux-forløb omfatter alle uddannelsens kompetencemål."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 2 år og 9 måneder til 4 år og 3 måneder, jf. dog stk. 3. Uddannelsens varighed består af grundforløbets 1. og 2. del, der hver er på 20 skoleuger, og hovedforløbet. Stk. 2. For elever og lærlinge, der gennemfører uddannelsen som erhvervsuddannelse for unge, varer uddannelsens hovedforløb fra 2 år og 9 måneder til 3 år og 3 måneder. Heraf udgør skoleundervisningen 30 skoleuger fordelt på seks skoleperioder. Uddannelsen afsluttes med en skoleperiode tilrettelagt således, at uddannelsen afsluttes fredag i uge 13 og 39. Hvis uge 13 indeholder en helligdag, forskydes afslutningen til fredag i uge 12 eller fredag i uge 14. Stk. 3. For elever og lærlinge, der gennemfører uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer uddannelsens hovedforløb fra 2 år og 8 måneder til 3 år og 2 måneder. Heraf udgør skoleundervisningen 27 skoleuger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles for euv-forløb efter § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser (euv2-forløb) i et antal skoleperioder af maksimalt seks ugers varighed. Stk. 5. Uanset bestemmelserne i stk. 2 og 3 varer uddannelsens hovedforløb for elever og lærlinge i eux-forløb fra 3 år og 2 måneder til 3 år og 3 måneder, hvoraf skoleundervisningen udgør 65 skoleuger fordelt på fire skoleperioder. Alle skole- og oplæringsperioder, der ikke er afsluttende, skal have et omfang af ca. et halvt års varighed."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven eller lærlingen opfylde betingelserne i stk. 2-5. Stk. 2. Eleven eller lærlingen skal have kompetence til med præstationsstandarden begynderniveau at kunne 1) redegøre for den grundlæggende teknik i et CAD-program og under vejledning udføre grundlæggende 2D og 3D tegninger og modellering, der er relevant i en praktisk opgave, 2) fremstille materiale- og styklister og under vejledning have kendskab til materialespild og sporbarheden af materialernes oprindelse og levetid (LCA), 3) genkende og udvælge almindelige træsorter under vejledning samt gengive deres grundlæggende egenskaber og anvendelse med hensyn til bearbejdning i relation til en praktisk opgave, 4) udføre grundlæggende pudsning og under vejledning skelne mellem forskellige overfladebehandlinger af både møbel- og bygningskomponenter, 5) deltage i fremstilling af grundlæggende CNC-programmer under vejledning i relation til en praktisk opgave, 6) udføre grundlæggende laminering og anvende spændeværktøjer og korrekt udstyr til limpåføring af både møbel- og bygningsopgaver, 7) deltage i udførelse af grundlæggende formgivning af en praktisk opgave, hvori indgår test af konstruktioners styrke og funktion, 8) anvende faglige udtryk og begreber efter instruktion inden for træ-, møbel- og byggebranchen i forbindelse med en praktisk opgave, 9) deltage i dokumentation og formidling af enkle arbejdsprocesser, metoder og resultater under vejledning i forbindelse med løsningen af en grundlæggende praktisk opgave, 10) medvirke i løsningen af en opgave i samarbejde med andre faggrupper, 11) medvirke i planlægning, koordinering og udførelse af en almindelig arbejdsproces inden for træ-, møbel- og byggebranchen, 12) kontrollere, om enkle arbejdsopgaver opfylder fastsatte kvalitetsmæssige krav under vejledning inden for træ-, møbel- og byggebranchen, 13) udføre basal affaldssortering i relation til en praktisk opgave og efter instruktion i forhold til håndtering af almindelig forekommende kemiske stoffer og genbrug af materialer i branchen, 14) deltage i udarbejdelsen af enkle Arbejdspladsvurderinger (APV) under vejledning i forbindelse med løsningen af en praktisk opgave og 15) genkende og håndtere almindeligt forekommende kemiske stoffer under vejledning, i forbindelse med en praktisk opgave. Stk. 3. Eleven eller lærlingen skal have kompetence til med præstationsstandarden rutineret niveau at kunne 1) forklare og læse kendte tegninger, herunder projektionstegning af enkle møbel- og bygningskomponenter i samarbejde med andre, 2) udføre almindelige skitser og digitale arbejds- og projektionstegninger selvstændigt og i samarbejde med andre, i en given praktisk opgave, 3) udvælge og anvende almindelige måleværktøjer selvstændigt til at udføre opmåling og beregning af en given praktisk opgave, 4) udvælge og begrunde relevante materialer og befæstigelsesmaterialer selvstændigt og i samarbejde med andre, der omfatter både indvendige og udvendige opgaver, 5) genkende og udføre almindelige samlinger alene og i samarbejde med andre, herunder finersamlinger, i både møbel- og bygningskomponenter, 6) udvælge, opstille, samt betjene og vedligeholde hånd- og el-værktøj selvstændigt inden for byggebranchen og træ- og møbelindustrien, 7) udvælge, opstille, samt betjene og vedligeholde stationære standardmaskiner selvstændigt inden for byggebranchen og træ- og møbelindustrien, 8) læse og anvende enkle arbejdsbeskrivelser og produktanvisninger i forbindelse med udførelse af en praktisk opgave og 9) planlægge og tilpasse arbejdsprocesser med hensyn til arbejdsmiljø og gældende sikkerhedsregler, ud fra anvisninger i forbindelse med en praktisk opgave. Stk. 4. Eleven eller lærlingen skal have gennemført følgende grundfag på følgende niveau: 1) Matematik på F-niveau. 2) Teknologi på F-niveau. Stk. 5. Eleven eller lærlingen skal have opnået følgende certifikater eller kompetencer svarende til: 1) Arbejde med epoxy og isocyanater, jf. Arbejdstilsynets regler. 2) Maskinkørekort til enkle og stationære maskiner svarende til maskinkorekort.dk. 3) Kompetencer svarende til \"Førstehjælp på erhvervsuddannelserne\" efter Dansk Førstehjælpsråds uddannelsesplaner pr. oktober 2020. 4) Elementær brandbekæmpelse efter Dansk Brand- og sikringsteknisk Instituts retningslinjer pr. 1. september 2014. 5) Arbejdstilsynets uddannelsesmæssige krav til opstilling af rulle- og bukkestillads. Stk. 6. For at kunne blive optaget til skoleundervisningen i eux-hovedforløbet skal eleven eller lærlingen ud over kravene i stk. 2-5 have gennemført følgende grundfag: 1) Dansk på C-niveau. 2) Engelsk på C-niveau. 3) Samfundsfag på C-niveau. 4) Matematik på C-niveau. 5) Fysik på C-niveau. 6) Teknologi på C-niveau. Stk. 7. For elever og lærlinge, der opnår de i stk. 6 nævnte kompetencer i et grundforløb, skal fagene nævnt i bestemmelsens nr. 1-3 være gennemført i grundforløbets 1. del med varigheder på henholdsvis 2,5 uger, 3 uger og 2,5 uger, og fagene nævnt i nr. 4-6 være gennemført i grundforløbets 2. del med varigheder på henholdsvis 4 uger, 2 uger og 2 uger. Stk. 8. Elever og lærlinge, der har gennemført grundforløb i uddannelserne til maskinsnedker eller møbelsnedker og orgelbygger, har adgang til hovedforløbet i bygningssnedkeruddannelsen."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kompetencemålene for hovedforløbet er følgende: 1) Lærlingen kan udvælge, opstille, betjene og vedligeholde almindeligt forekommende håndværktøj, el-håndværktøj og standardmaskiner i forbindelse med udførelse af en arbejdsproces inden for fagområdet. 2) Lærlingen kan programmere, opstille og betjene CNC-styrede træbearbejdsningsmaskiner. 3) Lærlingen kan udvælge materialer til arbejdsopgaver på baggrund af informationer om materialers tekniske egenskaber i forhold til indvendigt og udvendigt arbejde samt bearbejdningsmuligheder. 4) Lærlingen kan vælge, begrunde og udføre relevante manuelle og maskinelle samlinger i massivtræ og pladematerialer, herunder udføre fineringsopgaver. 5) Lærlingen kan planlægge, udføre og dokumentere manuelle og maskinelle arbejdsoperationer i en håndværksmæssig plademøbelproduktion. 6) Lærlingen kan anvende laminerings- og spændeværktøjer samt udstyr til limpåføring i forbindelse med udførelse af opgaver inden for fagområdet. 7) Lærlingen kan udføre opgaver med beslåning, som omfatter ilægning af hamborghængsler med firkantede hjørner. 8) Lærlingen kan udføre håndværksmæssig pudsning og overfladebehandling og kunne gøre rede for relevante typer af overfladebehandling til opgaver inden for fagområdet. 9) Lærlingen kan udføre frihåndstegninger, skitser og målfaste arbejds- og projektionstegninger i et digitalt tegneprogram, herunder afbilde i plan og lodret billede. 10) Lærlingen kan i samarbejde med andre analysere, udføre og dokumentere formgivnings- eller designopgaver med udgangspunkt i brancherelevante problemstillinger, der inddrager stilarter indenfor håndværk, arkitektur og industriel design. 11) Lærlingen kan i samarbejde med andre planlægge samtlige arbejdsprocesser i en arbejdsopgave, herunder vælge maskiner, værktøj, materialer og dokumentere, at opgaven opfylder fastsatte kvalitetsmæssige krav indenfor træ og møbel og byggeri. 12) Lærlingen kan foretage informationssøgning i skriftlige og elektroniske opslagsværker efter materiale-, sikkerheds-, arbejds- og brugsanvisninger samt love og regler inden for fagområdet. 13) Lærlingen kan anvende it i det daglige arbejde, herunder opsøge faglig viden samt dele viden med kolleger og samarbejdspartnere. 14) Lærlingen kan indrette en arbejdsplads og udføre arbejdsopgaver indenfor arbejdsområdet under hensynstagen til arbejdsmiljø, herunder ergonomi, og under overholdelse af gældende miljøkrav, sikkerhedsregler, regler om adgangsveje, affaldssortering, farlige stoffer, vinterforanstaltninger og velfærdsordninger. 15) Lærlingen kan planlægge, udføre og dokumentere håndværksmæssige og maskinelle arbejdsoperationer i en produktion af vinduer og døre i forhold til gældende energilovgivning. 16) Lærlingen kan foretage måltagning, dokumentere og montere indvendige og udvendige døre og vinduer med afslutninger samt fugning i forhold til gældende bygningsreglement og energilovgivning. 17) Lærlingen kan i samarbejde med andre analysere og dokumentere praksisnære problemløsninger med hensyn til energioptimering af bygninger. 18) Lærlingen kan opmåle, beregne, dokumentere og montere bygningselementer og inventar samt tilbehør med korrekte befæstigelsesmaterialer på alle typer af underlag. 19) Lærlingen kan udføre strøgulve samt udlægge trægulve med parket, brædder eller plader og afslutninger ifølge gældende bygningsreglement. 20) Lærlingen kan opsætte lofter samt underlag for lofter og afslutninger, opbygge og beklæde lette indvendige vægge og udføre konstruktioner og isolering samt dokumentere, at dette sker under hensynstagen til gældende krav vedrørende styrke, brand, fugt, lyd og energi. 21) Lærlingen kan anvende digitale programmer til tegning, måltagning og opsnøring af trapper samt redegøre for forskellige trappetyper og bygningsmæssige regler herom. 22) Lærlingen kan foretage måltagning, samling og montage af præfabrikerede trapper. 23) Lærlingen kan i samarbejde med andre udføre kvartsvingstrappe. 24) Lærlingen kan reparere bygningskomponenter og restaurere enkle bygningskomponenter i samarbejde med og i respekt for de øvrige faggrupper i byggeriet. Arbejdet skal udføres under hensyn til stilart, pris, vedligeholdelse og eksisterende bygningsmasse. 25) Lærlingen kan udvikle ideer, der kan bidrage til at optimere processer og arbejdsgange i virksomheden. 26) Lærlingen kan kommunikere og træffe aftaler med kunder ud fra kendskab til kundeservice og personlig optræden. 27) Lærlingen kan læse manualer samt forstå og anvende faglige udtryk og begreber i forbindelse med udførelse af opgaver inden for fagområdet. 28) Lærlingen kan dokumentere at have gennemført oplæringsprojektet i virksomheden mellem 3. og 4. skoleperiode i hovedforløbet. Stk. 2. I eux-forløb skal følgende fag m.v. gennemføres ud over de i stk. 2 og 3 fastsatte mål: 1) Dansk på A-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 175 timer svarende til 7 uger. 2) Engelsk på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 130 timer svarende til 5,2 uger. 3) Matematik på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 140 timer svarende til 5,6 uger. 4) Fysik på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 105 timer svarende til 4,2 uger. 5) Kemi på C-niveau fra uddannelsen til hf-eksamen eller jf. bekendtgørelse om grundfag, erhvervsfag, erhvervsrettet andetsprogsdansk og kombinationsfag i erhvervsuddannelserne og om adgangskurser til erhvervsuddannelserne, dog med undervisningstiden 75 timer svarende til 3 uger. 6) Teknologi på B-niveau, jf. læreplanen udviklet til brug for tekniske eux-forløb, dog med undervisningstiden 75 timer svarende til 3 uger. 7) Teknikfag på B-niveau, byggeri og energi, jf. læreplanen udviklet til brug for tekniske eux-forløb, dog med undervisningstiden 100 timer svarende til 4 uger. 8) Erhvervsområdeprojekt, jf. læreplanen om erhvervsområdet udviklet til brug for tekniske eux-forløb, dog med undervisningstiden 20 timer og fordybelsestiden 30 timer svarende til 2 uger. 9) Valgfag i form af et løft af niveau i et fag, undervisningstid 125 timer svarende til 5 uger. Stk. 3. Skolen skal som minimum udbyde følgende valgfag: Matematik på A-niveau."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens eller lærlingens erhvervserfaring og tidligere uddannelse, er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uddannelsens afsluttende prøve afholdes som en del af sidste skoleperiode. Prøven afholdes af skolen i samråd med det faglige udvalg. Prøven består af en teoretisk og en praktisk del. Prøven udgør en svendeprøve. Prøven bedømmes efter 7-trinsskalaen. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Stk. 2. Prøven består af et selvvalgt udført praktisk produkt samt skriftlig dokumentation i form af en projektrapport med tegninger, der indgår som udgangspunkt for en mundtlig prøve. Prøven udføres individulet. Opgaven til det selvvalgte projekt godkendes af skolen efter samråd med det faglige udvalg. Det praktiske produkt fremstilles inden for 112 klokketimer. Projektrapporten udarbejdes inden for 20 klokketimer. Den praktiske opgave og projektrapporten præsenteres af lærlingen ved den mundtlige prøve, der varer 30 minutter inklusive votering. Stk. 3. Censorerne (skuemestrerne) er til stede ved både votering og den mundtlige prøve. Der gives én karakter i fagteori på grundlag af en samlet bedømmelse af projektrapport og den mundtlige prøve samt én karakter for det praktiske produkt. Det samlede resultat af svendeprøven er et vægtet gennemsnit, hvori karakteren i fagteori indgår med 1/3, og karakteren for det praktiske produkt indgår med 2/3. Lærlingen har bestået den samlede svendeprøve, når begge karakterer er mindst 02. Karakteren gives umiddelbart efter votering. Stk. 4. Svendeprøvens grundelementer er følgende: 1) Mål og krav for prøven er, at lærlingen skal kunne planlægge, dokumentere og gennemføre et praktisk produkt svarende til uddannelsens kompetencemål, herunder udarbejdelse af konstruktionstegninger, valg af materialer, udførelse af manuelle og maskinelle arbejdsoperationer, samt samling og overfladebehandling af et produkt i form af et bygningselement eller et inventar. 2) Eksaminationsgrundlaget udgøres af en vejledning til det selvvalgte projekt jf. stk. 2. 3) Bedømmelsesgrundlaget udgøres af et selvvalgt praktisk produkt, en skriftlig dokumentation i form af en projektrapport med tegninger samt lærlingens præstation ved den mundtlige prøve. 4) Bedømmelsen af prøven danner baggrund for en helhedsvurdering af målopfyldelsen. Skolen fastsætter nærmere bedømmelseskriterier inden for følgende generelle kriterier: a) Planlægning, herunder valg af maskiner, værktøj og materialer. b) Kompleksitet i opgaven. c) Beslåning. d) Lim- og finerarbejde. e) Overfladebehandling. f) Håndlavede snedkersamlinger. g) Maskinelle samlinger. h) Pasning. Stk. 5. For at der kan udstedes skolebevis, skal lærlingen have opnået et gennemsnit på mindst 2,0 af alle fag på hovedforløbet. Lærlingen skal tillige have bestået hvert enkelt af de uddannelsesspecifikke fag. Hver af de i stk. 2 nævnte delprøver skal være bestået. For arbejdsmarkedsuddannelser, som indgår i uddannelsen, anvendes bedømmelsen ”Bestået/Ikke bestået”. Stk. 6. Ved uddannelsens afslutning udsteder det faglige udvalg et svendebrev til lærlingen som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen. På svendebrevet anføres den samlede karakter for prøven. Det faglige udvalg påtegner svendebrevet med betegnelsen ”antaget”, ”antaget med ros” eller medaljeudmærkelserne ”antaget med bronze” eller ”antaget med sølv”."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Afsluttende standpunktskarakterer og prøver i fag på gymnasialt niveau indgår i eux-bevis efter reglerne herom i lov om erhvervsfaglig studentereksamen i forbindelse med erhvervsuddannelse (eux) m.v. og bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bekendtgørelsen træder i kraft den 1. august 2022. Stk. 2. Bekendtgørelse nr. 486 af 22. april 2020 om erhvervsuddannelsen til bygningssnedker ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever finder de hidtil gældende regler i bekendtgørelse nr. 486 af 22. april 2020 om erhvervsuddannelsen til bygningssnedker anvendelse. Stk. 4. Elever og lærlinge, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til bygningssnedker har som overordnet formål, at eleverne og lærlingene gennem skoleundervisning og oplæring opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Planlægning og udførelse af de almindeligt stillede opgaver indenfor fagområdet i den forventede kvalitet og i henhold til love, regler og traditioner. 2) Deltagelse i planlægning og udførelse af specialopgaver på fagområdet, herunder innovativt og problemløsende arbejde. 3) Informationssøgning, valg og rådgivning om materialer samt kvalitetssikring og kvalitetskontrol. 4) Planlægning, tilrettelæggelse og udførelse af arbejdsopgaver i samarbejde med de øvrige faggrupper på arbejdspladsen. 5) Anvendelse af love og regler vedrørende byggeri og træ- og møbelproduktion, herunder energikrav, brandsikring, arbejdsmiljø, licitation og tilbudsgivning. 6) Planlægning og udførelse af opgaverne i respekt for det nære, omliggende og globale miljø. 7) Branchens arbejdsfunktioner og uddannelser samt etablering af selvstændig virksomhed. Stk. 2. Uddannelsen afsluttes med specialet bygningssnedker, niveau 4 i den danske kvalifikationsramme for livslang læring. Stk. 3. Uddannelsen kan gennemføres som eux-forløb. Uddannelsen tilrettelagt som eux-forløb omfatter alle uddannelsens kompetencemål.",
      "valid_from": "2022-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 2 år og 9 måneder til 4 år og 3 måneder, jf. dog stk. 3. Uddannelsens varighed består af grundforløbets 1. og 2. del, der hver er på 20 skoleuger, og hovedforløbet. Stk. 2. For elever og lærlinge, der gennemfører uddannelsen som erhvervsuddannelse for unge, varer uddannelsens hovedforløb fra 2 år og 9 måneder til 3 år og 3 måneder. Heraf udgør skoleundervisningen 30 skoleuger fordelt på seks skoleperioder. Uddannelsen afsluttes med en skoleperiode tilrettelagt således, at uddannelsen afsluttes fredag i uge 13 og 39. Hvis uge 13 indeholder en helligdag, forskydes afslutningen til fredag i uge 12 eller fredag i uge 14. Stk. 3. For elever og lærlinge, der gennemfører uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer uddannelsens hovedforløb fra 2 år og 8 måneder til 3 år og 2 måneder. Heraf udgør skoleundervisningen 27 skoleuger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles for euv-forløb efter § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser (euv2-forløb) i et antal skoleperioder af maksimalt seks ugers varighed. Stk. 5. Uanset bestemmelserne i stk. 2 og 3 varer uddannelsens hovedforløb for elever og lærlinge i eux-forløb fra 3 år og 2 måneder til 3 år og 3 måneder, hvoraf skoleundervisningen udgør 65 skoleuger fordelt på fire skoleperioder. Alle skole- og oplæringsperioder, der ikke er afsluttende, skal have et omfang af ca. et halvt års varighed.",
      "valid_from": "2022-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven eller lærlingen opfylde betingelserne i stk. 2-5. Stk. 2. Eleven eller lærlingen skal have kompetence til med præstationsstandarden begynderniveau at kunne 1) redegøre for den grundlæggende teknik i et CAD-program og under vejledning udføre grundlæggende 2D og 3D tegninger og modellering, der er relevant i en praktisk opgave, 2) fremstille materiale- og styklister og under vejledning have kendskab til materialespild og sporbarheden af materialernes oprindelse og levetid (LCA), 3) genkende og udvælge almindelige træsorter under vejledning samt gengive deres grundlæggende egenskaber og anvendelse med hensyn til bearbejdning i relation til en praktisk opgave, 4) udføre grundlæggende pudsning og under vejledning skelne mellem forskellige overfladebehandlinger af både møbel- og bygningskomponenter, 5) deltage i fremstilling af grundlæggende CNC-programmer under vejledning i relation til en praktisk opgave, 6) udføre grundlæggende laminering og anvende spændeværktøjer og korrekt udstyr til limpåføring af både møbel- og bygningsopgaver, 7) deltage i udførelse af grundlæggende formgivning af en praktisk opgave, hvori indgår test af konstruktioners styrke og funktion, 8) anvende faglige udtryk og begreber efter instruktion inden for træ-, møbel- og byggebranchen i forbindelse med en praktisk opgave, 9) deltage i dokumentation og formidling af enkle arbejdsprocesser, metoder og resultater under vejledning i forbindelse med løsningen af en grundlæggende praktisk opgave, 10) medvirke i løsningen af en opgave i samarbejde med andre faggrupper, 11) medvirke i planlægning, koordinering og udførelse af en almindelig arbejdsproces inden for træ-, møbel- og byggebranchen, 12) kontrollere, om enkle arbejdsopgaver opfylder fastsatte kvalitetsmæssige krav under vejledning inden for træ-, møbel- og byggebranchen, 13) udføre basal affaldssortering i relation til en praktisk opgave og efter instruktion i forhold til håndtering af almindelig forekommende kemiske stoffer og genbrug af materialer i branchen, 14) deltage i udarbejdelsen af enkle Arbejdspladsvurderinger (APV) under vejledning i forbindelse med løsningen af en praktisk opgave og 15) genkende og håndtere almindeligt forekommende kemiske stoffer under vejledning, i forbindelse med en praktisk opgave. Stk. 3. Eleven eller lærlingen skal have kompetence til med præstationsstandarden rutineret niveau at kunne 1) forklare og læse kendte tegninger, herunder projektionstegning af enkle møbel- og bygningskomponenter i samarbejde med andre, 2) udføre almindelige skitser og digitale arbejds- og projektionstegninger selvstændigt og i samarbejde med andre, i en given praktisk opgave, 3) udvælge og anvende almindelige måleværktøjer selvstændigt til at udføre opmåling og beregning af en given praktisk opgave, 4) udvælge og begrunde relevante materialer og befæstigelsesmaterialer selvstændigt og i samarbejde med andre, der omfatter både indvendige og udvendige opgaver, 5) genkende og udføre almindelige samlinger alene og i samarbejde med andre, herunder finersamlinger, i både møbel- og bygningskomponenter, 6) udvælge, opstille, samt betjene og vedligeholde hånd- og el-værktøj selvstændigt inden for byggebranchen og træ- og møbelindustrien, 7) udvælge, opstille, samt betjene og vedligeholde stationære standardmaskiner selvstændigt inden for byggebranchen og træ- og møbelindustrien, 8) læse og anvende enkle arbejdsbeskrivelser og produktanvisninger i forbindelse med udførelse af en praktisk opgave og 9) planlægge og tilpasse arbejdsprocesser med hensyn til arbejdsmiljø og gældende sikkerhedsregler, ud fra anvisninger i forbindelse med en praktisk opgave. Stk. 4. Eleven eller lærlingen skal have gennemført følgende grundfag på følgende niveau: 1) Matematik på F-niveau. 2) Teknologi på F-niveau. Stk. 5. Eleven eller lærlingen skal have opnået følgende certifikater eller kompetencer svarende til: 1) Arbejde med epoxy og isocyanater, jf. Arbejdstilsynets regler. 2) Maskinkørekort til enkle og stationære maskiner svarende til maskinkorekort.dk. 3) Kompetencer svarende til \"Førstehjælp på erhvervsuddannelserne\" efter Dansk Førstehjælpsråds uddannelsesplaner pr. oktober 2020. 4) Elementær brandbekæmpelse efter Dansk Brand- og sikringsteknisk Instituts retningslinjer pr. 1. september 2014. 5) Arbejdstilsynets uddannelsesmæssige krav til opstilling af rulle- og bukkestillads. Stk. 6. For at kunne blive optaget til skoleundervisningen i eux-hovedforløbet skal eleven eller lærlingen ud over kravene i stk. 2-5 have gennemført følgende grundfag: 1) Dansk på C-niveau. 2) Engelsk på C-niveau. 3) Samfundsfag på C-niveau. 4) Matematik på C-niveau. 5) Fysik på C-niveau. 6) Teknologi på C-niveau. Stk. 7. For elever og lærlinge, der opnår de i stk. 6 nævnte kompetencer i et grundforløb, skal fagene nævnt i bestemmelsens nr. 1-3 være gennemført i grundforløbets 1. del med varigheder på henholdsvis 2,5 uger, 3 uger og 2,5 uger, og fagene nævnt i nr. 4-6 være gennemført i grundforløbets 2. del med varigheder på henholdsvis 4 uger, 2 uger og 2 uger. Stk. 8. Elever og lærlinge, der har gennemført grundforløb i uddannelserne til maskinsnedker eller møbelsnedker og orgelbygger, har adgang til hovedforløbet i bygningssnedkeruddannelsen.",
      "valid_from": "2022-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kompetencemålene for hovedforløbet er følgende: 1) Lærlingen kan udvælge, opstille, betjene og vedligeholde almindeligt forekommende håndværktøj, el-håndværktøj og standardmaskiner i forbindelse med udførelse af en arbejdsproces inden for fagområdet. 2) Lærlingen kan programmere, opstille og betjene CNC-styrede træbearbejdsningsmaskiner. 3) Lærlingen kan udvælge materialer til arbejdsopgaver på baggrund af informationer om materialers tekniske egenskaber i forhold til indvendigt og udvendigt arbejde samt bearbejdningsmuligheder. 4) Lærlingen kan vælge, begrunde og udføre relevante manuelle og maskinelle samlinger i massivtræ og pladematerialer, herunder udføre fineringsopgaver. 5) Lærlingen kan planlægge, udføre og dokumentere manuelle og maskinelle arbejdsoperationer i en håndværksmæssig plademøbelproduktion. 6) Lærlingen kan anvende laminerings- og spændeværktøjer samt udstyr til limpåføring i forbindelse med udførelse af opgaver inden for fagområdet. 7) Lærlingen kan udføre opgaver med beslåning, som omfatter ilægning af hamborghængsler med firkantede hjørner. 8) Lærlingen kan udføre håndværksmæssig pudsning og overfladebehandling og kunne gøre rede for relevante typer af overfladebehandling til opgaver inden for fagområdet. 9) Lærlingen kan udføre frihåndstegninger, skitser og målfaste arbejds- og projektionstegninger i et digitalt tegneprogram, herunder afbilde i plan og lodret billede. 10) Lærlingen kan i samarbejde med andre analysere, udføre og dokumentere formgivnings- eller designopgaver med udgangspunkt i brancherelevante problemstillinger, der inddrager stilarter indenfor håndværk, arkitektur og industriel design. 11) Lærlingen kan i samarbejde med andre planlægge samtlige arbejdsprocesser i en arbejdsopgave, herunder vælge maskiner, værktøj, materialer og dokumentere, at opgaven opfylder fastsatte kvalitetsmæssige krav indenfor træ og møbel og byggeri. 12) Lærlingen kan foretage informationssøgning i skriftlige og elektroniske opslagsværker efter materiale-, sikkerheds-, arbejds- og brugsanvisninger samt love og regler inden for fagområdet. 13) Lærlingen kan anvende it i det daglige arbejde, herunder opsøge faglig viden samt dele viden med kolleger og samarbejdspartnere. 14) Lærlingen kan indrette en arbejdsplads og udføre arbejdsopgaver indenfor arbejdsområdet under hensynstagen til arbejdsmiljø, herunder ergonomi, og under overholdelse af gældende miljøkrav, sikkerhedsregler, regler om adgangsveje, affaldssortering, farlige stoffer, vinterforanstaltninger og velfærdsordninger. 15) Lærlingen kan planlægge, udføre og dokumentere håndværksmæssige og maskinelle arbejdsoperationer i en produktion af vinduer og døre i forhold til gældende energilovgivning. 16) Lærlingen kan foretage måltagning, dokumentere og montere indvendige og udvendige døre og vinduer med afslutninger samt fugning i forhold til gældende bygningsreglement og energilovgivning. 17) Lærlingen kan i samarbejde med andre analysere og dokumentere praksisnære problemløsninger med hensyn til energioptimering af bygninger. 18) Lærlingen kan opmåle, beregne, dokumentere og montere bygningselementer og inventar samt tilbehør med korrekte befæstigelsesmaterialer på alle typer af underlag. 19) Lærlingen kan udføre strøgulve samt udlægge trægulve med parket, brædder eller plader og afslutninger ifølge gældende bygningsreglement. 20) Lærlingen kan opsætte lofter samt underlag for lofter og afslutninger, opbygge og beklæde lette indvendige vægge og udføre konstruktioner og isolering samt dokumentere, at dette sker under hensynstagen til gældende krav vedrørende styrke, brand, fugt, lyd og energi. 21) Lærlingen kan anvende digitale programmer til tegning, måltagning og opsnøring af trapper samt redegøre for forskellige trappetyper og bygningsmæssige regler herom. 22) Lærlingen kan foretage måltagning, samling og montage af præfabrikerede trapper. 23) Lærlingen kan i samarbejde med andre udføre kvartsvingstrappe. 24) Lærlingen kan reparere bygningskomponenter og restaurere enkle bygningskomponenter i samarbejde med og i respekt for de øvrige faggrupper i byggeriet. Arbejdet skal udføres under hensyn til stilart, pris, vedligeholdelse og eksisterende bygningsmasse. 25) Lærlingen kan udvikle ideer, der kan bidrage til at optimere processer og arbejdsgange i virksomheden. 26) Lærlingen kan kommunikere og træffe aftaler med kunder ud fra kendskab til kundeservice og personlig optræden. 27) Lærlingen kan læse manualer samt forstå og anvende faglige udtryk og begreber i forbindelse med udførelse af opgaver inden for fagområdet. 28) Lærlingen kan dokumentere at have gennemført oplæringsprojektet i virksomheden mellem 3. og 4. skoleperiode i hovedforløbet. Stk. 2. I eux-forløb skal følgende fag m.v. gennemføres ud over de i stk. 2 og 3 fastsatte mål: 1) Dansk på A-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 175 timer svarende til 7 uger. 2) Engelsk på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 130 timer svarende til 5,2 uger. 3) Matematik på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 140 timer svarende til 5,6 uger. 4) Fysik på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 105 timer svarende til 4,2 uger. 5) Kemi på C-niveau fra uddannelsen til hf-eksamen eller jf. bekendtgørelse om grundfag, erhvervsfag, erhvervsrettet andetsprogsdansk og kombinationsfag i erhvervsuddannelserne og om adgangskurser til erhvervsuddannelserne, dog med undervisningstiden 75 timer svarende til 3 uger. 6) Teknologi på B-niveau, jf. læreplanen udviklet til brug for tekniske eux-forløb, dog med undervisningstiden 75 timer svarende til 3 uger. 7) Teknikfag på B-niveau, byggeri og energi, jf. læreplanen udviklet til brug for tekniske eux-forløb, dog med undervisningstiden 100 timer svarende til 4 uger. 8) Erhvervsområdeprojekt, jf. læreplanen om erhvervsområdet udviklet til brug for tekniske eux-forløb, dog med undervisningstiden 20 timer og fordybelsestiden 30 timer svarende til 2 uger. 9) Valgfag i form af et løft af niveau i et fag, undervisningstid 125 timer svarende til 5 uger. Stk. 3. Skolen skal som minimum udbyde følgende valgfag: Matematik på A-niveau.",
      "valid_from": "2022-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens eller lærlingens erhvervserfaring og tidligere uddannelse, er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2022-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uddannelsens afsluttende prøve afholdes som en del af sidste skoleperiode. Prøven afholdes af skolen i samråd med det faglige udvalg. Prøven består af en teoretisk og en praktisk del. Prøven udgør en svendeprøve. Prøven bedømmes efter 7-trinsskalaen. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Stk. 2. Prøven består af et selvvalgt udført praktisk produkt samt skriftlig dokumentation i form af en projektrapport med tegninger, der indgår som udgangspunkt for en mundtlig prøve. Prøven udføres individulet. Opgaven til det selvvalgte projekt godkendes af skolen efter samråd med det faglige udvalg. Det praktiske produkt fremstilles inden for 112 klokketimer. Projektrapporten udarbejdes inden for 20 klokketimer. Den praktiske opgave og projektrapporten præsenteres af lærlingen ved den mundtlige prøve, der varer 30 minutter inklusive votering. Stk. 3. Censorerne (skuemestrerne) er til stede ved både votering og den mundtlige prøve. Der gives én karakter i fagteori på grundlag af en samlet bedømmelse af projektrapport og den mundtlige prøve samt én karakter for det praktiske produkt. Det samlede resultat af svendeprøven er et vægtet gennemsnit, hvori karakteren i fagteori indgår med 1/3, og karakteren for det praktiske produkt indgår med 2/3. Lærlingen har bestået den samlede svendeprøve, når begge karakterer er mindst 02. Karakteren gives umiddelbart efter votering. Stk. 4. Svendeprøvens grundelementer er følgende: 1) Mål og krav for prøven er, at lærlingen skal kunne planlægge, dokumentere og gennemføre et praktisk produkt svarende til uddannelsens kompetencemål, herunder udarbejdelse af konstruktionstegninger, valg af materialer, udførelse af manuelle og maskinelle arbejdsoperationer, samt samling og overfladebehandling af et produkt i form af et bygningselement eller et inventar. 2) Eksaminationsgrundlaget udgøres af en vejledning til det selvvalgte projekt jf. stk. 2. 3) Bedømmelsesgrundlaget udgøres af et selvvalgt praktisk produkt, en skriftlig dokumentation i form af en projektrapport med tegninger samt lærlingens præstation ved den mundtlige prøve. 4) Bedømmelsen af prøven danner baggrund for en helhedsvurdering af målopfyldelsen. Skolen fastsætter nærmere bedømmelseskriterier inden for følgende generelle kriterier: a) Planlægning, herunder valg af maskiner, værktøj og materialer. b) Kompleksitet i opgaven. c) Beslåning. d) Lim- og finerarbejde. e) Overfladebehandling. f) Håndlavede snedkersamlinger. g) Maskinelle samlinger. h) Pasning. Stk. 5. For at der kan udstedes skolebevis, skal lærlingen have opnået et gennemsnit på mindst 2,0 af alle fag på hovedforløbet. Lærlingen skal tillige have bestået hvert enkelt af de uddannelsesspecifikke fag. Hver af de i stk. 2 nævnte delprøver skal være bestået. For arbejdsmarkedsuddannelser, som indgår i uddannelsen, anvendes bedømmelsen ”Bestået/Ikke bestået”. Stk. 6. Ved uddannelsens afslutning udsteder det faglige udvalg et svendebrev til lærlingen som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen. På svendebrevet anføres den samlede karakter for prøven. Det faglige udvalg påtegner svendebrevet med betegnelsen ”antaget”, ”antaget med ros” eller medaljeudmærkelserne ”antaget med bronze” eller ”antaget med sølv”.",
      "valid_from": "2022-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Afsluttende standpunktskarakterer og prøver i fag på gymnasialt niveau indgår i eux-bevis efter reglerne herom i lov om erhvervsfaglig studentereksamen i forbindelse med erhvervsuddannelse (eux) m.v. og bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2022-04-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bekendtgørelsen træder i kraft den 1. august 2022. Stk. 2. Bekendtgørelse nr. 486 af 22. april 2020 om erhvervsuddannelsen til bygningssnedker ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever finder de hidtil gældende regler i bekendtgørelse nr. 486 af 22. april 2020 om erhvervsuddannelsen til bygningssnedker anvendelse. Stk. 4. Elever og lærlinge, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse.",
      "valid_from": "2022-04-21",
      "valid_to": null
    }
  ],
  "definitions": []
}
