{
  "id": "2022:898",
  "type": "statute",
  "title": "Lov om ændring af lov om miljøbeskyttelse og lov om Forsyningstilsynet (Nye rammer for kommunal behandling af affald egnet til materialenyttiggørelse, indsamling af erhvervsaffald, genbrug på genbrugspladser og skærpet økonomisk tilsyn)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2022-06-21",
  "url": "https://www.retsinformation.dk/eli/lta/2022/898/xml",
  "description": "Retsinformation source. DocumentId=DB000525; AccessionNumber=A20220089830; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "48a",
      "section": "48a",
      "content": "§ 48 a. Kommunalbestyrelsen fastsætter og opkræver en pris svarende til markedsprisen, jf. dog stk. 2, for 1) kommunal indsamling af erhvervsaffald egnet til materialenyttiggørelse produceret af virksomheder, der producerer affald, som i art og mængde svarer til en husholdnings, jf. § 49 d, stk. 3, nr. 1, 2) kommunal indsamling af erhvervsaffald egnet til materialenyttiggørelse produceret på øer uden fast broforbindelse, jf. § 49 d, stk. 3, nr. 2, 3) kommunal behandling af erhvervsaffald egnet til materialenyttiggørelse produceret på øer uden fast broforbindelse, jf. § 49 b, stk. 2, og 4) kommunal indsamling af forbrændingsegnet erhvervsaffald. Stk. 2. Stk. 1 gælder ikke for genbrugspladser i kommunen. Stk. 3. Forsyningstilsynet fører tilsyn med overholdelsen af kravene i stk. 1 og kan påbyde, at manglende overholdelse bringes i orden straks eller inden en nærmere angivet frist. Stk. 4. Klima-, energi- og forsyningsministeren kan fastsætte regler om principper for fastsættelse og opkrævning af priser efter stk. 1, herunder regler om dokumentation for prisernes sammensætning og om regnskabsmæssig adskillelse."
    },
    {
      "provision_ref": "48b",
      "section": "48b",
      "content": "§ 48 b. Kapitel 9, 9 a og 10 finder ikke anvendelse på Forsyningstilsynets afgørelser efter dette kapitel eller regler udstedt i medfør heraf."
    },
    {
      "provision_ref": "48c",
      "section": "48c",
      "content": "§ 48 c. Forsyningstilsynet afgør, om der er tilstrækkelig anledning til at undersøge eller træffe afgørelse efter dette kapitel eller regler udstedt i medfør heraf, herunder om Forsyningstilsynets sagsbehandling midlertidigt eller endeligt skal indstilles. Stk. 2. Forsyningstilsynet offentliggør sine afgørelser efter dette kapitel eller regler udstedt i medfør heraf på sin hjemmeside. Offentliggørelsen kan omfatte navnet på den relevante kommune. Stk. 3. Forsyningstilsynets afgørelser efter dette kapitel eller regler udstedt i medfør heraf kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "48d",
      "section": "48d",
      "content": "§ 48 d. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om, hvilke opgaver Forsyningstilsynet skal varetage, herunder opgaver med analyser og overvågningsopgaver for at sikre en velfungerende konkurrencebaseret affaldssektor."
    },
    {
      "provision_ref": "48e",
      "section": "48e",
      "content": "§ 48 e. Forsyningstilsynet gør klima-, energi- og forsyningsministeren opmærksom på forhold, som tilsynet mener kan have betydning for ministeren. Stk. 2. Forsyningstilsynet gør Konkurrence- og Forbrugerstyrelsen opmærksom på forhold, som tilsynet mener kan være i strid med konkurrencelovgivningen."
    },
    {
      "provision_ref": "48f",
      "section": "48f",
      "content": "§ 48 f. Forsyningstilsynet kan i forbindelse med sin opgavevaretagelse efter dette kapitel eller regler udstedt i medfør heraf indhente nødvendige oplysninger hos kommunalbestyrelsen og andre markedsaktører. Forsyningstilsynet kan meddele påbud om udlevering af oplysninger. Stk. 2. Forsyningstilsynet kan fastsætte nærmere regler om kommunalbestyrelsens og andre markedsaktørers pligt til at videregive oplysninger i henhold til stk. 1, herunder regler om formen for indberetning, og at indberetningen skal ske elektronisk."
    },
    {
      "provision_ref": "48g",
      "section": "48g",
      "content": "§ 48 g. Forsyningstilsynet opkræver et gebyr hos kommunerne til dækning af udgifter til Forsyningstilsynets drift og opgavevaretagelse efter dette kapitel eller regler udstedt i medfør heraf. Stk. 2. Forsyningstilsynet fastsætter nærmere regler om betaling og opkrævning af gebyr til dækning af udgifterne efter stk. 1."
    },
    {
      "provision_ref": "49b",
      "section": "49b",
      "content": "§ 49 b. Kommunalbestyrelsen må ikke deltage i aktiviteter forbundet med behandling af affald egnet til materialenyttiggørelse, jf. dog stk. 2, regler udstedt i medfør af stk. 3, § 49 c, stk. 1, og § 49 g, stk. 1. Stk. 2. Kommunalbestyrelsen må deltage i aktiviteter forbundet med vand- og spildevandsforsyningsaktiviteter, behandling af affald produceret på øer uden fast broforbindelse og behandling af jord, som er affald. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte regler om kommunalbestyrelsens deltagelse, herunder betingelser og vilkår for deltagelse, i aktiviteter forbundet med 1) omlastning af affald omfattet af en kommunal affaldsordning, 2) forberedelse med henblik på genbrug af affald, der er indsamlet på genbrugspladser i kommunen, 3) behandling af haveaffald, der er indsamlet på genbrugspladser i kommunen, 4) behandling af affald produceret af kommunens egne institutioner og virksomheder og 5) materialenyttiggørelse i forbindelse med kommunale bygge- og anlægsprojekter."
    },
    {
      "provision_ref": "49c",
      "section": "49c",
      "content": "§ 49 c. Forsyningstilsynet kan dispensere fra forbuddet i § 49 b, stk. 1, hvis kommunalbestyrelsen ikke har modtaget antagelige ansøgninger eller tilbud i forbindelse med en udbudsprocedure efter udbudslovens regler for tildeling af offentlige kontrakter. Stk. 2. Aktiviteter omfattet af en dispensation meddelt efter stk. 1 skal udøves i et særskilt aktie- eller anpartsselskab med privat medejerskab. Selskabet skal drives på kommerci‍elle vilkår. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om Forsyningstilsynets adgang til at meddele dispensation efter stk. 1, herunder om betingelser og vilkår for dispensationen, krav om indledende markedsundersøgelse, krav til kommunalbestyrelsens genudbud, dokumentationskrav og oplysningspligt. Ministeren kan endvidere fastsætte regler om, at Forsyningstilsynet af egen drift eller på grundlag af en klage skal føre tilsyn med overholdelse af vilkår for dispensationen og have mulighed for at give påbud om, at manglende overholdelse af vilkår for dispensationen bringes i orden straks eller inden en nærmere angivet frist. Stk. 4. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om kommunalbestyrelsens deltagelse i de i stk. 2 nævnte selskaber, herunder om privat medejerskab."
    },
    {
      "provision_ref": "49d",
      "section": "49d",
      "content": "§ 49 d. Kommunalbestyrelsen må ikke etablere affaldsordninger for eller tilbyde indsamling af erhvervsaffald egnet til materialenyttiggørelse, jf. dog stk. 2 og 3. Stk. 2. Stk. 1 gælder ikke for genbrugspladser i kommunen. Stk. 3. Kommunalbestyrelsen kan tilbyde indsamling af erhvervsaffald egnet til materialenyttiggørelse produceret 1) af virksomheder, der producerer affald, som i art og mængde svarer til en husholdnings, 2) på øer uden fast broforbindelse eller 3) af kommunens egne institutioner og virksomheder. Stk. 4. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om kommunalbestyrelsens mulighed for at tilbyde indsamling i henhold til stk. 3."
    },
    {
      "provision_ref": "49e",
      "section": "49e",
      "content": "§ 49 e. Kommunalbestyrelsen skal udbyde opgaver med behandling af affald egnet til materialenyttiggørelse omfattet af en kommunal affaldsordning, medmindre andet er fastsat i loven eller i regler udstedt i medfør af loven. Udbuddet skal følge udbudslovens regler for tildeling af offentlige kontrakter. Udbudslovens regler om ordregiverinterne aftaler og kontrakter mellem ordregivere finder ikke anvendelse. Stk. 2. Stk. 1 gælder ikke for aktiviteter omfattet af § 49 b, stk. 2, eller regler udstedt i medfør af § 49 b, stk. 3."
    },
    {
      "provision_ref": "49f",
      "section": "49f",
      "content": "§ 49 f. Kommunalbestyrelsen må ikke eje automatiserede sorteringsanlæg til indledende sortering af affald eller til sortering af affald egnet til materialenyttiggørelse fra farligt affald eller forbrændings- eller deponeringsegnet affald, jf. dog stk. 2 og § 49 g, stk. 2. Stk. 2. Klima-, energi- og forsyningsministeren kan dispensere fra forbuddet i stk. 1, for så vidt angår anlæg til sortering af affald egnet til materialenyttiggørelse fra restaffald. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om adgangen til at meddele dispensation efter stk. 2, herunder regler om dokumentationskrav og oplysningspligt, og om, at kommunalbestyrelsen skal have foretaget irreversible investeringer i et projekt, der har til formål at etablere et automatiseret sorteringsanlæg."
    },
    {
      "provision_ref": "49g",
      "section": "49g",
      "content": "§ 49 g. Kommunalbestyrelsen kan uanset § 49 b, stk. 1, fortsat deltage i aktiviteter forbundet med behandling af affald egnet til materialenyttiggørelse omfattet af en kommunal affaldsordning, når aktiviteterne er knyttet til et helt eller delvis kommunalt ejet behandlingsanlæg, 1) som er godkendt til behandling af affald egnet til materialenyttiggørelse og sat i drift senest den 16. juni 2020, eller 2) som kommunalbestyrelsen senest den 16. juni 2020 har foretaget væsentlige irreversible investeringer i etableringen af. Stk. 2. Kommunalbestyrelsen kan uanset § 49 f, stk. 1, fortsat eje automatiserede sorteringsanlæg til indledende sortering af affald eller til sortering af affald egnet til materialenyttiggørelse fra farligt affald eller forbrændings- eller deponeringsegnet affald, 1) som er godkendt og sat i drift senest den 1. juli 2022, eller 2) som kommunalbestyrelsen senest den 1. juli 2022 har foretaget væsentlige irreversible investeringer i etableringen af. Stk. 3. Kommunalbestyrelsen må ikke foretage reinvesteringer i de i stk. 1 og 2 nævnte anlæg. Der må dog afholdes udgifter til almindeligt vedligehold. Stk. 4. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om fortsat deltagelse i de i stk. 1 nævnte aktiviteter, herunder om betingelser og vilkår for deltagelsen, dokumentationskrav og oplysningspligt. Klima-, energi- og forsyningsministeren kan endvidere fastsætte nærmere regler om fortsat kommunalt ejerskab af de i stk. 2 nævnte anlæg, herunder om betingelser og vilkår for fortsat ejerskab, dokumentationskrav og oplysningspligt. Stk. 5. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at Forsyningstilsynet af egen drift eller på grundlag af en klage skal føre tilsyn med overholdelse af vilkår for fortsat deltagelse i de i stk. 1 nævnte aktiviteter og fortsat kommunalt ejerskab af de i stk. 2 nævnte anlæg. Klima-, energi- og forsyningsministeren kan endvidere fastsætte regler om Forsyningstilsynets mulighed for at give påbud om, at manglende overholdelse af vilkår for fortsat deltagelse i de i stk. 1 nævnte aktiviteter og vilkår for fortsat kommunalt ejerskab af de i stk. 2 nævnte anlæg bringes i orden straks eller inden en nærmere angivet frist."
    },
    {
      "provision_ref": "49h",
      "section": "49h",
      "content": "§ 49 h. Aktiviteter i henhold til § 49 g, stk. 1 og 2, skal fra den 1. januar 2024 udskilles i et eller flere særskilte selskaber, som drives på kommercielle vilkår i aktie- eller anpartsselskabsform, og som ikke udøver andre aktiviteter end aktiviteter forbundet med behandling af affald egnet til materialenyttiggørelse, indledende sortering af affald og sortering af affald egnet til materialenyttiggørelse fra farligt affald eller forbrændings- eller deponeringsegnet affald. Stk. 2. Kommunalbestyrelsen kan levere service- og administrationsydelser til de efter stk. 1 udskilte selskaber, som kommunalbestyrelsen deltager i. Aftaler om levering af service- og administrationsydelser, som kommunalbestyrelsen indgår med selskaberne, skal indgås på markedsmæssige vilkår. Stk. 3. Forsyningstilsynet fører af egen drift eller på grundlag af en klage tilsyn med overholdelsen af stk. 1 og stk. 2, 2. pkt., og kan påbyde, at manglende overholdelse bringes i orden straks eller inden en nærmere angivet frist."
    },
    {
      "provision_ref": "50f",
      "section": "50f",
      "content": "§ 50 f. Miljøministeren fastsætter regler om kommunalbestyrelsens pligt til at etablere genbrugsområder på genbrugspladser i kommunen, herunder om størrelse, indretning, drift og anvendelse af genbrugsområdet. Stk. 2. Klima-, energi- og forsyningsministeren fastsætter regler om kommunalbestyrelsens pligt til at give private aktører eller kommunale institutioner mulighed for at overtage genstande, der er afleveret i genbrugsområder på genbrugspladser, herunder om kommunalbestyrelsens pligt til at afsætte genstandene vederlagsfrit. Klima-, energi- og forsyningsministeren fastsætter endvidere regler om inddragelse af offentligheden i den lokale udmøntning af ordningen, herunder om udelukkende digital annoncering."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "48a",
      "section": "48a",
      "content": "§ 48 a. Kommunalbestyrelsen fastsætter og opkræver en pris svarende til markedsprisen, jf. dog stk. 2, for 1) kommunal indsamling af erhvervsaffald egnet til materialenyttiggørelse produceret af virksomheder, der producerer affald, som i art og mængde svarer til en husholdnings, jf. § 49 d, stk. 3, nr. 1, 2) kommunal indsamling af erhvervsaffald egnet til materialenyttiggørelse produceret på øer uden fast broforbindelse, jf. § 49 d, stk. 3, nr. 2, 3) kommunal behandling af erhvervsaffald egnet til materialenyttiggørelse produceret på øer uden fast broforbindelse, jf. § 49 b, stk. 2, og 4) kommunal indsamling af forbrændingsegnet erhvervsaffald. Stk. 2. Stk. 1 gælder ikke for genbrugspladser i kommunen. Stk. 3. Forsyningstilsynet fører tilsyn med overholdelsen af kravene i stk. 1 og kan påbyde, at manglende overholdelse bringes i orden straks eller inden en nærmere angivet frist. Stk. 4. Klima-, energi- og forsyningsministeren kan fastsætte regler om principper for fastsættelse og opkrævning af priser efter stk. 1, herunder regler om dokumentation for prisernes sammensætning og om regnskabsmæssig adskillelse.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "48b",
      "section": "48b",
      "content": "§ 48 b. Kapitel 9, 9 a og 10 finder ikke anvendelse på Forsyningstilsynets afgørelser efter dette kapitel eller regler udstedt i medfør heraf.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "48c",
      "section": "48c",
      "content": "§ 48 c. Forsyningstilsynet afgør, om der er tilstrækkelig anledning til at undersøge eller træffe afgørelse efter dette kapitel eller regler udstedt i medfør heraf, herunder om Forsyningstilsynets sagsbehandling midlertidigt eller endeligt skal indstilles. Stk. 2. Forsyningstilsynet offentliggør sine afgørelser efter dette kapitel eller regler udstedt i medfør heraf på sin hjemmeside. Offentliggørelsen kan omfatte navnet på den relevante kommune. Stk. 3. Forsyningstilsynets afgørelser efter dette kapitel eller regler udstedt i medfør heraf kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "48d",
      "section": "48d",
      "content": "§ 48 d. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om, hvilke opgaver Forsyningstilsynet skal varetage, herunder opgaver med analyser og overvågningsopgaver for at sikre en velfungerende konkurrencebaseret affaldssektor.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "48e",
      "section": "48e",
      "content": "§ 48 e. Forsyningstilsynet gør klima-, energi- og forsyningsministeren opmærksom på forhold, som tilsynet mener kan have betydning for ministeren. Stk. 2. Forsyningstilsynet gør Konkurrence- og Forbrugerstyrelsen opmærksom på forhold, som tilsynet mener kan være i strid med konkurrencelovgivningen.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "48f",
      "section": "48f",
      "content": "§ 48 f. Forsyningstilsynet kan i forbindelse med sin opgavevaretagelse efter dette kapitel eller regler udstedt i medfør heraf indhente nødvendige oplysninger hos kommunalbestyrelsen og andre markedsaktører. Forsyningstilsynet kan meddele påbud om udlevering af oplysninger. Stk. 2. Forsyningstilsynet kan fastsætte nærmere regler om kommunalbestyrelsens og andre markedsaktørers pligt til at videregive oplysninger i henhold til stk. 1, herunder regler om formen for indberetning, og at indberetningen skal ske elektronisk.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "48g",
      "section": "48g",
      "content": "§ 48 g. Forsyningstilsynet opkræver et gebyr hos kommunerne til dækning af udgifter til Forsyningstilsynets drift og opgavevaretagelse efter dette kapitel eller regler udstedt i medfør heraf. Stk. 2. Forsyningstilsynet fastsætter nærmere regler om betaling og opkrævning af gebyr til dækning af udgifterne efter stk. 1.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "49b",
      "section": "49b",
      "content": "§ 49 b. Kommunalbestyrelsen må ikke deltage i aktiviteter forbundet med behandling af affald egnet til materialenyttiggørelse, jf. dog stk. 2, regler udstedt i medfør af stk. 3, § 49 c, stk. 1, og § 49 g, stk. 1. Stk. 2. Kommunalbestyrelsen må deltage i aktiviteter forbundet med vand- og spildevandsforsyningsaktiviteter, behandling af affald produceret på øer uden fast broforbindelse og behandling af jord, som er affald. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte regler om kommunalbestyrelsens deltagelse, herunder betingelser og vilkår for deltagelse, i aktiviteter forbundet med 1) omlastning af affald omfattet af en kommunal affaldsordning, 2) forberedelse med henblik på genbrug af affald, der er indsamlet på genbrugspladser i kommunen, 3) behandling af haveaffald, der er indsamlet på genbrugspladser i kommunen, 4) behandling af affald produceret af kommunens egne institutioner og virksomheder og 5) materialenyttiggørelse i forbindelse med kommunale bygge- og anlægsprojekter.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "49c",
      "section": "49c",
      "content": "§ 49 c. Forsyningstilsynet kan dispensere fra forbuddet i § 49 b, stk. 1, hvis kommunalbestyrelsen ikke har modtaget antagelige ansøgninger eller tilbud i forbindelse med en udbudsprocedure efter udbudslovens regler for tildeling af offentlige kontrakter. Stk. 2. Aktiviteter omfattet af en dispensation meddelt efter stk. 1 skal udøves i et særskilt aktie- eller anpartsselskab med privat medejerskab. Selskabet skal drives på kommerci‍elle vilkår. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om Forsyningstilsynets adgang til at meddele dispensation efter stk. 1, herunder om betingelser og vilkår for dispensationen, krav om indledende markedsundersøgelse, krav til kommunalbestyrelsens genudbud, dokumentationskrav og oplysningspligt. Ministeren kan endvidere fastsætte regler om, at Forsyningstilsynet af egen drift eller på grundlag af en klage skal føre tilsyn med overholdelse af vilkår for dispensationen og have mulighed for at give påbud om, at manglende overholdelse af vilkår for dispensationen bringes i orden straks eller inden en nærmere angivet frist. Stk. 4. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om kommunalbestyrelsens deltagelse i de i stk. 2 nævnte selskaber, herunder om privat medejerskab.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "49d",
      "section": "49d",
      "content": "§ 49 d. Kommunalbestyrelsen må ikke etablere affaldsordninger for eller tilbyde indsamling af erhvervsaffald egnet til materialenyttiggørelse, jf. dog stk. 2 og 3. Stk. 2. Stk. 1 gælder ikke for genbrugspladser i kommunen. Stk. 3. Kommunalbestyrelsen kan tilbyde indsamling af erhvervsaffald egnet til materialenyttiggørelse produceret 1) af virksomheder, der producerer affald, som i art og mængde svarer til en husholdnings, 2) på øer uden fast broforbindelse eller 3) af kommunens egne institutioner og virksomheder. Stk. 4. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om kommunalbestyrelsens mulighed for at tilbyde indsamling i henhold til stk. 3.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "49e",
      "section": "49e",
      "content": "§ 49 e. Kommunalbestyrelsen skal udbyde opgaver med behandling af affald egnet til materialenyttiggørelse omfattet af en kommunal affaldsordning, medmindre andet er fastsat i loven eller i regler udstedt i medfør af loven. Udbuddet skal følge udbudslovens regler for tildeling af offentlige kontrakter. Udbudslovens regler om ordregiverinterne aftaler og kontrakter mellem ordregivere finder ikke anvendelse. Stk. 2. Stk. 1 gælder ikke for aktiviteter omfattet af § 49 b, stk. 2, eller regler udstedt i medfør af § 49 b, stk. 3.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "49f",
      "section": "49f",
      "content": "§ 49 f. Kommunalbestyrelsen må ikke eje automatiserede sorteringsanlæg til indledende sortering af affald eller til sortering af affald egnet til materialenyttiggørelse fra farligt affald eller forbrændings- eller deponeringsegnet affald, jf. dog stk. 2 og § 49 g, stk. 2. Stk. 2. Klima-, energi- og forsyningsministeren kan dispensere fra forbuddet i stk. 1, for så vidt angår anlæg til sortering af affald egnet til materialenyttiggørelse fra restaffald. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om adgangen til at meddele dispensation efter stk. 2, herunder regler om dokumentationskrav og oplysningspligt, og om, at kommunalbestyrelsen skal have foretaget irreversible investeringer i et projekt, der har til formål at etablere et automatiseret sorteringsanlæg.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "49g",
      "section": "49g",
      "content": "§ 49 g. Kommunalbestyrelsen kan uanset § 49 b, stk. 1, fortsat deltage i aktiviteter forbundet med behandling af affald egnet til materialenyttiggørelse omfattet af en kommunal affaldsordning, når aktiviteterne er knyttet til et helt eller delvis kommunalt ejet behandlingsanlæg, 1) som er godkendt til behandling af affald egnet til materialenyttiggørelse og sat i drift senest den 16. juni 2020, eller 2) som kommunalbestyrelsen senest den 16. juni 2020 har foretaget væsentlige irreversible investeringer i etableringen af. Stk. 2. Kommunalbestyrelsen kan uanset § 49 f, stk. 1, fortsat eje automatiserede sorteringsanlæg til indledende sortering af affald eller til sortering af affald egnet til materialenyttiggørelse fra farligt affald eller forbrændings- eller deponeringsegnet affald, 1) som er godkendt og sat i drift senest den 1. juli 2022, eller 2) som kommunalbestyrelsen senest den 1. juli 2022 har foretaget væsentlige irreversible investeringer i etableringen af. Stk. 3. Kommunalbestyrelsen må ikke foretage reinvesteringer i de i stk. 1 og 2 nævnte anlæg. Der må dog afholdes udgifter til almindeligt vedligehold. Stk. 4. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om fortsat deltagelse i de i stk. 1 nævnte aktiviteter, herunder om betingelser og vilkår for deltagelsen, dokumentationskrav og oplysningspligt. Klima-, energi- og forsyningsministeren kan endvidere fastsætte nærmere regler om fortsat kommunalt ejerskab af de i stk. 2 nævnte anlæg, herunder om betingelser og vilkår for fortsat ejerskab, dokumentationskrav og oplysningspligt. Stk. 5. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at Forsyningstilsynet af egen drift eller på grundlag af en klage skal føre tilsyn med overholdelse af vilkår for fortsat deltagelse i de i stk. 1 nævnte aktiviteter og fortsat kommunalt ejerskab af de i stk. 2 nævnte anlæg. Klima-, energi- og forsyningsministeren kan endvidere fastsætte regler om Forsyningstilsynets mulighed for at give påbud om, at manglende overholdelse af vilkår for fortsat deltagelse i de i stk. 1 nævnte aktiviteter og vilkår for fortsat kommunalt ejerskab af de i stk. 2 nævnte anlæg bringes i orden straks eller inden en nærmere angivet frist.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "49h",
      "section": "49h",
      "content": "§ 49 h. Aktiviteter i henhold til § 49 g, stk. 1 og 2, skal fra den 1. januar 2024 udskilles i et eller flere særskilte selskaber, som drives på kommercielle vilkår i aktie- eller anpartsselskabsform, og som ikke udøver andre aktiviteter end aktiviteter forbundet med behandling af affald egnet til materialenyttiggørelse, indledende sortering af affald og sortering af affald egnet til materialenyttiggørelse fra farligt affald eller forbrændings- eller deponeringsegnet affald. Stk. 2. Kommunalbestyrelsen kan levere service- og administrationsydelser til de efter stk. 1 udskilte selskaber, som kommunalbestyrelsen deltager i. Aftaler om levering af service- og administrationsydelser, som kommunalbestyrelsen indgår med selskaberne, skal indgås på markedsmæssige vilkår. Stk. 3. Forsyningstilsynet fører af egen drift eller på grundlag af en klage tilsyn med overholdelsen af stk. 1 og stk. 2, 2. pkt., og kan påbyde, at manglende overholdelse bringes i orden straks eller inden en nærmere angivet frist.",
      "valid_from": "2022-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "50f",
      "section": "50f",
      "content": "§ 50 f. Miljøministeren fastsætter regler om kommunalbestyrelsens pligt til at etablere genbrugsområder på genbrugspladser i kommunen, herunder om størrelse, indretning, drift og anvendelse af genbrugsområdet. Stk. 2. Klima-, energi- og forsyningsministeren fastsætter regler om kommunalbestyrelsens pligt til at give private aktører eller kommunale institutioner mulighed for at overtage genstande, der er afleveret i genbrugsområder på genbrugspladser, herunder om kommunalbestyrelsens pligt til at afsætte genstandene vederlagsfrit. Klima-, energi- og forsyningsministeren fastsætter endvidere regler om inddragelse af offentligheden i den lokale udmøntning af ordningen, herunder om udelukkende digital annoncering.",
      "valid_from": "2022-06-21",
      "valid_to": null
    }
  ],
  "definitions": []
}
