{
  "id": "2023:1295",
  "type": "statute",
  "title": "Bekendtgørelse om dataindberetninger på socialområdet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-11-14",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1295/xml",
  "description": "Retsinformation source. DocumentId=DH001517; AccessionNumber=B20230129505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse i forbindelse med kommunalbestyrelsens indberetning af oplysninger til So‍ci‍al-, Bolig- og Ældreministeriet om følgende: 1) Anbringelser af børn og unge uden for hjemmet efter §§ 46, 47 og 49, § 62, stk. 2, § 67, § 143, stk. 1 og 2, og § 151 i barnets lov, og § 14, stk. 1-4, i lov om bekæmpelse af ungdomskriminalitet. 2) Døgnophold for unge i alderen 18-22 år efter § 114, stk. 1, nr. 1, og § 120 i barnets lov. 3) Indsatser og støtte til børn og unge efter §§ 30 og 31, § 32, stk. 1, § 35, stk. 1, 3 og 4, §§ 38 og 39, § 45, stk. 3, § 53, stk. 1 og 2, § 54, stk. 1 og 2, § 75, § 81, stk. 1 og 4, § 114, stk. 1, nr. 2-4, og stk. 2, og §§ 115, 118, 127 og 130 i barnets lov, og § 12 og § 13, stk. 1, i lov om bekæmpelse af ungdomskriminalitet. 4) Underretninger fra andre kommuner, fagpersoner og borgere, som udtrykker bekymring for et barn eller ung, jf. §§ 132, 133 og 135 i barnets lov. 5) Behandling af borgere med stofmisbrug efter § 101 i lov om social service og § 33 i barnets lov. 6) Indsatser for borgere, der benytter tilbud efter §§ 82 a eller 82 b i lov om social service, eller hvor kommunen har truffet en afgørelse efter §§ 85, 85 a, 95-98, 102-104, 107 eller 108 i lov om social service. 7) Afgørelser i sager om støtte til køb af bil m.v. efter § 114 i lov om social service, herunder afgørelser om støtte til børn og unge under 18 år efter § 114 i lov om social service i medfør af § 90, stk. 1, nr. 7, i barnets lov. 8) Handicapkompenserende indsatser givet til børn og unge med nedsat fysisk eller psykisk funktionsevne efter § 82, stk. 1, nr. 1-4, § 89, stk. 1, og § 90, stk. 1, nr. 1-3, i barnets lov. 9) Udgifter og egenbetalinger for enhver person, hvor kommunen har afholdt en udgift eller modtaget egenbetaling, som er konteret i foregående regnskabsår, vedrørende: a) Hjælp og støtte til børn og unge med funktionsnedsættelse og deres familier efter § 32 a, stk. 6 og §§ 41, 42, 44 og 45 i lov om social service. b) Hjælp og støtte til børn og unge efter § 52, stk. 3, nr. 2 og 4-9, §§ 52 a, 54, 54 a og 58, § 68 b, stk. 4, § 72, § 76, stk. 2, stk. 3, nr. 1-4, og stk. 5, 6 og 8, og § 76 a i lov om social service. c) Hjælp og støtte efter § 85 i lov om social service, der er ydet til socialpædagogisk støtte i botilbudslignende tilbud, der er omfattet af § 4, stk. 1, nr. 3, i lov om socialtilsyn. d) Hjælp og støtte efter §§ 95-98, 100, 103-105, 107-110, 113, 114, 116 og 118 i lov om social service. e) Egenbetaling efter §§ 159 og 160, § 161, stk. 2, og § 163, stk. 2 og 3, i lov om social service. Stk. 2. Medmindre andet fremgår af bestemmelserne i bekendtgørelsen, påhviler indberetningspligten handlekommunen. Ved handlekommune forstås i denne bekendtgørelse den kommune, der har pligt til at yde den hjælp, indberetningen vedrører. Stk. 3. Kommunalbestyrelsen i handlekommunen er ansvarlig for at sikre, at de indberettede oplysninger efter § 1 er retvisende, og at oplysningerne indberettes rettidigt efter de angivne frister i bekendtgørelsen. Stk. 4. De nærmere regler om pligt til indberetning af oplysninger fremgår af kapitel 2-10."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Social-, Bolig- og Ældreministeriet er dataansvarlig for de indberettede oplysninger. Stk. 2. De indberettede oplysninger kan alene behandles med henblik på at udføre statistiske eller videnskabelige undersøgelser af væsentlig samfundsmæssig betydning. Behandlingen af oplysningerne skal være nødvendig for udførelsen af undersøgelserne. Stk. 3. Danmarks Statistik er databehandler for Social-, Bolig- og Ældreministeriet. Stk. 4. Danmarks Statistik er ansvarlig for at overholde Europa-Parlamentets og Rådets forordning nr. 679 af 27. april 2016 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger (databeskyttelsesforordningen) og databeskyttelsesloven."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Social-, Bolig- og Ældreministeriet kan kræve, at kommunalbestyrelsen skal bidrage til at validere og kvalitetssikre de indberettede oplysninger, ved at kommunalbestyrelsen endeligt godkender oplysningerne, så det sikres, at oplysningerne er retvisende. Kommunalbestyrelsen har pligt til at reagere på en eventuel henvendelse fra Social-, Bolig- og Ældreministeriet inden for 4 uger. Stk. 2. Social-, Bolig- og Ældreministeriet kan kræve, at fejlbehæftede indberetninger korrigeres, så de indberettede oplysninger er retvisende. Stk. 3. Hvis der konstateres fejl i kommunens registrerings- eller indberetningspraksis, kan Social-, Bolig- og Æl‍dreministeriet kræve dette udbedret."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kommunalbestyrelsen skal orientere Danmarks Statistik forud for systemmæssige ændringer i eller udskiftning af kommunens administrative systemer."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved ændring af krav til kommunalbestyrelsernes leverancer, herunder krav til leveranceform eller leveranceformat, skal Social-, Bolig- og Ældreministeriet orientere kommunalbestyrelserne herom, senest 6 måneder inden ændringen idriftsættes. Denne orientering foretages via en nyhed på Social-, Bolig- og Ældreministeriets hjemmeside. Herudover sendes et varslingsbrev til kommunerne og alle kendte systemleverandører."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Oplysninger efter denne bekendtgørelse skal, medmindre andet aftales med Danmarks Statistik, indberettes 1) via system-til-system-overførsler til Danmarks Statistik, jf. dog § 27, eller 2) via Danmarks Statistiks indberetningsløsning på Virk.dk (digital selvbetjening), som kan tilgås via statistikkens oplysningsside på Danmarks Statistiks hjemmeside. Stk. 2. Ved brug af Danmarks Statistiks indberetningsløsning, jf. stk. 1, nr. 2, skal data enten indberettes via de webløsninger, som Danmarks Statistik stiller til rådighed, eller via upload i form af regneark eller systemgenererede datasæt som txt-filer. Oplysningerne efter 1. pkt. skal indberettes med brug af digital medarbejdersignatur eller MitID. Stk. 3. Indberetning af oplysninger skal overholde de krav til dataleveranceform og dataleveranceformat, som Danmarks Statistik fastlægger i indberetningernes kravspecifikationer, som kan tilgås via statistikkernes oplysningssider på Danmarks Statistiks hjemmeside. Stk. 4. Til alle dataleverancer skal tilføjes metadata om dataleverancen. Stk. 5. Dataoverførsel skal ske via krypterede forbindelser til Danmarks Statistik."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. En handlingsplan skal for at sikre rettidige og retvisende dataindberetninger efter § 82, stk. 2, i lov om retssikkerhed og administration på det sociale område indeholde en konkret og målrettet beskrivelse af, hvilke initiativer kommunalbestyrelsen vil iværksætte for fremadrettet at sikre, at de indberettede oplysninger er retvisende, og at indberetningen sker rettidigt. Stk. 2. Social-, Bolig- og Ældreministeriet kan bestemme, at en handlingsplan efter stk. 1 skal udarbejdes og iværksættes inden for 3 måneder."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Kommunalbestyrelsen skal indberette de oplysninger, der fremgår af tabel 1-8 i bilag 1, om anbringelser af børn og unge i alderen 0-17 år uden for hjemmet efter: 1) § 46 i barnets lov. 2) § 47 i barnets lov. 3) § 49 i barnets lov. 4) § 62, stk. 2, i barnets lov. 5) § 67 i barnets lov. 6) § 143, stk. 1 og 2, i barnets lov. 7) § 151 i barnets lov. 8) § 14, stk. 1-4, i lov om bekæmpelse af ungdomskriminalitet."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen skal indberette de oplysninger, der fremgår af tabel 9-14 i bilag 1, om døgnophold for unge i alderen 18-22 år efter: 1) § 114, stk. 1, nr. 1, i barnets lov. 2) § 120 i barnets lov. Stk. 2. Der skal indberettes oplysninger, hver gang der etableres døgnophold, herunder ved opretholdelse eller genetablering af døgnophold efter perioder med ophør for unge mellem 18 og 22 år."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Hvis en afgørelse er iværksat, eller en sagshændelse er indtruffet, men en anden instans efterfølgende træffer afgørelse om ændring, skal dette indberettes. Hvis en klage har haft opsættende virkning for kommunalbestyrelsens afgørelse, eller afgørelsen af anden årsag ikke er trådt i kraft, indberettes alene den afgørelse, der er trådt i kraft."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Oplysningerne efter §§ 8 og 9 skal indberettes for et kvartal senest den sidste dag i måneden efter kvartalets afslutning."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Oplysningerne efter §§ 8 og 9 skal indberettes som angivet i § 6."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Kommunalbestyrelsen skal indberette de oplysninger, der fremgår af tabel 1 og 2 i bilag 2, om indsatser og støtte til børn og unge efter: 1) § 30 i barnets lov. 2) § 31 i barnets lov. 3) § 32, stk. 1, i barnets lov. 4) § 35, stk. 1, 3 og 4, i barnets lov. 5) § 38 i barnets lov. 6) § 39 i barnets lov. 7) § 45, stk. 3, i barnets lov. 8) § 53, stk. 1 og 2, i barnets lov. 9) § 54, stk. 1 og 2, i barnets lov. 10) § 75 i barnets lov. 11) § 81, stk. 1 og 4, i barnets lov. 12) § 114, stk. 1, nr. 2-4, og stk. 2, i barnets lov. 13) § 115 i barnets lov. 14) § 118 i barnets lov. 15) § 127 i barnets lov. 16) § 130 i barnets lov. 17) § 12 i lov om bekæmpelse af ungdomskriminalitet. 18) § 13, stk. 1, i lov om bekæmpelse af ungdomskriminalitet."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Oplysningerne efter § 13 skal enten indberettes dagligt, månedligt, kvartalsvis eller årligt og senest med udgangen af januar måned, året efter indsatsen eller støtten er iværksat."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Oplysningerne efter § 13 skal indberettes som angivet i § 6."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Kommunalbestyrelsen skal indberette de oplysninger, der fremgår af tabel 1 i bilag 3, om underretninger fra andre kommuner, fagpersoner og borgere, som udtrykker bekymring for et barn i alderen 0-17 år efter §§ 132, 133 og 135 i barnets lov."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Oplysningerne efter § 13 skal enten indberettes dagligt, månedligt, kvartalsvis eller årligt og senest med udgangen af januar måned, året efter underretningen er modtaget."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Oplysningerne efter § 16 skal indberettes som angivet i § 6."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Kommunalbestyrelsen skal indberette de oplysninger, der fremgår af tabel 1-4 i bilag 4, om borgere, hvor der i offentlige og private behandlingstilbud bliver anmodet om og eventuelt givet behandling for stofmisbrug efter § 101 i lov om social service eller § 33 i barnets lov."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Oplysningerne efter § 19 skal indberettes månedligt. Indberetningen skal omfatte de anmodninger, iværksættelser, tilbudstilknytninger, herunder eventuelle ændringer i behandlingsintensitet, behandlingstype og tilbudsskift, samt afsluttede behandlingsforløb, der har været i løbet af måneden. Indberetningen skal ske senest 15 dage efter udgangen af måneden."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Oplysningerne efter § 19 skal indberettes som angivet i § 6."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Kommunalbestyrelsen skal indberette de oplysninger, der fremgår af tabel 1 i bilag 5, om indsatser for enhver person, der benytter et tilbud, er visiteret til eller visiteres til en ydelse efter: 1) § 82 a i lov om social service. 2) § 82 b i lov om social service. 3) § 85 i lov om social service. 4) § 85 a i lov om social service. 5) §§ 95-98 i lov om social service. 6) §§ 102-104 i lov om social service. 7) § 107 i lov om social service. 8) § 108 i lov om social service. Stk. 2. Kommunalbestyrelsen kan indberette de supplerende oplysninger fra KL's projekt Fælles Faglige Begreber, der fremgår af tabel 2 i bilag 5, om indsatser for enhver person, der benytter et tilbud, er visiteret til eller visiteres efter §§ 82 a-82 d, 85, 103, 104, 107 og 108 i lov om social service."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Oplysningerne efter § 22, stk. 1, skal indberettes månedligt senest 14 dage efter månedens afslutning. Stk. 2. Hvis kommunalbestyrelsen indberetter oplysninger efter § 22, stk. 2, skal disse indberettes månedligt senest 14 dage efter månedens afslutning."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Oplysningerne efter § 22, stk. 1, skal indberettes som angivet i § 6. Stk. 2. Dataleverancer efter stk. 1, skal være fuld bestand og indeholde oplysninger fra 1. januar 2015 og frem, dog alene fra 1. juli 2020 og frem for ydelser efter § 82 b i lov om social service og fra 1. januar 2024 og frem for ydelser efter §§ 82 a og 85 a i lov om social service. Kommunalbestyrelsen kan indberette oplysninger fra 1. juli 2020 til 31. december 2023 for ydelser efter § 82 a i lov om social service. Stk. 3. Hvis kommunalbestyrelsen indberetter oplysninger efter § 22, stk. 2, skal disse indberettes som angivet i § 6, stk. 1, nr. 1."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Kommunalbestyrelsen skal indberette de oplysninger, der fremgår af tabel 1 i bilag 6, om afgørelser i sager om støtte til køb af bil m.v. efter § 114 i lov om social service, herunder afgørelser om støtte til børn og unge under 18 år efter § 114 i lov om social service i medfør af § 90, stk. 1, nr. 7, i barnets lov."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Oplysningerne efter § 25 skal indberettes senest den 15. januar året efter afgørelsen er truffet."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Oplysningerne efter § 25 skal indberettes som angivet i § 6, stk. 1, nr. 2."
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Kommunalbestyrelsen skal indberette de oplysninger, der fremgår af tabel 1 og 2 i bilag 7, om handicapkompenserende indsatser givet til børn og unge i alderen 0-17 år med nedsat fysisk eller psykisk funktionsevne efter: 1) § 82, stk. 1, nr. 1-4, i barnets lov. 2) § 89, stk. 1, i barnets lov. 3) § 90, stk. 1, nr. 1-3, i barnets lov."
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Oplysningerne efter § 28 skal enten indberettes dagligt, månedligt, kvartalsvis eller årligt og senest med udgangen af januar måned, året efter indsatsen er givet."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Oplysningerne efter § 28 skal indberettes som angivet i § 6."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Kommunalbestyrelsen i betalingskommunen, som i denne bekendtgørelse forstås som den kommune, der har pligt til at finansiere den kommunale andel af udgifterne til ydelsen, kan indberette de oplysninger, der fremgår af tabel 1 i bilag 8, om udgifter og egenbetalinger for enhver person, hvor kommunen har afholdt en udgift eller modtaget egenbetaling, som er konteret i foregående regnskabsår, vedrørende: 1) § 32 a, stk. 6, i lov om social service. 2) § 42 i lov om social service. 3) § 44 i lov om social service. 4) § 45 i lov om social service. 5) § 52, stk. 3, nr. 2, 4, 5 og 7-9, i lov om social service. 6) § 52, stk. 3, nr. 6, i lov om social service ved udpegning af en fast kontaktperson for barnet eller den unge. 7) § 52 a i lov om social service. 8) § 54 i lov om social service. 9) § 54 a i lov om social service. 10) § 58 i lov om social service. 11) § 68 b, stk. 4, i lov om social service. 12) § 72 i lov om social service. 13) § 76, stk. 2, stk. 3, nr. 1-4, og stk. 5, 6 og 8, i lov om social service. 14) § 76 a i lov om social service. 15) § 85 i lov om social service, der er ydet til socialpædagogisk støtte i botilbudslignende tilbud, der er omfattet af § 4, stk. 1, nr. 3, i lov om socialtilsyn. 16) §§ 95-98 i lov om social service. 17) § 100 i lov om social service. 18) §§ 103-105 i lov om social service. 19) §§ 107-110 i lov om social service. 20) § 113 i lov om social service. 21) § 114 i lov om social service. 22) § 116 i lov om social service. 23) § 118 i lov om social service. 24) § 159 i lov om social service. 25) § 160 i lov om social service. 26) § 161, stk. 2, i lov om social service. 27) § 163, stk. 2 og 3, i lov om social service."
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Hvis kommunalbestyrelsen i betalingskommunen indberetter oplysninger efter § 31, skal disse indberettes årligt senest 15. april i det efterfølgende år."
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Hvis kommunalbestyrelsen i betalingskommunen indberetter oplysninger efter § 31, skal disse indberettes som angivet i § 6."
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Bekendtgørelsen træder i kraft den 1. januar 2024. Stk. 2. Bekendtgørelse nr. 1542 af 19. december 2022 om dataindberetninger på socialområdet ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse i forbindelse med kommunalbestyrelsens indberetning af oplysninger til So‍ci‍al-, Bolig- og Ældreministeriet om følgende: 1) Anbringelser af børn og unge uden for hjemmet efter §§ 46, 47 og 49, § 62, stk. 2, § 67, § 143, stk. 1 og 2, og § 151 i barnets lov, og § 14, stk. 1-4, i lov om bekæmpelse af ungdomskriminalitet. 2) Døgnophold for unge i alderen 18-22 år efter § 114, stk. 1, nr. 1, og § 120 i barnets lov. 3) Indsatser og støtte til børn og unge efter §§ 30 og 31, § 32, stk. 1, § 35, stk. 1, 3 og 4, §§ 38 og 39, § 45, stk. 3, § 53, stk. 1 og 2, § 54, stk. 1 og 2, § 75, § 81, stk. 1 og 4, § 114, stk. 1, nr. 2-4, og stk. 2, og §§ 115, 118, 127 og 130 i barnets lov, og § 12 og § 13, stk. 1, i lov om bekæmpelse af ungdomskriminalitet. 4) Underretninger fra andre kommuner, fagpersoner og borgere, som udtrykker bekymring for et barn eller ung, jf. §§ 132, 133 og 135 i barnets lov. 5) Behandling af borgere med stofmisbrug efter § 101 i lov om social service og § 33 i barnets lov. 6) Indsatser for borgere, der benytter tilbud efter §§ 82 a eller 82 b i lov om social service, eller hvor kommunen har truffet en afgørelse efter §§ 85, 85 a, 95-98, 102-104, 107 eller 108 i lov om social service. 7) Afgørelser i sager om støtte til køb af bil m.v. efter § 114 i lov om social service, herunder afgørelser om støtte til børn og unge under 18 år efter § 114 i lov om social service i medfør af § 90, stk. 1, nr. 7, i barnets lov. 8) Handicapkompenserende indsatser givet til børn og unge med nedsat fysisk eller psykisk funktionsevne efter § 82, stk. 1, nr. 1-4, § 89, stk. 1, og § 90, stk. 1, nr. 1-3, i barnets lov. 9) Udgifter og egenbetalinger for enhver person, hvor kommunen har afholdt en udgift eller modtaget egenbetaling, som er konteret i foregående regnskabsår, vedrørende: a) Hjælp og støtte til børn og unge med funktionsnedsættelse og deres familier efter § 32 a, stk. 6 og §§ 41, 42, 44 og 45 i lov om social service. b) Hjælp og støtte til børn og unge efter § 52, stk. 3, nr. 2 og 4-9, §§ 52 a, 54, 54 a og 58, § 68 b, stk. 4, § 72, § 76, stk. 2, stk. 3, nr. 1-4, og stk. 5, 6 og 8, og § 76 a i lov om social service. c) Hjælp og støtte efter § 85 i lov om social service, der er ydet til socialpædagogisk støtte i botilbudslignende tilbud, der er omfattet af § 4, stk. 1, nr. 3, i lov om socialtilsyn. d) Hjælp og støtte efter §§ 95-98, 100, 103-105, 107-110, 113, 114, 116 og 118 i lov om social service. e) Egenbetaling efter §§ 159 og 160, § 161, stk. 2, og § 163, stk. 2 og 3, i lov om social service. Stk. 2. Medmindre andet fremgår af bestemmelserne i bekendtgørelsen, påhviler indberetningspligten handlekommunen. Ved handlekommune forstås i denne bekendtgørelse den kommune, der har pligt til at yde den hjælp, indberetningen vedrører. Stk. 3. Kommunalbestyrelsen i handlekommunen er ansvarlig for at sikre, at de indberettede oplysninger efter § 1 er retvisende, og at oplysningerne indberettes rettidigt efter de angivne frister i bekendtgørelsen. Stk. 4. De nærmere regler om pligt til indberetning af oplysninger fremgår af kapitel 2-10.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Social-, Bolig- og Ældreministeriet er dataansvarlig for de indberettede oplysninger. Stk. 2. De indberettede oplysninger kan alene behandles med henblik på at udføre statistiske eller videnskabelige undersøgelser af væsentlig samfundsmæssig betydning. Behandlingen af oplysningerne skal være nødvendig for udførelsen af undersøgelserne. Stk. 3. Danmarks Statistik er databehandler for Social-, Bolig- og Ældreministeriet. Stk. 4. Danmarks Statistik er ansvarlig for at overholde Europa-Parlamentets og Rådets forordning nr. 679 af 27. april 2016 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger (databeskyttelsesforordningen) og databeskyttelsesloven.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Social-, Bolig- og Ældreministeriet kan kræve, at kommunalbestyrelsen skal bidrage til at validere og kvalitetssikre de indberettede oplysninger, ved at kommunalbestyrelsen endeligt godkender oplysningerne, så det sikres, at oplysningerne er retvisende. Kommunalbestyrelsen har pligt til at reagere på en eventuel henvendelse fra Social-, Bolig- og Ældreministeriet inden for 4 uger. Stk. 2. Social-, Bolig- og Ældreministeriet kan kræve, at fejlbehæftede indberetninger korrigeres, så de indberettede oplysninger er retvisende. Stk. 3. Hvis der konstateres fejl i kommunens registrerings- eller indberetningspraksis, kan Social-, Bolig- og Æl‍dreministeriet kræve dette udbedret.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kommunalbestyrelsen skal orientere Danmarks Statistik forud for systemmæssige ændringer i eller udskiftning af kommunens administrative systemer.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved ændring af krav til kommunalbestyrelsernes leverancer, herunder krav til leveranceform eller leveranceformat, skal Social-, Bolig- og Ældreministeriet orientere kommunalbestyrelserne herom, senest 6 måneder inden ændringen idriftsættes. Denne orientering foretages via en nyhed på Social-, Bolig- og Ældreministeriets hjemmeside. Herudover sendes et varslingsbrev til kommunerne og alle kendte systemleverandører.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Oplysninger efter denne bekendtgørelse skal, medmindre andet aftales med Danmarks Statistik, indberettes 1) via system-til-system-overførsler til Danmarks Statistik, jf. dog § 27, eller 2) via Danmarks Statistiks indberetningsløsning på Virk.dk (digital selvbetjening), som kan tilgås via statistikkens oplysningsside på Danmarks Statistiks hjemmeside. Stk. 2. Ved brug af Danmarks Statistiks indberetningsløsning, jf. stk. 1, nr. 2, skal data enten indberettes via de webløsninger, som Danmarks Statistik stiller til rådighed, eller via upload i form af regneark eller systemgenererede datasæt som txt-filer. Oplysningerne efter 1. pkt. skal indberettes med brug af digital medarbejdersignatur eller MitID. Stk. 3. Indberetning af oplysninger skal overholde de krav til dataleveranceform og dataleveranceformat, som Danmarks Statistik fastlægger i indberetningernes kravspecifikationer, som kan tilgås via statistikkernes oplysningssider på Danmarks Statistiks hjemmeside. Stk. 4. Til alle dataleverancer skal tilføjes metadata om dataleverancen. Stk. 5. Dataoverførsel skal ske via krypterede forbindelser til Danmarks Statistik.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. En handlingsplan skal for at sikre rettidige og retvisende dataindberetninger efter § 82, stk. 2, i lov om retssikkerhed og administration på det sociale område indeholde en konkret og målrettet beskrivelse af, hvilke initiativer kommunalbestyrelsen vil iværksætte for fremadrettet at sikre, at de indberettede oplysninger er retvisende, og at indberetningen sker rettidigt. Stk. 2. Social-, Bolig- og Ældreministeriet kan bestemme, at en handlingsplan efter stk. 1 skal udarbejdes og iværksættes inden for 3 måneder.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Kommunalbestyrelsen skal indberette de oplysninger, der fremgår af tabel 1-8 i bilag 1, om anbringelser af børn og unge i alderen 0-17 år uden for hjemmet efter: 1) § 46 i barnets lov. 2) § 47 i barnets lov. 3) § 49 i barnets lov. 4) § 62, stk. 2, i barnets lov. 5) § 67 i barnets lov. 6) § 143, stk. 1 og 2, i barnets lov. 7) § 151 i barnets lov. 8) § 14, stk. 1-4, i lov om bekæmpelse af ungdomskriminalitet.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen skal indberette de oplysninger, der fremgår af tabel 9-14 i bilag 1, om døgnophold for unge i alderen 18-22 år efter: 1) § 114, stk. 1, nr. 1, i barnets lov. 2) § 120 i barnets lov. Stk. 2. Der skal indberettes oplysninger, hver gang der etableres døgnophold, herunder ved opretholdelse eller genetablering af døgnophold efter perioder med ophør for unge mellem 18 og 22 år.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Hvis en afgørelse er iværksat, eller en sagshændelse er indtruffet, men en anden instans efterfølgende træffer afgørelse om ændring, skal dette indberettes. Hvis en klage har haft opsættende virkning for kommunalbestyrelsens afgørelse, eller afgørelsen af anden årsag ikke er trådt i kraft, indberettes alene den afgørelse, der er trådt i kraft.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Oplysningerne efter §§ 8 og 9 skal indberettes for et kvartal senest den sidste dag i måneden efter kvartalets afslutning.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Oplysningerne efter §§ 8 og 9 skal indberettes som angivet i § 6.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Kommunalbestyrelsen skal indberette de oplysninger, der fremgår af tabel 1 og 2 i bilag 2, om indsatser og støtte til børn og unge efter: 1) § 30 i barnets lov. 2) § 31 i barnets lov. 3) § 32, stk. 1, i barnets lov. 4) § 35, stk. 1, 3 og 4, i barnets lov. 5) § 38 i barnets lov. 6) § 39 i barnets lov. 7) § 45, stk. 3, i barnets lov. 8) § 53, stk. 1 og 2, i barnets lov. 9) § 54, stk. 1 og 2, i barnets lov. 10) § 75 i barnets lov. 11) § 81, stk. 1 og 4, i barnets lov. 12) § 114, stk. 1, nr. 2-4, og stk. 2, i barnets lov. 13) § 115 i barnets lov. 14) § 118 i barnets lov. 15) § 127 i barnets lov. 16) § 130 i barnets lov. 17) § 12 i lov om bekæmpelse af ungdomskriminalitet. 18) § 13, stk. 1, i lov om bekæmpelse af ungdomskriminalitet.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Oplysningerne efter § 13 skal enten indberettes dagligt, månedligt, kvartalsvis eller årligt og senest med udgangen af januar måned, året efter indsatsen eller støtten er iværksat.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Oplysningerne efter § 13 skal indberettes som angivet i § 6.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Kommunalbestyrelsen skal indberette de oplysninger, der fremgår af tabel 1 i bilag 3, om underretninger fra andre kommuner, fagpersoner og borgere, som udtrykker bekymring for et barn i alderen 0-17 år efter §§ 132, 133 og 135 i barnets lov.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Oplysningerne efter § 13 skal enten indberettes dagligt, månedligt, kvartalsvis eller årligt og senest med udgangen af januar måned, året efter underretningen er modtaget.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Oplysningerne efter § 16 skal indberettes som angivet i § 6.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Kommunalbestyrelsen skal indberette de oplysninger, der fremgår af tabel 1-4 i bilag 4, om borgere, hvor der i offentlige og private behandlingstilbud bliver anmodet om og eventuelt givet behandling for stofmisbrug efter § 101 i lov om social service eller § 33 i barnets lov.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Oplysningerne efter § 19 skal indberettes månedligt. Indberetningen skal omfatte de anmodninger, iværksættelser, tilbudstilknytninger, herunder eventuelle ændringer i behandlingsintensitet, behandlingstype og tilbudsskift, samt afsluttede behandlingsforløb, der har været i løbet af måneden. Indberetningen skal ske senest 15 dage efter udgangen af måneden.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Oplysningerne efter § 19 skal indberettes som angivet i § 6.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Kommunalbestyrelsen skal indberette de oplysninger, der fremgår af tabel 1 i bilag 5, om indsatser for enhver person, der benytter et tilbud, er visiteret til eller visiteres til en ydelse efter: 1) § 82 a i lov om social service. 2) § 82 b i lov om social service. 3) § 85 i lov om social service. 4) § 85 a i lov om social service. 5) §§ 95-98 i lov om social service. 6) §§ 102-104 i lov om social service. 7) § 107 i lov om social service. 8) § 108 i lov om social service. Stk. 2. Kommunalbestyrelsen kan indberette de supplerende oplysninger fra KL's projekt Fælles Faglige Begreber, der fremgår af tabel 2 i bilag 5, om indsatser for enhver person, der benytter et tilbud, er visiteret til eller visiteres efter §§ 82 a-82 d, 85, 103, 104, 107 og 108 i lov om social service.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Oplysningerne efter § 22, stk. 1, skal indberettes månedligt senest 14 dage efter månedens afslutning. Stk. 2. Hvis kommunalbestyrelsen indberetter oplysninger efter § 22, stk. 2, skal disse indberettes månedligt senest 14 dage efter månedens afslutning.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Oplysningerne efter § 22, stk. 1, skal indberettes som angivet i § 6. Stk. 2. Dataleverancer efter stk. 1, skal være fuld bestand og indeholde oplysninger fra 1. januar 2015 og frem, dog alene fra 1. juli 2020 og frem for ydelser efter § 82 b i lov om social service og fra 1. januar 2024 og frem for ydelser efter §§ 82 a og 85 a i lov om social service. Kommunalbestyrelsen kan indberette oplysninger fra 1. juli 2020 til 31. december 2023 for ydelser efter § 82 a i lov om social service. Stk. 3. Hvis kommunalbestyrelsen indberetter oplysninger efter § 22, stk. 2, skal disse indberettes som angivet i § 6, stk. 1, nr. 1.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Kommunalbestyrelsen skal indberette de oplysninger, der fremgår af tabel 1 i bilag 6, om afgørelser i sager om støtte til køb af bil m.v. efter § 114 i lov om social service, herunder afgørelser om støtte til børn og unge under 18 år efter § 114 i lov om social service i medfør af § 90, stk. 1, nr. 7, i barnets lov.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Oplysningerne efter § 25 skal indberettes senest den 15. januar året efter afgørelsen er truffet.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Oplysningerne efter § 25 skal indberettes som angivet i § 6, stk. 1, nr. 2.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Kommunalbestyrelsen skal indberette de oplysninger, der fremgår af tabel 1 og 2 i bilag 7, om handicapkompenserende indsatser givet til børn og unge i alderen 0-17 år med nedsat fysisk eller psykisk funktionsevne efter: 1) § 82, stk. 1, nr. 1-4, i barnets lov. 2) § 89, stk. 1, i barnets lov. 3) § 90, stk. 1, nr. 1-3, i barnets lov.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Oplysningerne efter § 28 skal enten indberettes dagligt, månedligt, kvartalsvis eller årligt og senest med udgangen af januar måned, året efter indsatsen er givet.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Oplysningerne efter § 28 skal indberettes som angivet i § 6.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Kommunalbestyrelsen i betalingskommunen, som i denne bekendtgørelse forstås som den kommune, der har pligt til at finansiere den kommunale andel af udgifterne til ydelsen, kan indberette de oplysninger, der fremgår af tabel 1 i bilag 8, om udgifter og egenbetalinger for enhver person, hvor kommunen har afholdt en udgift eller modtaget egenbetaling, som er konteret i foregående regnskabsår, vedrørende: 1) § 32 a, stk. 6, i lov om social service. 2) § 42 i lov om social service. 3) § 44 i lov om social service. 4) § 45 i lov om social service. 5) § 52, stk. 3, nr. 2, 4, 5 og 7-9, i lov om social service. 6) § 52, stk. 3, nr. 6, i lov om social service ved udpegning af en fast kontaktperson for barnet eller den unge. 7) § 52 a i lov om social service. 8) § 54 i lov om social service. 9) § 54 a i lov om social service. 10) § 58 i lov om social service. 11) § 68 b, stk. 4, i lov om social service. 12) § 72 i lov om social service. 13) § 76, stk. 2, stk. 3, nr. 1-4, og stk. 5, 6 og 8, i lov om social service. 14) § 76 a i lov om social service. 15) § 85 i lov om social service, der er ydet til socialpædagogisk støtte i botilbudslignende tilbud, der er omfattet af § 4, stk. 1, nr. 3, i lov om socialtilsyn. 16) §§ 95-98 i lov om social service. 17) § 100 i lov om social service. 18) §§ 103-105 i lov om social service. 19) §§ 107-110 i lov om social service. 20) § 113 i lov om social service. 21) § 114 i lov om social service. 22) § 116 i lov om social service. 23) § 118 i lov om social service. 24) § 159 i lov om social service. 25) § 160 i lov om social service. 26) § 161, stk. 2, i lov om social service. 27) § 163, stk. 2 og 3, i lov om social service.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Hvis kommunalbestyrelsen i betalingskommunen indberetter oplysninger efter § 31, skal disse indberettes årligt senest 15. april i det efterfølgende år.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Hvis kommunalbestyrelsen i betalingskommunen indberetter oplysninger efter § 31, skal disse indberettes som angivet i § 6.",
      "valid_from": "2023-11-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Bekendtgørelsen træder i kraft den 1. januar 2024. Stk. 2. Bekendtgørelse nr. 1542 af 19. december 2022 om dataindberetninger på socialområdet ophæves.",
      "valid_from": "2023-11-14",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "handlekommune",
      "definition": "i denne bekendtgørelse den kommune, der har pligt til at yde den hjælp, indberetningen vedrører",
      "source_provision": "1:1"
    }
  ]
}
