{
  "id": "2023:1107",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til kommunale projekter vedrørende vandløbsrestaurering",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-08-23",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1107/xml",
  "description": "Retsinformation source. DocumentId=DC001235; AccessionNumber=B20230110705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Fiskeristyrelsen kan give tilskud til kommunale projekter vedrørende vandløbsrestaurering, hvor formålet er at bidrage til genopretning af gydepladser og passager for fisk og at forbedre forholdene for flora og fauna i øvrigt for omkostningseffektivt at sikre det fastlagte miljømål i konkrete vandløbsforekomster i overensstemmelse med artikel 25, stk. 2, litra g i Europa-Parlamentets og Rådets Forordning (EU) 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004. Stk. 2. Fiskeristyrelsen giver tilskud til den projektansvarlige kommune til følgende projekttyper: 1) Forundersøgelse af et projekt vedrørende vandløbsrestaurering. 2) Gennemførelse af et projekt vedrørende vandløbsrestaurering."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Bruttosubventionsækvivalent: Den økonomiske værdi af støtten på ansøgningstidspunktet, før der er betalt skat, såfremt støtten gives i form af andet end direkte støtte. 2) Detailprojekt: Med detailprojekt forstås en detaljeret beskrivelse af anlægsarbejde og et udbudsmateriale, som kan danne grundlag for tilbudsgivning fra entreprenører. 3) Forundersøgelse: En undersøgelse, der gennemføres forud for gennemførelsen af vandløbsrestaurering, og som muliggør en vurdering af, om et projekt kan gennemføres. Forundersøgelsen skal beskrive projektet, og hvordan projektet kan bidrage til at fremme formålet med denne ordning. 4) Kriteriebekendtgørelsen: Den på ansøgningstidspunktet gældende bekendtgørelse om kriterier for vurdering af kommunale projekter vedrørende vandløbsrestaurering udstedt af Miljøministeriet. 5) Projektansvarlig kommune: Den kommune, hvori vandløbsrestaureringen skal gennemføres, eller en anden kommune, der efter aftale påtager sig forpligtelsen til at udføre projektet. I de tilfælde, hvor et projekt omfatter vandløbsrestaurering i flere kommuner, vælges én kommune som projektansvarlig og ansøger blandt de kommuner, som er omfattet af projektet. 6) Rimelige priser: Det, der svarer til markedspris for den pågældende vare eller tjenesteydelse sammenholdt med projektbeskrivelsen, omfanget og arten af varen eller tjenesteydelsen."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgningen skal indeholde et udfyldt ansøgningsskema med de påkrævede oplysninger, bilag og erklæringer på tro og love. Stk. 2. Ansøgningen skal være modtaget i den periode, som annonceres på Fiskeristyrelsens hjemmeside. Stk. 3. Projektet kan forud for ansøgningstidspunktet sættes i gang for egen regning og risiko. Projektet må dog ikke være afsluttet på ansøgningstidspunktet. Stk. 4. Det er muligt at søge om tilskud til én projekttype, jf. § 1, pr. ansøgning."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Al skriftlig kommunikation med Fiskeristyrelsen skal ske via det tilskudsadministrative system, der tilgås fra Fiskeristyrelsens hjemmeside."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ansøgninger vurderes løbende som de modtages og de prioriteres efter kriteriebekendtgørelsen. Stk. 2. Den afsatte bevillingsmæssige ramme annonceres på Fiskeristyrelsens hjemmeside."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Fiskeristyrelsen træffer afgørelse om tilsagn eller afslag på ansøgning om tilskud på baggrund af indstilling fra Miljøstyrelsen, der vurderer, om ansøgningerne opfylder kriterierne i kriteriebekendtgørelsen. Stk. 2. Indeholder forundersøgelsen et detailprojekt, er detailprojektet kun tilskudsberettiget, hvis forundersøgelsen viser, at omkostningerne forbundet med gennemførelsesprojektet ikke overstiger 1,5 gange den vejledende referenceværdi i kriteriebekendtgørelsen eller falder ind under et af de tilfælde, hvor kravet om 1,5 gange den vejledende referenceværdi kan fraviges, jf. kriteriebekendtgørelsen, og at det desuden lever op til kriterierne beskrevet i kriteriebekendtgørelsen. Ansøger kan vælge at gennemføre detailprojektet i forbindelse med gennemførelsesprojektet, og modtage tilskud hertil, forudsat at det lever op til kriterierne beskrevet i kriteriebekendtgørelsen. Stk. 3. Hvis den økonomiske ramme ikke giver mulighed for at imødekomme alle ansøgninger, gives tilsagn om tilskud til projekterne i den prioriterede rækkefølge, jf. kriteriebekendtgørelsen. Stk. 4. Der kan maksimalt opnås tilskud på 1,5 gange den vejledende referenceværdi, jf. kriteriebekendtgørelsen. Stk. 5. Kravet i stk. 4 kan fraviges jf. kriteriebekendtgørelsen."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Tilskud er betinget af, at 1) projektet afsluttes senest 1 år fra datoen for tilsagn for forundersøgelser, og senest 3 år fra datoen for tilsagn til gennemførelser, jf. § 3, stk. 3, jf. dog §§ 13 og 14, 2) de nødvendige tilladelser efter anden lovgivning foreligger, 3) kontrolmyndigheden sikres adgang til projektområdet og det fysiske projektmateriale i forbindelse med kontrol, og 4) tilsagnshaver informerer om den offentlige medfinansiering af projektet. Stk. 2. Tilsagnshaver skal gøre resultaterne af projektet offentligt tilgængelige."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Tilsagnshaver skal anvende et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet med henblik på, at Fiskeristyrelsen kan opfylde forpligtelsen artikel 74, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning (EU) 2021/1060 af 24. juni 2021 om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Tilsagnshaver skal holde al dokumentation vedrørende projektets udgifter tilgængelig for Fiskeristyrelsen med henblik på, at Fiskeristyrelsen kan opfylde forpligtelsen i artikel 82 i Europa-Parlamentets og Rådets forordning (EU) 2021/1060 af 24. juni 2021 om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Fiskeristyrelsen kan give tilskud til de udgifter eksklusiv moms, der er direkte relaterede til projektet og rimelige og nødvendige for at gennemføre projektet. De tilskudsberettigede udgifter kan omfatte: 1) Løn til tilsagnshavers personale, der er beskæftiget med projektet, jf. dog stk. 2. 2) Op til 15 pct. overhead af den direkte lønudgift for tilsagnshavers personale, der er beskæftiget med projektet. 3) Udgifter til konsulenter, dog til en timepris på maksimalt 1.200 kr., medmindre det dokumenteres, at en højere pris er rimelig, eller der gives andre saglige begrundelser for prisen. Konsulentens udgifter til rejser, kørsel, fortæring og repræsentation skal være indeholdt i timeprisen. 4) Udgifter til leje og leasing eller køb af udstyr og materialer, såfremt det er som led i at gennemføre projektet. 5) Udgifter til skiltning af EU-finansieringen af projektet. Stk. 2. Udgifter til løn til tilsagnshavers personale, der er beskæftiget med projektet, er kun tilskudsberettigede, hvis udgifterne ikke normalt finansieres af offentlige institutioner, offentlige virksomheder eller kommunale fællesskaber og når udgifter kan dokumenteres. Stk. 3. Inden for rammerne af budgettet i tilsagnet er udgifter, som er omfattet af udbud, herunder udgifter til konsulenter uanset beløbsgrænsen i stk. 1, nr. 3, maksimalt tilskudsberettigede til det beløb som følger af den gennemførte udbudsforretning."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Et projekt efter § 1 kan opnå en intensitet af offentlig støtte på 100 pct. af de samlede tilskudsberettigede udgifter, jf. artikel 41, stk. 2, jf. bilag III, række 10 i Europa-Parlamentets og Rådets Forordning (EU) 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Støtte efter denne bekendtgørelse kan kombineres med anden offentlig national støtte i form af garanti, kaution eller lignende, til udgifter, der er tilskudsberettigede efter denne bekendtgørelse. Stk. 2. Ydes der anden støtte som nævnt i stk. 1, nedsættes støtten efter denne bekendtgørelse, så den samlede offentlige støtte ikke overstiger satsen i § 11."
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Væsentlige projektændringer skal godkendes af Fiskeristyrelsen, inden de iværksættes, og anmodningen skal være modtaget i Fiskeristyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. I forbindelse med en ansøgning om projektændring vedrørende forhold omfattet af kriteriebekendtgørelsen anmoder Fiskeristyrelsen Miljøstyrelsen om en indstilling for behandling af ansøgningen. Stk. 2. Budgetændringer på under 10 pct. af de enkelte omkostningsarter kan ske uden Fiskeristyrelsens godkendelse. Stk. 3. Stk. 2. finder ikke anvendelse på forhøjelse af den godkendte timesats i tilsagnet for konsulentbistand. Stk. 4. Anmodning om ændring af et projekt kan kun godkendes, såfremt ændringen betyder, at projektet i sin ændrede form fortsat ville kunne opnå at blive indstillet til tilsagn, jf. kriteriebekendtgørelsen. Stk. 5. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af projektet. Stk. 6. Fiskeristyrelsen kan kræve tilskuddet helt eller delvis tilbage, hvis projektet afsluttes, uden at Fiskeristyrelsen har godkendt væsentlige projektændringer, jf. § 18, stk. 1, nr. 2."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Forlængelse af projektperioden kan godkendes af Fiskeristyrelsen, og skal være modtaget i Fiskeristyrelsen senest 2 måneder før den dato, hvor projektet senest skal være afsluttet. Stk. 2. Anmodningen skal indeholde en beskrivelse af årsagen til, at projektet er forsinket, en angivelse af dato for hvornår projektet forventes afsluttet, samt en begrundet redegørelse for hvordan projektet kan gennemføres inden for den angivne nye periode. Stk. 3. Fiskeristyrelsen kan kræve tilskuddet helt eller delvis tilbage, hvis projektet afsluttes, uden at Fiskeristyrelsen har godkendt forlængelse af projektperioden, jf. § 18, stk. 1, nr. 2."
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter. Anmodningen om udbetaling af tilskud udfyldes med de påkrævede oplysninger og vedlægges følgende: 1) Alle tilskudsberettigede udgiftsbilag. 2) De eventuelle nødvendige tilladelser til projektet efter anden lovgivning. 3) Dokumentation for betaling af udgifterne. 4) Dokumentation for eventuelle afholdte udbud. 5) Dokumentation for anden offentlig national støtte i form af garanti, kaution eller lignende, jf. § 12. 6) En kontospecifikation fra regnskabssystemet for de projektrelaterede omkostninger. 7) Dokumentation for korrekt skiltning fysisk og på websted. 8) Slutrapport. 9) Udtalelse fra Miljøstyrelsen om, at projektet er gennemført i overensstemmelse med tilsagnet. 10) En underskrevet forundersøgelsesrapport, for projekter om forundersøgelser. 11) En redegørelse for den forventede effekt af indsatsen for projekter om gennemførelse. 12) Referencebilag. Stk. 2. Fiskeristyrelsen kan afvise at behandle en udbetalingsanmodning, hvis bilagene jf. stk. 1, nr. 1, ikke indsendes i overskuelig form, herunder hvis der vedlægges bilag, som ikke er relevante for udbetalingen. Stk. 3. For gennemførelsesprojekter omfattet af § 1, stk. 2, nr. 2, kan tilskud blive udbetalt i én rate og én slutudbetaling. Rateudbetalingen skal udgøre mindst 20 pct. og højest 80 pct. af det samlede tilsagnsbeløb. Stk. 4. Alle udgifter skal være afholdt og betalt af tilsagnshaver, inden udbetalingsanmodningen indsendes. Anmodning om slutudbetaling skal være modtaget i Fiskeristyrelsen senest tre måneder efter den dato, hvor projektet senest skal være afsluttet. Inden slutudbetaling kan ske, er det en betingelse, at Fiskeristyrelsen har godkendt slutrapporten."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Fiskeristyrelsen overfører tilskuddet til tilsagnshavers NemKonto, der er tilknyttet det ansøgte CVR-nummer."
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Fiskeristyrelsen træffer, i overensstemmelse med artikel 44 i Europa-Parlamentets og Rådets Forordning (EU) 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004, afgørelse om helt eller delvist bortfald af tilsagn om tilskud, forholdsmæssigt nedsættelse af tilskud og tilbagebetaling af allerede udbetalt tilskud, heriblandt hvis 1) ansøger har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse eller i opretholdelsesperioden, 2) tilsagnshaver tilsidesætter sine pligter efter kapitel 4 og 7, eller 3) tilsagnshaver tilsidesætter sine pligter efter Hav-, Fiskeri- og Akvakulturfondslovens §§ 9 eller 10, stk. 2. Stk. 2. Fiskeristyrelsen træffer tilsvarende afgørelse i overensstemmelse med artikel 103 i Europa-Parlamentets og Rådets forordning (EU) 2021/1060 af 24. juni 2021 om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik. Stk. 3. Miljøstyrelsen foretager en faglig vurdering i forhold til formålet med ordningen."
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Fiskeristyrelsen kan træffe afgørelse om at foretage en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, der skulle have været i udbud, hvis udbudslovens eller tilbudslovens regler ikke er overholdt. Stk. 2. Overtrædelsen af bestemmelsen i stk. 1 medfører, at tilskuddet nedsættes forholdsmæssigt ud fra en vurdering af overtrædelsen, som står i rimeligt forhold til arten, grovheden, varigheden og hyppigheden af den pågældende støttemodtagers alvorlige overtrædelse eller strafbare handling og EHFAF-bidragets betydning for denne støttemodtagers økonomiske aktivitet, jf. artikel 44 i Europa-Parlamentets og Rådets Forordning (EU) 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004."
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 30. august 2023. Stk. 2. Bekendtgørelse nr. 1155 af 1. august 2022 om tilskud til kommunale projekter vedrørende vandløbsrestaurering ophæves. Stk. 3. Bekendtgørelsen nævnt i stk. 2, finder fortsat anvendelse for ansøgninger om tilsagn, der er indgivet, men endnu ikke er færdigbehandlet. Stk. 4. Bekendtgørelsen nævnt i stk. 2 finder fortsat anvendelse for tilsagn, der er givet i medfør heraf, og for ansøgninger om tilsagn, der er indgivet, men endnu ikke er færdigbehandlet."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Fiskeristyrelsen kan give tilskud til kommunale projekter vedrørende vandløbsrestaurering, hvor formålet er at bidrage til genopretning af gydepladser og passager for fisk og at forbedre forholdene for flora og fauna i øvrigt for omkostningseffektivt at sikre det fastlagte miljømål i konkrete vandløbsforekomster i overensstemmelse med artikel 25, stk. 2, litra g i Europa-Parlamentets og Rådets Forordning (EU) 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004. Stk. 2. Fiskeristyrelsen giver tilskud til den projektansvarlige kommune til følgende projekttyper: 1) Forundersøgelse af et projekt vedrørende vandløbsrestaurering. 2) Gennemførelse af et projekt vedrørende vandløbsrestaurering.",
      "valid_from": "2023-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Bruttosubventionsækvivalent: Den økonomiske værdi af støtten på ansøgningstidspunktet, før der er betalt skat, såfremt støtten gives i form af andet end direkte støtte. 2) Detailprojekt: Med detailprojekt forstås en detaljeret beskrivelse af anlægsarbejde og et udbudsmateriale, som kan danne grundlag for tilbudsgivning fra entreprenører. 3) Forundersøgelse: En undersøgelse, der gennemføres forud for gennemførelsen af vandløbsrestaurering, og som muliggør en vurdering af, om et projekt kan gennemføres. Forundersøgelsen skal beskrive projektet, og hvordan projektet kan bidrage til at fremme formålet med denne ordning. 4) Kriteriebekendtgørelsen: Den på ansøgningstidspunktet gældende bekendtgørelse om kriterier for vurdering af kommunale projekter vedrørende vandløbsrestaurering udstedt af Miljøministeriet. 5) Projektansvarlig kommune: Den kommune, hvori vandløbsrestaureringen skal gennemføres, eller en anden kommune, der efter aftale påtager sig forpligtelsen til at udføre projektet. I de tilfælde, hvor et projekt omfatter vandløbsrestaurering i flere kommuner, vælges én kommune som projektansvarlig og ansøger blandt de kommuner, som er omfattet af projektet. 6) Rimelige priser: Det, der svarer til markedspris for den pågældende vare eller tjenesteydelse sammenholdt med projektbeskrivelsen, omfanget og arten af varen eller tjenesteydelsen.",
      "valid_from": "2023-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgningen skal indeholde et udfyldt ansøgningsskema med de påkrævede oplysninger, bilag og erklæringer på tro og love. Stk. 2. Ansøgningen skal være modtaget i den periode, som annonceres på Fiskeristyrelsens hjemmeside. Stk. 3. Projektet kan forud for ansøgningstidspunktet sættes i gang for egen regning og risiko. Projektet må dog ikke være afsluttet på ansøgningstidspunktet. Stk. 4. Det er muligt at søge om tilskud til én projekttype, jf. § 1, pr. ansøgning.",
      "valid_from": "2023-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Al skriftlig kommunikation med Fiskeristyrelsen skal ske via det tilskudsadministrative system, der tilgås fra Fiskeristyrelsens hjemmeside.",
      "valid_from": "2023-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ansøgninger vurderes løbende som de modtages og de prioriteres efter kriteriebekendtgørelsen. Stk. 2. Den afsatte bevillingsmæssige ramme annonceres på Fiskeristyrelsens hjemmeside.",
      "valid_from": "2023-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Fiskeristyrelsen træffer afgørelse om tilsagn eller afslag på ansøgning om tilskud på baggrund af indstilling fra Miljøstyrelsen, der vurderer, om ansøgningerne opfylder kriterierne i kriteriebekendtgørelsen. Stk. 2. Indeholder forundersøgelsen et detailprojekt, er detailprojektet kun tilskudsberettiget, hvis forundersøgelsen viser, at omkostningerne forbundet med gennemførelsesprojektet ikke overstiger 1,5 gange den vejledende referenceværdi i kriteriebekendtgørelsen eller falder ind under et af de tilfælde, hvor kravet om 1,5 gange den vejledende referenceværdi kan fraviges, jf. kriteriebekendtgørelsen, og at det desuden lever op til kriterierne beskrevet i kriteriebekendtgørelsen. Ansøger kan vælge at gennemføre detailprojektet i forbindelse med gennemførelsesprojektet, og modtage tilskud hertil, forudsat at det lever op til kriterierne beskrevet i kriteriebekendtgørelsen. Stk. 3. Hvis den økonomiske ramme ikke giver mulighed for at imødekomme alle ansøgninger, gives tilsagn om tilskud til projekterne i den prioriterede rækkefølge, jf. kriteriebekendtgørelsen. Stk. 4. Der kan maksimalt opnås tilskud på 1,5 gange den vejledende referenceværdi, jf. kriteriebekendtgørelsen. Stk. 5. Kravet i stk. 4 kan fraviges jf. kriteriebekendtgørelsen.",
      "valid_from": "2023-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Tilskud er betinget af, at 1) projektet afsluttes senest 1 år fra datoen for tilsagn for forundersøgelser, og senest 3 år fra datoen for tilsagn til gennemførelser, jf. § 3, stk. 3, jf. dog §§ 13 og 14, 2) de nødvendige tilladelser efter anden lovgivning foreligger, 3) kontrolmyndigheden sikres adgang til projektområdet og det fysiske projektmateriale i forbindelse med kontrol, og 4) tilsagnshaver informerer om den offentlige medfinansiering af projektet. Stk. 2. Tilsagnshaver skal gøre resultaterne af projektet offentligt tilgængelige.",
      "valid_from": "2023-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Tilsagnshaver skal anvende et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet med henblik på, at Fiskeristyrelsen kan opfylde forpligtelsen artikel 74, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning (EU) 2021/1060 af 24. juni 2021 om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik.",
      "valid_from": "2023-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Tilsagnshaver skal holde al dokumentation vedrørende projektets udgifter tilgængelig for Fiskeristyrelsen med henblik på, at Fiskeristyrelsen kan opfylde forpligtelsen i artikel 82 i Europa-Parlamentets og Rådets forordning (EU) 2021/1060 af 24. juni 2021 om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik.",
      "valid_from": "2023-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Fiskeristyrelsen kan give tilskud til de udgifter eksklusiv moms, der er direkte relaterede til projektet og rimelige og nødvendige for at gennemføre projektet. De tilskudsberettigede udgifter kan omfatte: 1) Løn til tilsagnshavers personale, der er beskæftiget med projektet, jf. dog stk. 2. 2) Op til 15 pct. overhead af den direkte lønudgift for tilsagnshavers personale, der er beskæftiget med projektet. 3) Udgifter til konsulenter, dog til en timepris på maksimalt 1.200 kr., medmindre det dokumenteres, at en højere pris er rimelig, eller der gives andre saglige begrundelser for prisen. Konsulentens udgifter til rejser, kørsel, fortæring og repræsentation skal være indeholdt i timeprisen. 4) Udgifter til leje og leasing eller køb af udstyr og materialer, såfremt det er som led i at gennemføre projektet. 5) Udgifter til skiltning af EU-finansieringen af projektet. Stk. 2. Udgifter til løn til tilsagnshavers personale, der er beskæftiget med projektet, er kun tilskudsberettigede, hvis udgifterne ikke normalt finansieres af offentlige institutioner, offentlige virksomheder eller kommunale fællesskaber og når udgifter kan dokumenteres. Stk. 3. Inden for rammerne af budgettet i tilsagnet er udgifter, som er omfattet af udbud, herunder udgifter til konsulenter uanset beløbsgrænsen i stk. 1, nr. 3, maksimalt tilskudsberettigede til det beløb som følger af den gennemførte udbudsforretning.",
      "valid_from": "2023-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Et projekt efter § 1 kan opnå en intensitet af offentlig støtte på 100 pct. af de samlede tilskudsberettigede udgifter, jf. artikel 41, stk. 2, jf. bilag III, række 10 i Europa-Parlamentets og Rådets Forordning (EU) 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004.",
      "valid_from": "2023-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Støtte efter denne bekendtgørelse kan kombineres med anden offentlig national støtte i form af garanti, kaution eller lignende, til udgifter, der er tilskudsberettigede efter denne bekendtgørelse. Stk. 2. Ydes der anden støtte som nævnt i stk. 1, nedsættes støtten efter denne bekendtgørelse, så den samlede offentlige støtte ikke overstiger satsen i § 11.",
      "valid_from": "2023-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Væsentlige projektændringer skal godkendes af Fiskeristyrelsen, inden de iværksættes, og anmodningen skal være modtaget i Fiskeristyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. I forbindelse med en ansøgning om projektændring vedrørende forhold omfattet af kriteriebekendtgørelsen anmoder Fiskeristyrelsen Miljøstyrelsen om en indstilling for behandling af ansøgningen. Stk. 2. Budgetændringer på under 10 pct. af de enkelte omkostningsarter kan ske uden Fiskeristyrelsens godkendelse. Stk. 3. Stk. 2. finder ikke anvendelse på forhøjelse af den godkendte timesats i tilsagnet for konsulentbistand. Stk. 4. Anmodning om ændring af et projekt kan kun godkendes, såfremt ændringen betyder, at projektet i sin ændrede form fortsat ville kunne opnå at blive indstillet til tilsagn, jf. kriteriebekendtgørelsen. Stk. 5. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af projektet. Stk. 6. Fiskeristyrelsen kan kræve tilskuddet helt eller delvis tilbage, hvis projektet afsluttes, uden at Fiskeristyrelsen har godkendt væsentlige projektændringer, jf. § 18, stk. 1, nr. 2.",
      "valid_from": "2023-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Forlængelse af projektperioden kan godkendes af Fiskeristyrelsen, og skal være modtaget i Fiskeristyrelsen senest 2 måneder før den dato, hvor projektet senest skal være afsluttet. Stk. 2. Anmodningen skal indeholde en beskrivelse af årsagen til, at projektet er forsinket, en angivelse af dato for hvornår projektet forventes afsluttet, samt en begrundet redegørelse for hvordan projektet kan gennemføres inden for den angivne nye periode. Stk. 3. Fiskeristyrelsen kan kræve tilskuddet helt eller delvis tilbage, hvis projektet afsluttes, uden at Fiskeristyrelsen har godkendt forlængelse af projektperioden, jf. § 18, stk. 1, nr. 2.",
      "valid_from": "2023-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter. Anmodningen om udbetaling af tilskud udfyldes med de påkrævede oplysninger og vedlægges følgende: 1) Alle tilskudsberettigede udgiftsbilag. 2) De eventuelle nødvendige tilladelser til projektet efter anden lovgivning. 3) Dokumentation for betaling af udgifterne. 4) Dokumentation for eventuelle afholdte udbud. 5) Dokumentation for anden offentlig national støtte i form af garanti, kaution eller lignende, jf. § 12. 6) En kontospecifikation fra regnskabssystemet for de projektrelaterede omkostninger. 7) Dokumentation for korrekt skiltning fysisk og på websted. 8) Slutrapport. 9) Udtalelse fra Miljøstyrelsen om, at projektet er gennemført i overensstemmelse med tilsagnet. 10) En underskrevet forundersøgelsesrapport, for projekter om forundersøgelser. 11) En redegørelse for den forventede effekt af indsatsen for projekter om gennemførelse. 12) Referencebilag. Stk. 2. Fiskeristyrelsen kan afvise at behandle en udbetalingsanmodning, hvis bilagene jf. stk. 1, nr. 1, ikke indsendes i overskuelig form, herunder hvis der vedlægges bilag, som ikke er relevante for udbetalingen. Stk. 3. For gennemførelsesprojekter omfattet af § 1, stk. 2, nr. 2, kan tilskud blive udbetalt i én rate og én slutudbetaling. Rateudbetalingen skal udgøre mindst 20 pct. og højest 80 pct. af det samlede tilsagnsbeløb. Stk. 4. Alle udgifter skal være afholdt og betalt af tilsagnshaver, inden udbetalingsanmodningen indsendes. Anmodning om slutudbetaling skal være modtaget i Fiskeristyrelsen senest tre måneder efter den dato, hvor projektet senest skal være afsluttet. Inden slutudbetaling kan ske, er det en betingelse, at Fiskeristyrelsen har godkendt slutrapporten.",
      "valid_from": "2023-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Fiskeristyrelsen overfører tilskuddet til tilsagnshavers NemKonto, der er tilknyttet det ansøgte CVR-nummer.",
      "valid_from": "2023-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Fiskeristyrelsen træffer, i overensstemmelse med artikel 44 i Europa-Parlamentets og Rådets Forordning (EU) 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004, afgørelse om helt eller delvist bortfald af tilsagn om tilskud, forholdsmæssigt nedsættelse af tilskud og tilbagebetaling af allerede udbetalt tilskud, heriblandt hvis 1) ansøger har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse eller i opretholdelsesperioden, 2) tilsagnshaver tilsidesætter sine pligter efter kapitel 4 og 7, eller 3) tilsagnshaver tilsidesætter sine pligter efter Hav-, Fiskeri- og Akvakulturfondslovens §§ 9 eller 10, stk. 2. Stk. 2. Fiskeristyrelsen træffer tilsvarende afgørelse i overensstemmelse med artikel 103 i Europa-Parlamentets og Rådets forordning (EU) 2021/1060 af 24. juni 2021 om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik. Stk. 3. Miljøstyrelsen foretager en faglig vurdering i forhold til formålet med ordningen.",
      "valid_from": "2023-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Fiskeristyrelsen kan træffe afgørelse om at foretage en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, der skulle have været i udbud, hvis udbudslovens eller tilbudslovens regler ikke er overholdt. Stk. 2. Overtrædelsen af bestemmelsen i stk. 1 medfører, at tilskuddet nedsættes forholdsmæssigt ud fra en vurdering af overtrædelsen, som står i rimeligt forhold til arten, grovheden, varigheden og hyppigheden af den pågældende støttemodtagers alvorlige overtrædelse eller strafbare handling og EHFAF-bidragets betydning for denne støttemodtagers økonomiske aktivitet, jf. artikel 44 i Europa-Parlamentets og Rådets Forordning (EU) 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004.",
      "valid_from": "2023-08-23",
      "valid_to": null
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 30. august 2023. Stk. 2. Bekendtgørelse nr. 1155 af 1. august 2022 om tilskud til kommunale projekter vedrørende vandløbsrestaurering ophæves. Stk. 3. Bekendtgørelsen nævnt i stk. 2, finder fortsat anvendelse for ansøgninger om tilsagn, der er indgivet, men endnu ikke er færdigbehandlet. Stk. 4. Bekendtgørelsen nævnt i stk. 2 finder fortsat anvendelse for tilsagn, der er givet i medfør heraf, og for ansøgninger om tilsagn, der er indgivet, men endnu ikke er færdigbehandlet.",
      "valid_from": "2023-08-23",
      "valid_to": null
    }
  ],
  "definitions": []
}
