{
  "id": "2023:1400",
  "type": "statute",
  "title": "Bekendtgørelse om indtægtsramme og reguleringsregnskab for den, der varetager transmissionsvirksomhed af elektricitet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-11-30",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1400/xml",
  "description": "Retsinformation source. DocumentId=DB000810; AccessionNumber=B20230140005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på fastsættelse af indtægtsramme og aflæggelse af reguleringsregnskab til Forsyningstilsynet for den, der varetager transmissionsvirksomhed af elektricitet. Stk. 2. Regnskabsåret er kalenderåret."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved følgende: 1) Afskrivninger: Afskrivninger af aktiver i aktivbasen. 2) Aktivbase: Aktiver, der er økonomisk idriftsatte, til brug for varetagelse af transmissionsvirksomhed (ikke omsætningsaktiver). 3) Differencer: Afvigelser opgjort pr. 31. december i et reguleringsår mellem transmissionsvirksomhedens indtægter, jf. nr. 8, og dens indtægtsramme. Højere indtægter end indtægtsrammen udgør en difference i forbrugernes favør. Lavere indtægter end indtægtsrammen udgør en difference i egen favør. 4) Driftsomkostninger: Omkostninger som transmissionsvirksomheden afholder ud fra driftsøkonomiske overvejelser til brug for varetagelse af transmissionsvirksomhed af elektricitet med henblik på at opretholde en effektiv drift af den aktivitet i medfør af § 2, stk. 2, i lov om Energinet, herunder driftsomkostninger til indkøb af energi, lønninger, tjenesteydelser, administration, vedligeholdelse, driftsomkostninger pålagt af offentlige myndigheder og omkostninger til reetablering af eksisterende anlæg, som ikke allerede er tillagt aktivets kostpris og som ikke indgår i beregningen af en forhøjelse i indtægtsrammen. Ved opgørelsen af driftsomkostningerne medregnes omkostninger, der er omfattet af transmissionsvirksomhedens aktivitet i medfør af § 2, stk. 2, i lov om Energinet, og som regnskabsmæssigt indgår og bogføres i andre virksomheder inden for Energinets koncern end i transmissionsvirksomheden. Omkostninger i forbindelse med anlægsinvesteringer betalt af tredjemand, jf. § 21, indgår ikke i opgørelsen af driftsomkostninger. Driftsomkostningerne anses i reguleringsmæssig henseende for ligeligt fordelt over året. 5) Flaskehalsindtægter: Indtægt på baggrund af prisforskel mellem budzoner på engrosmarkedet for elektricitet. 6) Forrentning: Omkostning, der knytter sig til tilvejebringelse af kapital. 7) Havarier: Skade på aktiver, der er udefrakommende og upåvirkelige for transmissionsvirksomheden, hvor omkostningen udgør mere end 100 mio. kr. 8) Indtægter: Indtægter relateret til varetagelse af transmissionsvirksomhed og andre indtægter, som transmissionsvirksomheden opnår ved driften af transmissionsvirksomhedens aktivitet, og som i henhold til årsregnskabslovens regler kan indregnes i den årsrapport, som transmissionsvirksomheden er forpligtet til at aflægge efter årsregnskabsloven. Ved opgørelsen af indtægter medregnes indtægter til transmissionsaktiviteten, som regnskabsmæssigt indgår og bogføres i andre virksomheder i Energinets koncern end i transmissionsvirksomheden, samt indtægter, som oppebæres som følge af kompensationsordninger m.v., der finansierer omkostninger til transmissionsvirksomhedens aktivitet. Indtægter, som transmissionsvirksomheden oppebærer fra anlægsinvesteringer betalt af tredjemand, i det omfang disse indtægter alene dækker medgående omkostninger, jf. § 21, indgår ikke i opgørelsen af indtægterne. Indtægter anses i reguleringsmæssig henseende for ligeligt fordelt over året. 9) Nettab: Den, der varetager transmissionsvirksomhed af elektricitets direkte omkostninger til indkøb af elektricitet pga. tab af elektricitet i transmissionsnettet. 10) Nyinvesteringer: Tillægsgivende investeringer som ikke er omfattet af nr. 16 nedenfor. 11) Omkostninger: Summen af afskrivninger og driftsomkostninger, jf. nr. 1 og 4. 12) Reguleringsperiode: En 4-årig periode, hvor første reguleringsperiode påbegyndes den 1. januar 2023. 13) Reguleringsregnskab: Regnskab, der aflægges til Forsyningstilsynet, indeholdende en række oplysninger til brug for Forsyningstilsynets opgaver i henhold til elforsyningsloven og regler fastsat i medfør heraf. 14) Reguleringsår: Kalenderår. 15) Reinvesteringer: Investeringer, der erstatter et aktiv, der indgår i varetagelsen af transmissionsvirksomhedens aktiviteter. 16) Tillægsgivende reinvesteringer: Reinvesteringer, der tilfører transmissionsnettet væsentlige funktionelle eller kapacitetsmæssige ændringer eller erstatter et aktiv, der var færdigafskrevet ved indgangen til første reguleringsperiode, og som virksomheden ikke tidligere har fået tillæg for efter denne bekendtgørelse. 17) Transmissionsvirksomhed: Den, der varetager transmissionsvirksomhed, som varetages af Energinet eller denne virksomheds helejede datterselskaber i medfør af § 2, stk. 2 og 3, i lov om Energinet, der driver transmissionsnet. 18) Transporteret elektricitet: Antal kWh transporteret af transmissionsvirksomheden gennem sit net. 19) Vederlag: Købsprisen, der erlægges ved overdragelse af virksomheder eller aktiver. 20) Økonomisk idriftsættelse: Det tidspunkt hvor et anlæg er idriftsat i henhold til årsregnskabsloven."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Indtægtsrammen fastsættes med henblik på dækning af omkostninger ved en effektiv drift af virksomhedens aktivitet og forrentning af den investerede kapital, jf. § 71, stk. 1, i lov om elforsyning. Indtægtsrammen udgør det højeste beløb, som transmissionsvirksomheden i et kalenderår kan oppebære ved indtægter fra drift af sin aktivitet. Stk. 2. De omkostninger, som dækkes af indtægtsrammen, er følgende: 1) Omkostninger, jf. § 2, nr. 11. 2) Forrentning af forrentningsgrundlaget, jf. § 7. Stk. 3. De indtægter, som dækkes af indtægtsrammen, er indtægter, jf. § 2, nr. 8."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Forsyningstilsynet træffer afgørelse om indtægtsrammen for reguleringsåret efter reglerne i §§ 5-7 senest 6 måneder efter, at Forsyningstilsynet har modtaget et reguleringsregnskab for et reguleringsår. Fristen på 6 måneder regnes dog tidligst fra den 1. juni. Stk. 2. Forsyningstilsynet udmelder forud for hvert reguleringsår en foreløbig indtægtsramme for transmissionsvirksomhedens aktiviteter med henblik på dækning af omkostninger ved en effektiv drift af aktiviteten i medfør af § 2, stk. 2 i lov om Energinet og forrentning af den investerede kapital. Den foreløbige indtægtsramme beregnes efter reglerne i § 8 og er vejledende."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Forsyningstilsynet træffer afgørelse om transmissionsvirksomhedens årlige indtægtsramme, som består af summen af en omkostningsramme, der beregnes efter § 6 og en forrentningsramme, der beregnes efter § 7, hvortil der foretages følgende beløbsmæssige justeringer for at få niveauet for den samlede indtægtsramme: 1) Fradrag af de effektiviseringskrav, som Forsyningstilsynet har fastsat efter reglerne i §§ 10-11 for indeværende reguleringsperiode til og med reguleringsåret. 2) Tillæg af et beløb til dækning af omkostninger til nettab, jf. § 2, nr. 9. 3) Fradrag for leveringskvalitet i året to år forud for reguleringsåret, jf. § 12."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Transmissionsvirksomhedens omkostningsramme i reguleringsperioden, jf. dog stk. 6, udgør de gennemsnitlige omkostninger i foregående reguleringsperiode, hvor de enkelte års omkostninger inden gennemsnitsberegningen er: 1) justeret for tillæg og fradrag, som Forsyningstilsynet har truffet afgørelse om på baggrund af forhold omfattet af §§ 13-15, efter metoden i stk. 4, jf. dog stk. 5, og 2) justeret for pristalsudvikling til og med udgangen af foregående reguleringsperiode, og hvor nr. 1 ligeledes er justeret for pristalsudvikling til og med udgangen af foregående reguleringsperiode. Stk. 2. Omkostningsrammen justeres inden for indeværende reguleringsperiode for: 1) pristalsudvikling til og med reguleringsåret, og 2) justeringer som følge af afgørelser, som Forsyningstilsynet har truffet på baggrund af forhold omfattet af §§ 13-15, og som er gældende for reguleringsåret, jf. dog stk. 5. Stk. 3. Omkostningsrammen nedsættes, hvis transmissionsvirksomheden er identificeret som vedvarende ineffektiv, jf. § 18. Stk. 4. Justeringen efter stk. 1, nr. 1, foretages på en sådan måde, at tillæg fradrages og fradrag tillægges. Der justeres alene for de tillæg og fradrag, der vedrører driftsomkostninger og afskrivninger. Stk. 5. Har en regnskabsført omkostning påvirket transmissionsvirksomhedens omkostninger i hele den foregående reguleringsperiode, og er der truffet afgørelse om tillæg eller fradrag af omkostningsrammen vedrørende omkostningen, justeres der ikke for forhøjelsen eller nedsættelsen, når der tages et gennemsnit af omkostningerne i foregående reguleringsperiode, jf. stk. 1, nr. 1, og der justeres ikke efter stk. 2, nr. 2, i indeværende reguleringsperiode. Stk. 6. Transmissionsvirksomhedens omkostningsramme for første reguleringsperiode beregnes efter § 33. Stk. 7. Ved overgangen til en ny reguleringsperiode anvender Forsyningstilsynet, ved beregningen af de gennemsnitlige omkostninger, de oplysninger, som fremgår af reguleringsregnskaberne med korrektioner. Korrektionerne skal opfylde de regler, som Forsyningstilsynet har fastsat, jf. § 28."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Transmissionsvirksomhedens forrentningsramme udgør forrentningen af transmissionsvirksomhedens forrentningsgrundlag efter stk. 2-11. Ved beregningen anvender Forsyningstilsynet forrentningssatsen fastsat i medfør af § 18. Stk. 2. Forrentningsgrundlaget beregnes efter stk. 3, justeret for en række forhold i reguleringsåret efter stk. 4. Stk. 3. Transmissionsvirksomhedens forrentningsgrundlag i reguleringsperioden, jf. dog stk. 11, udgør gennemsnittet af den nedskrevne bogførte værdi af transmissionsvirksomhedens samlede aktivbase til forrentning i reguleringsårene i den foregående reguleringsperiode, hvor de enkelte års værdier inden gennemsnitsberegningen er justeret for følgende: 1) Udvidelser og indskrænkninger, som Forsyningstilsynet har truffet afgørelse om på baggrund af forhold omfattet af §§ 13-15, efter metoden i stk. 6, jf. dog stk. 7. 2) Pristalsudvikling til og med udgangen af foregående reguleringsperiode, og hvor nr. 1 ligeledes er justeret for pristalsudvikling til og med udgangen af foregående reguleringsperiode. Stk. 4. Forrentningsgrundlaget i reguleringsåret beregnes ved, at det samlede forrentningsgrundlag i reguleringsperioden efter stk. 3 inden for indeværende reguleringsperiode justeres til og med reguleringsåret for: 1) pristalsudvikling, og 2) justeringer som følge af afgørelser, som Forsyningstilsynet har truffet på baggrund af forhold omfattet af §§ 13-15, og som er gældende for reguleringsåret. Stk. 5. Forrentningsgrundlaget, jf. stk. 3, justeres endvidere for hensatte forpligtelser til aktiver til brug for varetagelsen af transmissionsvirksomhed af elektricitet. Forsyningstilsynet kan enten af egen drift eller efter ansøgning fra transmissionsvirksomheden træffe afgørelse om, at visse hensatte forpligtelser ikke modregnes forrentningsgrundlaget. Stk. 6. Justeringen af udvidelser og indskrænkninger efter stk. 3, nr. 1, foretages på en sådan måde, at udvidelser fradrages, og indskrænkninger tillægges. Stk. 7. Har en udvidelse eller indskrænkning påvirket transmissionsvirksomhedens samlede aktivbase til forrentning i hele den foregående reguleringsperiode, og er der truffet afgørelse vedrørende udvidelsen eller indskrænkningen, justeres der ikke for udvidelse eller indskrænkning, når der tages et gennemsnit af den samlede aktivbase til forrentning i foregående reguleringsperiode, jf. stk. 3, nr. 1, og der justeres ikke efter stk. 4, nr. 2, i indeværende reguleringsperiode. Stk. 8. Ved beregningen af forrentningsgrundlaget anvendes ultimoværdier for den bogførte værdi af aktiver. Stk. 9. Ved overgangen til en ny reguleringsperiode anvender Forsyningstilsynet, ved beregningen af de gennemsnitlige bogførte værdier, de oplysninger, som fremgår af reguleringsregnskaberne med korrektioner. Korrektionerne skal opfylde de regler, som Forsyningstilsynet har fastsat. Stk. 10. Forrentningsgrundlaget opgjort efter stk. 1-9 tillægges 2 pct. Stk. 11. Transmissionsvirksomhedens forrentningsramme i første reguleringsperiode beregnes efter § 33."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Transmissionsvirksomhedens foreløbige indtægtsramme består af summen af en foreløbig omkostningsramme, en foreløbig forrentningsramme og en række foreløbige justeringer. Stk. 2. Beregningen sker efter principperne i §§ 5-7. Afgørelser truffet senest ved udmelding af den foreløbige indtægtsramme indgår i den foreløbige indtægtsramme. Stk. 3. I en reguleringsperiodes første år anvender Forsyningstilsynet reguleringsregnskaber for de 3 første år af den foregående reguleringsperiode til beregning af den foreløbige omkostningsramme og den foreløbige forrentningsramme. Stk. 4. Den foreløbige indtægtsramme er vejledende."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ved justeringer for pristalsudvikling anvendes et sammenvejet indeks med 50 pct. lønandel og 50 pct. materialeandel. Lønindekset er Danmarks Statistiks lønindeks for virksomheder og organisationer for ansatte i industrien. Materialeindekset er Danmarks Statistiks prisindeks for indenlandsk vareforsyning. Stk. 2. Såfremt Danmarks Statistik justerer indhold og dækningsområde for det anvendte indeks, skal pristalsudviklingen i videst muligt omfang fortsætte på et tilsvarende grundlag."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Forsyningstilsynet fastsætter årligt et samlet effektiviseringskrav. Det samlede effektiviseringskrav kan bestå af summen af et generelt effektiviseringskrav og et individuelt effektiviseringskrav fastsat af Forsyningstilsynet under hensyn til forsyningssikkerheden. Forsyningstilsynet træffer afgørelse om det samlede effektiviseringskrav i året forud for et reguleringsår. Stk. 2. Forsyningstilsynet udarbejder metoden for effektiviseringskrav. Stk. 3. Det generelle effektiviseringskrav fastsættes med udgangspunkt i den generelle produktivitetsudvikling i sammenlignelige brancher, jf. bilag 1. Stk. 4. Det individuelle effektiviseringskrav fastsættes med udgangspunkt i et estimeret effektiviseringspotentiale hos transmissionsvirksomheden. Stk. 5. Ikke-effektiviseringspålagte omkostninger er omkostninger, der er ikke-påvirkelige eller kun i ringe grad kan påvirkes af transmissionsvirksomheden, og kan ikke indgå i omkostningsgrundlaget til brug for fastsættelsen af effektiviseringskrav. Følgende omkostninger er ikke-effektiviseringspålagte omkostninger: 1) Omkostninger til forsknings-, udviklings- og demonstrationsprojekter, hvor der er offentlig medfinansiering. 2) Omkostninger til myndighedsbehandling i henhold til lov om elforsyning, lov om Forsyningstilsynet og regler fastsat i medfør heraf. 3) Omkostninger forvoldt af tredjemand, som ikke er dækket af forsikring eller tredjemand. 4) Omkostninger til force majeure. 5) Anden data, som Forsyningstilsynet vælger ikke kan indgå i fastsættelsen af effektiviseringskravet."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Ved fastsættelse af transmissionsvirksomhedens indtægtsramme foretages fradrag i transmissionsvirksomhedens indtægtsramme for effektiviseringskrav efter § 10. Stk. 2. Ved udmøntning af både det generelle og individuelle effektiviseringskrav skal Forsyningstilsynet sikre mod en eventuel dobbelttælling."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Ved fastsættelse af transmissionsvirksomhedens indtægtsramme foretages en 1-årig justering for leveringskvalitet. Stk. 2. Justering efter stk. 1 sker i det reguleringsår, som ligger to år efter det reguleringsår, for hvilket leveringskvaliteten vurderes. Justeringen opgøres som et beløbsmæssigt fradrag til indtægtsrammen. Stk. 3. Forsyningstilsynet udarbejder metoden til at opgøre transmissionsvirksomhedens leveringskvalitet."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Forsyningstilsynet forhøjer efter ansøgning indtægtsrammen i reguleringsåret, såfremt transmissionsvirksomheden får væsentlige meromkostninger i forhold til de omkostninger, der er lagt til grund ved fastsættelsen af indtægtsrammen, til aktiviteten i medfør af § 2, stk. 2, i lov om Energinet, til nyinvesteringer og tillægsgivende reinvesteringer. Stk. 2. Ved væsentlige meromkostninger forstås, at nettonutidsværdien af meromkostningen udgør minimum 2 mio. kr. Stk. 3. Nettonutidsværdien efter stk. 2 beregnes ved, at de forventede driftsomkostninger tilbagediskonteres med den forrentningssats af forrentningsgrundlaget, der anvendes i indeværende reguleringsperiode, og tillægges den samlede anlægssum. Stk. 4. Omkostninger, der vedrører separate forhold, kan ikke lægges sammen for at opfylde væsentlighedskriteriet efter stk. 1. Dette gælder også, når der er tale om begivenheder af samme type, som er adskilte projekter. Stk. 5. Omkostninger, der vedrører samme forhold eller samme projekt, men som f.eks. er spredt over flere år eller separate geografiske områder, vurderes under et i opfyldelsen af væsentlighedskriteriet efter stk. 1. Stk. 6. Forsyningstilsynet nedsætter indtægtsrammen i reguleringsåret, såfremt transmissionsvirksomheden får færre omkostninger til aktiviteter, jf. stk. 1-5. Stk. 7. Forsyningstilsynet indhenter en vurdering fra Energistyrelsen af, om ansøgninger efter stk. 1, medfører væsentlige funktionelle eller kapacitetsmæssige ændringer. Forsyningstilsynet lægger Energistyrelsens vurdering til grund, når Forsyningstilsynet træffer afgørelse om tillæg til omkostningsrammen, såfremt det er relevant. Stk. 8. Beløbene i stk. 2 er for 2021 og pristalsreguleres hvert år."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Forsyningstilsynet forhøjer efter ansøgning transmissionsvirksomhedens indtægtsramme i reguleringsåret, såfremt transmissionsvirksomheden får væsentlige meromkostninger som følge af eksogene faktorer. Stk. 2. Ved eksogene faktorer forstås faktorer, der er udefrakommende, upåvirkelige og uden for tidligere driftsforhold, og som ikke allerede er indregnet i indtægtsrammen. Stk. 3. Følgende faktorer, jf. stk. 1 og 2, giver anledning til justering af transmissionsvirksomhedens omkostningsramme og det samlede forrentningsgrundlag i reguleringsåret: 1) Myndighedspålæg. 2) Ændrede opgaver for transmissionsvirksomheden. 3) Tab som følge af elhandelsvirksomheders manglende betaling. 4) Erhvervelse af eller overdragelse af anlæg fra eller til tredjepart. 5) Ekstraordinært cyklisk reinvesteringsniveau. Et ekstraordinært cyklisk reinvesteringsniveau består af investeringer, som optræder med mellemrum og som udmønter sig i en ekstraordinær stigning i transmissionsvirksomhedens reinvesteringsomkostninger. Ved vurdering af om der er et ekstraordinært cyklisk reinvesteringsniveau, betragtes alle selskabets aktiver og ikke kun en delmængde af disse. 6) Force majeure, herunder krig, terrorangreb, sabotage og jordskælv, der fører til, at transmissionsvirksomheden ellers ikke vil kunne varetage sine forpligtelser efter Lov om Energinet. En justering forudsætter, at justeringen er nødvendig af forsyningssikkerhedsmæssige hensyn. 7) Havarier, jf. § 2, stk. 1, nr. 7, som f.eks. skade på et søkabel. 8) Andre forhold som vurderes som værende eksogene. Stk. 4. Ved væsentlige meromkostninger for stk. 3, nr. 1-6 og 8 forstås, at nettonutidsværdien af omkostningen udgør minimum 2 mio. kr. Stk. 5. Nettonutidsværdien efter stk. 4 beregnes ved, at de forventede driftsomkostninger tilbagediskonteres med den forrentningssats af forrentningsgrundlaget, der anvendes i indeværende reguleringsperiode, og tillægges den samlede anlægssum. Stk. 6. Omkostninger, der vedrører separate forhold, kan ikke lægges sammen for at opfylde væsentlighedskriteriet efter stk. 1. Dette gælder også, når der er tale om begivenheder af samme type, som er adskilte projekter. Stk. 7. Omkostninger, der vedrører samme forhold eller samme projekt, men som f.eks. er spredt over flere år eller separate geografiske områder, vurderes under ét i opfyldelsen af væsentlighedskriteriet efter stk. 1. Stk. 8. Beløbet i stk. 2 er for 2021 og pristalsreguleres hvert år."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Forsyningstilsynet forhøjer efter ansøgning omkostningsrammen og justerer det samlede forrentningsgrundlag i reguleringsåret, såfremt transmissionsvirksomheden får meromkostninger som følge af opgaver nævnt i stk. 3. Stk. 2. Forsyningstilsynet nedsætter omkostningsrammen og justerer det samlede forrentningsgrundlag i reguleringsåret, såfremt transmissionsvirksomheden får færre omkostninger som følge af ændrede opgaver nævnt i stk. 3. Stk. 3. Følgende opgaver, jf. stk. 1 og 2, giver anledning til justering af omkostningsrammen og det samlede forrentningsgrundlag i reguleringsåret: 1) Betaling af omkostninger til myndighedsbehandling i henhold til lov om elforsyning og lov om Forsyningstilsynet og regler fastsat i medfør heraf. 2) Omkostninger ved overdragelse og varetagelse af måleransvar for elkunder og elproducenter direkte tilsluttet transmissionsnettet i medfør af lov om elforsyning."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Transmissionsvirksomhedens ansøgning om forhøjelse af indtægtsrammen efter §§ 13-15 skal indsendes til Forsyningstilsynet senest sammen med reguleringsregnskabet for det reguleringsår, forhøjelsen skal have virkning fra. Stk. 2. Er ansøgningen ikke modtaget i Forsyningstilsynet senest sammen med reguleringsregnskabet for det reguleringsår, hvor omkostningen er regnskabsført, bortfalder muligheden for at få godkendt en forhøjelse til dækning af omkostninger og forrentning i det pågældende reguleringsår. Der vil fortsat kunne ansøges om forhøjelse til dækning af de estimerede omkostninger i efterfølgende reguleringsår. Forhøjelsen vil have virkning fra det reguleringsår, hvor ansøgning er indsendt rettidigt. Det vil sige senest sammen med reguleringsregnskabet."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. En afgørelse om justeringer på baggrund af §§ 13-15 fastsætter de årlige beløb, som omkostningsrammen skal justeres med, og den årlige udvidelse eller indskrænkning af det samlede forrentningsgrundlag i reguleringsåret, jf. dog stk. 10. Stk. 2. Ved justeringer af omkostningsrammen efter stk. 1, skal omkostningsrammen årligt justeres med et beløb, der dækker mer- eller mindreomkostninger til afskrivninger og driftsomkostninger inklusive omkostninger til kendte og aktiverede reetableringsforpligtelser. Den estimerede aktiverede reetableringsforpligtelse afskrives over det pågældende anlægs levetid. Stk. 3. Ved justeringer af det samlede forrentningsgrundlag i reguleringsåret efter stk. 1 på baggrund af økonomisk idriftsatte eller ændrede anlæg, skal det samlede forrentningsgrundlag i reguleringsåret justeres for de nye anlægs værdi, de ændrede anlægs mer- eller mindreværdi og for afgang af erstattede eller overflødiggjorte anlæg, såfremt sådanne indgår i transmissionsvirksomhedens samlede aktivbase til forrentning. Stk. 4. Ved beregningen af den årlige udvidelse eller indskrænkning af det samlede forrentningsgrundlag i reguleringsåret efter stk. 3 anvender Forsyningstilsynet anlæggets værdi i reguleringsåret. Værdien af anlægget, når anlægget idriftsættes økonomisk, udgør de faktiske omkostninger til anlægget. Stk. 5. Til brug for beregningerne efter stk. 2 og 3 anvender Forsyningstilsynet standardlevetider for anlægskategorier i forhold til spændingsniveauer for anlæg idriftsat fra 1. januar 2023. Forsyningstilsynet anvender endvidere i videst muligt omfang omkostningsækvivalenter for gennemsnitlige omkostninger til drift og vedligeholdelse af anlæg for de anlægskategorier, som der anvendes standardlevetider for og for fastsættelse af forventede driftsomkostninger. Stk. 6. Justeringer som følge af mer- eller mindre driftsomkostninger pristalsreguleres. Stk. 7. Såfremt transmissionsvirksomheden, kan dokumentere, at et konkret anlæg falder uden for de aktuelt fastsatte anlægskategorier, jf. stk. 5, kan transmissionsvirksomhedens egne dokumenterede omkostninger anvendes i beregninger efter godkendelse af Forsyningstilsynet. Stk. 8. Justeringen af omkostningsrammen og det samlede forrentningsgrundlag i reguleringsåret sker tidligst fra det tidspunkt, hvor transmissionsvirksomheden første gang regnskabsfører omkostninger relateret til afgørelsen. Stk. 9. Ansøger transmissionsvirksomheden om justering af omkostningsrammen og det samlede forrentningsgrundlag i reguleringsåret efter det reguleringsår, hvor transmissionsvirksomheden første gang regnskabsførte omkostninger relateret til afgørelsen, tager Forsyningstilsynet i sin justering af omkostningsrammen og det samlede forrentningsgrundlag i reguleringsåret højde for, at transmissionsvirksomhedens omkostningsramme og forrentningsramme kan indeholde delvis dækning af omkostningerne og forrentning forbundet med afgørelsen. Stk. 10. Vedrører en afgørelse om justering af omkostningsrammen og det samlede forrentningsgrundlag i reguleringsåret en flerårig periode, kan justeringerne ikke have virkning for omkostningsrammen og det samlede forrentningsgrundlag i reguleringsåret i den reguleringsperiode, der følger reguleringsperioden, hvor omkostningerne var afspejlet i transmissionsvirksomhedens reguleringsregnskaber i hele reguleringsperioden."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Såfremt transmissionsvirksomhedens samlede omkostninger, der dækkes af transmissionsvirksomhedens omkostningsramme, i en reguleringsperiode væsentligt overskrider transmissionsvirksomhedens samlede omkostningsramme i samme periode, skal transmissionsvirksomheden dokumentere årsagerne til omkostningsniveauet over for Forsyningstilsynet. Stk. 2. Forsyningstilsynet foretager på baggrund af den fremsendte dokumentation en vurdering af, hvorvidt årsagerne til, at transmissionsvirksomhedens omkostningsniveau ligger over omkostningsrammen, er eksogene. Eksogene forhold omfatter i denne forbindelse også en cyklisk omkostningsprofil. Ved en cyklisk omkostningsprofil forstås, at transmissionsvirksomheden har aktiver i sin aktivbase, der er fuldt afskrevne ved reguleringens start, eller hvis transmissionsvirksomheden har en stor andel aktiver i sin aktivbase, hvis økonomiske levetid udrinder inden for en kort tidshorisont. Forsyningstilsynet kan anvende uafhængig ekstern bistand til denne vurdering for transmissionsvirksomhedens regning. Stk. 3. Vurderer Forsyningstilsynet, at transmissionsvirksomhedens omkostningsniveau ikke skyldes eksogene forhold, og at transmissionsvirksomheden har undladt at reagere på reguleringens indbyggede incitament til at foretage effektiviseringer, træffer Forsyningstilsynet afgørelse om, at transmissionsvirksomheden anses som vedvarende ineffektiv. Stk. 4. Hvis transmissionsvirksomheden er blevet identificeret som værende vedvarende ineffektiv i foregående reguleringsperiode, kan transmissionsvirksomheden ikke få sin omkostningsramme fuldt ud opjusteret ved overgangen til en ny reguleringsperiode. Forsyningstilsynet fastsætter omkostningsrammen under hensyn til de effektiviseringskrav, transmissionsvirksomheden er blevet pålagt i den foregående reguleringsperiode. Forsyningstilsynet kan ved mindre overskridelser efter stk. 1 fastsætte rammen under hensyn til en andel af de pålagte effektiviseringskrav i foregående reguleringsperiode. Forsyningstilsynet kan endvidere ved fastsættelse af rammen tage hensyn til eventuelle elementer, der anvendes til at fastsætte effektiviseringskravet og konkrete effektiviseringsinitiativer, herunder arbejde med asset management, som transmissionsvirksomheden har foretaget. Stk. 5. Afgørelser efter stk. 3 træffes i den samlede afgørelse om indtægtsrammen, jf. § 71, stk. 1, i lov om elforsyning."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Forsyningstilsynet fastsætter den forrentning, der kan indregnes i indtægtsrammen. Forrentningen fastsættes under hensyn til soliditetsgrad og skat. Stk. 2. Forsyningstilsynet fastsætter forrentningssatsen for den andel af forrentningsgrundlaget, som finansieres med fremmedkapital ud fra transmissionsvirksomhedens faktiske låneomkostninger til fremmedkapital på markedsmæssige vilkår. Forsyningstilsynet kan afvige fra de faktiske låneomkostninger, hvis det er Forsyningstilsynets vurdering, at niveauet for de faktiske låneomkostningerne ikke er låneomkostninger ved effektiv drift. Stk. 3. Forsyningstilsynet fastsætter forud for et reguleringsår en forrentningssats for egenkapitalen for transmissionsvirksomheden. Forsyningstilsynet kan vælge at fastsætte forrentningssatsen for egenkapitalen for en længere periode end ét reguleringsår."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Afskrivning på aktiver aktiveres eller udgiftsføres efter reglerne i årsregnskabsloven. Stk. 2. Såfremt et aktiv er overtaget fra en netvirksomhed efter den 31. december 2022, kan værdien dog maksimalt fastsættes til den værdi, hvortil det er optaget i den overdragende virksomheds reguleringsregnskab. Stk. 3. Afskrivninger i medfør af stk. 1 og 2 foretages lineært. Aktiver idriftsat fra den 1. januar 2023 afskrives over den standardlevetid, som Forsyningstilsynet fastsætter for aktiver til brug for transmissionsvirksomhedens aktivitet. For anlæg idriftsat inden 1. januar 2023 lægger Forsyningstilsynet transmissionsvirksomhedens nuværende anvendte levetid til grund i opgørelsen af afskrivninger. Transmissionsvirksomheden kan ikke på et senere tidspunkt ændre levetiden for disse anlæg. Stk. 4. Aktiver, der skrottes, straksafskrives og udgår af afskrivningsgrundlaget. Stk. 5. Afholdte udgifter, der tilfører et aktiv nye eller forbedrede egenskaber eller på anden måde forøger det pågældende aktivs nytteværdi eller forlænger aktivets levetid, klassificeres som forbedringsudgifter og tillægges det pågældende aktivs anskaffelsesværdi. Forbedringsudgifterne afskrives lineært over aktivets restlevetid efter forbedringen."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Aktiver, som er etableret af hensyn til tredjemand, og som er betalt af denne, anses som straksafskrevet og indgår ikke i transmissionsvirksomhedens forrentningsgrundlag. Ændringer af aktiver, som sker af hensyn til tredjemand, og som er betalt af denne, anses ligeledes som straksafskrevet og indgår ikke i transmissionsvirksomhedens forrentningsgrundlag. Såfremt et aktiv betalt af tredjemand erstatter et eksisterende aktiv, som samtidig skrottes, kan transmissionsvirksomheden dog vælge, at det nye aktiv indgår i forrentningsgrundlaget. I dette tilfælde indgår det nye aktiv i beregningsmæssig henseende i afskrivningsgrundlaget med en værdi svarende til det skrottede aktivs restværdi og med en afskrivningsperiode svarende til det, der ville have været det skrottede aktivs resterende afskrivningsperiode. Transmissionsvirksomheden meddeler sin beslutning til Forsyningstilsynet senest ved indsendelse af reguleringsregnskabet for året, hvor anlægget erstattes og skrottes. Stk. 2. Aktiver, der betales af tredjemand, holdes regnskabsmæssigt adskilt fra transmissionsvirksomhedens øvrige aktiviteter. Det gælder også indtægter og omkostninger i forbindelse hermed. Stk. 3. Såfremt der alene er tale om delvis omkostningsdækning fra tredjemand, skal der være regnskabsmæssig adskillelse mellem de dele af aktivet, der betales af tredjemand, og resten af aktivet. Stk. 4. Såfremt der er tale om delvis omkostningsdækning fra tredjemand, skal dette fremgå af aftalen, jf. stk. 1. Stk. 5. Indtægter fra tredjemand til dækning af driftsomkostninger modregnes i transmissionsvirksomhedens driftsomkostninger."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Forsyningstilsynet træffer årligt, samtidig med sin afgørelse om transmissionsvirksomhedens indtægtsramme, afgørelse om opgørelse af saldoen af transmissionsvirksomhedens differencer (differencesaldo) i reguleringsåret, jf. stk. 2. Stk. 2. Transmissionsvirksomhedens differencesaldo opgøres som transmissionsvirksomhedens differencesaldo fra året før reguleringsåret, tillagt den difference, der er opstået i reguleringsåret (årets difference), jf. dog stk. 3, og eventuel forrentning efter stk. 5. Stk. 3. Transmissionsvirksomheden må ikke have en differencesaldo i forbrugernes favør i mere end tre på hinanden følgende reguleringsår. 1. pkt. finder ikke anvendelse, såfremt en ændring af en tidligere afgørelse medfører, at der opstår en ny differencesaldo i forbrugernes favør for det eller de reguleringsår, som afgørelsen vedrører. En sådan differencesaldo skal være afviklet inden for det reguleringsår, der følger reguleringsåret, hvor den nye afgørelse blev truffet, medmindre Forsyningstilsynet godkender en længere afviklingsperiode. Stk. 4. For hvert reguleringsår, hvor opgørelsen efter stk. 2 resulterer i en differencesaldo i forbrugernes favør, skal transmissionsvirksomheden forelægge Forsyningstilsynet en plan for afviklingen af reguleringsårets aktuelle differencesaldo til Forsyningstilsynets godkendelse. Stk. 5. En differencesaldo i forbrugernes favør forrentes fra den 1. juli i det reguleringsår, hvor differencesaldoen i forbrugernes favør er opstået, med en procentsats fastsat i henhold til § 19. Resulterer opgørelsen efter stk. 2 i en differencesaldo i forbrugernes favør i flere på hinanden følgende reguleringsår, udgør beløbet, der skal forrentes fra den 1. juli i reguleringsåret, årets difference i forbrugernes favør. Den øvrige del af differencesaldoen i forbrugernes favør forrentes for hele reguleringsåret. Stk. 6. Den del af en differencesaldo i forbrugernes favør, der kan henføres til en nedsættelse af indtægtsrammen på grund af indtægter til hel eller delvis dækning af tab på grund af manglende betaling fra elhandelsvirksomheder, jf. § 14, stk. 3, nr. 3, er undtaget fra forrentningen efter stk. 5 indtil den 1. juli i året efter det reguleringsår, for hvilket nedsættelsen er sket. Stk. 7. Såfremt der træffes en afgørelse, som ændrer en tidligere afgørelse, og afgørelsen medfører, at der opstår en ny differencesaldo i forbrugernes favør for det eller de reguleringsår, som afgørelsen vedrører, forrentes differencesaldoen i forbrugernes favør fra tidspunktet for den nye afgørelse. Stk. 8. Transmissionsvirksomhedens differencesaldo i egen favør kan højst udgøre 25 pct. af transmissionsvirksomhedens indtægtsramme i reguleringsåret, og overskydende beløb bortfalder. Stk. 9. Forsyningstilsynet kan dispensere midlertidigt fra stk. 8, såfremt transmissionsvirksomheden har oparbejdet en væsentlig difference som følge af et særligt forhold. Stk. 10. Afvikling af en differencesaldo i forbrugernes favør sker ved, at transmissionsvirksomheden undlader at opkræve en del af de indtægter, som transmissionsvirksomheden, i forhold til sine indtægtsrammer i de to reguleringsår, som følger det reguleringsår, for hvilket en differencesaldo i forbrugernes favør først er opgjort, ellers ville være berettiget til at opkræve. Afvikling af en difference i egen favør sker ved, at transmissionsvirksomheden opkræver indtægter ud over de indtægter, som transmissionsvirksomheden i forhold til sin indtægtsramme og inden for rammerne af stk. 3, ellers er berettiget til at opkræve."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Såfremt der ydes en bindende midlertidig prisnedsættelse, skal transmissionsvirksomheden indberette det beløb til Forsyningstilsynet, som den bindende midlertidige prisnedsættelse forventes at reducere indtægterne med. Indberetningen kan efterfølgende ikke korrigeres. Indberetningen skal ske samtidig med indberetningen af prisnedsættelsen til datahub."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Transmissionsvirksomhedens reviderede reguleringsregnskab, jf. § 25, stk. 2, skal være kommet frem til Forsyningstilsynet senest den 1. juni i året efter reguleringsåret. Stk. 2. Reguleringsregnskabet skal aflægges i Forsyningstilsynets online anmeldelsessystem. Stk. 3. Transmissionsvirksomhedens tegningsberettigede i henhold til § 135 i selskabsloven, skal afgive en ledelsespåtegning på reguleringsregnskabet ved anvendelse af blanket, jf. bilag 2. Den ledelsespåtegnede blanket, jf. bilag 2, skal ledsage reguleringsregnskabet. Stk. 4. Forsyningstilsynet offentliggør reguleringsregnskabet på Forsyningstilsynets hjemmeside."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Transmissionsvirksomheden skal lade reguleringsregnskabet revidere af en godkendt revisor. Stk. 2. Revisionen skal gennemføres i overensstemmelse med revisionsinstruksen i bilag 3. Stk. 3. Revisor skal afgive en revisionserklæring ved anvendelse af revisionsinstruksen, jf. bilag 4. Revisionserklæringen skal ledsage transmissionsvirksomhedens reguleringsregnskab."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Transmissionsvirksomheden skal udarbejde, lade revidere og aflægge årlige reguleringsregnskaber for aktiviteterne til Forsyningstilsynet. Stk. 2. Reguleringsregnskabet består af følgende: 1) Transmissionsvirksomhedens regnskabsoplysninger i medfør af § 27, stk. 1, med tilhørende noter, herunder en forklarende note til afstemning mellem reguleringsregnskabet og transmissionsvirksomhedens årsrapport. 2) En ledelsesberetning, der opfylder § 99, stk. 1, nr. 2, 3, 4, 5 og 9 i årsregnskabslovens. Ledelsesberetningen skal endvidere indeholde oplysning om anvendt regnskabspraksis og redegørelse for eventuel ændring af regnskabsmæssige skøn og regnskabspraksis, herunder hvilke regnskabsposter der er påvirket af ændringen. 3) En ledelsespåtegning, jf. § 24, stk. 3. 4) En revisorerklæring, jf. § 25, stk. 3. Stk. 3. Reguleringsregnskabet skal udarbejdes i overensstemmelse med principperne i årsregnskabsloven, medmindre andet er fastsat i lov om elforsyning eller regler udstedt i medfør af loven."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Reguleringsregnskabet skal indeholde følgende regnskabsoplysninger: 1) Indtægter, jf. § 2, nr. 8, fordelt på: a) andre indtægter, og b) indtægter der følger aktiviteter, som følge af varetagelse af transmissionsvirksomhed. 2) Driftsomkostninger, jf. § 2, nr. 4. 3) Den bogførte værdi ultimo reguleringsåret af transmissionsvirksomhedens aktivbase til forrentning, jf. § 2, nr. 2. 4) Afskrivninger af transmissionsvirksomhedens aktiver, jf. § 2, nr. 1. 5) Transporteret elektricitet, jf. § 2, nr. 17. 6) Helt eller delvist tab til dækning af manglende betaling fra elhandelsvirksomheder, jf. § 14, stk. 3, nr. 3. 7) Færre omkostninger i forhold til de omkostninger, der er lagt til grund ved fastsættelsen af indtægtsrammen, til aktiviteten i medfør af § 2, stk. 2, i lov om Energinet, jf. §§ 13-15. 8) Forøgede omkostninger i forhold til de omkostninger, der er lagt til grund ved fastsættelsen af indtægtsrammen, til aktiviteten i medfør af § 2, stk. 2, i lov om Energinet jf. §§ 13-15. 9) Reetableringsforpligtigelser og det bagvedliggende datagrundlag. 10) Omkostninger til nettab, jf. § 2, nr. 9."
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Transmissionsvirksomheden kan skriftligt ansøge Forsyningstilsynet om at få korrigeret regnskabsoplysningerne, jf. § 27, stk. 1, i et aflagt reguleringsregnskab. Forsyningstilsynet kan alene korrigere for ansøgte korrektioner til regnskabsoplysninger, såfremt korrektionen: 1) er væsentlig, jf. stk. 2, 2) gennemføres ved aflæggelse af et nyt reguleringsregnskab, jf. § 26, stk. 2, hvor korrektionen er ledelsespåtegnet, jf. § 24, stk. 3, og revisorpåtegnet uden forbehold, 3) er indsendt til Forsyningstilsynet senest tre år efter fristen for transmissionsvirksomhedens aflæggelse af det reguleringsregnskab, der korrigeres, 4) har betydning for fastsættelsen af indtægtsrammen i det reguleringsår, som reguleringsregnskabet angår, eller har betydning for fastsættelsen af indtægtsrammen i næste reguleringsperiode, og 5) angår enten fejlagtige oplysninger eller berigtiger ulovlige forhold. Stk. 2. En korrektion, jf. stk. 1, er væsentlig, hvis denne vil medføre en ændring af en regnskabsoplysning i et aflagt reguleringsregnskab på 10 pct. i det reguleringsår, korrektionen vedrører, jf. dog stk. 3. Stk. 3. Transmissionsvirksomheden skal uden ugrundet ophold underrette Forsyningstilsynet om fejlagtige oplysninger eller ulovligheder i aflagte reguleringsregnskaber, som påvirker et aflagt reguleringsregnskabs difference i kundernes favør. Stk. 4. Forsyningstilsynet kan af egen drift korrigere konstaterede fejlagtige oplysninger eller ulovlige forhold i transmissionsvirksomhedens aflagte reguleringsregnskab, såfremt korrektionen er i kundernes favør. Stk. 5. Korrektioner skal være i overensstemmelse med stk. 1-3, for at kunne danne grundlag for en ændring af afgørelser truffet i henhold til § 4. Stk. 6. Transmissionsvirksomheden må ikke korrigere den beløbsmæssige effekt af fejl eller ændring af regnskabsmæssige skøn og regnskabspraksis ved, at transmissionsvirksomheden indregner den beløbsmæssige effekt direkte på egenkapitalen primo ved aflæggelse af et senere reguleringsregnskab (primokorrektion)."
    },
    {
      "provision_ref": "11:29",
      "chapter": "11",
      "section": "29",
      "content": "§ 29. Forsyningstilsynets afgørelser kan ikke påklages til anden administrativ myndighed end Energiklagenævnet. Stk. 2. Klagen skal være indgivet skriftligt til Energiklagenævnet inden 4 uger efter, at afgørelsen er meddelt."
    },
    {
      "provision_ref": "12:30",
      "chapter": "12",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 1. januar 2024. Stk. 2. Bekendtgørelsen har virkning for indtægtsrammen fra og med 2023. Stk. 3. Bekendtgørelse nr. 1541 af 19. december 2022 om indtægtsramme og reguleringsregnskab for den, der varetager transmissionsvirksomhed af elektricitet ophæves."
    },
    {
      "provision_ref": "12:31",
      "chapter": "12",
      "section": "31",
      "content": "§ 31. For reguleringsåret 2023 består effektiviseringskravet af et generelt effektiviseringskrav, som fastsættes med udgangspunkt i den generelle produktivitetsudvikling i sammenlignelige brancher, jf. § 10."
    },
    {
      "provision_ref": "12:32",
      "chapter": "12",
      "section": "32",
      "content": "§ 32. Transmissionsvirksomhedens differencesaldo for reguleringsåret 2023 udgøres af transmissionsvirksomhedens samlede difference ultimo 2022 opgjort efter regler i § 7 i bekendtgørelse nr. 816 af 27. juni 2016 om økonomisk regulering af Energinet.dk, korrigeret for regulatoriske tilgodehavender, som ikke tidligere har indgået i opgørelsen af differencer og tillagt den difference, der er opstået i reguleringsåret 2023, tillagt forrentning efter § 22, stk. 5. Stk. 2. Omkostninger til reetableringsforpligtigelser for anlæg idriftsat inden 2005 og som ikke tidligere er blevet opkrævet i tarifferene i perioden 2005–2022, kan opkræves ud over indtægtsrammen. Dette vil ikke indgå i opgørelsen af differencesaldoen i første og anden reguleringsperiode. Afviklingsperioden skal godkendes af Forsyningstilsynet pr. 1 juni 2023, og afviklingen skal ske lineært."
    },
    {
      "provision_ref": "12:33",
      "chapter": "12",
      "section": "33",
      "content": "§ 33. Omkostningsramme i første reguleringsperiode udgør de gennemsnitlige driftsomkostninger i årene 2020-2021 og afskrivninger fra året 2022. De enkelte års driftsomkostninger inden gennemsnitsberegningen er justeret for følgende forhold: 1) Pristalsudvikling til og med 2023, og hvor nr. 2 ligeledes er justeret for pristalsudvikling til og med 2023. 2) Justeringer af driftsomkostningerne som følge af afgørelser, som Forsyningstilsynet har truffet på baggrund af forhold omfattet af §§ 13-15, og som er gældende for 2022. Stk. 2. Omkostningsrammen justeres inden for reguleringsperioden 2023-2026 for pristalsudvikling til og med reguleringsåret, og justeringer som følge af afgørelser, som Forsyningstilsynet har truffet på baggrund af forhold omfattet af §§ 13-15, og som er gældende for reguleringsåret."
    },
    {
      "provision_ref": "12:34",
      "chapter": "12",
      "section": "34",
      "content": "§ 34. Forrentningsramme i første reguleringsperiode fastsættes, jf. § 7, på grundlag af den bogførte værdi af transmissionsvirksomhedens aktiver som opgjort den 31. december 2022."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på fastsættelse af indtægtsramme og aflæggelse af reguleringsregnskab til Forsyningstilsynet for den, der varetager transmissionsvirksomhed af elektricitet. Stk. 2. Regnskabsåret er kalenderåret.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved følgende: 1) Afskrivninger: Afskrivninger af aktiver i aktivbasen. 2) Aktivbase: Aktiver, der er økonomisk idriftsatte, til brug for varetagelse af transmissionsvirksomhed (ikke omsætningsaktiver). 3) Differencer: Afvigelser opgjort pr. 31. december i et reguleringsår mellem transmissionsvirksomhedens indtægter, jf. nr. 8, og dens indtægtsramme. Højere indtægter end indtægtsrammen udgør en difference i forbrugernes favør. Lavere indtægter end indtægtsrammen udgør en difference i egen favør. 4) Driftsomkostninger: Omkostninger som transmissionsvirksomheden afholder ud fra driftsøkonomiske overvejelser til brug for varetagelse af transmissionsvirksomhed af elektricitet med henblik på at opretholde en effektiv drift af den aktivitet i medfør af § 2, stk. 2, i lov om Energinet, herunder driftsomkostninger til indkøb af energi, lønninger, tjenesteydelser, administration, vedligeholdelse, driftsomkostninger pålagt af offentlige myndigheder og omkostninger til reetablering af eksisterende anlæg, som ikke allerede er tillagt aktivets kostpris og som ikke indgår i beregningen af en forhøjelse i indtægtsrammen. Ved opgørelsen af driftsomkostningerne medregnes omkostninger, der er omfattet af transmissionsvirksomhedens aktivitet i medfør af § 2, stk. 2, i lov om Energinet, og som regnskabsmæssigt indgår og bogføres i andre virksomheder inden for Energinets koncern end i transmissionsvirksomheden. Omkostninger i forbindelse med anlægsinvesteringer betalt af tredjemand, jf. § 21, indgår ikke i opgørelsen af driftsomkostninger. Driftsomkostningerne anses i reguleringsmæssig henseende for ligeligt fordelt over året. 5) Flaskehalsindtægter: Indtægt på baggrund af prisforskel mellem budzoner på engrosmarkedet for elektricitet. 6) Forrentning: Omkostning, der knytter sig til tilvejebringelse af kapital. 7) Havarier: Skade på aktiver, der er udefrakommende og upåvirkelige for transmissionsvirksomheden, hvor omkostningen udgør mere end 100 mio. kr. 8) Indtægter: Indtægter relateret til varetagelse af transmissionsvirksomhed og andre indtægter, som transmissionsvirksomheden opnår ved driften af transmissionsvirksomhedens aktivitet, og som i henhold til årsregnskabslovens regler kan indregnes i den årsrapport, som transmissionsvirksomheden er forpligtet til at aflægge efter årsregnskabsloven. Ved opgørelsen af indtægter medregnes indtægter til transmissionsaktiviteten, som regnskabsmæssigt indgår og bogføres i andre virksomheder i Energinets koncern end i transmissionsvirksomheden, samt indtægter, som oppebæres som følge af kompensationsordninger m.v., der finansierer omkostninger til transmissionsvirksomhedens aktivitet. Indtægter, som transmissionsvirksomheden oppebærer fra anlægsinvesteringer betalt af tredjemand, i det omfang disse indtægter alene dækker medgående omkostninger, jf. § 21, indgår ikke i opgørelsen af indtægterne. Indtægter anses i reguleringsmæssig henseende for ligeligt fordelt over året. 9) Nettab: Den, der varetager transmissionsvirksomhed af elektricitets direkte omkostninger til indkøb af elektricitet pga. tab af elektricitet i transmissionsnettet. 10) Nyinvesteringer: Tillægsgivende investeringer som ikke er omfattet af nr. 16 nedenfor. 11) Omkostninger: Summen af afskrivninger og driftsomkostninger, jf. nr. 1 og 4. 12) Reguleringsperiode: En 4-årig periode, hvor første reguleringsperiode påbegyndes den 1. januar 2023. 13) Reguleringsregnskab: Regnskab, der aflægges til Forsyningstilsynet, indeholdende en række oplysninger til brug for Forsyningstilsynets opgaver i henhold til elforsyningsloven og regler fastsat i medfør heraf. 14) Reguleringsår: Kalenderår. 15) Reinvesteringer: Investeringer, der erstatter et aktiv, der indgår i varetagelsen af transmissionsvirksomhedens aktiviteter. 16) Tillægsgivende reinvesteringer: Reinvesteringer, der tilfører transmissionsnettet væsentlige funktionelle eller kapacitetsmæssige ændringer eller erstatter et aktiv, der var færdigafskrevet ved indgangen til første reguleringsperiode, og som virksomheden ikke tidligere har fået tillæg for efter denne bekendtgørelse. 17) Transmissionsvirksomhed: Den, der varetager transmissionsvirksomhed, som varetages af Energinet eller denne virksomheds helejede datterselskaber i medfør af § 2, stk. 2 og 3, i lov om Energinet, der driver transmissionsnet. 18) Transporteret elektricitet: Antal kWh transporteret af transmissionsvirksomheden gennem sit net. 19) Vederlag: Købsprisen, der erlægges ved overdragelse af virksomheder eller aktiver. 20) Økonomisk idriftsættelse: Det tidspunkt hvor et anlæg er idriftsat i henhold til årsregnskabsloven.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Indtægtsrammen fastsættes med henblik på dækning af omkostninger ved en effektiv drift af virksomhedens aktivitet og forrentning af den investerede kapital, jf. § 71, stk. 1, i lov om elforsyning. Indtægtsrammen udgør det højeste beløb, som transmissionsvirksomheden i et kalenderår kan oppebære ved indtægter fra drift af sin aktivitet. Stk. 2. De omkostninger, som dækkes af indtægtsrammen, er følgende: 1) Omkostninger, jf. § 2, nr. 11. 2) Forrentning af forrentningsgrundlaget, jf. § 7. Stk. 3. De indtægter, som dækkes af indtægtsrammen, er indtægter, jf. § 2, nr. 8.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Forsyningstilsynet træffer afgørelse om indtægtsrammen for reguleringsåret efter reglerne i §§ 5-7 senest 6 måneder efter, at Forsyningstilsynet har modtaget et reguleringsregnskab for et reguleringsår. Fristen på 6 måneder regnes dog tidligst fra den 1. juni. Stk. 2. Forsyningstilsynet udmelder forud for hvert reguleringsår en foreløbig indtægtsramme for transmissionsvirksomhedens aktiviteter med henblik på dækning af omkostninger ved en effektiv drift af aktiviteten i medfør af § 2, stk. 2 i lov om Energinet og forrentning af den investerede kapital. Den foreløbige indtægtsramme beregnes efter reglerne i § 8 og er vejledende.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Forsyningstilsynet træffer afgørelse om transmissionsvirksomhedens årlige indtægtsramme, som består af summen af en omkostningsramme, der beregnes efter § 6 og en forrentningsramme, der beregnes efter § 7, hvortil der foretages følgende beløbsmæssige justeringer for at få niveauet for den samlede indtægtsramme: 1) Fradrag af de effektiviseringskrav, som Forsyningstilsynet har fastsat efter reglerne i §§ 10-11 for indeværende reguleringsperiode til og med reguleringsåret. 2) Tillæg af et beløb til dækning af omkostninger til nettab, jf. § 2, nr. 9. 3) Fradrag for leveringskvalitet i året to år forud for reguleringsåret, jf. § 12.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Transmissionsvirksomhedens omkostningsramme i reguleringsperioden, jf. dog stk. 6, udgør de gennemsnitlige omkostninger i foregående reguleringsperiode, hvor de enkelte års omkostninger inden gennemsnitsberegningen er: 1) justeret for tillæg og fradrag, som Forsyningstilsynet har truffet afgørelse om på baggrund af forhold omfattet af §§ 13-15, efter metoden i stk. 4, jf. dog stk. 5, og 2) justeret for pristalsudvikling til og med udgangen af foregående reguleringsperiode, og hvor nr. 1 ligeledes er justeret for pristalsudvikling til og med udgangen af foregående reguleringsperiode. Stk. 2. Omkostningsrammen justeres inden for indeværende reguleringsperiode for: 1) pristalsudvikling til og med reguleringsåret, og 2) justeringer som følge af afgørelser, som Forsyningstilsynet har truffet på baggrund af forhold omfattet af §§ 13-15, og som er gældende for reguleringsåret, jf. dog stk. 5. Stk. 3. Omkostningsrammen nedsættes, hvis transmissionsvirksomheden er identificeret som vedvarende ineffektiv, jf. § 18. Stk. 4. Justeringen efter stk. 1, nr. 1, foretages på en sådan måde, at tillæg fradrages og fradrag tillægges. Der justeres alene for de tillæg og fradrag, der vedrører driftsomkostninger og afskrivninger. Stk. 5. Har en regnskabsført omkostning påvirket transmissionsvirksomhedens omkostninger i hele den foregående reguleringsperiode, og er der truffet afgørelse om tillæg eller fradrag af omkostningsrammen vedrørende omkostningen, justeres der ikke for forhøjelsen eller nedsættelsen, når der tages et gennemsnit af omkostningerne i foregående reguleringsperiode, jf. stk. 1, nr. 1, og der justeres ikke efter stk. 2, nr. 2, i indeværende reguleringsperiode. Stk. 6. Transmissionsvirksomhedens omkostningsramme for første reguleringsperiode beregnes efter § 33. Stk. 7. Ved overgangen til en ny reguleringsperiode anvender Forsyningstilsynet, ved beregningen af de gennemsnitlige omkostninger, de oplysninger, som fremgår af reguleringsregnskaberne med korrektioner. Korrektionerne skal opfylde de regler, som Forsyningstilsynet har fastsat, jf. § 28.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Transmissionsvirksomhedens forrentningsramme udgør forrentningen af transmissionsvirksomhedens forrentningsgrundlag efter stk. 2-11. Ved beregningen anvender Forsyningstilsynet forrentningssatsen fastsat i medfør af § 18. Stk. 2. Forrentningsgrundlaget beregnes efter stk. 3, justeret for en række forhold i reguleringsåret efter stk. 4. Stk. 3. Transmissionsvirksomhedens forrentningsgrundlag i reguleringsperioden, jf. dog stk. 11, udgør gennemsnittet af den nedskrevne bogførte værdi af transmissionsvirksomhedens samlede aktivbase til forrentning i reguleringsårene i den foregående reguleringsperiode, hvor de enkelte års værdier inden gennemsnitsberegningen er justeret for følgende: 1) Udvidelser og indskrænkninger, som Forsyningstilsynet har truffet afgørelse om på baggrund af forhold omfattet af §§ 13-15, efter metoden i stk. 6, jf. dog stk. 7. 2) Pristalsudvikling til og med udgangen af foregående reguleringsperiode, og hvor nr. 1 ligeledes er justeret for pristalsudvikling til og med udgangen af foregående reguleringsperiode. Stk. 4. Forrentningsgrundlaget i reguleringsåret beregnes ved, at det samlede forrentningsgrundlag i reguleringsperioden efter stk. 3 inden for indeværende reguleringsperiode justeres til og med reguleringsåret for: 1) pristalsudvikling, og 2) justeringer som følge af afgørelser, som Forsyningstilsynet har truffet på baggrund af forhold omfattet af §§ 13-15, og som er gældende for reguleringsåret. Stk. 5. Forrentningsgrundlaget, jf. stk. 3, justeres endvidere for hensatte forpligtelser til aktiver til brug for varetagelsen af transmissionsvirksomhed af elektricitet. Forsyningstilsynet kan enten af egen drift eller efter ansøgning fra transmissionsvirksomheden træffe afgørelse om, at visse hensatte forpligtelser ikke modregnes forrentningsgrundlaget. Stk. 6. Justeringen af udvidelser og indskrænkninger efter stk. 3, nr. 1, foretages på en sådan måde, at udvidelser fradrages, og indskrænkninger tillægges. Stk. 7. Har en udvidelse eller indskrænkning påvirket transmissionsvirksomhedens samlede aktivbase til forrentning i hele den foregående reguleringsperiode, og er der truffet afgørelse vedrørende udvidelsen eller indskrænkningen, justeres der ikke for udvidelse eller indskrænkning, når der tages et gennemsnit af den samlede aktivbase til forrentning i foregående reguleringsperiode, jf. stk. 3, nr. 1, og der justeres ikke efter stk. 4, nr. 2, i indeværende reguleringsperiode. Stk. 8. Ved beregningen af forrentningsgrundlaget anvendes ultimoværdier for den bogførte værdi af aktiver. Stk. 9. Ved overgangen til en ny reguleringsperiode anvender Forsyningstilsynet, ved beregningen af de gennemsnitlige bogførte værdier, de oplysninger, som fremgår af reguleringsregnskaberne med korrektioner. Korrektionerne skal opfylde de regler, som Forsyningstilsynet har fastsat. Stk. 10. Forrentningsgrundlaget opgjort efter stk. 1-9 tillægges 2 pct. Stk. 11. Transmissionsvirksomhedens forrentningsramme i første reguleringsperiode beregnes efter § 33.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Transmissionsvirksomhedens foreløbige indtægtsramme består af summen af en foreløbig omkostningsramme, en foreløbig forrentningsramme og en række foreløbige justeringer. Stk. 2. Beregningen sker efter principperne i §§ 5-7. Afgørelser truffet senest ved udmelding af den foreløbige indtægtsramme indgår i den foreløbige indtægtsramme. Stk. 3. I en reguleringsperiodes første år anvender Forsyningstilsynet reguleringsregnskaber for de 3 første år af den foregående reguleringsperiode til beregning af den foreløbige omkostningsramme og den foreløbige forrentningsramme. Stk. 4. Den foreløbige indtægtsramme er vejledende.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ved justeringer for pristalsudvikling anvendes et sammenvejet indeks med 50 pct. lønandel og 50 pct. materialeandel. Lønindekset er Danmarks Statistiks lønindeks for virksomheder og organisationer for ansatte i industrien. Materialeindekset er Danmarks Statistiks prisindeks for indenlandsk vareforsyning. Stk. 2. Såfremt Danmarks Statistik justerer indhold og dækningsområde for det anvendte indeks, skal pristalsudviklingen i videst muligt omfang fortsætte på et tilsvarende grundlag.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Forsyningstilsynet fastsætter årligt et samlet effektiviseringskrav. Det samlede effektiviseringskrav kan bestå af summen af et generelt effektiviseringskrav og et individuelt effektiviseringskrav fastsat af Forsyningstilsynet under hensyn til forsyningssikkerheden. Forsyningstilsynet træffer afgørelse om det samlede effektiviseringskrav i året forud for et reguleringsår. Stk. 2. Forsyningstilsynet udarbejder metoden for effektiviseringskrav. Stk. 3. Det generelle effektiviseringskrav fastsættes med udgangspunkt i den generelle produktivitetsudvikling i sammenlignelige brancher, jf. bilag 1. Stk. 4. Det individuelle effektiviseringskrav fastsættes med udgangspunkt i et estimeret effektiviseringspotentiale hos transmissionsvirksomheden. Stk. 5. Ikke-effektiviseringspålagte omkostninger er omkostninger, der er ikke-påvirkelige eller kun i ringe grad kan påvirkes af transmissionsvirksomheden, og kan ikke indgå i omkostningsgrundlaget til brug for fastsættelsen af effektiviseringskrav. Følgende omkostninger er ikke-effektiviseringspålagte omkostninger: 1) Omkostninger til forsknings-, udviklings- og demonstrationsprojekter, hvor der er offentlig medfinansiering. 2) Omkostninger til myndighedsbehandling i henhold til lov om elforsyning, lov om Forsyningstilsynet og regler fastsat i medfør heraf. 3) Omkostninger forvoldt af tredjemand, som ikke er dækket af forsikring eller tredjemand. 4) Omkostninger til force majeure. 5) Anden data, som Forsyningstilsynet vælger ikke kan indgå i fastsættelsen af effektiviseringskravet.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Ved fastsættelse af transmissionsvirksomhedens indtægtsramme foretages fradrag i transmissionsvirksomhedens indtægtsramme for effektiviseringskrav efter § 10. Stk. 2. Ved udmøntning af både det generelle og individuelle effektiviseringskrav skal Forsyningstilsynet sikre mod en eventuel dobbelttælling.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Ved fastsættelse af transmissionsvirksomhedens indtægtsramme foretages en 1-årig justering for leveringskvalitet. Stk. 2. Justering efter stk. 1 sker i det reguleringsår, som ligger to år efter det reguleringsår, for hvilket leveringskvaliteten vurderes. Justeringen opgøres som et beløbsmæssigt fradrag til indtægtsrammen. Stk. 3. Forsyningstilsynet udarbejder metoden til at opgøre transmissionsvirksomhedens leveringskvalitet.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Forsyningstilsynet forhøjer efter ansøgning indtægtsrammen i reguleringsåret, såfremt transmissionsvirksomheden får væsentlige meromkostninger i forhold til de omkostninger, der er lagt til grund ved fastsættelsen af indtægtsrammen, til aktiviteten i medfør af § 2, stk. 2, i lov om Energinet, til nyinvesteringer og tillægsgivende reinvesteringer. Stk. 2. Ved væsentlige meromkostninger forstås, at nettonutidsværdien af meromkostningen udgør minimum 2 mio. kr. Stk. 3. Nettonutidsværdien efter stk. 2 beregnes ved, at de forventede driftsomkostninger tilbagediskonteres med den forrentningssats af forrentningsgrundlaget, der anvendes i indeværende reguleringsperiode, og tillægges den samlede anlægssum. Stk. 4. Omkostninger, der vedrører separate forhold, kan ikke lægges sammen for at opfylde væsentlighedskriteriet efter stk. 1. Dette gælder også, når der er tale om begivenheder af samme type, som er adskilte projekter. Stk. 5. Omkostninger, der vedrører samme forhold eller samme projekt, men som f.eks. er spredt over flere år eller separate geografiske områder, vurderes under et i opfyldelsen af væsentlighedskriteriet efter stk. 1. Stk. 6. Forsyningstilsynet nedsætter indtægtsrammen i reguleringsåret, såfremt transmissionsvirksomheden får færre omkostninger til aktiviteter, jf. stk. 1-5. Stk. 7. Forsyningstilsynet indhenter en vurdering fra Energistyrelsen af, om ansøgninger efter stk. 1, medfører væsentlige funktionelle eller kapacitetsmæssige ændringer. Forsyningstilsynet lægger Energistyrelsens vurdering til grund, når Forsyningstilsynet træffer afgørelse om tillæg til omkostningsrammen, såfremt det er relevant. Stk. 8. Beløbene i stk. 2 er for 2021 og pristalsreguleres hvert år.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Forsyningstilsynet forhøjer efter ansøgning transmissionsvirksomhedens indtægtsramme i reguleringsåret, såfremt transmissionsvirksomheden får væsentlige meromkostninger som følge af eksogene faktorer. Stk. 2. Ved eksogene faktorer forstås faktorer, der er udefrakommende, upåvirkelige og uden for tidligere driftsforhold, og som ikke allerede er indregnet i indtægtsrammen. Stk. 3. Følgende faktorer, jf. stk. 1 og 2, giver anledning til justering af transmissionsvirksomhedens omkostningsramme og det samlede forrentningsgrundlag i reguleringsåret: 1) Myndighedspålæg. 2) Ændrede opgaver for transmissionsvirksomheden. 3) Tab som følge af elhandelsvirksomheders manglende betaling. 4) Erhvervelse af eller overdragelse af anlæg fra eller til tredjepart. 5) Ekstraordinært cyklisk reinvesteringsniveau. Et ekstraordinært cyklisk reinvesteringsniveau består af investeringer, som optræder med mellemrum og som udmønter sig i en ekstraordinær stigning i transmissionsvirksomhedens reinvesteringsomkostninger. Ved vurdering af om der er et ekstraordinært cyklisk reinvesteringsniveau, betragtes alle selskabets aktiver og ikke kun en delmængde af disse. 6) Force majeure, herunder krig, terrorangreb, sabotage og jordskælv, der fører til, at transmissionsvirksomheden ellers ikke vil kunne varetage sine forpligtelser efter Lov om Energinet. En justering forudsætter, at justeringen er nødvendig af forsyningssikkerhedsmæssige hensyn. 7) Havarier, jf. § 2, stk. 1, nr. 7, som f.eks. skade på et søkabel. 8) Andre forhold som vurderes som værende eksogene. Stk. 4. Ved væsentlige meromkostninger for stk. 3, nr. 1-6 og 8 forstås, at nettonutidsværdien af omkostningen udgør minimum 2 mio. kr. Stk. 5. Nettonutidsværdien efter stk. 4 beregnes ved, at de forventede driftsomkostninger tilbagediskonteres med den forrentningssats af forrentningsgrundlaget, der anvendes i indeværende reguleringsperiode, og tillægges den samlede anlægssum. Stk. 6. Omkostninger, der vedrører separate forhold, kan ikke lægges sammen for at opfylde væsentlighedskriteriet efter stk. 1. Dette gælder også, når der er tale om begivenheder af samme type, som er adskilte projekter. Stk. 7. Omkostninger, der vedrører samme forhold eller samme projekt, men som f.eks. er spredt over flere år eller separate geografiske områder, vurderes under ét i opfyldelsen af væsentlighedskriteriet efter stk. 1. Stk. 8. Beløbet i stk. 2 er for 2021 og pristalsreguleres hvert år.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Forsyningstilsynet forhøjer efter ansøgning omkostningsrammen og justerer det samlede forrentningsgrundlag i reguleringsåret, såfremt transmissionsvirksomheden får meromkostninger som følge af opgaver nævnt i stk. 3. Stk. 2. Forsyningstilsynet nedsætter omkostningsrammen og justerer det samlede forrentningsgrundlag i reguleringsåret, såfremt transmissionsvirksomheden får færre omkostninger som følge af ændrede opgaver nævnt i stk. 3. Stk. 3. Følgende opgaver, jf. stk. 1 og 2, giver anledning til justering af omkostningsrammen og det samlede forrentningsgrundlag i reguleringsåret: 1) Betaling af omkostninger til myndighedsbehandling i henhold til lov om elforsyning og lov om Forsyningstilsynet og regler fastsat i medfør heraf. 2) Omkostninger ved overdragelse og varetagelse af måleransvar for elkunder og elproducenter direkte tilsluttet transmissionsnettet i medfør af lov om elforsyning.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Transmissionsvirksomhedens ansøgning om forhøjelse af indtægtsrammen efter §§ 13-15 skal indsendes til Forsyningstilsynet senest sammen med reguleringsregnskabet for det reguleringsår, forhøjelsen skal have virkning fra. Stk. 2. Er ansøgningen ikke modtaget i Forsyningstilsynet senest sammen med reguleringsregnskabet for det reguleringsår, hvor omkostningen er regnskabsført, bortfalder muligheden for at få godkendt en forhøjelse til dækning af omkostninger og forrentning i det pågældende reguleringsår. Der vil fortsat kunne ansøges om forhøjelse til dækning af de estimerede omkostninger i efterfølgende reguleringsår. Forhøjelsen vil have virkning fra det reguleringsår, hvor ansøgning er indsendt rettidigt. Det vil sige senest sammen med reguleringsregnskabet.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. En afgørelse om justeringer på baggrund af §§ 13-15 fastsætter de årlige beløb, som omkostningsrammen skal justeres med, og den årlige udvidelse eller indskrænkning af det samlede forrentningsgrundlag i reguleringsåret, jf. dog stk. 10. Stk. 2. Ved justeringer af omkostningsrammen efter stk. 1, skal omkostningsrammen årligt justeres med et beløb, der dækker mer- eller mindreomkostninger til afskrivninger og driftsomkostninger inklusive omkostninger til kendte og aktiverede reetableringsforpligtelser. Den estimerede aktiverede reetableringsforpligtelse afskrives over det pågældende anlægs levetid. Stk. 3. Ved justeringer af det samlede forrentningsgrundlag i reguleringsåret efter stk. 1 på baggrund af økonomisk idriftsatte eller ændrede anlæg, skal det samlede forrentningsgrundlag i reguleringsåret justeres for de nye anlægs værdi, de ændrede anlægs mer- eller mindreværdi og for afgang af erstattede eller overflødiggjorte anlæg, såfremt sådanne indgår i transmissionsvirksomhedens samlede aktivbase til forrentning. Stk. 4. Ved beregningen af den årlige udvidelse eller indskrænkning af det samlede forrentningsgrundlag i reguleringsåret efter stk. 3 anvender Forsyningstilsynet anlæggets værdi i reguleringsåret. Værdien af anlægget, når anlægget idriftsættes økonomisk, udgør de faktiske omkostninger til anlægget. Stk. 5. Til brug for beregningerne efter stk. 2 og 3 anvender Forsyningstilsynet standardlevetider for anlægskategorier i forhold til spændingsniveauer for anlæg idriftsat fra 1. januar 2023. Forsyningstilsynet anvender endvidere i videst muligt omfang omkostningsækvivalenter for gennemsnitlige omkostninger til drift og vedligeholdelse af anlæg for de anlægskategorier, som der anvendes standardlevetider for og for fastsættelse af forventede driftsomkostninger. Stk. 6. Justeringer som følge af mer- eller mindre driftsomkostninger pristalsreguleres. Stk. 7. Såfremt transmissionsvirksomheden, kan dokumentere, at et konkret anlæg falder uden for de aktuelt fastsatte anlægskategorier, jf. stk. 5, kan transmissionsvirksomhedens egne dokumenterede omkostninger anvendes i beregninger efter godkendelse af Forsyningstilsynet. Stk. 8. Justeringen af omkostningsrammen og det samlede forrentningsgrundlag i reguleringsåret sker tidligst fra det tidspunkt, hvor transmissionsvirksomheden første gang regnskabsfører omkostninger relateret til afgørelsen. Stk. 9. Ansøger transmissionsvirksomheden om justering af omkostningsrammen og det samlede forrentningsgrundlag i reguleringsåret efter det reguleringsår, hvor transmissionsvirksomheden første gang regnskabsførte omkostninger relateret til afgørelsen, tager Forsyningstilsynet i sin justering af omkostningsrammen og det samlede forrentningsgrundlag i reguleringsåret højde for, at transmissionsvirksomhedens omkostningsramme og forrentningsramme kan indeholde delvis dækning af omkostningerne og forrentning forbundet med afgørelsen. Stk. 10. Vedrører en afgørelse om justering af omkostningsrammen og det samlede forrentningsgrundlag i reguleringsåret en flerårig periode, kan justeringerne ikke have virkning for omkostningsrammen og det samlede forrentningsgrundlag i reguleringsåret i den reguleringsperiode, der følger reguleringsperioden, hvor omkostningerne var afspejlet i transmissionsvirksomhedens reguleringsregnskaber i hele reguleringsperioden.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Såfremt transmissionsvirksomhedens samlede omkostninger, der dækkes af transmissionsvirksomhedens omkostningsramme, i en reguleringsperiode væsentligt overskrider transmissionsvirksomhedens samlede omkostningsramme i samme periode, skal transmissionsvirksomheden dokumentere årsagerne til omkostningsniveauet over for Forsyningstilsynet. Stk. 2. Forsyningstilsynet foretager på baggrund af den fremsendte dokumentation en vurdering af, hvorvidt årsagerne til, at transmissionsvirksomhedens omkostningsniveau ligger over omkostningsrammen, er eksogene. Eksogene forhold omfatter i denne forbindelse også en cyklisk omkostningsprofil. Ved en cyklisk omkostningsprofil forstås, at transmissionsvirksomheden har aktiver i sin aktivbase, der er fuldt afskrevne ved reguleringens start, eller hvis transmissionsvirksomheden har en stor andel aktiver i sin aktivbase, hvis økonomiske levetid udrinder inden for en kort tidshorisont. Forsyningstilsynet kan anvende uafhængig ekstern bistand til denne vurdering for transmissionsvirksomhedens regning. Stk. 3. Vurderer Forsyningstilsynet, at transmissionsvirksomhedens omkostningsniveau ikke skyldes eksogene forhold, og at transmissionsvirksomheden har undladt at reagere på reguleringens indbyggede incitament til at foretage effektiviseringer, træffer Forsyningstilsynet afgørelse om, at transmissionsvirksomheden anses som vedvarende ineffektiv. Stk. 4. Hvis transmissionsvirksomheden er blevet identificeret som værende vedvarende ineffektiv i foregående reguleringsperiode, kan transmissionsvirksomheden ikke få sin omkostningsramme fuldt ud opjusteret ved overgangen til en ny reguleringsperiode. Forsyningstilsynet fastsætter omkostningsrammen under hensyn til de effektiviseringskrav, transmissionsvirksomheden er blevet pålagt i den foregående reguleringsperiode. Forsyningstilsynet kan ved mindre overskridelser efter stk. 1 fastsætte rammen under hensyn til en andel af de pålagte effektiviseringskrav i foregående reguleringsperiode. Forsyningstilsynet kan endvidere ved fastsættelse af rammen tage hensyn til eventuelle elementer, der anvendes til at fastsætte effektiviseringskravet og konkrete effektiviseringsinitiativer, herunder arbejde med asset management, som transmissionsvirksomheden har foretaget. Stk. 5. Afgørelser efter stk. 3 træffes i den samlede afgørelse om indtægtsrammen, jf. § 71, stk. 1, i lov om elforsyning.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Forsyningstilsynet fastsætter den forrentning, der kan indregnes i indtægtsrammen. Forrentningen fastsættes under hensyn til soliditetsgrad og skat. Stk. 2. Forsyningstilsynet fastsætter forrentningssatsen for den andel af forrentningsgrundlaget, som finansieres med fremmedkapital ud fra transmissionsvirksomhedens faktiske låneomkostninger til fremmedkapital på markedsmæssige vilkår. Forsyningstilsynet kan afvige fra de faktiske låneomkostninger, hvis det er Forsyningstilsynets vurdering, at niveauet for de faktiske låneomkostningerne ikke er låneomkostninger ved effektiv drift. Stk. 3. Forsyningstilsynet fastsætter forud for et reguleringsår en forrentningssats for egenkapitalen for transmissionsvirksomheden. Forsyningstilsynet kan vælge at fastsætte forrentningssatsen for egenkapitalen for en længere periode end ét reguleringsår.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Afskrivning på aktiver aktiveres eller udgiftsføres efter reglerne i årsregnskabsloven. Stk. 2. Såfremt et aktiv er overtaget fra en netvirksomhed efter den 31. december 2022, kan værdien dog maksimalt fastsættes til den værdi, hvortil det er optaget i den overdragende virksomheds reguleringsregnskab. Stk. 3. Afskrivninger i medfør af stk. 1 og 2 foretages lineært. Aktiver idriftsat fra den 1. januar 2023 afskrives over den standardlevetid, som Forsyningstilsynet fastsætter for aktiver til brug for transmissionsvirksomhedens aktivitet. For anlæg idriftsat inden 1. januar 2023 lægger Forsyningstilsynet transmissionsvirksomhedens nuværende anvendte levetid til grund i opgørelsen af afskrivninger. Transmissionsvirksomheden kan ikke på et senere tidspunkt ændre levetiden for disse anlæg. Stk. 4. Aktiver, der skrottes, straksafskrives og udgår af afskrivningsgrundlaget. Stk. 5. Afholdte udgifter, der tilfører et aktiv nye eller forbedrede egenskaber eller på anden måde forøger det pågældende aktivs nytteværdi eller forlænger aktivets levetid, klassificeres som forbedringsudgifter og tillægges det pågældende aktivs anskaffelsesværdi. Forbedringsudgifterne afskrives lineært over aktivets restlevetid efter forbedringen.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Aktiver, som er etableret af hensyn til tredjemand, og som er betalt af denne, anses som straksafskrevet og indgår ikke i transmissionsvirksomhedens forrentningsgrundlag. Ændringer af aktiver, som sker af hensyn til tredjemand, og som er betalt af denne, anses ligeledes som straksafskrevet og indgår ikke i transmissionsvirksomhedens forrentningsgrundlag. Såfremt et aktiv betalt af tredjemand erstatter et eksisterende aktiv, som samtidig skrottes, kan transmissionsvirksomheden dog vælge, at det nye aktiv indgår i forrentningsgrundlaget. I dette tilfælde indgår det nye aktiv i beregningsmæssig henseende i afskrivningsgrundlaget med en værdi svarende til det skrottede aktivs restværdi og med en afskrivningsperiode svarende til det, der ville have været det skrottede aktivs resterende afskrivningsperiode. Transmissionsvirksomheden meddeler sin beslutning til Forsyningstilsynet senest ved indsendelse af reguleringsregnskabet for året, hvor anlægget erstattes og skrottes. Stk. 2. Aktiver, der betales af tredjemand, holdes regnskabsmæssigt adskilt fra transmissionsvirksomhedens øvrige aktiviteter. Det gælder også indtægter og omkostninger i forbindelse hermed. Stk. 3. Såfremt der alene er tale om delvis omkostningsdækning fra tredjemand, skal der være regnskabsmæssig adskillelse mellem de dele af aktivet, der betales af tredjemand, og resten af aktivet. Stk. 4. Såfremt der er tale om delvis omkostningsdækning fra tredjemand, skal dette fremgå af aftalen, jf. stk. 1. Stk. 5. Indtægter fra tredjemand til dækning af driftsomkostninger modregnes i transmissionsvirksomhedens driftsomkostninger.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Forsyningstilsynet træffer årligt, samtidig med sin afgørelse om transmissionsvirksomhedens indtægtsramme, afgørelse om opgørelse af saldoen af transmissionsvirksomhedens differencer (differencesaldo) i reguleringsåret, jf. stk. 2. Stk. 2. Transmissionsvirksomhedens differencesaldo opgøres som transmissionsvirksomhedens differencesaldo fra året før reguleringsåret, tillagt den difference, der er opstået i reguleringsåret (årets difference), jf. dog stk. 3, og eventuel forrentning efter stk. 5. Stk. 3. Transmissionsvirksomheden må ikke have en differencesaldo i forbrugernes favør i mere end tre på hinanden følgende reguleringsår. 1. pkt. finder ikke anvendelse, såfremt en ændring af en tidligere afgørelse medfører, at der opstår en ny differencesaldo i forbrugernes favør for det eller de reguleringsår, som afgørelsen vedrører. En sådan differencesaldo skal være afviklet inden for det reguleringsår, der følger reguleringsåret, hvor den nye afgørelse blev truffet, medmindre Forsyningstilsynet godkender en længere afviklingsperiode. Stk. 4. For hvert reguleringsår, hvor opgørelsen efter stk. 2 resulterer i en differencesaldo i forbrugernes favør, skal transmissionsvirksomheden forelægge Forsyningstilsynet en plan for afviklingen af reguleringsårets aktuelle differencesaldo til Forsyningstilsynets godkendelse. Stk. 5. En differencesaldo i forbrugernes favør forrentes fra den 1. juli i det reguleringsår, hvor differencesaldoen i forbrugernes favør er opstået, med en procentsats fastsat i henhold til § 19. Resulterer opgørelsen efter stk. 2 i en differencesaldo i forbrugernes favør i flere på hinanden følgende reguleringsår, udgør beløbet, der skal forrentes fra den 1. juli i reguleringsåret, årets difference i forbrugernes favør. Den øvrige del af differencesaldoen i forbrugernes favør forrentes for hele reguleringsåret. Stk. 6. Den del af en differencesaldo i forbrugernes favør, der kan henføres til en nedsættelse af indtægtsrammen på grund af indtægter til hel eller delvis dækning af tab på grund af manglende betaling fra elhandelsvirksomheder, jf. § 14, stk. 3, nr. 3, er undtaget fra forrentningen efter stk. 5 indtil den 1. juli i året efter det reguleringsår, for hvilket nedsættelsen er sket. Stk. 7. Såfremt der træffes en afgørelse, som ændrer en tidligere afgørelse, og afgørelsen medfører, at der opstår en ny differencesaldo i forbrugernes favør for det eller de reguleringsår, som afgørelsen vedrører, forrentes differencesaldoen i forbrugernes favør fra tidspunktet for den nye afgørelse. Stk. 8. Transmissionsvirksomhedens differencesaldo i egen favør kan højst udgøre 25 pct. af transmissionsvirksomhedens indtægtsramme i reguleringsåret, og overskydende beløb bortfalder. Stk. 9. Forsyningstilsynet kan dispensere midlertidigt fra stk. 8, såfremt transmissionsvirksomheden har oparbejdet en væsentlig difference som følge af et særligt forhold. Stk. 10. Afvikling af en differencesaldo i forbrugernes favør sker ved, at transmissionsvirksomheden undlader at opkræve en del af de indtægter, som transmissionsvirksomheden, i forhold til sine indtægtsrammer i de to reguleringsår, som følger det reguleringsår, for hvilket en differencesaldo i forbrugernes favør først er opgjort, ellers ville være berettiget til at opkræve. Afvikling af en difference i egen favør sker ved, at transmissionsvirksomheden opkræver indtægter ud over de indtægter, som transmissionsvirksomheden i forhold til sin indtægtsramme og inden for rammerne af stk. 3, ellers er berettiget til at opkræve.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Såfremt der ydes en bindende midlertidig prisnedsættelse, skal transmissionsvirksomheden indberette det beløb til Forsyningstilsynet, som den bindende midlertidige prisnedsættelse forventes at reducere indtægterne med. Indberetningen kan efterfølgende ikke korrigeres. Indberetningen skal ske samtidig med indberetningen af prisnedsættelsen til datahub.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Transmissionsvirksomhedens reviderede reguleringsregnskab, jf. § 25, stk. 2, skal være kommet frem til Forsyningstilsynet senest den 1. juni i året efter reguleringsåret. Stk. 2. Reguleringsregnskabet skal aflægges i Forsyningstilsynets online anmeldelsessystem. Stk. 3. Transmissionsvirksomhedens tegningsberettigede i henhold til § 135 i selskabsloven, skal afgive en ledelsespåtegning på reguleringsregnskabet ved anvendelse af blanket, jf. bilag 2. Den ledelsespåtegnede blanket, jf. bilag 2, skal ledsage reguleringsregnskabet. Stk. 4. Forsyningstilsynet offentliggør reguleringsregnskabet på Forsyningstilsynets hjemmeside.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Transmissionsvirksomheden skal lade reguleringsregnskabet revidere af en godkendt revisor. Stk. 2. Revisionen skal gennemføres i overensstemmelse med revisionsinstruksen i bilag 3. Stk. 3. Revisor skal afgive en revisionserklæring ved anvendelse af revisionsinstruksen, jf. bilag 4. Revisionserklæringen skal ledsage transmissionsvirksomhedens reguleringsregnskab.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Transmissionsvirksomheden skal udarbejde, lade revidere og aflægge årlige reguleringsregnskaber for aktiviteterne til Forsyningstilsynet. Stk. 2. Reguleringsregnskabet består af følgende: 1) Transmissionsvirksomhedens regnskabsoplysninger i medfør af § 27, stk. 1, med tilhørende noter, herunder en forklarende note til afstemning mellem reguleringsregnskabet og transmissionsvirksomhedens årsrapport. 2) En ledelsesberetning, der opfylder § 99, stk. 1, nr. 2, 3, 4, 5 og 9 i årsregnskabslovens. Ledelsesberetningen skal endvidere indeholde oplysning om anvendt regnskabspraksis og redegørelse for eventuel ændring af regnskabsmæssige skøn og regnskabspraksis, herunder hvilke regnskabsposter der er påvirket af ændringen. 3) En ledelsespåtegning, jf. § 24, stk. 3. 4) En revisorerklæring, jf. § 25, stk. 3. Stk. 3. Reguleringsregnskabet skal udarbejdes i overensstemmelse med principperne i årsregnskabsloven, medmindre andet er fastsat i lov om elforsyning eller regler udstedt i medfør af loven.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Reguleringsregnskabet skal indeholde følgende regnskabsoplysninger: 1) Indtægter, jf. § 2, nr. 8, fordelt på: a) andre indtægter, og b) indtægter der følger aktiviteter, som følge af varetagelse af transmissionsvirksomhed. 2) Driftsomkostninger, jf. § 2, nr. 4. 3) Den bogførte værdi ultimo reguleringsåret af transmissionsvirksomhedens aktivbase til forrentning, jf. § 2, nr. 2. 4) Afskrivninger af transmissionsvirksomhedens aktiver, jf. § 2, nr. 1. 5) Transporteret elektricitet, jf. § 2, nr. 17. 6) Helt eller delvist tab til dækning af manglende betaling fra elhandelsvirksomheder, jf. § 14, stk. 3, nr. 3. 7) Færre omkostninger i forhold til de omkostninger, der er lagt til grund ved fastsættelsen af indtægtsrammen, til aktiviteten i medfør af § 2, stk. 2, i lov om Energinet, jf. §§ 13-15. 8) Forøgede omkostninger i forhold til de omkostninger, der er lagt til grund ved fastsættelsen af indtægtsrammen, til aktiviteten i medfør af § 2, stk. 2, i lov om Energinet jf. §§ 13-15. 9) Reetableringsforpligtigelser og det bagvedliggende datagrundlag. 10) Omkostninger til nettab, jf. § 2, nr. 9.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Transmissionsvirksomheden kan skriftligt ansøge Forsyningstilsynet om at få korrigeret regnskabsoplysningerne, jf. § 27, stk. 1, i et aflagt reguleringsregnskab. Forsyningstilsynet kan alene korrigere for ansøgte korrektioner til regnskabsoplysninger, såfremt korrektionen: 1) er væsentlig, jf. stk. 2, 2) gennemføres ved aflæggelse af et nyt reguleringsregnskab, jf. § 26, stk. 2, hvor korrektionen er ledelsespåtegnet, jf. § 24, stk. 3, og revisorpåtegnet uden forbehold, 3) er indsendt til Forsyningstilsynet senest tre år efter fristen for transmissionsvirksomhedens aflæggelse af det reguleringsregnskab, der korrigeres, 4) har betydning for fastsættelsen af indtægtsrammen i det reguleringsår, som reguleringsregnskabet angår, eller har betydning for fastsættelsen af indtægtsrammen i næste reguleringsperiode, og 5) angår enten fejlagtige oplysninger eller berigtiger ulovlige forhold. Stk. 2. En korrektion, jf. stk. 1, er væsentlig, hvis denne vil medføre en ændring af en regnskabsoplysning i et aflagt reguleringsregnskab på 10 pct. i det reguleringsår, korrektionen vedrører, jf. dog stk. 3. Stk. 3. Transmissionsvirksomheden skal uden ugrundet ophold underrette Forsyningstilsynet om fejlagtige oplysninger eller ulovligheder i aflagte reguleringsregnskaber, som påvirker et aflagt reguleringsregnskabs difference i kundernes favør. Stk. 4. Forsyningstilsynet kan af egen drift korrigere konstaterede fejlagtige oplysninger eller ulovlige forhold i transmissionsvirksomhedens aflagte reguleringsregnskab, såfremt korrektionen er i kundernes favør. Stk. 5. Korrektioner skal være i overensstemmelse med stk. 1-3, for at kunne danne grundlag for en ændring af afgørelser truffet i henhold til § 4. Stk. 6. Transmissionsvirksomheden må ikke korrigere den beløbsmæssige effekt af fejl eller ændring af regnskabsmæssige skøn og regnskabspraksis ved, at transmissionsvirksomheden indregner den beløbsmæssige effekt direkte på egenkapitalen primo ved aflæggelse af et senere reguleringsregnskab (primokorrektion).",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:29",
      "chapter": "11",
      "section": "29",
      "content": "§ 29. Forsyningstilsynets afgørelser kan ikke påklages til anden administrativ myndighed end Energiklagenævnet. Stk. 2. Klagen skal være indgivet skriftligt til Energiklagenævnet inden 4 uger efter, at afgørelsen er meddelt.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:30",
      "chapter": "12",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 1. januar 2024. Stk. 2. Bekendtgørelsen har virkning for indtægtsrammen fra og med 2023. Stk. 3. Bekendtgørelse nr. 1541 af 19. december 2022 om indtægtsramme og reguleringsregnskab for den, der varetager transmissionsvirksomhed af elektricitet ophæves.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:31",
      "chapter": "12",
      "section": "31",
      "content": "§ 31. For reguleringsåret 2023 består effektiviseringskravet af et generelt effektiviseringskrav, som fastsættes med udgangspunkt i den generelle produktivitetsudvikling i sammenlignelige brancher, jf. § 10.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:32",
      "chapter": "12",
      "section": "32",
      "content": "§ 32. Transmissionsvirksomhedens differencesaldo for reguleringsåret 2023 udgøres af transmissionsvirksomhedens samlede difference ultimo 2022 opgjort efter regler i § 7 i bekendtgørelse nr. 816 af 27. juni 2016 om økonomisk regulering af Energinet.dk, korrigeret for regulatoriske tilgodehavender, som ikke tidligere har indgået i opgørelsen af differencer og tillagt den difference, der er opstået i reguleringsåret 2023, tillagt forrentning efter § 22, stk. 5. Stk. 2. Omkostninger til reetableringsforpligtigelser for anlæg idriftsat inden 2005 og som ikke tidligere er blevet opkrævet i tarifferene i perioden 2005–2022, kan opkræves ud over indtægtsrammen. Dette vil ikke indgå i opgørelsen af differencesaldoen i første og anden reguleringsperiode. Afviklingsperioden skal godkendes af Forsyningstilsynet pr. 1 juni 2023, og afviklingen skal ske lineært.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:33",
      "chapter": "12",
      "section": "33",
      "content": "§ 33. Omkostningsramme i første reguleringsperiode udgør de gennemsnitlige driftsomkostninger i årene 2020-2021 og afskrivninger fra året 2022. De enkelte års driftsomkostninger inden gennemsnitsberegningen er justeret for følgende forhold: 1) Pristalsudvikling til og med 2023, og hvor nr. 2 ligeledes er justeret for pristalsudvikling til og med 2023. 2) Justeringer af driftsomkostningerne som følge af afgørelser, som Forsyningstilsynet har truffet på baggrund af forhold omfattet af §§ 13-15, og som er gældende for 2022. Stk. 2. Omkostningsrammen justeres inden for reguleringsperioden 2023-2026 for pristalsudvikling til og med reguleringsåret, og justeringer som følge af afgørelser, som Forsyningstilsynet har truffet på baggrund af forhold omfattet af §§ 13-15, og som er gældende for reguleringsåret.",
      "valid_from": "2023-11-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:34",
      "chapter": "12",
      "section": "34",
      "content": "§ 34. Forrentningsramme i første reguleringsperiode fastsættes, jf. § 7, på grundlag af den bogførte værdi af transmissionsvirksomhedens aktiver som opgjort den 31. december 2022.",
      "valid_from": "2023-11-30",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "eksogene faktorer",
      "definition": "faktorer, der er udefrakommende, upåvirkelige og uden for tidligere driftsforhold, og som ikke allerede er indregnet i indtægtsrammen",
      "source_provision": "4:14"
    }
  ]
}
