{
  "id": "2023:1152",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til rydning af tilgroede arealer og forberedelse til afgræsning 2023",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-09-08",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1152/xml",
  "description": "Retsinformation source. DocumentId=DC001243; AccessionNumber=B20230115205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for tilsagn om tilskud til ikke-produktive investeringer på arealer, der helt eller delvist er beliggende inden for særligt udpeget Natura 2000-områder, tilsagn om tilskud til ikke-produktive investeringer på arealer med HNV 5 eller mere og tilsagn om tilskud til ikke-produktive investeringer på arealer, der helt eller delvist er beliggende inden for et areal med tilsagn til etablering af et vådområde- eller lavbundsprojekt. Stk. 2. Der kan gives tilsagn om tilskud til offentlige og private ansøgere til følgende projekttyper: 1) Rydning af tilgroede arealer. 2) Forberedelse til afgræsning."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) HNV-score: Arealers naturværdi udtrykt ved et tal, som fremgår af bilag 2 i denne bekendtgørelse. 2) IMK: Internet Markkort. 3) Særligt udpeget Natura 2000-områder: Arealer i henhold til den til enhver tid gældende bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter (Habitatbekendtgørelsen), som er særligt udpeget Natura 2000-områder til rydning af tilgroede arealer eller særligt udpeget Natura 2000-områder til pleje. 4) Projektområde: Område indtegnet i IMK i forbindelse med ansøgning om tilsagn om tilskud. 5) Rimelige udgifter: Det, der svarer til markedspris for den pågældende vare eller tjenesteydelse sammenholdt med omfanget og arten af varen eller tjenesteydelsen. 6) Skov: Et landområde på over 0,5 ha bevokset med træer af en højde på over 5 m og med en kronedækningsgrad på mindst 10 pct. eller med træer, der kan nå disse tærskler på lokaliteten, og omfatter ikke landområder, der hovedsageligt anvendes til landbrugsmæssige eller bymæssige formål."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgning om tilsagn om tilskud til rydning af tilgroede arealer, jf. § 1, stk. 2, nr. 1, indgives til Landbrugsstyrelsen på det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv. Stk. 2. Ansøgning om tilsagn om tilskud skal være modtaget i perioden fra den 12. oktober 2023 til den 12. december 2023. Stk. 3. Ansøgningen skal indeholde følgende: 1) Det udfyldte ansøgningsskema, jf. stk. 1. 2) Afgrænset indtegning af projektområdet i IMK, hvor der ryddes træer og buske. 3) To sammenlignelige tilbud til dokumentation for rimelige udgifter, jf. stk. 4 og 5. 4) Foreningens, organisationens eller fondens vedtægter og referat fra seneste generalforsamling, hvis ansøger er en forening, organisation eller fond. 5) En beskrivelse af, hvordan projektet planlægges udført. 6) En råderetserklæring, forpagteraftale eller oplysninger om ejerskab af projektområdet. Stk. 4. Tilbud skal omfatte markedspris for sammenlignelige varer eller tjenesteydelser og være udstedt til ansøger. Tilbuddene skal være udspecificerede og være afgivet af leverandører med forskellige CVR-numre, som er uafhængige af hinanden. Hvis det ene tilbud indeholder elementer, som det andet tilbud ikke indeholder, skal det være muligt at trække udgiften for disse elementer ud, så priserne kan sammenlignes. Stk. 5. Landbrugsstyrelsen kan på baggrund af en konkret vurdering træffe afgørelse om at dispensere fra stk. 3, nr. 3, hvis der kun findes én leverandør. Ansøgers begrundelse for kun at vedlægge et tilbud skal fremgå af ansøgningen. Stk. 6. Der skal indgives én ansøgning for hvert projektområde og projekttype."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgning om tilsagn om tilskud til forberedelse til afgræsning for private ansøgere, jf. § 1, stk. 2, nr. 2, indgives til Landbrugsstyrelsen på det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv. Stk. 2. Ansøgning om tilsagn om tilskud skal være modtaget i perioden fra den 12. oktober 2023 til den 12. december 2023. Stk. 3. Ansøgningen skal indeholde følgende: 1) Det udfyldte ansøgningsskema, jf. stk. 1. 2) Afgrænset indtegning af projektområdet i IMK. 3) Foreningens, organisationens eller fondens vedtægter og referat fra seneste generalforsamling, hvis ansøger er en forening, organisation eller fond. 4) En opgørelse af antal meter hegn, elforsyning, drikkevandsforsyning, kreaturovergang, færist og fangefold. Ansøgninger skal tillige indeholde den nøjagtige placering af kreaturovergange, indre hegn og færist i IMK. 5) En råderetserklæring, forpagteraftale eller oplysninger om ejerskab af projektområdet. Stk. 4. Der skal indgives én ansøgning for hvert projektområde og projekttype."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om tilsagn om tilskud til forberedelse til afgræsning for offentlige ansøgere, jf. § 1, stk. 2, nr. 2, indgives til Landbrugsstyrelsen på det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv. Stk. 2. Ansøgning om tilsagn om tilskud skal være modtaget i perioden fra den 12. oktober 2023 til den 12. december 2023. Stk. 3. Ansøgningen skal indeholde følgende: 1) Det udfyldte ansøgningsskema, jf. stk. 1. 2) Afgrænset indtegning af projektområdet i IMK. 3) To sammenlignelige tilbud til dokumentation for rimelige udgifter, jf. stk. 4-5. 4) Foreningens, organisationens eller fondens vedtægter og referat fra seneste generalforsamling, hvis ansøger er en forening, organisation eller fond. 5) En opgørelse af antal meter hegn, elforsyning, drikkevandsforsyning, kreaturovergang, færist og fangefold. Ansøgninger skal tillige indeholde den nøjagtige placering af kreaturovergang, indre hegn og færist, indtegnet i IMK. 6) En råderetserklæring, forpagteraftale eller oplysninger om ejerskab af projektområdet. Stk. 4. Tilbud skal omfatte sammenlignelige varer eller tjenesteydelser og være udstedt til ansøger. Tilbuddene skal være udspecificerede og være afgivet af leverandører med forskellige CVR-numre, som er uafhængige af hinanden. Hvis det ene tilbud indeholder elementer, som det andet tilbud ikke indeholder, skal det være muligt at trække udgiften for disse elementer ud, så priserne kan sammenlignes. Stk. 5. Landbrugsstyrelsen kan på baggrund af en konkret vurdering træffe afgørelse om at dispensere fra stk. 3, nr. 3, hvis der kun findes én leverandør. Ansøgers begrundelse for kun at vedlægge et tilbud skal fremgå af ansøgningen. Stk. 6. Der skal indgives én ansøgning for hvert projektområde og projekttype."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ansøgningerne prioriteres i følgende rækkefølge: 1) Projekter, der indeholder rydning, beliggende inden for særligt udpeget Natura 2000-områder. Projekterne prioriteres dernæst efter størrelse, idet et større projektområde går forud for et mindre. 2) Projekter, der ikke er omfattet nr. 1, der indeholder forberedelse til afgræsning, og som er beliggende inden for særligt udpeget Natura 2000-områder. Projekterne prioriteres dernæst efter størrelse, idet et større projektområde går forud for et mindre. 3) Projekter, der ikke er omfattet nr. 1 og 2, og som er beliggende udenfor særligt udpeget Natura 2000-områder, der indeholder forberedelse til afgræsning, hvor minimum 0,1 ha af projektarealet score 5 eller derover på HNV-skalaen. Projekterne prioriteres først efter HNV, så højere HNV går forud for lavere. Projekterne prioriteres dernæst efter om projektarealet er beliggende i en Nationalpark, jf. bilag 2. Projekterne prioriteres slutligt efter størrelse, idet et større projektområde går forud for et mindre. 4) Projekter, der indeholder forberedelse til afgræsning, som ikke er omfattet af nr. 1-3, og hvor mindst 50 pct. af projektområdet er beliggende indenfor et vådområde- eller lavbundsprojekt. Projekterne prioriteres efter størrelse, idet et større projektområde går forud for mindre."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Tilsagn om tilskud til rydning af tilgroede arealer kan gives til 100 pct. af de tilskudsberettigede udgifter på baggrund af de faktiske afholdte udgifter. Stk. 2. Der kan opnås tilskud til projektudgifter, som er nødvendige for og direkte relaterede til projektet. Der kan opnås tilskud til følgende udgifter: 1) Udgifter til eksterne konsulenter, dog højest á en timepris på 1.200 kr. 2) Materialer og anlægsarbejde vedrørende rydning af træer og buske og fjernelse af ryddet plantemateriale, herunder entreprenørydelser. Stk. 3. Konsulentens udgifter til rejser, kørsel, fortæring og repræsentation skal være indeholdt i timeprisen. Konsulentydelsen skal dokumenteres med udspecificeret og dateret timeforbrug, hvor den udførte ydelse er beskrevet. Stk. 4. Der ydes alene tilskud til det billigste tilbud på baggrund af to sammenlignelige tilbud, jf. § 3, stk. 3, nr. 3. Stk. 5. Der kan træffes afgørelse om godkendelse af andre projektudgifter som tilskudsberettigede end dem, der fremgår af stk. 2, hvis Landbrugsstyrelsen vurderer, de er af væsentlig betydning for at gennemføre projektet."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Tilsagn om tilskud til forberedelse til afgræsning kan for private ansøgere gives til 100 pct. af projektets tilskudsberettigede udgifter beregnet efter standardomkostninger, jf. bilag 1, som er nødvendige for og direkte relaterede til projektet. Stk. 2. Der kan der opnås tilskud til de investeringer, der fremgår af bilag 1. Stk. 3. Lov om indhentning af tilbud i bygge- og anlægssektoren finder ikke anvendelse for private ansøgeres investeringer omfattet af standardomkostninger, jf. bilag 1. Stk. 4. Der ydes maksimalt tilskud til følgende antal investeringer: 1) Én drikkevandsforsyning pr. 10 ha. projektområde. 2) Én elforsyning pr. projektområde. 3) Én fangfold pr. projektområde. 4) Én kreaturovergang pr. projektområde, jf. dog stk. 5. 5) To færiste pr. projektområde. Stk. 5. Der ydes ikke støtte til kreaturovergange på strækninger, hvor der i forvejen findes overgange eller mulighed for passage. Stk. 6. Der kan maksimalt gives tilskud til antal meter hegn svarende til omkredsen af det indtegnede projektområde i IMK, jf. dog stk. 7. Stk. 7. Der kan træffes afgørelse om tilskud til et indre hegn, der er et yderligere antal meter hegn indenfor projektområdet, hvis ansøger i forbindelse med ansøgningen har godtgjort, at disse yderligere meter hegn er nødvendige til styring af græsningstrykket."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Tilsagn om tilskud til forberedelse til afgræsning kan for offentlige ansøgere gives til 100 pct. af de tilskudsberettigede udgifter på baggrund af de faktiske afholdte udgifter, som er nødvendige og direkte relaterede til projektet. Stk. 2. Der kan opnås tilskud til de investeringer, der fremgår af bilag 1. Stk. 3. Der ydes alene tilskud til det billigste tilbud på baggrund af to sammenlignelige tilbud, jf. § 5, stk. 3, nr. 3. Stk. 4. Der ydes maksimalt tilskud til følgende antal investeringer: 1) Én drikkevandsforsyning pr. 10 ha. projektområde. 2) Én elforsyning pr. projektområde. 3) Én fangfold pr. projektområde. 4) Én kreaturovergang pr. projektområde, jf. dog stk. 5. 5) To færiste pr. projektområde. Stk. 5. Der ydes ikke støtte til kreaturovergange på strækninger, hvor der i forvejen findes overgange eller mulighed for passage. Stk. 6. Der kan maksimalt gives tilskud til antal meter hegn svarende til omkredsen af det indtegnede projektområde i IMK, jf. dog stk. 7. Stk. 7. Der kan træffes afgørelse om tilskud til et indre hegn, der er et yderligere antal meter hegn indenfor projektområdet, hvis ansøger i forbindelse med ansøgningen har godtgjort, at disse yderligere meter hegn er nødvendige til styring af græsningstrykket."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Der kan ikke opnås tilskud til følgende projektudgifter: 1) Udgifter, hvortil der gives andre EU-tilskud. 2) Udgifter, hvortil der er modtaget tilskud fra anden offentlig myndighed. 3) Udgifter til køb af brugt udstyr og materiel. 4) Udgifter til leje og leasing af udstyr og materiel. 5) Udgifter til genanskaffelser og reparation af udstyr. 6) Udgifter til moms, medmindre denne endeligt bæres af tilsagnshaver, jf. artikel 69, stk. 3, litra c, i forordning (EU) nr. 1303/2013. 7) Finansierings- og pengeinstitutomkostninger, jf. artikel 69, stk. 3, litra a, i forordning (EU) nr. 1303/2013. 8) Advokat- og revisionsomkostninger. 9) Udgifter i form af naturalydelser, som omhandlet i artikel 69, stk. 1, i forordning (EU) nr. 1303/2013. 10) Udgifter vedrørende aktiviteter, som tilsagnshaver eller en ejer eller forpagter af arealer i projektet er forpligtet til at gennemføre i medfør af anden lovgivning. 11) Udgifter, som tilsagnshaver har afholdt, inden ansøgning om tilsagn om tilskud er indsendt til Landbrugsstyrelsen. 12) Almindelige driftsomkostninger. 13) Udgifter, der ikke er specificerede i budgettet i tilsagnet. 14) Udgifter til at varetage sædvanlige myndighedsopgaver. 15) Udgifter til aktiviteter på arealer med skov eller beliggende i skov, herunder brandbælter, jf. dog § 12, stk. 2. 16) Udgifter til løn til eget personale. Stk. 2. Udgifter til etablering af hegn, som ikke vedrører selve anskaffelsen og opsætning af hegnet, er ikke tilskudsberettigede ved projekter om forberedelse til afgræsning. Stk. 3. Der kan ikke opnås tilskud til investeringerne, hvis de indeholder et ejendomsforbehold, eller hvis tilsagnshaver i øvrigt ikke har fuld råderet over investeringen."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Tilsagn om tilskud til rydning af tilgroede arealer er betinget af følgende: 1) Ansøger har et aktivt CVR-nummer eller CPR-nummer. 2) Projektet ikke påbegyndes, før ansøger har indsendt ansøgning om tilsagn om tilskud. 3) Projektet gennemføres på et areal, jf. § 1, stk. 1, hvor tilsagnshaver i hele projekt- og opretholdelsesperioden har ret til at udføre et projekt. 4) Mindst 50 pct. af projektområdet på ansøgningstidspunktet er et særligt udpeget Natura 2000-område til rydning. 5) Projektområdet på ansøgningstidspunktet ikke omfatter areal med skov eller beliggende i skov, herunder brandbælter. 6) Projektområdet på ansøgningstidspunktet ikke omfatter areal, der anvendes til produktion af frugt, bær, planteskolekulturer, juletræer, pyntegrønt eller energiafgrøder. 7) De arealer med træer og buske, der indgår i projektområdet på ansøgningstidspunktet, ikke er omfattet af rydningspligten i henhold til den til enhver tid gældende bekendtgørelse om jordressourcens anvendelse til dyrkning og natur. 8) Projektområdet på ansøgningstidspunktet ikke omfatter arealer, der indgår i et andet projekt, der vedrører rydning af tilgroede arealer, for hvilket der er udbetalt tilskud til samme investering."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Tilsagn om tilskud til forberedelse til afgræsning er betinget af følgende: 1) Ansøger har et aktivt CVR-nummer eller CPR-nummer. 2) Projektet ikke påbegyndes, før ansøger har indsendt ansøgning om tilsagn om tilskud. 3) Projektet gennemføres på et areal, jf. § 1, stk. 1, hvor tilsagnshaver i hele projekt- og opretholdelsesperioden har ret til at udføre et projekt. 4) Projektet opfylder ét af følgende krav til projektområdet: a) mindst 50 pct. af projektområdet på ansøgningstidspunktet er et særligt udpeget Natura 2000-område til pleje, hvis der er ansøgt på et Natura 2000-område, eller b) mindst 0,1 hektar af projektområdet på ansøgningstidspunktet er et areal med HNV-score på minimum 5, jf. bilag 2, hvis der er ansøgt på et areal uden for de særligt udpegede Natura 2000-områder, eller c) mindst 50 pct. af projektområdet på ansøgningstidspunktet er beliggende inden for et vådområde- eller lavbundsprojekt. 5) Projektområdet på ansøgningstidspunktet ikke omfatter areal med skov eller beliggende i skov, herunder brandbælter, jf. dog stk. 2. 6) Projektet mindst omfatter etablering af hegn. 7) Projektområdet på ansøgningstidspunktet ikke omfatter arealer, der indgår i et andet projekt, der vedrører forberedelse til afgræsning, for hvilket der er udbetalt tilskud til samme investering. Stk. 2. Der træffes efter en konkret vurdering afgørelse om, at arealer med skov kan indgå i projektområdet, jf. stk. 1, nr. 5, hvis ansøger i forbindelse med ansøgningen har godtgjort, at arealerne er nødvendige som læ for græssende husdyr."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Tilsagnshaver er forpligtet til følgende, når tilsagn om tilskud til rydning af tilgroede arealer er opnået: 1) Gennemføre projektet i overensstemmelse med tilsagnet, herunder at hovedparten af bevoksningen indenfor det indtegnede projektområde skal ryddes, så det efterfølgende fremstår ryddet og lysåbent. 2) Informere om den offentlige medfinansiering af projektet, herunder skilte, jf. bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. 3) Afslutte projektet og sende udbetalingsanmodning senest den 10 juni 2025. 4) Have opnået de nødvendige tilladelser og dispensationer fra offentlige myndigheder, inden anmodning om udbetaling indsendes. 5) Have et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet. 6) Rydningen af arealerne kun foretages i perioden fra den 15. juli til og med den 31. marts. 7) Fjerne ryddet materiale fra projektområdet senest ved projektets afslutning, jf. nr. 3. 8) Udgiftsbilagene er udstedt til tilsagnshaver."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Tilsagnshaver er forpligtet til følgende, når tilsagn om tilskud til forberedelse til afgræsning er opnået: 1) Gennemføre projektet i overensstemmelse med tilsagnet. 2) Informere om den offentlige medfinansiering af projektet, herunder skilte, jf. bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. 3) Afslutte projektet og sende udbetalingsanmodning senest den 10. juni 2025. 4) Have opnået de nødvendige tilladelser og dispensationer fra offentlige myndigheder, inden anmodning om udbetaling indsendes. 5) Have et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet, jf. dog stk. 2. 6) Gennemføre projektet med de i bilag 1 anførte obligatoriske elementer samt specifikationer til den investering, der er givet tilsagn til. 7) Det etablerede projektområde fremstår som et naturligt sammenhængende areal. 8) Projektområdet er omkranset af et selvstændigt hegn, jf. dog stk. 3. Hvis dele af hegnet er et eksisterende hegn, skal denne del af hegnet også være af permanent karakter og egnet til indhegning af græssende dyr. 9) Hvor der ydes tilskud til etablering af kreaturovergang, færist, drikkevandsforsyning, fangefold og elforsyning, skal disse investeringer være klar til brug. Disse investeringerne skal befinde sig inden for det projektområde, der søges forberedt til afgræsning, jf. dog stk. 4-6. 10) Udgiftsbilagene er udstedt til tilsagnshaver. Stk. 2. Private ansøgere, der kun søger om tilskud til investeringer omfattet af bilag 1, er undtaget fra forpligtelsen i stk. 1, nr. 5. Stk. 3. Stk. 1, nr. 8, finder ikke anvendelse på de dele af projektområdet, hvor der måtte være en eksisterende naturlig hegnslinje, hvis denne er egnet til at holde græssende dyr inde. Stk. 4. Investeringer i forbindelse med tilskud til etablering af drikkevandsforsyning eller elforsyning kan i månederne september, oktober, november, december, januar, februar, marts, april og maj opbevares på en ejendom tilsagnshaver råder over, dyreholders ejendom eller på en nabo ejendom til projektområdet. Tilsagnshaver skal kunne dokumentere opbevaringen af investeringerne, jf. dog stk. 5. Stk. 5. Frostfri drikkevandsforsyning skal dog befinde sig indenfor projektområdet hele året. Stk. 6. Tilsagnshaver kan trække strøm fra en nærliggende ejendom, der befinder sig udenfor projektområdet, hvis det er nødvendigt for at gennemføre projektet."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Tilsagnshaver er endvidere forpligtet til følgende, når projektet er afsluttet: 1) Sørge for, at projektet ikke ændres væsentligt, ophører eller flyttes uden for projektområdet i tre år fra datoen for slutudbetaling. 2) Holde udbetalingsanmodning med tilhørende regnskabsbilag tilgængelig i mindst 5 år og 6 måneder, regnet fra datoen for slutudbetaling af tilskud. 3) Holde dokumentation for, at lov om indhentning af tilbud i bygge- og anlægssektoren er overholdt, tilgængelig i mindst 5 år og 6 måneder fra datoen for slutudbetaling af tilskud, hvis projektet eller dele heraf er omfattet af denne lov, jf. dog stk. 4. 4) Sikre, at tilskudsmyndigheden har adgang til projektområdet og det fysiske projektmateriale i forbindelse med kontrol. Stk. 2. For projekter om rydning af tilgroede arealer, jf. § 1, stk. 2, nr. 1, er tilsagnshaver endvidere forpligtet til at sikre, at arealet fremstår ryddet i overensstemmelse med tilsagnet, når der resterer seks måneder af opretholdelsesperioden, som nævnt i stk. 1, nr. 1. Stk. 3. For projekter om forberedelse til afgræsning, jf. § 1, stk. 2, nr. 2, er tilsagnshaver endvidere forpligtet til at sikre, at der i perioden, hvor projektet skal opretholdes, jf. stk. 1, nr. 1, ikke er forhold eller aktiviteter, som hindrer afgræsning af projektområdet. Stk. 4. Private ansøgere, der kun søger om tilskud til investeringer omfattet af bilag 1, er undtaget fra forpligtelsen i stk. 1, nr. 3."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Ændringen kan kun godkendes, hvis projektet i sin ændrede form ville være blevet prioriteret, jf. § 6, og projektet fortsat opfylder kriterierne, jf. § 11 og § 12. Stk. 2. Ansøgning om ændring af tilsagn til et projekt skal godkendes af Landbrugsstyrelsen, dog må ændringen af et projekt påbegyndes for egen regning og risiko, inden ændringen er godkendt. Stk. 3. Ansøgning om ændring af et projekt skal være modtaget i Landbrugsstyrelsen senest den 10. april 2025. Stk. 4. Tilsagnshaver kan forhøje en eller flere tilskudsberettigede udgifter, hvis det ligger inden for det samlede tilsagnsbeløb ved en omfordeling mellem de tilskudsberettigede udgifter, hvor en anden udgift reduceres, jf. dog stk. 4 og 5. Stk. 5. En forhøjelse af en tilskudsberettiget udgift på mere end 10 pct. skal dog godkendes af Landbrugsstyrelsen. Stk. 6. Private tilsagnshaver med tilsagn om forberedelse til afgræsning, jf. § 1, stk. 2, nr. 2, kan ikke omfordele udgiftsposterne. Stk. 7. Det samlede tilsagnsbeløb kan ikke forhøjes i forbindelse med en ændring af et projekt."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Overdragelse af tilsagnet om tilskud til en anden, der kan være tilsagnshaver, jf. § 1, stk. 2, skal godkendes, inden overdragelse kan finde sted. Stk. 2. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 3. Sammen med ansøgningen efter stk. 1, jf. § 28, stk. 2, skal der indsendes et særligt skema, som udfyldes af både overdrager og erhverver. Skemaet findes på Landbrugsstyrelsens hjemmeside. Stk. 4. Der kan ikke ske overdragelse af tilsagnet til et projekt, som er omfattet af § 1, stk. 2, nr. 2, fra en offentlig tilsagnshaver til en privat ansøger eller fra en privat tilsagnshaver til offentlig ansøger i projektperioden."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Udbetaling af tilskud til rydning af tilgroede arealer sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter. Der kan maksimalt udbetales tilskud til det beløb, der er givet tilsagn om tilskud til. Stk. 2. Anmodning om udbetaling af tilskud skal indsendes via Tast selv og vedlægges følgende: 1) Det udfyldte udbetalingsskema. 2) Eventuelle nødvendige tilladelser og dispensationer til projektet fra offentlige myndigheder. 3) En opgørelse over tilskudsberettigede udgifter. 4) Alle udgiftsbilag. 5) Dokumentation for betaling af udgifter. 6) Dokumentation for eventuelle afholdte udbud. 7) Den udfyldte slutrapport. Stk. 3. Tilsagnshaver erklærer ved indsendelse af anmodning om udbetaling projektet for afsluttet og gennemført i overensstemmelse med tilsagnet. Anmodning om udbetaling skal være modtaget i Landbrugsstyrelsen senest den 10. juni 2025. Stk. 4. Alle udgifter skal være betalt af tilsagnshaver senest på tidspunktet, hvor udbetalingsanmodningen indsendes. Udgiftsbilagene skal være udstedt til tilsagnshaver. Stk. 5. Alle udgifter skal være afholdt indenfor projektperioden. Stk. 6. Hvis et areal i løbet af projektperioden ikke længere opretholder udpegning som Natura 2000-område, jf. habitatbekendtgørelsen, sker udbetalingen efter de på ansøgningstidspunktet gældende forhold."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Udbetaling af tilskud til forberedelse til afgræsning for private ansøgere sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter omfattet af bilag 1, jf. dog stk. 2. Der kan maksimalt udbetales tilskud til det beløb, der er givet tilsagn om tilskud til. Stk. 2. Tilskud til den enkelte investering udbetales ikke, hvis investeringen er stjålet eller gået i stykker. Stk. 3. Anmodningen om udbetaling af tilskud skal indsendes via Tast selv og vedlægges følgende: 1) Det udfyldte udbetalingsskema. 2) Eventuelle nødvendige tilladelser og dispensationer til projektet fra offentlige myndigheder. 3) En opgørelse af antal meter hegn, elforsyning, drikkevandsforsyning, fangfold, kreaturovergang og færist. 4) Den udfyldte slutrapport. Stk. 4. Anmodning om udbetaling skal være modtaget i Landbrugsstyrelsen senest den 10. juni 2025. Stk. 5. Hvis et areal i løbet af projektperioden ikke længere opretholder udpegning som Natura 2000-område, HNV-scoren, tilsagn til vådområde- eller lavbundprojekt eller indgår i en nationalpark, sker udbetalingen efter de på ansøgningstidspunktet gældende forhold. Stk. 6. Alle udgifter skal være betalt af tilsagnshaver senest på tidspunktet, hvor udbetalingsanmodningen indsendes. Udgiftsbilagene skal være udstedt til tilsagnshaver. Stk. 7. Alle udgifter skal være afholdt indenfor projektperioden."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Udbetaling af tilskud til forberedelse til afgræsning for offentlige ansøgere sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter, jf. dog stk. 2. Der kan maksimalt udbetales tilskud til det beløb, der er givet tilsagn om tilskud til. Stk. 2. Tilskud til den enkelte investering udbetales ikke, hvis investeringen er stjålet eller gået i stykker. Stk. 3. Anmodning om udbetaling af tilskud skal indsendes via Tast selv og vedlægges følgende: 1) Det udfyldte udbetalingsskema. 2) Eventuelle nødvendige tilladelser og dispensationer til projektet fra offentlige myndigheder. 3) En opgørelse om antal meter hegn, elforsyning, drikkevandsforsyning, fangfold, kreaturovergang og færist. 4) Alle udgifts bilag. 5) Dokumentation for betaling af udgifter. 6) Dokumentation for eventuelle afholdte udbud. 7) Den udfyldte slutrapport. Stk. 4. Anmodning om udbetaling skal være modtaget i Landbrugsstyrelsen senest den 10. juni 2025. Stk. 5. Alle udgifter skal være betalt af tilsagnshaver senest på tidspunktet, hvor udbetalingsanmodningen indsendes. Udgiftsbilagene skal være udstedt til tilsagnshaver. Stk. 6. Alle udgifter skal være afholdt indenfor projektperioden. Stk. 7. Hvis et areal i løbet af projektperioden ikke længere opretholder udpegning som Natura 2000-område, HNV-scoren, tilsagn til vådområde- eller lavbundprojekt eller indgår i en nationalpark, sker udbetalingen efter de på ansøgningstidspunktet gældende forhold."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Tilskud udbetales i én slutudbetaling. Stk. 2. Landbrugsstyrelsen overfører tilskuddet til tilsagnshavers NemKonto."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Landbrugsstyrelsen træffer afgørelse om bortfald af tilsagn og tilbagebetaling af tilskud, hvis 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter lov om Landdistriktsfonden § 8 eller § 9, stk. 2, eller 3) et eller flere kriterier for støtteberettigelse i § 11 og § 12 ikke er overholdt."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Ved manglende opfyldelse af en forpligtelse, jf. § 13, nr. 1 og nr. 4-7, og § 14, stk. 1, nr. 1 og nr. 4-9 og stk. 2-6, eller andre forpligtelser, jf. § 15, stk. 1, nr. 2-4 og stk. 2-4, kan Landbrugsstyrelsen træffe afgørelse om hel eller delvis nedsættelse af tilskud på baggrund af en konkret vurdering. Hvis tilskuddet nedsættes helt, træffer Landbrugsstyrelsen samtidig afgørelse om, at tilsagnet bortfalder."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Hvis projektet afsluttes for sent eller ansøgning om udbetaling indgives for sent, jf. § 13, stk. 1, nr. 3 og § 14, stk. 1, nr. 3, træffes der afgørelse om nedsættelse af tilskuddet med 1. pct. pr. kalenderdags forsinkelse til og med den 20. kalenderdag. Ved forsinkelse på mere end 20 kalenderdage træffes afgørelse om hel nedsættelse af udbetalingen og bortfald af tilsagn. Stk. 2. Tilsagnshaver erklærer ved indsendelse af ansøgningen om udbetaling, projektet for afsluttet og gennemført i overensstemmelse med tilsagnet."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Hvis hele eller dele af projektet er omfattet af reglerne i udbudsloven eller lov om indhentning af tilbud i bygge- og anlægssektoren, og disse regler ikke er overholdt, træffer Landbrugsstyrelsen efter en konkret vurdering afgørelse om en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, der skulle have været i udbud."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Landbrugsstyrelsen træffer afgørelse om nedsættelse af tilskudsbeløbet, hvis der konstateres manglende overholdelse af skiltning, jf. § 13, stk. 1, nr. 2 og § 14, stk. 1, nr. 2, og som beskrevet i bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. Landbrugsstyrelsen nedsætter udbetalingen med 1 pct. af det tilskudsberettigede beløb, dog ikke med mere end 50.000 kr."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Landbrugsstyrelsen træffer afgørelse om delvist tilbagebetaling, hvis projektet ikke opretholdes, jf. § 15, stk. 1, nr. 1. Der anvendes følgende procentsatser: 1) Hvis projektet er opretholdt i 0 dage eller op til 18 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. 2) Hvis projektet er opretholdt i mere end 18 måneder, men mindre end 36 måneder, medfører det, at 40 pct. af tilskuddet kræves tilbagebetalt."
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Afgørelser sendes digitalt til ansøger via Tast selv. Stk. 2. Ansøgninger om tilsagn om tilskud, jf. § 3-5, projektændringer, jf. § 16, og projektoverdragelser, jf. § 17, og anmodninger om udbetaling, jf. §§ 18-20, efter denne bekendtgørelse skal indsendes digitalt til Landbrugsstyrelsen via Tast selv. Stk. 3. Partshøringer efter forvaltningslovens § 19 sendes digitalt til parten via Tast selv."
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Bekendtgørelsen træder i kraft den 9. oktober 2023."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for tilsagn om tilskud til ikke-produktive investeringer på arealer, der helt eller delvist er beliggende inden for særligt udpeget Natura 2000-områder, tilsagn om tilskud til ikke-produktive investeringer på arealer med HNV 5 eller mere og tilsagn om tilskud til ikke-produktive investeringer på arealer, der helt eller delvist er beliggende inden for et areal med tilsagn til etablering af et vådområde- eller lavbundsprojekt. Stk. 2. Der kan gives tilsagn om tilskud til offentlige og private ansøgere til følgende projekttyper: 1) Rydning af tilgroede arealer. 2) Forberedelse til afgræsning.",
      "valid_from": "2023-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) HNV-score: Arealers naturværdi udtrykt ved et tal, som fremgår af bilag 2 i denne bekendtgørelse. 2) IMK: Internet Markkort. 3) Særligt udpeget Natura 2000-områder: Arealer i henhold til den til enhver tid gældende bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter (Habitatbekendtgørelsen), som er særligt udpeget Natura 2000-områder til rydning af tilgroede arealer eller særligt udpeget Natura 2000-områder til pleje. 4) Projektområde: Område indtegnet i IMK i forbindelse med ansøgning om tilsagn om tilskud. 5) Rimelige udgifter: Det, der svarer til markedspris for den pågældende vare eller tjenesteydelse sammenholdt med omfanget og arten af varen eller tjenesteydelsen. 6) Skov: Et landområde på over 0,5 ha bevokset med træer af en højde på over 5 m og med en kronedækningsgrad på mindst 10 pct. eller med træer, der kan nå disse tærskler på lokaliteten, og omfatter ikke landområder, der hovedsageligt anvendes til landbrugsmæssige eller bymæssige formål.",
      "valid_from": "2023-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgning om tilsagn om tilskud til rydning af tilgroede arealer, jf. § 1, stk. 2, nr. 1, indgives til Landbrugsstyrelsen på det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv. Stk. 2. Ansøgning om tilsagn om tilskud skal være modtaget i perioden fra den 12. oktober 2023 til den 12. december 2023. Stk. 3. Ansøgningen skal indeholde følgende: 1) Det udfyldte ansøgningsskema, jf. stk. 1. 2) Afgrænset indtegning af projektområdet i IMK, hvor der ryddes træer og buske. 3) To sammenlignelige tilbud til dokumentation for rimelige udgifter, jf. stk. 4 og 5. 4) Foreningens, organisationens eller fondens vedtægter og referat fra seneste generalforsamling, hvis ansøger er en forening, organisation eller fond. 5) En beskrivelse af, hvordan projektet planlægges udført. 6) En råderetserklæring, forpagteraftale eller oplysninger om ejerskab af projektområdet. Stk. 4. Tilbud skal omfatte markedspris for sammenlignelige varer eller tjenesteydelser og være udstedt til ansøger. Tilbuddene skal være udspecificerede og være afgivet af leverandører med forskellige CVR-numre, som er uafhængige af hinanden. Hvis det ene tilbud indeholder elementer, som det andet tilbud ikke indeholder, skal det være muligt at trække udgiften for disse elementer ud, så priserne kan sammenlignes. Stk. 5. Landbrugsstyrelsen kan på baggrund af en konkret vurdering træffe afgørelse om at dispensere fra stk. 3, nr. 3, hvis der kun findes én leverandør. Ansøgers begrundelse for kun at vedlægge et tilbud skal fremgå af ansøgningen. Stk. 6. Der skal indgives én ansøgning for hvert projektområde og projekttype.",
      "valid_from": "2023-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgning om tilsagn om tilskud til forberedelse til afgræsning for private ansøgere, jf. § 1, stk. 2, nr. 2, indgives til Landbrugsstyrelsen på det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv. Stk. 2. Ansøgning om tilsagn om tilskud skal være modtaget i perioden fra den 12. oktober 2023 til den 12. december 2023. Stk. 3. Ansøgningen skal indeholde følgende: 1) Det udfyldte ansøgningsskema, jf. stk. 1. 2) Afgrænset indtegning af projektområdet i IMK. 3) Foreningens, organisationens eller fondens vedtægter og referat fra seneste generalforsamling, hvis ansøger er en forening, organisation eller fond. 4) En opgørelse af antal meter hegn, elforsyning, drikkevandsforsyning, kreaturovergang, færist og fangefold. Ansøgninger skal tillige indeholde den nøjagtige placering af kreaturovergange, indre hegn og færist i IMK. 5) En råderetserklæring, forpagteraftale eller oplysninger om ejerskab af projektområdet. Stk. 4. Der skal indgives én ansøgning for hvert projektområde og projekttype.",
      "valid_from": "2023-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om tilsagn om tilskud til forberedelse til afgræsning for offentlige ansøgere, jf. § 1, stk. 2, nr. 2, indgives til Landbrugsstyrelsen på det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv. Stk. 2. Ansøgning om tilsagn om tilskud skal være modtaget i perioden fra den 12. oktober 2023 til den 12. december 2023. Stk. 3. Ansøgningen skal indeholde følgende: 1) Det udfyldte ansøgningsskema, jf. stk. 1. 2) Afgrænset indtegning af projektområdet i IMK. 3) To sammenlignelige tilbud til dokumentation for rimelige udgifter, jf. stk. 4-5. 4) Foreningens, organisationens eller fondens vedtægter og referat fra seneste generalforsamling, hvis ansøger er en forening, organisation eller fond. 5) En opgørelse af antal meter hegn, elforsyning, drikkevandsforsyning, kreaturovergang, færist og fangefold. Ansøgninger skal tillige indeholde den nøjagtige placering af kreaturovergang, indre hegn og færist, indtegnet i IMK. 6) En råderetserklæring, forpagteraftale eller oplysninger om ejerskab af projektområdet. Stk. 4. Tilbud skal omfatte sammenlignelige varer eller tjenesteydelser og være udstedt til ansøger. Tilbuddene skal være udspecificerede og være afgivet af leverandører med forskellige CVR-numre, som er uafhængige af hinanden. Hvis det ene tilbud indeholder elementer, som det andet tilbud ikke indeholder, skal det være muligt at trække udgiften for disse elementer ud, så priserne kan sammenlignes. Stk. 5. Landbrugsstyrelsen kan på baggrund af en konkret vurdering træffe afgørelse om at dispensere fra stk. 3, nr. 3, hvis der kun findes én leverandør. Ansøgers begrundelse for kun at vedlægge et tilbud skal fremgå af ansøgningen. Stk. 6. Der skal indgives én ansøgning for hvert projektområde og projekttype.",
      "valid_from": "2023-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ansøgningerne prioriteres i følgende rækkefølge: 1) Projekter, der indeholder rydning, beliggende inden for særligt udpeget Natura 2000-områder. Projekterne prioriteres dernæst efter størrelse, idet et større projektområde går forud for et mindre. 2) Projekter, der ikke er omfattet nr. 1, der indeholder forberedelse til afgræsning, og som er beliggende inden for særligt udpeget Natura 2000-områder. Projekterne prioriteres dernæst efter størrelse, idet et større projektområde går forud for et mindre. 3) Projekter, der ikke er omfattet nr. 1 og 2, og som er beliggende udenfor særligt udpeget Natura 2000-områder, der indeholder forberedelse til afgræsning, hvor minimum 0,1 ha af projektarealet score 5 eller derover på HNV-skalaen. Projekterne prioriteres først efter HNV, så højere HNV går forud for lavere. Projekterne prioriteres dernæst efter om projektarealet er beliggende i en Nationalpark, jf. bilag 2. Projekterne prioriteres slutligt efter størrelse, idet et større projektområde går forud for et mindre. 4) Projekter, der indeholder forberedelse til afgræsning, som ikke er omfattet af nr. 1-3, og hvor mindst 50 pct. af projektområdet er beliggende indenfor et vådområde- eller lavbundsprojekt. Projekterne prioriteres efter størrelse, idet et større projektområde går forud for mindre.",
      "valid_from": "2023-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Tilsagn om tilskud til rydning af tilgroede arealer kan gives til 100 pct. af de tilskudsberettigede udgifter på baggrund af de faktiske afholdte udgifter. Stk. 2. Der kan opnås tilskud til projektudgifter, som er nødvendige for og direkte relaterede til projektet. Der kan opnås tilskud til følgende udgifter: 1) Udgifter til eksterne konsulenter, dog højest á en timepris på 1.200 kr. 2) Materialer og anlægsarbejde vedrørende rydning af træer og buske og fjernelse af ryddet plantemateriale, herunder entreprenørydelser. Stk. 3. Konsulentens udgifter til rejser, kørsel, fortæring og repræsentation skal være indeholdt i timeprisen. Konsulentydelsen skal dokumenteres med udspecificeret og dateret timeforbrug, hvor den udførte ydelse er beskrevet. Stk. 4. Der ydes alene tilskud til det billigste tilbud på baggrund af to sammenlignelige tilbud, jf. § 3, stk. 3, nr. 3. Stk. 5. Der kan træffes afgørelse om godkendelse af andre projektudgifter som tilskudsberettigede end dem, der fremgår af stk. 2, hvis Landbrugsstyrelsen vurderer, de er af væsentlig betydning for at gennemføre projektet.",
      "valid_from": "2023-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Tilsagn om tilskud til forberedelse til afgræsning kan for private ansøgere gives til 100 pct. af projektets tilskudsberettigede udgifter beregnet efter standardomkostninger, jf. bilag 1, som er nødvendige for og direkte relaterede til projektet. Stk. 2. Der kan der opnås tilskud til de investeringer, der fremgår af bilag 1. Stk. 3. Lov om indhentning af tilbud i bygge- og anlægssektoren finder ikke anvendelse for private ansøgeres investeringer omfattet af standardomkostninger, jf. bilag 1. Stk. 4. Der ydes maksimalt tilskud til følgende antal investeringer: 1) Én drikkevandsforsyning pr. 10 ha. projektområde. 2) Én elforsyning pr. projektområde. 3) Én fangfold pr. projektområde. 4) Én kreaturovergang pr. projektområde, jf. dog stk. 5. 5) To færiste pr. projektområde. Stk. 5. Der ydes ikke støtte til kreaturovergange på strækninger, hvor der i forvejen findes overgange eller mulighed for passage. Stk. 6. Der kan maksimalt gives tilskud til antal meter hegn svarende til omkredsen af det indtegnede projektområde i IMK, jf. dog stk. 7. Stk. 7. Der kan træffes afgørelse om tilskud til et indre hegn, der er et yderligere antal meter hegn indenfor projektområdet, hvis ansøger i forbindelse med ansøgningen har godtgjort, at disse yderligere meter hegn er nødvendige til styring af græsningstrykket.",
      "valid_from": "2023-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Tilsagn om tilskud til forberedelse til afgræsning kan for offentlige ansøgere gives til 100 pct. af de tilskudsberettigede udgifter på baggrund af de faktiske afholdte udgifter, som er nødvendige og direkte relaterede til projektet. Stk. 2. Der kan opnås tilskud til de investeringer, der fremgår af bilag 1. Stk. 3. Der ydes alene tilskud til det billigste tilbud på baggrund af to sammenlignelige tilbud, jf. § 5, stk. 3, nr. 3. Stk. 4. Der ydes maksimalt tilskud til følgende antal investeringer: 1) Én drikkevandsforsyning pr. 10 ha. projektområde. 2) Én elforsyning pr. projektområde. 3) Én fangfold pr. projektområde. 4) Én kreaturovergang pr. projektområde, jf. dog stk. 5. 5) To færiste pr. projektområde. Stk. 5. Der ydes ikke støtte til kreaturovergange på strækninger, hvor der i forvejen findes overgange eller mulighed for passage. Stk. 6. Der kan maksimalt gives tilskud til antal meter hegn svarende til omkredsen af det indtegnede projektområde i IMK, jf. dog stk. 7. Stk. 7. Der kan træffes afgørelse om tilskud til et indre hegn, der er et yderligere antal meter hegn indenfor projektområdet, hvis ansøger i forbindelse med ansøgningen har godtgjort, at disse yderligere meter hegn er nødvendige til styring af græsningstrykket.",
      "valid_from": "2023-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Der kan ikke opnås tilskud til følgende projektudgifter: 1) Udgifter, hvortil der gives andre EU-tilskud. 2) Udgifter, hvortil der er modtaget tilskud fra anden offentlig myndighed. 3) Udgifter til køb af brugt udstyr og materiel. 4) Udgifter til leje og leasing af udstyr og materiel. 5) Udgifter til genanskaffelser og reparation af udstyr. 6) Udgifter til moms, medmindre denne endeligt bæres af tilsagnshaver, jf. artikel 69, stk. 3, litra c, i forordning (EU) nr. 1303/2013. 7) Finansierings- og pengeinstitutomkostninger, jf. artikel 69, stk. 3, litra a, i forordning (EU) nr. 1303/2013. 8) Advokat- og revisionsomkostninger. 9) Udgifter i form af naturalydelser, som omhandlet i artikel 69, stk. 1, i forordning (EU) nr. 1303/2013. 10) Udgifter vedrørende aktiviteter, som tilsagnshaver eller en ejer eller forpagter af arealer i projektet er forpligtet til at gennemføre i medfør af anden lovgivning. 11) Udgifter, som tilsagnshaver har afholdt, inden ansøgning om tilsagn om tilskud er indsendt til Landbrugsstyrelsen. 12) Almindelige driftsomkostninger. 13) Udgifter, der ikke er specificerede i budgettet i tilsagnet. 14) Udgifter til at varetage sædvanlige myndighedsopgaver. 15) Udgifter til aktiviteter på arealer med skov eller beliggende i skov, herunder brandbælter, jf. dog § 12, stk. 2. 16) Udgifter til løn til eget personale. Stk. 2. Udgifter til etablering af hegn, som ikke vedrører selve anskaffelsen og opsætning af hegnet, er ikke tilskudsberettigede ved projekter om forberedelse til afgræsning. Stk. 3. Der kan ikke opnås tilskud til investeringerne, hvis de indeholder et ejendomsforbehold, eller hvis tilsagnshaver i øvrigt ikke har fuld råderet over investeringen.",
      "valid_from": "2023-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Tilsagn om tilskud til rydning af tilgroede arealer er betinget af følgende: 1) Ansøger har et aktivt CVR-nummer eller CPR-nummer. 2) Projektet ikke påbegyndes, før ansøger har indsendt ansøgning om tilsagn om tilskud. 3) Projektet gennemføres på et areal, jf. § 1, stk. 1, hvor tilsagnshaver i hele projekt- og opretholdelsesperioden har ret til at udføre et projekt. 4) Mindst 50 pct. af projektområdet på ansøgningstidspunktet er et særligt udpeget Natura 2000-område til rydning. 5) Projektområdet på ansøgningstidspunktet ikke omfatter areal med skov eller beliggende i skov, herunder brandbælter. 6) Projektområdet på ansøgningstidspunktet ikke omfatter areal, der anvendes til produktion af frugt, bær, planteskolekulturer, juletræer, pyntegrønt eller energiafgrøder. 7) De arealer med træer og buske, der indgår i projektområdet på ansøgningstidspunktet, ikke er omfattet af rydningspligten i henhold til den til enhver tid gældende bekendtgørelse om jordressourcens anvendelse til dyrkning og natur. 8) Projektområdet på ansøgningstidspunktet ikke omfatter arealer, der indgår i et andet projekt, der vedrører rydning af tilgroede arealer, for hvilket der er udbetalt tilskud til samme investering.",
      "valid_from": "2023-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Tilsagn om tilskud til forberedelse til afgræsning er betinget af følgende: 1) Ansøger har et aktivt CVR-nummer eller CPR-nummer. 2) Projektet ikke påbegyndes, før ansøger har indsendt ansøgning om tilsagn om tilskud. 3) Projektet gennemføres på et areal, jf. § 1, stk. 1, hvor tilsagnshaver i hele projekt- og opretholdelsesperioden har ret til at udføre et projekt. 4) Projektet opfylder ét af følgende krav til projektområdet: a) mindst 50 pct. af projektområdet på ansøgningstidspunktet er et særligt udpeget Natura 2000-område til pleje, hvis der er ansøgt på et Natura 2000-område, eller b) mindst 0,1 hektar af projektområdet på ansøgningstidspunktet er et areal med HNV-score på minimum 5, jf. bilag 2, hvis der er ansøgt på et areal uden for de særligt udpegede Natura 2000-områder, eller c) mindst 50 pct. af projektområdet på ansøgningstidspunktet er beliggende inden for et vådområde- eller lavbundsprojekt. 5) Projektområdet på ansøgningstidspunktet ikke omfatter areal med skov eller beliggende i skov, herunder brandbælter, jf. dog stk. 2. 6) Projektet mindst omfatter etablering af hegn. 7) Projektområdet på ansøgningstidspunktet ikke omfatter arealer, der indgår i et andet projekt, der vedrører forberedelse til afgræsning, for hvilket der er udbetalt tilskud til samme investering. Stk. 2. Der træffes efter en konkret vurdering afgørelse om, at arealer med skov kan indgå i projektområdet, jf. stk. 1, nr. 5, hvis ansøger i forbindelse med ansøgningen har godtgjort, at arealerne er nødvendige som læ for græssende husdyr.",
      "valid_from": "2023-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Tilsagnshaver er forpligtet til følgende, når tilsagn om tilskud til rydning af tilgroede arealer er opnået: 1) Gennemføre projektet i overensstemmelse med tilsagnet, herunder at hovedparten af bevoksningen indenfor det indtegnede projektområde skal ryddes, så det efterfølgende fremstår ryddet og lysåbent. 2) Informere om den offentlige medfinansiering af projektet, herunder skilte, jf. bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. 3) Afslutte projektet og sende udbetalingsanmodning senest den 10 juni 2025. 4) Have opnået de nødvendige tilladelser og dispensationer fra offentlige myndigheder, inden anmodning om udbetaling indsendes. 5) Have et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet. 6) Rydningen af arealerne kun foretages i perioden fra den 15. juli til og med den 31. marts. 7) Fjerne ryddet materiale fra projektområdet senest ved projektets afslutning, jf. nr. 3. 8) Udgiftsbilagene er udstedt til tilsagnshaver.",
      "valid_from": "2023-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Tilsagnshaver er forpligtet til følgende, når tilsagn om tilskud til forberedelse til afgræsning er opnået: 1) Gennemføre projektet i overensstemmelse med tilsagnet. 2) Informere om den offentlige medfinansiering af projektet, herunder skilte, jf. bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. 3) Afslutte projektet og sende udbetalingsanmodning senest den 10. juni 2025. 4) Have opnået de nødvendige tilladelser og dispensationer fra offentlige myndigheder, inden anmodning om udbetaling indsendes. 5) Have et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet, jf. dog stk. 2. 6) Gennemføre projektet med de i bilag 1 anførte obligatoriske elementer samt specifikationer til den investering, der er givet tilsagn til. 7) Det etablerede projektområde fremstår som et naturligt sammenhængende areal. 8) Projektområdet er omkranset af et selvstændigt hegn, jf. dog stk. 3. Hvis dele af hegnet er et eksisterende hegn, skal denne del af hegnet også være af permanent karakter og egnet til indhegning af græssende dyr. 9) Hvor der ydes tilskud til etablering af kreaturovergang, færist, drikkevandsforsyning, fangefold og elforsyning, skal disse investeringer være klar til brug. Disse investeringerne skal befinde sig inden for det projektområde, der søges forberedt til afgræsning, jf. dog stk. 4-6. 10) Udgiftsbilagene er udstedt til tilsagnshaver. Stk. 2. Private ansøgere, der kun søger om tilskud til investeringer omfattet af bilag 1, er undtaget fra forpligtelsen i stk. 1, nr. 5. Stk. 3. Stk. 1, nr. 8, finder ikke anvendelse på de dele af projektområdet, hvor der måtte være en eksisterende naturlig hegnslinje, hvis denne er egnet til at holde græssende dyr inde. Stk. 4. Investeringer i forbindelse med tilskud til etablering af drikkevandsforsyning eller elforsyning kan i månederne september, oktober, november, december, januar, februar, marts, april og maj opbevares på en ejendom tilsagnshaver råder over, dyreholders ejendom eller på en nabo ejendom til projektområdet. Tilsagnshaver skal kunne dokumentere opbevaringen af investeringerne, jf. dog stk. 5. Stk. 5. Frostfri drikkevandsforsyning skal dog befinde sig indenfor projektområdet hele året. Stk. 6. Tilsagnshaver kan trække strøm fra en nærliggende ejendom, der befinder sig udenfor projektområdet, hvis det er nødvendigt for at gennemføre projektet.",
      "valid_from": "2023-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Tilsagnshaver er endvidere forpligtet til følgende, når projektet er afsluttet: 1) Sørge for, at projektet ikke ændres væsentligt, ophører eller flyttes uden for projektområdet i tre år fra datoen for slutudbetaling. 2) Holde udbetalingsanmodning med tilhørende regnskabsbilag tilgængelig i mindst 5 år og 6 måneder, regnet fra datoen for slutudbetaling af tilskud. 3) Holde dokumentation for, at lov om indhentning af tilbud i bygge- og anlægssektoren er overholdt, tilgængelig i mindst 5 år og 6 måneder fra datoen for slutudbetaling af tilskud, hvis projektet eller dele heraf er omfattet af denne lov, jf. dog stk. 4. 4) Sikre, at tilskudsmyndigheden har adgang til projektområdet og det fysiske projektmateriale i forbindelse med kontrol. Stk. 2. For projekter om rydning af tilgroede arealer, jf. § 1, stk. 2, nr. 1, er tilsagnshaver endvidere forpligtet til at sikre, at arealet fremstår ryddet i overensstemmelse med tilsagnet, når der resterer seks måneder af opretholdelsesperioden, som nævnt i stk. 1, nr. 1. Stk. 3. For projekter om forberedelse til afgræsning, jf. § 1, stk. 2, nr. 2, er tilsagnshaver endvidere forpligtet til at sikre, at der i perioden, hvor projektet skal opretholdes, jf. stk. 1, nr. 1, ikke er forhold eller aktiviteter, som hindrer afgræsning af projektområdet. Stk. 4. Private ansøgere, der kun søger om tilskud til investeringer omfattet af bilag 1, er undtaget fra forpligtelsen i stk. 1, nr. 3.",
      "valid_from": "2023-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Ændringen kan kun godkendes, hvis projektet i sin ændrede form ville være blevet prioriteret, jf. § 6, og projektet fortsat opfylder kriterierne, jf. § 11 og § 12. Stk. 2. Ansøgning om ændring af tilsagn til et projekt skal godkendes af Landbrugsstyrelsen, dog må ændringen af et projekt påbegyndes for egen regning og risiko, inden ændringen er godkendt. Stk. 3. Ansøgning om ændring af et projekt skal være modtaget i Landbrugsstyrelsen senest den 10. april 2025. Stk. 4. Tilsagnshaver kan forhøje en eller flere tilskudsberettigede udgifter, hvis det ligger inden for det samlede tilsagnsbeløb ved en omfordeling mellem de tilskudsberettigede udgifter, hvor en anden udgift reduceres, jf. dog stk. 4 og 5. Stk. 5. En forhøjelse af en tilskudsberettiget udgift på mere end 10 pct. skal dog godkendes af Landbrugsstyrelsen. Stk. 6. Private tilsagnshaver med tilsagn om forberedelse til afgræsning, jf. § 1, stk. 2, nr. 2, kan ikke omfordele udgiftsposterne. Stk. 7. Det samlede tilsagnsbeløb kan ikke forhøjes i forbindelse med en ændring af et projekt.",
      "valid_from": "2023-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Overdragelse af tilsagnet om tilskud til en anden, der kan være tilsagnshaver, jf. § 1, stk. 2, skal godkendes, inden overdragelse kan finde sted. Stk. 2. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 3. Sammen med ansøgningen efter stk. 1, jf. § 28, stk. 2, skal der indsendes et særligt skema, som udfyldes af både overdrager og erhverver. Skemaet findes på Landbrugsstyrelsens hjemmeside. Stk. 4. Der kan ikke ske overdragelse af tilsagnet til et projekt, som er omfattet af § 1, stk. 2, nr. 2, fra en offentlig tilsagnshaver til en privat ansøger eller fra en privat tilsagnshaver til offentlig ansøger i projektperioden.",
      "valid_from": "2023-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Udbetaling af tilskud til rydning af tilgroede arealer sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter. Der kan maksimalt udbetales tilskud til det beløb, der er givet tilsagn om tilskud til. Stk. 2. Anmodning om udbetaling af tilskud skal indsendes via Tast selv og vedlægges følgende: 1) Det udfyldte udbetalingsskema. 2) Eventuelle nødvendige tilladelser og dispensationer til projektet fra offentlige myndigheder. 3) En opgørelse over tilskudsberettigede udgifter. 4) Alle udgiftsbilag. 5) Dokumentation for betaling af udgifter. 6) Dokumentation for eventuelle afholdte udbud. 7) Den udfyldte slutrapport. Stk. 3. Tilsagnshaver erklærer ved indsendelse af anmodning om udbetaling projektet for afsluttet og gennemført i overensstemmelse med tilsagnet. Anmodning om udbetaling skal være modtaget i Landbrugsstyrelsen senest den 10. juni 2025. Stk. 4. Alle udgifter skal være betalt af tilsagnshaver senest på tidspunktet, hvor udbetalingsanmodningen indsendes. Udgiftsbilagene skal være udstedt til tilsagnshaver. Stk. 5. Alle udgifter skal være afholdt indenfor projektperioden. Stk. 6. Hvis et areal i løbet af projektperioden ikke længere opretholder udpegning som Natura 2000-område, jf. habitatbekendtgørelsen, sker udbetalingen efter de på ansøgningstidspunktet gældende forhold.",
      "valid_from": "2023-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Udbetaling af tilskud til forberedelse til afgræsning for private ansøgere sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter omfattet af bilag 1, jf. dog stk. 2. Der kan maksimalt udbetales tilskud til det beløb, der er givet tilsagn om tilskud til. Stk. 2. Tilskud til den enkelte investering udbetales ikke, hvis investeringen er stjålet eller gået i stykker. Stk. 3. Anmodningen om udbetaling af tilskud skal indsendes via Tast selv og vedlægges følgende: 1) Det udfyldte udbetalingsskema. 2) Eventuelle nødvendige tilladelser og dispensationer til projektet fra offentlige myndigheder. 3) En opgørelse af antal meter hegn, elforsyning, drikkevandsforsyning, fangfold, kreaturovergang og færist. 4) Den udfyldte slutrapport. Stk. 4. Anmodning om udbetaling skal være modtaget i Landbrugsstyrelsen senest den 10. juni 2025. Stk. 5. Hvis et areal i løbet af projektperioden ikke længere opretholder udpegning som Natura 2000-område, HNV-scoren, tilsagn til vådområde- eller lavbundprojekt eller indgår i en nationalpark, sker udbetalingen efter de på ansøgningstidspunktet gældende forhold. Stk. 6. Alle udgifter skal være betalt af tilsagnshaver senest på tidspunktet, hvor udbetalingsanmodningen indsendes. Udgiftsbilagene skal være udstedt til tilsagnshaver. Stk. 7. Alle udgifter skal være afholdt indenfor projektperioden.",
      "valid_from": "2023-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Udbetaling af tilskud til forberedelse til afgræsning for offentlige ansøgere sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter, jf. dog stk. 2. Der kan maksimalt udbetales tilskud til det beløb, der er givet tilsagn om tilskud til. Stk. 2. Tilskud til den enkelte investering udbetales ikke, hvis investeringen er stjålet eller gået i stykker. Stk. 3. Anmodning om udbetaling af tilskud skal indsendes via Tast selv og vedlægges følgende: 1) Det udfyldte udbetalingsskema. 2) Eventuelle nødvendige tilladelser og dispensationer til projektet fra offentlige myndigheder. 3) En opgørelse om antal meter hegn, elforsyning, drikkevandsforsyning, fangfold, kreaturovergang og færist. 4) Alle udgifts bilag. 5) Dokumentation for betaling af udgifter. 6) Dokumentation for eventuelle afholdte udbud. 7) Den udfyldte slutrapport. Stk. 4. Anmodning om udbetaling skal være modtaget i Landbrugsstyrelsen senest den 10. juni 2025. Stk. 5. Alle udgifter skal være betalt af tilsagnshaver senest på tidspunktet, hvor udbetalingsanmodningen indsendes. Udgiftsbilagene skal være udstedt til tilsagnshaver. Stk. 6. Alle udgifter skal være afholdt indenfor projektperioden. Stk. 7. Hvis et areal i løbet af projektperioden ikke længere opretholder udpegning som Natura 2000-område, HNV-scoren, tilsagn til vådområde- eller lavbundprojekt eller indgår i en nationalpark, sker udbetalingen efter de på ansøgningstidspunktet gældende forhold.",
      "valid_from": "2023-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Tilskud udbetales i én slutudbetaling. Stk. 2. Landbrugsstyrelsen overfører tilskuddet til tilsagnshavers NemKonto.",
      "valid_from": "2023-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Landbrugsstyrelsen træffer afgørelse om bortfald af tilsagn og tilbagebetaling af tilskud, hvis 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter lov om Landdistriktsfonden § 8 eller § 9, stk. 2, eller 3) et eller flere kriterier for støtteberettigelse i § 11 og § 12 ikke er overholdt.",
      "valid_from": "2023-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Ved manglende opfyldelse af en forpligtelse, jf. § 13, nr. 1 og nr. 4-7, og § 14, stk. 1, nr. 1 og nr. 4-9 og stk. 2-6, eller andre forpligtelser, jf. § 15, stk. 1, nr. 2-4 og stk. 2-4, kan Landbrugsstyrelsen træffe afgørelse om hel eller delvis nedsættelse af tilskud på baggrund af en konkret vurdering. Hvis tilskuddet nedsættes helt, træffer Landbrugsstyrelsen samtidig afgørelse om, at tilsagnet bortfalder.",
      "valid_from": "2023-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Hvis projektet afsluttes for sent eller ansøgning om udbetaling indgives for sent, jf. § 13, stk. 1, nr. 3 og § 14, stk. 1, nr. 3, træffes der afgørelse om nedsættelse af tilskuddet med 1. pct. pr. kalenderdags forsinkelse til og med den 20. kalenderdag. Ved forsinkelse på mere end 20 kalenderdage træffes afgørelse om hel nedsættelse af udbetalingen og bortfald af tilsagn. Stk. 2. Tilsagnshaver erklærer ved indsendelse af ansøgningen om udbetaling, projektet for afsluttet og gennemført i overensstemmelse med tilsagnet.",
      "valid_from": "2023-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Hvis hele eller dele af projektet er omfattet af reglerne i udbudsloven eller lov om indhentning af tilbud i bygge- og anlægssektoren, og disse regler ikke er overholdt, træffer Landbrugsstyrelsen efter en konkret vurdering afgørelse om en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, der skulle have været i udbud.",
      "valid_from": "2023-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Landbrugsstyrelsen træffer afgørelse om nedsættelse af tilskudsbeløbet, hvis der konstateres manglende overholdelse af skiltning, jf. § 13, stk. 1, nr. 2 og § 14, stk. 1, nr. 2, og som beskrevet i bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. Landbrugsstyrelsen nedsætter udbetalingen med 1 pct. af det tilskudsberettigede beløb, dog ikke med mere end 50.000 kr.",
      "valid_from": "2023-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Landbrugsstyrelsen træffer afgørelse om delvist tilbagebetaling, hvis projektet ikke opretholdes, jf. § 15, stk. 1, nr. 1. Der anvendes følgende procentsatser: 1) Hvis projektet er opretholdt i 0 dage eller op til 18 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. 2) Hvis projektet er opretholdt i mere end 18 måneder, men mindre end 36 måneder, medfører det, at 40 pct. af tilskuddet kræves tilbagebetalt.",
      "valid_from": "2023-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Afgørelser sendes digitalt til ansøger via Tast selv. Stk. 2. Ansøgninger om tilsagn om tilskud, jf. § 3-5, projektændringer, jf. § 16, og projektoverdragelser, jf. § 17, og anmodninger om udbetaling, jf. §§ 18-20, efter denne bekendtgørelse skal indsendes digitalt til Landbrugsstyrelsen via Tast selv. Stk. 3. Partshøringer efter forvaltningslovens § 19 sendes digitalt til parten via Tast selv.",
      "valid_from": "2023-09-08",
      "valid_to": null
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Bekendtgørelsen træder i kraft den 9. oktober 2023.",
      "valid_from": "2023-09-08",
      "valid_to": null
    }
  ],
  "definitions": []
}
