{
  "id": "2023:456",
  "type": "statute",
  "title": "Lov om et loft over indtægter fra elproduktion",
  "short_name": "LOV H#LOKDOK 01",
  "status": "in_force",
  "issued_date": "2023-05-02",
  "url": "https://www.retsinformation.dk/eli/lta/2023/456/xml",
  "description": "Retsinformation source. DocumentId=AN015953; AccessionNumber=A20230045630; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven supplerer og gennemfører bestemmelserne om et loft over indtægter fra elproduktion i kapitel II, afdeling 2, i Rådets forordning (EU) nr. 2022/1854 af 6. oktober 2022 om et nødindgreb for at imødegå høje energipriser (nødindgrebsforordningen), jf. bilag 1 til denne lov."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Betalingspligten efter denne lov påhviler producenter, som har indtægter fra salg og levering af elektricitet, der i perioden fra og med den 1. december 2022 til og med den 30. juni 2023 er produceret her i landet, herunder i Danmarks eksklusive økonomiske zone, på produktionsanlæg som defineret i artikel 2, nr. 28, i Europa-Parlamentets og Rådets forordning (EU) nr. 2019/943 af 5. juni 2019 om det indre marked for elektricitet, der anvender følgende energikilder, jf. dog § 9: 1) Vindkraft. 2) Solenergi (solvarme og solceller). 3) Geotermisk energi. 4) Vandkraft uden reservoir. 5) Biomassebrændsel (fast eller gasformigt) undtagen bi‍ometan. 6) Affald. 7) Atomkraft. 8) Brunkul. 9) Råolieprodukter. 10) Tørv. Stk. 2. De betalingspligtige skal til statskassen indbetale 90 pct. af det betalingsgrundlag, der efter kapitel 3 opgøres for hver afregningsperiode efter § 10."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Betalingsgrundlaget er summen af afregningsperiodens positive beregningsgrundlag opgjort efter stk. 2 og 3 og §§ 4-6. Stk. 2. Den betalingspligtige opgør for hver kalendermåned et beregningsgrundlag for hvert produktionsanlæg omfattet af § 2, stk. 1. Beregningsgrundlaget er de realiserede markedsindtægter, jf. § 4, for den elektricitet, der i kalendermåneden er produceret og leveret fra produktionsanlægget, fratrukket 180 euro pr. MWh elektricitet. Fradraget efter 2. pkt. omregnes til danske kroner på grundlag af Danmarks Nationalbanks offentliggjorte gennemsnitlige valutakurs for den pågældende kalendermåned. For produktionsanlæg, der producerer elektricitet fra fast biomassebrændsel, jf. § 2, stk. 1, nr. 5, og råolieprodukter, jf. § 2, stk. 1, nr. 9, fastsættes fradraget efter 2. pkt. efter reglerne i bilag 2 til denne lov. Klima-, energi- og forsyningsministeren kan anmode producenter, der er betalingspligtige efter § 2, om, at fradraget efter 4. pkt. bekræftes ved en erklæring med høj grad af sikkerhed fra en godkendt revisor. Stk. 3. Produceres elektriciteten både fra energikilder omfattet af § 2, stk. 1, og fra andre energikilder, opgøres den elektricitet, der er produceret fra energikilder omfattet af § 2, stk. 1, særskilt med henblik på opgørelsen af beregningsgrundlaget efter stk. 2. Den del af produktionen, der er produceret fra energikilder omfattet af § 2, stk. 1, opgøres ved måling. Kan den del af produktionen, der er produceret fra energikilder omfattet af § 2, stk. 1, ikke opgøres ved måling, foretages opgørelsen efter 1. pkt. på grundlag af energiindholdet i de anvendte brændsler. Kan energiindholdet i brændslerne ikke dokumenteres, anvendes det energiindhold i brændslerne, som er anført i § 9, stk. 2, i lov om energiafgift af mineralolieprodukter m.v."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ved opgørelsen af de realiserede markedsindtægter efter § 3, stk. 2, medregnes de samlede bruttoindtægter eksklusive moms og beløb i form af offentlig støtte, som den betalingspligtige har oppebåret ved salg og levering af den elektricitet, der på produktionsanlægget i kalendermåneden er produceret fra energikilder omfattet af § 2, stk. 1. Er elektricitet solgt til en fysisk eller juridisk person, der har en forbindelse til den betalingspligtige som omhandlet i ligningslovens § 2, og er salget sket med henblik på videresalg til en fysisk eller juridisk person, der ikke har en forbindelse til den betalingspligtige som omhandlet i ligningslovens § 2, medregnes i stedet de samlede bruttoindtægter eksklusive moms, eventuelle øvrige afgifter og beløb i form af offentlig støtte, som er oppebåret ved videresalget. 2. pkt. finder ligeledes anvendelse, når den betalingspligtige og virksomheden, der har købt elektriciteten, indgår eller er associerede virksomheder i samme koncern, jf. årsregnskabslovens bilag 1, B, nr. 1 og 5. Stk. 2. Det realiserede nettoresultat af prissikringsaftaler, som den betalingspligtige har indgået med henblik på afdækning af prisrisici forbundet med den elektricitet, der i kalendermåneden er produceret fra energikilder omfattet af § 2, stk. 1, tillægges eller fradrages i de samlede bruttoindtægter opgjort efter stk. 1. 1. pkt. finder tilsvarende anvendelse på prissikringsaftaler indgået af en fysisk eller juridisk person, der har en forbindelse til den betalingspligtige som omhandlet i ligningslovens § 2, eller som indgår eller er en associeret virksomhed i en koncern, jf. årsregnskabslovens bilag 1, B, nr. 1 og 5, hvori også den betalingspligtige indgår eller er en associeret virksomhed. Stk. 3. Kan en prissikringsaftale ikke henføres til afdækning af prisrisici forbundet med elektricitet produceret på et bestemt produktionsanlæg, skal det realiserede nettoresultat efter stk. 2 fordeles forholdsmæssigt på produktionen på alle de produktionsanlæg, hvis prisrisici aftalen skal afdække. Den forholdsmæssige fordeling kan ske på grundlag af produktionen på de enkelte anlæg eller på grundlag af de samlede bruttoindtægter opgjort efter stk. 1 for de enkelte anlæg. Det valgte princip skal anvendes for alle opgørelser af betalingsgrundlaget efter § 3."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Er den forventede produktion fra et produktionsanlæg omfattet af § 2, stk. 1, nr. 1 eller 2, helt eller delvis omfattet af en aftale om afregning til fast pris af en fast mængde elektricitet ligeligt fordelt over aftaleperioden, kan et realiseret nettotab, der efter reglerne i § 4 kan henføres til anlæggets produktion i en bestemt kalendermåned, helt eller delvis vælges fratrukket ved opgørelsen af beregningsgrundlaget for samme anlæg i en anden kalendermåned inden for afregningsperioden. Et realiseret nettotab efter 1. pkt. i den første afregningsperiode efter § 11, stk. 1, der af producenten ikke er fratrukket ved opgørelsen af betalingsgrundlaget for afregningsperioden, kan fratrækkes ved opgørelsen af beregningsgrundlaget for samme anlæg i en eller flere kalendermåneder i den anden afregningsperiode efter § 11, stk. 1. Fradrag efter 1. og 2. pkt. kan kun foretages i en kalendermåned, når anlæggets forventede produktion i kalendermåneden helt eller delvis er omfattet af den i 1. pkt. nævnte aftale."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ved opgørelsen af de realiserede markedsindtægter efter § 3, stk. 2, for kraft-varme-anlæg fratrækkes den del af månedens bruttoindtægter opgjort efter § 4, der anvendes til at reducere varmeprisen eller affaldstaksten. Stk. 2. Told- og skatteforvaltningen kan efter udløb af den anden afregningsperiode anmode om, at et eventuelt fradrag efter stk. 1 bekræftes ved en erklæring med høj grad af sikkerhed fra en godkendt revisor."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. For produktionsanlæg med flere ejere kan det vælges, at der for hver kalendermåned skal opgøres et særskilt beregningsgrundlag for hver af anlæggets ejere. Ejes produktionsanlægget af et selskab, finder 1. pkt. tilsvarende anvendelse på selskabets ejere. Valget efter 1. pkt. kan træffes af en ejer, hvis ejerandel udgør mindst 20 pct. af anlægget. Det er en betingelse, at den pågældende ejer eller et hermed koncernforbundet selskab, jf. selskabsskattelovens § 31 C, enten har videresolgt elektricitet produceret på den betalingspligtiges anlæg, jf. § 4, stk. 1, 2. og 3. pkt., eller har indgået prissikringsaftaler med henblik på afdækning af prisrisici forbundet med den elektricitet, der er produceret på anlægget. Valget skal træffes ved meddelelse, der skal være kommet frem til den betalingspligtige og anlæggets øvrige ejere senest 14 dage før indgivelse af rettidig angivelse for den første afregningsperiode, jf. § 11, stk. 3. Valget er bindende for den betalingspligtige og samtlige anlæggets ejere. Stk. 2. Ved opgørelsen af det særskilte beregningsgrundlag for hver ejer efter stk. 1 medregnes gevinst eller tab ved videresalg af elektricitet, jf. § 4, stk. 1, 2. og 3. pkt., foretaget af ejeren eller et hermed koncernforbundet selskab og det realiserede nettoresultat af prissikringsaftaler, jf. § 4, stk. 2 og 3, som ejeren eller et hermed koncernforbundet selskab har indgået med henblik på prissikring af anlæggets produktion. Gevinsten eller tabet ved videresalg af elektricitet efter 1. pkt. opgøres som forskellen mellem de realiserede markedsindtægter opgjort efter § 4, stk. 1, 1. pkt., og de realiserede markedsindtægter opgjort efter § 4, stk. 1, 2. eller 3. pkt. Herudover medregnes en forholdsmæssig andel af den betalingspligtiges øvrige realiserede markedsindtægter opgjort efter reglerne i §§ 4-6. Stk. 3. Hver ejer er forpligtet til at betale 90 pct. af summen af afregningsperiodens positive særskilte beregningsgrundlag for den pågældende ejer til den betalingspligtige senest på den dag, hvor betaling efter § 12, stk. 1, skal ske. Stk. 4. Ejeren anses for part i forhold til afgørelser, som told- og skatteforvaltningen træffer efter § 14 vedrørende opgørelsen af ejerens særskilte beregningsgrundlag efter stk. 2."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ved opgørelsen af betalingsgrundlaget efter dette kapitel skal den betalingspligtige anvende priser og vilkår for handelsmæssige eller økonomiske transaktioner med fysiske eller juridiske personer, der har en forbindelse til den betalingspligtige som omhandlet i ligningslovens § 2, i overensstemmelse med hvad der kunne være opnået, hvis transaktionerne var afsluttet mellem uafhængige parter. 1. pkt. finder tilsvarende anvendelse på den betalingspligtiges transaktioner med fysiske eller juridiske personer, der indgår i en koncern eller er en associeret virksomhed i en koncern, jf. årsregnskabslovens bilag 1, B, nr. 1 og 5, hvori den betalingspligtige indgår eller er en associeret virksomhed."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Undtaget fra betalingsforpligtelsen, jf. § 2, er indtægter ved salg og levering af elektricitet, der er produceret på 1) produktionsanlæg med en installeret effekt på op til 1 MW, 2) kraft-varme-anlæg, som ikke opgør de nødvendige omkostninger, der kan indregnes i varmeprisen efter kapitel 4 i lov om varmeforsyning, på grundlag af en regnskabsmæssig opdeling, 3) affaldsforbrændingsanlæg, som er omfattet af § 75, stk. 3, i lov om elforsyning, 4) produktionsanlæg i spildevandsforsyningsselskaber, som er omfattet af § 1, stk. 4, i lov om betalingsregler for spildevandsforsyningsselskaber m.v., 5) produktionsanlæg i almene vandforsyninger, som er omfattet af § 52 a, stk. 1, i lov om vandforsyning m.v., 6) demonstrationsprojekter som defineret i artikel 2, nr. 24, i Europa-Parlamentets og Rådets forordning (EU) 2019/943 af 5. juni 2019 om det indre marked for elektricitet, 7) hybridanlæg, der anvender biomassebrændsel, jf. § 2, stk. 1, nr. 5, og som også kan anvende konventionelle energikilder, der ikke er omfattet af § 2, stk. 1, eller 8) produktionsanlæg, der er omfattet af støtteordninger i §§ 35 b, 39 og 41, § 43 f, stk. 1, § 43 g, stk. 1, og § 47, stk. 2, stk. 3, nr. 1, stk. 4-7 og stk. 9, nr. 1, i lov om fremme af vedvarende energi."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Producenter, der er betalingspligtige efter § 2, skal for hver afregningsperiode opgøre betalingen efter reglerne i kapitel 3."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Afregningsperioderne er fra og med den 1. december 2022 til og med den 28. februar 2023 (første afregningsperiode) og fra og med den 1. marts 2023 til og med den 30. juni 2023 (anden afregningsperiode). Stk. 2. Producenter, der er betalingspligtige efter § 2, skal efter udløbet af hver afregningsperiode til told- og skatteforvaltningen angive det beløb, der skal betales til told- og skatteforvaltningen. Har producenten ikke en betaling at foretage efter reglerne i kapitel 3, skal dette også angives. Stk. 3. Angivelse efter stk. 2 skal foretages senest den 1. i den fjerde måned efter afregningsperiodens udløb. Stk. 4. Har den betalingspligtige ikke rettidigt foretaget angivelse efter stk. 2, kan told- og skatteforvaltningen pålægge den betalingspligtige daglige tvangsbøder. Stk. 5. Pålæg efter stk. 4 kan påklages til Landsskatteretten efter reglerne i § 17. Stk. 6. Skatteministeren kan fastsætte nærmere regler for angivelsen."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Krav på betaling stiftes og forfalder den første dag efter afregningsperioden, og betaling skal senest ske den 1. i den femte måned efter afregningsperiodens udløb. Stk. 2. Opkrævningslovens kapitel 5 finder anvendelse på ind- og udbetalinger efter denne lov, jf. dog stk. 3. Hvis det konstateres, at en producent ikke har afgivet en både korrekt og rettidig angivelse, således at producenten har betalt for lidt efter denne lov, afkræves producenten det skyldige beløb til betaling med den betalingsfrist, der anvendes ved en rettidig angivelse, jf. dog 4. pkt. Kan størrelsen af det efter 2. pkt. skyldige beløb eller den afregningsperiode, som beløbet vedrører, ikke fastsættes på grundlag af producentens regnskaber, kan told- og skatteforvaltningen fastsætte beløbet eller den afregningsperiode, som beløbet vedrører, skønsmæssigt. Indtil den dag, som skatteministeren i medfør af § 19, stk. 7, 1. pkt., i lov nr. 832 af 14. juni 2022 har fastsat som den dag, fra hvilken opkrævningslovens § 5 som affattet ved den nævnte lovs § 2, nr. 3, har virkning for andre krav og situationer end de i den nævnte lovs § 19, stk. 6, nævnte, er betalingsfristen for kravet efter 2. pkt. 14 dage fra afgørelsen om betaling, hvis det konstateres, at angivelsen var urigtig. Opkrævningslovens § 8, stk. 1, nr. 2 og 4, stk. 2 og 4, og § 12, stk. 1, 2. pkt., og stk. 2, 2. pkt., finder tilsvarende anvendelse for producenter omfattet af 1. pkt., idet anvendelsen af § 8, stk. 2, dog vedrører renter, der påløber efter udløbet af betalingsfristen i 2. pkt. Stk. 3. Skatteministeren kan fastsætte nærmere regler om, at ind- og udbetalinger for producenter, der er betalingspligtige efter § 2, men alene er registret med et personnummer, således at opkrævningslovens kapitel 5 ikke kan finde anvendelse for ind- og udbetalinger efter denne lov, skal ske via et andet af told- og skatteforvaltningens systemer. Ved for sen indbetaling forrentes kravet mod sådanne producenter, jf. 1. pkt., efter opkrævningslovens § 7, stk. 1. Opkrævningslovens § 6, § 8, stk. 1, nr. 2 og 3, stk. 2 og 4, og § 12, stk. 1, 2. pkt., og stk. 2, 2. pkt., finder tilsvarende anvendelse for producenter omfattet af 1. pkt., idet anvendelsen af § 8, stk. 2, dog vil vedrøre renter, der påløber efter udløbet af betalingsfristen i stk. 2, 2. pkt."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Er den sidste rettidige angivelses- og betalingsdag en banklukkedag, anses den førstkommende bankdag som sidste rettidige angivelses- og betalingsdag."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Told- og skatteforvaltningen kan træffe afgørelser efter loven bortset fra afgørelser efter § 15."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Klima-, energi- og forsyningsministeren kan træffe afgørelse om, hvorvidt en producent er betalingspligtig efter § 2, herunder om et produktionsanlæg er omfattet af § 9, og om fastsættelse af forhøjet fradrag for produktionsanlæg, der producerer elektricitet fra fast biomassebrændsel og råo‍lieprodukter, jf. § 3, stk. 2, 4. pkt. Klima-, energi- og forsyningsministeren orienterer told- og skatteforvaltningen om de afgørelser, som klima-, energi- og forsyningsministeren træffer efter denne bestemmelse."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Skatteforvaltningslovens regler i kapitel 6, 7, 11 og 12 a-13 og regler udstedt i medfør heraf finder anvendelse med hensyn til told- og skatteforvaltningens administration af denne lov. Har klima-, energi- og forsyningsministeren truffet en afgørelse efter § 15, regnes fristerne i skatteforvaltningslovens § 31 fra tidspunktet for denne afgørelse og ikke angivelsesfristens udløb. Stk. 2. Klima-, energi- og forsyningsministeren kan ikke træffe afgørelse efter § 15 senere end 3 år efter angivelsesfristens udløb. Klima-, energi- og forsyningsministeren kan dog træffe afgørelse i sager på producentens initiativ, hvis producenten har indgivet anmodning herom senest 3 år efter angivelsesfristens udløb. Stk. 3. Uanset stk. 2 kan klima-, energi- og forsyningsministeren dog træffe afgørelse efter anmodning fra producenten eller efter klima-, energi- og forsyningsministerens bestemmelse, hvis 1) den hidtidige praksis er endeligt underkendt ved en dom eller en afgørelse fra Landsskatteretten eller ved en praksisændring offentliggjort af Skatteministeriet, 2) ændringen er en direkte følge af en ændring af betaling vedrørende den betalingspligtige for samme eller en anden afregningsperiode, 3) producenten eller nogen på dennes vegne forsætligt eller groft uagtsomt har bevirket, at afgørelsen er fastsat på et urigtigt eller ufuldstændigt grundlag, eller at der ikke er sket en angivelse af betaling, eller 4) klima-, energi- og forsyningsministeren efter anmodning fra producenten giver tilladelse til ændring af afgørelsen, som følge af at der foreligger særlige omstændigheder. Stk. 4. En ændring af afgørelsen kan kun foretages efter stk. 3, hvis den varsles af klima-, energi- og forsyningsministeren eller anmodningen fra producenten fremsættes, senest 6 måneder efter at klima-, energi- og forsyningsministeren eller producenten er kommet til kundskab om det forhold, der begrunder fravigelsen af fristen i stk. 2. En ændring af en afgørelse, der er varslet af klima-, energi- og forsyningsministeren, skal foretages senest 3 måneder efter den dag, hvor varslingen er afsendt. Har det betydning for producentens mulighed for at varetage sine interesser, at fristen på 6 måneder forlænges, skal en anmodning om en rimelig fristforlængelse imødekommes. Klima-, energi- og forsyningsministeren kan behandle en anmodning om genoptagelse, der er modtaget efter fristen på 6 måneder, hvis særlige omstændigheder taler derfor. Stk. 5. Klima-, energi- og forsyningsministeren og de myndigheder, til hvem der delegeres kompetence efter denne lov, skal under ansvar efter §§ 152, 152 a og 152 c-152 f i straffeloven iagttage ubetinget tavshed over for uvedkommende med hensyn til oplysninger om en fysisk eller en juridisk persons økonomiske, erhvervsmæssige eller privatlivet tilhørende forhold, som de under varetagelsen af deres arbejde bliver bekendt med i forbindelse med administrationen af denne lov. Forpligtelsen gælder tillige for sagkyndige medhjælpere og i øvrigt enhver, der som følge af et i henhold til aftale med det offentlige påtaget arbejde kommer til kundskab om sådanne forhold. Er aftalen indgået med en virksomhed, gælder forpligtelsen alle, der under deres arbejde i virksomheden får kundskab om forhold som de ovennævnte."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Afgørelser truffet af told- og skatteforvaltningen og klima-, energi- og forsyningsministeren, jf. §§ 14 og 15, kan påklages til Landsskatteretten. Stk. 2. Skatteforvaltningsloven og regler udstedt i medfør heraf finder tilsvarende anvendelse ved behandlingen af klager og afgørelser efter stk. 1. Stk. 3. Klima-, energi- og forsyningsministerens afgørelser efter § 15 kan først indbringes for Landsskatteretten, når told- og skatteforvaltningen har truffet afgørelse, jf. § 14. Foreligger der særlige grunde, kan Landsskatteretten eller Skatteankeforvaltningen dog beslutte, at en klage over klima-, energi- og forsyningsministerens afgørelse behandles særskilt. Landsskatterettens afgørelse efter 2. pkt. kan træffes af en retsformand. Stk. 4. Klagen skal være modtaget i Skatteankeforvaltningen senest 3 måneder efter modtagelsen af told- og skatteforvaltningens afgørelse efter § 14. En klage, der alene vedrører klima-, energi- og forsyningsministerens afgørelse efter § 15, og som kan behandles, hvis betingelsen i stk. 3, 2. pkt., er opfyldt, skal være modtaget i Skatteankeforvaltningen senest 3 måneder efter modtagelsen af klima-, energi- og forsyningsministerens afgørelse. Stk. 5. En klage til Landsskatteretten har ikke opsættende virkning. Landsskatteretten eller Skatteankeforvaltningen kan dog tillægge en klage efter stk. 1 opsættende virkning, hvis særlige omstændigheder taler derfor. Landsskatterettens afgørelse kan træffes af en retsformand."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Reglerne i skatteforvaltningslovens kapitel 17-19 og regler udstedt i medfør heraf finder tilsvarende anvendelse ved søgsmål til prøvelse af afgørelse efter loven eller regler, der er fastsat i medfør af loven."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Klima-, energi- og forsyningsministeren og told- og skatteforvaltningen varetager opgaven som kontrolmyndighed."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Producenter, der er betalingspligtige efter § 2, har pligt til efter anmodning fra kontrolmyndigheden at indsende materiale, der kan have betydning for betalingskontrollen. Stk. 2. Er materialet i tredjemands besiddelse, skal denne, selv om den pågældende har tilbageholdsret herover, efter anmodning udlevere materialet til kontrolmyndigheden. Kontrolmyndigheden leverer materialet tilbage til den pågældende tredjemand efter benyttelsen."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Kontrolmyndigheden har, hvis det skønnes nødvendigt, til enhver tid mod behørig legitimation uden retskendelse adgang til lokaliteter, der tilhører producenter, der er betalingspligtige efter § 2, og til arbejdssteder uden for producenternes lokaler, dog ikke arbejdssteder, der tjener som tredjemands privatbolig eller fritidsbolig, for at gennemgå materiale, der kan have betydning for betalingskontrollen. I det omfang det nævnte materiale er registreret elektronisk, omfatter kontrolmyndighedens adgang også en elektronisk adgang hertil. Stk. 2. Driver producenten virksomhed fra en ejendom, som også anvendes som bolig, kan kontrolmyndigheden gennemføre kontrol på ejendommen efter samme betingelser som i stk. 1. Stk. 3. Ved kontrollen efter stk. 1 og 2 skal ejeren af virksomheden og dennes ansatte yde kontrolmyndigheden fornøden vejledning og hjælp. Stk. 4. Politiet yder om fornødent kontrolmyndigheden bistand til gennemførelse af kontrollen efter stk. 1 og 2."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Erhvervsdrivende skal efter kontrolmyndighedens anmodning indsende materiale, der har betydning for kontrol af navngivne producenter, der er betalingspligtige efter § 2. Stk. 2. Kontrolmyndigheden har til enhver tid mod behørig legitimation uden retskendelse adgang til hos en erhvervsdrivende at foretage gennemgang på stedet af materiale som nævnt i stk. 1. Ved gennemgangen kan kontrolmyndigheden sikre sig oplysninger som nævnt i 1. pkt. Stk. 3. Politiet yder om fornødent kontrolmyndigheden bistand til gennemførelse af kontrollen efter stk. 1 og 2. Stk. 4. Materialet, jf. stk. 1, og indgrebet, jf. stk. 2, skal skønnes at være nødvendigt for betalingskontrollen. Stk. 5. Pengeinstitutter, advokater og andre, der modtager midler til forvaltning eller erhvervsmæssigt udlåner penge, skal på begæring give told- og skatteforvaltningen enhver oplysning om deres økonomiske mellemværende med navngivne producenter, der er betalingspligtige efter § 2."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Efterkommes en anmodning om oplysninger efter § 20 eller § 22, stk. 1 eller 5, ikke, kan kontrolmyndigheden give pålæg om, at oplysningerne skal indsendes inden en fastsat frist, og pålægge daglige tvangsbøder fra fristens overskridelse, og indtil pålægget efterkommes. Stk. 2. Pålæg efter stk. 1 kan påklages til Landsskatteretten efter reglerne i § 17."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Klima-, energi- og forsyningsministeren og told- og skatteforvaltningen kan udveksle oplysninger med hinanden, som er nødvendige for udførelsen af opgaven med administration og kontrol af indtægtsloftet."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Med bøde straffes den, som forsætligt eller groft uagtsomt 1) afgiver urigtige eller vildledende oplysninger eller fortier oplysninger til brug for betalingskontrollen, jf. kapitel 7, eller 2) overtræder § 11, stk. 2 eller 3. Stk. 2. I forskrifter, der udstedes i medfør af loven, kan der fastsættes straf af bøde for den, der forsætligt eller groft uagtsomt overtræder bestemmelser i forskrifterne. Stk. 3. Den, der begår en af de nævnte overtrædelser omfattet af stk. 1 med forsæt til at unddrage betaling til det offentlige, straffes med bøde eller fængsel indtil 1 år og 6 måneder, medmindre højere straf er forskyldt efter straffelovens § 289. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende."
    },
    {
      "provision_ref": "11:29",
      "chapter": "11",
      "section": "29",
      "content": "§ 29. Loven gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven supplerer og gennemfører bestemmelserne om et loft over indtægter fra elproduktion i kapitel II, afdeling 2, i Rådets forordning (EU) nr. 2022/1854 af 6. oktober 2022 om et nødindgreb for at imødegå høje energipriser (nødindgrebsforordningen), jf. bilag 1 til denne lov.",
      "valid_from": "2023-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Betalingspligten efter denne lov påhviler producenter, som har indtægter fra salg og levering af elektricitet, der i perioden fra og med den 1. december 2022 til og med den 30. juni 2023 er produceret her i landet, herunder i Danmarks eksklusive økonomiske zone, på produktionsanlæg som defineret i artikel 2, nr. 28, i Europa-Parlamentets og Rådets forordning (EU) nr. 2019/943 af 5. juni 2019 om det indre marked for elektricitet, der anvender følgende energikilder, jf. dog § 9: 1) Vindkraft. 2) Solenergi (solvarme og solceller). 3) Geotermisk energi. 4) Vandkraft uden reservoir. 5) Biomassebrændsel (fast eller gasformigt) undtagen bi‍ometan. 6) Affald. 7) Atomkraft. 8) Brunkul. 9) Råolieprodukter. 10) Tørv. Stk. 2. De betalingspligtige skal til statskassen indbetale 90 pct. af det betalingsgrundlag, der efter kapitel 3 opgøres for hver afregningsperiode efter § 10.",
      "valid_from": "2023-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Betalingsgrundlaget er summen af afregningsperiodens positive beregningsgrundlag opgjort efter stk. 2 og 3 og §§ 4-6. Stk. 2. Den betalingspligtige opgør for hver kalendermåned et beregningsgrundlag for hvert produktionsanlæg omfattet af § 2, stk. 1. Beregningsgrundlaget er de realiserede markedsindtægter, jf. § 4, for den elektricitet, der i kalendermåneden er produceret og leveret fra produktionsanlægget, fratrukket 180 euro pr. MWh elektricitet. Fradraget efter 2. pkt. omregnes til danske kroner på grundlag af Danmarks Nationalbanks offentliggjorte gennemsnitlige valutakurs for den pågældende kalendermåned. For produktionsanlæg, der producerer elektricitet fra fast biomassebrændsel, jf. § 2, stk. 1, nr. 5, og råolieprodukter, jf. § 2, stk. 1, nr. 9, fastsættes fradraget efter 2. pkt. efter reglerne i bilag 2 til denne lov. Klima-, energi- og forsyningsministeren kan anmode producenter, der er betalingspligtige efter § 2, om, at fradraget efter 4. pkt. bekræftes ved en erklæring med høj grad af sikkerhed fra en godkendt revisor. Stk. 3. Produceres elektriciteten både fra energikilder omfattet af § 2, stk. 1, og fra andre energikilder, opgøres den elektricitet, der er produceret fra energikilder omfattet af § 2, stk. 1, særskilt med henblik på opgørelsen af beregningsgrundlaget efter stk. 2. Den del af produktionen, der er produceret fra energikilder omfattet af § 2, stk. 1, opgøres ved måling. Kan den del af produktionen, der er produceret fra energikilder omfattet af § 2, stk. 1, ikke opgøres ved måling, foretages opgørelsen efter 1. pkt. på grundlag af energiindholdet i de anvendte brændsler. Kan energiindholdet i brændslerne ikke dokumenteres, anvendes det energiindhold i brændslerne, som er anført i § 9, stk. 2, i lov om energiafgift af mineralolieprodukter m.v.",
      "valid_from": "2023-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ved opgørelsen af de realiserede markedsindtægter efter § 3, stk. 2, medregnes de samlede bruttoindtægter eksklusive moms og beløb i form af offentlig støtte, som den betalingspligtige har oppebåret ved salg og levering af den elektricitet, der på produktionsanlægget i kalendermåneden er produceret fra energikilder omfattet af § 2, stk. 1. Er elektricitet solgt til en fysisk eller juridisk person, der har en forbindelse til den betalingspligtige som omhandlet i ligningslovens § 2, og er salget sket med henblik på videresalg til en fysisk eller juridisk person, der ikke har en forbindelse til den betalingspligtige som omhandlet i ligningslovens § 2, medregnes i stedet de samlede bruttoindtægter eksklusive moms, eventuelle øvrige afgifter og beløb i form af offentlig støtte, som er oppebåret ved videresalget. 2. pkt. finder ligeledes anvendelse, når den betalingspligtige og virksomheden, der har købt elektriciteten, indgår eller er associerede virksomheder i samme koncern, jf. årsregnskabslovens bilag 1, B, nr. 1 og 5. Stk. 2. Det realiserede nettoresultat af prissikringsaftaler, som den betalingspligtige har indgået med henblik på afdækning af prisrisici forbundet med den elektricitet, der i kalendermåneden er produceret fra energikilder omfattet af § 2, stk. 1, tillægges eller fradrages i de samlede bruttoindtægter opgjort efter stk. 1. 1. pkt. finder tilsvarende anvendelse på prissikringsaftaler indgået af en fysisk eller juridisk person, der har en forbindelse til den betalingspligtige som omhandlet i ligningslovens § 2, eller som indgår eller er en associeret virksomhed i en koncern, jf. årsregnskabslovens bilag 1, B, nr. 1 og 5, hvori også den betalingspligtige indgår eller er en associeret virksomhed. Stk. 3. Kan en prissikringsaftale ikke henføres til afdækning af prisrisici forbundet med elektricitet produceret på et bestemt produktionsanlæg, skal det realiserede nettoresultat efter stk. 2 fordeles forholdsmæssigt på produktionen på alle de produktionsanlæg, hvis prisrisici aftalen skal afdække. Den forholdsmæssige fordeling kan ske på grundlag af produktionen på de enkelte anlæg eller på grundlag af de samlede bruttoindtægter opgjort efter stk. 1 for de enkelte anlæg. Det valgte princip skal anvendes for alle opgørelser af betalingsgrundlaget efter § 3.",
      "valid_from": "2023-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Er den forventede produktion fra et produktionsanlæg omfattet af § 2, stk. 1, nr. 1 eller 2, helt eller delvis omfattet af en aftale om afregning til fast pris af en fast mængde elektricitet ligeligt fordelt over aftaleperioden, kan et realiseret nettotab, der efter reglerne i § 4 kan henføres til anlæggets produktion i en bestemt kalendermåned, helt eller delvis vælges fratrukket ved opgørelsen af beregningsgrundlaget for samme anlæg i en anden kalendermåned inden for afregningsperioden. Et realiseret nettotab efter 1. pkt. i den første afregningsperiode efter § 11, stk. 1, der af producenten ikke er fratrukket ved opgørelsen af betalingsgrundlaget for afregningsperioden, kan fratrækkes ved opgørelsen af beregningsgrundlaget for samme anlæg i en eller flere kalendermåneder i den anden afregningsperiode efter § 11, stk. 1. Fradrag efter 1. og 2. pkt. kan kun foretages i en kalendermåned, når anlæggets forventede produktion i kalendermåneden helt eller delvis er omfattet af den i 1. pkt. nævnte aftale.",
      "valid_from": "2023-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ved opgørelsen af de realiserede markedsindtægter efter § 3, stk. 2, for kraft-varme-anlæg fratrækkes den del af månedens bruttoindtægter opgjort efter § 4, der anvendes til at reducere varmeprisen eller affaldstaksten. Stk. 2. Told- og skatteforvaltningen kan efter udløb af den anden afregningsperiode anmode om, at et eventuelt fradrag efter stk. 1 bekræftes ved en erklæring med høj grad af sikkerhed fra en godkendt revisor.",
      "valid_from": "2023-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. For produktionsanlæg med flere ejere kan det vælges, at der for hver kalendermåned skal opgøres et særskilt beregningsgrundlag for hver af anlæggets ejere. Ejes produktionsanlægget af et selskab, finder 1. pkt. tilsvarende anvendelse på selskabets ejere. Valget efter 1. pkt. kan træffes af en ejer, hvis ejerandel udgør mindst 20 pct. af anlægget. Det er en betingelse, at den pågældende ejer eller et hermed koncernforbundet selskab, jf. selskabsskattelovens § 31 C, enten har videresolgt elektricitet produceret på den betalingspligtiges anlæg, jf. § 4, stk. 1, 2. og 3. pkt., eller har indgået prissikringsaftaler med henblik på afdækning af prisrisici forbundet med den elektricitet, der er produceret på anlægget. Valget skal træffes ved meddelelse, der skal være kommet frem til den betalingspligtige og anlæggets øvrige ejere senest 14 dage før indgivelse af rettidig angivelse for den første afregningsperiode, jf. § 11, stk. 3. Valget er bindende for den betalingspligtige og samtlige anlæggets ejere. Stk. 2. Ved opgørelsen af det særskilte beregningsgrundlag for hver ejer efter stk. 1 medregnes gevinst eller tab ved videresalg af elektricitet, jf. § 4, stk. 1, 2. og 3. pkt., foretaget af ejeren eller et hermed koncernforbundet selskab og det realiserede nettoresultat af prissikringsaftaler, jf. § 4, stk. 2 og 3, som ejeren eller et hermed koncernforbundet selskab har indgået med henblik på prissikring af anlæggets produktion. Gevinsten eller tabet ved videresalg af elektricitet efter 1. pkt. opgøres som forskellen mellem de realiserede markedsindtægter opgjort efter § 4, stk. 1, 1. pkt., og de realiserede markedsindtægter opgjort efter § 4, stk. 1, 2. eller 3. pkt. Herudover medregnes en forholdsmæssig andel af den betalingspligtiges øvrige realiserede markedsindtægter opgjort efter reglerne i §§ 4-6. Stk. 3. Hver ejer er forpligtet til at betale 90 pct. af summen af afregningsperiodens positive særskilte beregningsgrundlag for den pågældende ejer til den betalingspligtige senest på den dag, hvor betaling efter § 12, stk. 1, skal ske. Stk. 4. Ejeren anses for part i forhold til afgørelser, som told- og skatteforvaltningen træffer efter § 14 vedrørende opgørelsen af ejerens særskilte beregningsgrundlag efter stk. 2.",
      "valid_from": "2023-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ved opgørelsen af betalingsgrundlaget efter dette kapitel skal den betalingspligtige anvende priser og vilkår for handelsmæssige eller økonomiske transaktioner med fysiske eller juridiske personer, der har en forbindelse til den betalingspligtige som omhandlet i ligningslovens § 2, i overensstemmelse med hvad der kunne være opnået, hvis transaktionerne var afsluttet mellem uafhængige parter. 1. pkt. finder tilsvarende anvendelse på den betalingspligtiges transaktioner med fysiske eller juridiske personer, der indgår i en koncern eller er en associeret virksomhed i en koncern, jf. årsregnskabslovens bilag 1, B, nr. 1 og 5, hvori den betalingspligtige indgår eller er en associeret virksomhed.",
      "valid_from": "2023-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Undtaget fra betalingsforpligtelsen, jf. § 2, er indtægter ved salg og levering af elektricitet, der er produceret på 1) produktionsanlæg med en installeret effekt på op til 1 MW, 2) kraft-varme-anlæg, som ikke opgør de nødvendige omkostninger, der kan indregnes i varmeprisen efter kapitel 4 i lov om varmeforsyning, på grundlag af en regnskabsmæssig opdeling, 3) affaldsforbrændingsanlæg, som er omfattet af § 75, stk. 3, i lov om elforsyning, 4) produktionsanlæg i spildevandsforsyningsselskaber, som er omfattet af § 1, stk. 4, i lov om betalingsregler for spildevandsforsyningsselskaber m.v., 5) produktionsanlæg i almene vandforsyninger, som er omfattet af § 52 a, stk. 1, i lov om vandforsyning m.v., 6) demonstrationsprojekter som defineret i artikel 2, nr. 24, i Europa-Parlamentets og Rådets forordning (EU) 2019/943 af 5. juni 2019 om det indre marked for elektricitet, 7) hybridanlæg, der anvender biomassebrændsel, jf. § 2, stk. 1, nr. 5, og som også kan anvende konventionelle energikilder, der ikke er omfattet af § 2, stk. 1, eller 8) produktionsanlæg, der er omfattet af støtteordninger i §§ 35 b, 39 og 41, § 43 f, stk. 1, § 43 g, stk. 1, og § 47, stk. 2, stk. 3, nr. 1, stk. 4-7 og stk. 9, nr. 1, i lov om fremme af vedvarende energi.",
      "valid_from": "2023-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Producenter, der er betalingspligtige efter § 2, skal for hver afregningsperiode opgøre betalingen efter reglerne i kapitel 3.",
      "valid_from": "2023-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Afregningsperioderne er fra og med den 1. december 2022 til og med den 28. februar 2023 (første afregningsperiode) og fra og med den 1. marts 2023 til og med den 30. juni 2023 (anden afregningsperiode). Stk. 2. Producenter, der er betalingspligtige efter § 2, skal efter udløbet af hver afregningsperiode til told- og skatteforvaltningen angive det beløb, der skal betales til told- og skatteforvaltningen. Har producenten ikke en betaling at foretage efter reglerne i kapitel 3, skal dette også angives. Stk. 3. Angivelse efter stk. 2 skal foretages senest den 1. i den fjerde måned efter afregningsperiodens udløb. Stk. 4. Har den betalingspligtige ikke rettidigt foretaget angivelse efter stk. 2, kan told- og skatteforvaltningen pålægge den betalingspligtige daglige tvangsbøder. Stk. 5. Pålæg efter stk. 4 kan påklages til Landsskatteretten efter reglerne i § 17. Stk. 6. Skatteministeren kan fastsætte nærmere regler for angivelsen.",
      "valid_from": "2023-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Krav på betaling stiftes og forfalder den første dag efter afregningsperioden, og betaling skal senest ske den 1. i den femte måned efter afregningsperiodens udløb. Stk. 2. Opkrævningslovens kapitel 5 finder anvendelse på ind- og udbetalinger efter denne lov, jf. dog stk. 3. Hvis det konstateres, at en producent ikke har afgivet en både korrekt og rettidig angivelse, således at producenten har betalt for lidt efter denne lov, afkræves producenten det skyldige beløb til betaling med den betalingsfrist, der anvendes ved en rettidig angivelse, jf. dog 4. pkt. Kan størrelsen af det efter 2. pkt. skyldige beløb eller den afregningsperiode, som beløbet vedrører, ikke fastsættes på grundlag af producentens regnskaber, kan told- og skatteforvaltningen fastsætte beløbet eller den afregningsperiode, som beløbet vedrører, skønsmæssigt. Indtil den dag, som skatteministeren i medfør af § 19, stk. 7, 1. pkt., i lov nr. 832 af 14. juni 2022 har fastsat som den dag, fra hvilken opkrævningslovens § 5 som affattet ved den nævnte lovs § 2, nr. 3, har virkning for andre krav og situationer end de i den nævnte lovs § 19, stk. 6, nævnte, er betalingsfristen for kravet efter 2. pkt. 14 dage fra afgørelsen om betaling, hvis det konstateres, at angivelsen var urigtig. Opkrævningslovens § 8, stk. 1, nr. 2 og 4, stk. 2 og 4, og § 12, stk. 1, 2. pkt., og stk. 2, 2. pkt., finder tilsvarende anvendelse for producenter omfattet af 1. pkt., idet anvendelsen af § 8, stk. 2, dog vedrører renter, der påløber efter udløbet af betalingsfristen i 2. pkt. Stk. 3. Skatteministeren kan fastsætte nærmere regler om, at ind- og udbetalinger for producenter, der er betalingspligtige efter § 2, men alene er registret med et personnummer, således at opkrævningslovens kapitel 5 ikke kan finde anvendelse for ind- og udbetalinger efter denne lov, skal ske via et andet af told- og skatteforvaltningens systemer. Ved for sen indbetaling forrentes kravet mod sådanne producenter, jf. 1. pkt., efter opkrævningslovens § 7, stk. 1. Opkrævningslovens § 6, § 8, stk. 1, nr. 2 og 3, stk. 2 og 4, og § 12, stk. 1, 2. pkt., og stk. 2, 2. pkt., finder tilsvarende anvendelse for producenter omfattet af 1. pkt., idet anvendelsen af § 8, stk. 2, dog vil vedrøre renter, der påløber efter udløbet af betalingsfristen i stk. 2, 2. pkt.",
      "valid_from": "2023-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Er den sidste rettidige angivelses- og betalingsdag en banklukkedag, anses den førstkommende bankdag som sidste rettidige angivelses- og betalingsdag.",
      "valid_from": "2023-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Told- og skatteforvaltningen kan træffe afgørelser efter loven bortset fra afgørelser efter § 15.",
      "valid_from": "2023-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Klima-, energi- og forsyningsministeren kan træffe afgørelse om, hvorvidt en producent er betalingspligtig efter § 2, herunder om et produktionsanlæg er omfattet af § 9, og om fastsættelse af forhøjet fradrag for produktionsanlæg, der producerer elektricitet fra fast biomassebrændsel og råo‍lieprodukter, jf. § 3, stk. 2, 4. pkt. Klima-, energi- og forsyningsministeren orienterer told- og skatteforvaltningen om de afgørelser, som klima-, energi- og forsyningsministeren træffer efter denne bestemmelse.",
      "valid_from": "2023-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Skatteforvaltningslovens regler i kapitel 6, 7, 11 og 12 a-13 og regler udstedt i medfør heraf finder anvendelse med hensyn til told- og skatteforvaltningens administration af denne lov. Har klima-, energi- og forsyningsministeren truffet en afgørelse efter § 15, regnes fristerne i skatteforvaltningslovens § 31 fra tidspunktet for denne afgørelse og ikke angivelsesfristens udløb. Stk. 2. Klima-, energi- og forsyningsministeren kan ikke træffe afgørelse efter § 15 senere end 3 år efter angivelsesfristens udløb. Klima-, energi- og forsyningsministeren kan dog træffe afgørelse i sager på producentens initiativ, hvis producenten har indgivet anmodning herom senest 3 år efter angivelsesfristens udløb. Stk. 3. Uanset stk. 2 kan klima-, energi- og forsyningsministeren dog træffe afgørelse efter anmodning fra producenten eller efter klima-, energi- og forsyningsministerens bestemmelse, hvis 1) den hidtidige praksis er endeligt underkendt ved en dom eller en afgørelse fra Landsskatteretten eller ved en praksisændring offentliggjort af Skatteministeriet, 2) ændringen er en direkte følge af en ændring af betaling vedrørende den betalingspligtige for samme eller en anden afregningsperiode, 3) producenten eller nogen på dennes vegne forsætligt eller groft uagtsomt har bevirket, at afgørelsen er fastsat på et urigtigt eller ufuldstændigt grundlag, eller at der ikke er sket en angivelse af betaling, eller 4) klima-, energi- og forsyningsministeren efter anmodning fra producenten giver tilladelse til ændring af afgørelsen, som følge af at der foreligger særlige omstændigheder. Stk. 4. En ændring af afgørelsen kan kun foretages efter stk. 3, hvis den varsles af klima-, energi- og forsyningsministeren eller anmodningen fra producenten fremsættes, senest 6 måneder efter at klima-, energi- og forsyningsministeren eller producenten er kommet til kundskab om det forhold, der begrunder fravigelsen af fristen i stk. 2. En ændring af en afgørelse, der er varslet af klima-, energi- og forsyningsministeren, skal foretages senest 3 måneder efter den dag, hvor varslingen er afsendt. Har det betydning for producentens mulighed for at varetage sine interesser, at fristen på 6 måneder forlænges, skal en anmodning om en rimelig fristforlængelse imødekommes. Klima-, energi- og forsyningsministeren kan behandle en anmodning om genoptagelse, der er modtaget efter fristen på 6 måneder, hvis særlige omstændigheder taler derfor. Stk. 5. Klima-, energi- og forsyningsministeren og de myndigheder, til hvem der delegeres kompetence efter denne lov, skal under ansvar efter §§ 152, 152 a og 152 c-152 f i straffeloven iagttage ubetinget tavshed over for uvedkommende med hensyn til oplysninger om en fysisk eller en juridisk persons økonomiske, erhvervsmæssige eller privatlivet tilhørende forhold, som de under varetagelsen af deres arbejde bliver bekendt med i forbindelse med administrationen af denne lov. Forpligtelsen gælder tillige for sagkyndige medhjælpere og i øvrigt enhver, der som følge af et i henhold til aftale med det offentlige påtaget arbejde kommer til kundskab om sådanne forhold. Er aftalen indgået med en virksomhed, gælder forpligtelsen alle, der under deres arbejde i virksomheden får kundskab om forhold som de ovennævnte.",
      "valid_from": "2023-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Afgørelser truffet af told- og skatteforvaltningen og klima-, energi- og forsyningsministeren, jf. §§ 14 og 15, kan påklages til Landsskatteretten. Stk. 2. Skatteforvaltningsloven og regler udstedt i medfør heraf finder tilsvarende anvendelse ved behandlingen af klager og afgørelser efter stk. 1. Stk. 3. Klima-, energi- og forsyningsministerens afgørelser efter § 15 kan først indbringes for Landsskatteretten, når told- og skatteforvaltningen har truffet afgørelse, jf. § 14. Foreligger der særlige grunde, kan Landsskatteretten eller Skatteankeforvaltningen dog beslutte, at en klage over klima-, energi- og forsyningsministerens afgørelse behandles særskilt. Landsskatterettens afgørelse efter 2. pkt. kan træffes af en retsformand. Stk. 4. Klagen skal være modtaget i Skatteankeforvaltningen senest 3 måneder efter modtagelsen af told- og skatteforvaltningens afgørelse efter § 14. En klage, der alene vedrører klima-, energi- og forsyningsministerens afgørelse efter § 15, og som kan behandles, hvis betingelsen i stk. 3, 2. pkt., er opfyldt, skal være modtaget i Skatteankeforvaltningen senest 3 måneder efter modtagelsen af klima-, energi- og forsyningsministerens afgørelse. Stk. 5. En klage til Landsskatteretten har ikke opsættende virkning. Landsskatteretten eller Skatteankeforvaltningen kan dog tillægge en klage efter stk. 1 opsættende virkning, hvis særlige omstændigheder taler derfor. Landsskatterettens afgørelse kan træffes af en retsformand.",
      "valid_from": "2023-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Reglerne i skatteforvaltningslovens kapitel 17-19 og regler udstedt i medfør heraf finder tilsvarende anvendelse ved søgsmål til prøvelse af afgørelse efter loven eller regler, der er fastsat i medfør af loven.",
      "valid_from": "2023-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Klima-, energi- og forsyningsministeren og told- og skatteforvaltningen varetager opgaven som kontrolmyndighed.",
      "valid_from": "2023-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Producenter, der er betalingspligtige efter § 2, har pligt til efter anmodning fra kontrolmyndigheden at indsende materiale, der kan have betydning for betalingskontrollen. Stk. 2. Er materialet i tredjemands besiddelse, skal denne, selv om den pågældende har tilbageholdsret herover, efter anmodning udlevere materialet til kontrolmyndigheden. Kontrolmyndigheden leverer materialet tilbage til den pågældende tredjemand efter benyttelsen.",
      "valid_from": "2023-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Kontrolmyndigheden har, hvis det skønnes nødvendigt, til enhver tid mod behørig legitimation uden retskendelse adgang til lokaliteter, der tilhører producenter, der er betalingspligtige efter § 2, og til arbejdssteder uden for producenternes lokaler, dog ikke arbejdssteder, der tjener som tredjemands privatbolig eller fritidsbolig, for at gennemgå materiale, der kan have betydning for betalingskontrollen. I det omfang det nævnte materiale er registreret elektronisk, omfatter kontrolmyndighedens adgang også en elektronisk adgang hertil. Stk. 2. Driver producenten virksomhed fra en ejendom, som også anvendes som bolig, kan kontrolmyndigheden gennemføre kontrol på ejendommen efter samme betingelser som i stk. 1. Stk. 3. Ved kontrollen efter stk. 1 og 2 skal ejeren af virksomheden og dennes ansatte yde kontrolmyndigheden fornøden vejledning og hjælp. Stk. 4. Politiet yder om fornødent kontrolmyndigheden bistand til gennemførelse af kontrollen efter stk. 1 og 2.",
      "valid_from": "2023-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Erhvervsdrivende skal efter kontrolmyndighedens anmodning indsende materiale, der har betydning for kontrol af navngivne producenter, der er betalingspligtige efter § 2. Stk. 2. Kontrolmyndigheden har til enhver tid mod behørig legitimation uden retskendelse adgang til hos en erhvervsdrivende at foretage gennemgang på stedet af materiale som nævnt i stk. 1. Ved gennemgangen kan kontrolmyndigheden sikre sig oplysninger som nævnt i 1. pkt. Stk. 3. Politiet yder om fornødent kontrolmyndigheden bistand til gennemførelse af kontrollen efter stk. 1 og 2. Stk. 4. Materialet, jf. stk. 1, og indgrebet, jf. stk. 2, skal skønnes at være nødvendigt for betalingskontrollen. Stk. 5. Pengeinstitutter, advokater og andre, der modtager midler til forvaltning eller erhvervsmæssigt udlåner penge, skal på begæring give told- og skatteforvaltningen enhver oplysning om deres økonomiske mellemværende med navngivne producenter, der er betalingspligtige efter § 2.",
      "valid_from": "2023-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Efterkommes en anmodning om oplysninger efter § 20 eller § 22, stk. 1 eller 5, ikke, kan kontrolmyndigheden give pålæg om, at oplysningerne skal indsendes inden en fastsat frist, og pålægge daglige tvangsbøder fra fristens overskridelse, og indtil pålægget efterkommes. Stk. 2. Pålæg efter stk. 1 kan påklages til Landsskatteretten efter reglerne i § 17.",
      "valid_from": "2023-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Klima-, energi- og forsyningsministeren og told- og skatteforvaltningen kan udveksle oplysninger med hinanden, som er nødvendige for udførelsen af opgaven med administration og kontrol af indtægtsloftet.",
      "valid_from": "2023-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Med bøde straffes den, som forsætligt eller groft uagtsomt 1) afgiver urigtige eller vildledende oplysninger eller fortier oplysninger til brug for betalingskontrollen, jf. kapitel 7, eller 2) overtræder § 11, stk. 2 eller 3. Stk. 2. I forskrifter, der udstedes i medfør af loven, kan der fastsættes straf af bøde for den, der forsætligt eller groft uagtsomt overtræder bestemmelser i forskrifterne. Stk. 3. Den, der begår en af de nævnte overtrædelser omfattet af stk. 1 med forsæt til at unddrage betaling til det offentlige, straffes med bøde eller fængsel indtil 1 år og 6 måneder, medmindre højere straf er forskyldt efter straffelovens § 289. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2023-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende.",
      "valid_from": "2023-05-02",
      "valid_to": null
    },
    {
      "provision_ref": "11:29",
      "chapter": "11",
      "section": "29",
      "content": "§ 29. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2023-05-02",
      "valid_to": null
    }
  ],
  "definitions": []
}
