{
  "id": "2023:486",
  "type": "statute",
  "title": "Lov om ændring af udlændingeloven, hjemrejseloven og straffeloven og ophævelse af lov om videreførelse af visse rettigheder i forbindelse med Det Forenede Kongeriges udtræden af Den Europæiske Union uden en aftale (Ændring af visse regler om hjælp til hjemrejse, adgang til hjemrejsestøtte og administrativ frihedsberøvelse, gennemførelse af rådsafgørelse om Kroatiens fulde optagelse i Schengensamarbejdet og ophævelse af lov om videreførelse af visse rettigheder i forbindelse med Det Forenede Kongeriges udtræden af Den Europæiske Union uden en aftale)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2023-05-13",
  "url": "https://www.retsinformation.dk/eli/lta/2023/486/xml",
  "description": "Retsinformation source. DocumentId=CS001496; AccessionNumber=A20230048630; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "7a",
      "section": "7a",
      "content": "§ 7 a. Der kan ydes hjælp til hjemrejsen til en udlænding, der er registreret som asylansøger efter udlændingelovens § 48 e, stk. 2, og er meddelt afslag på opholdstilladelse efter udlændingelovens § 7 af Udlændingestyrelsen eller Flygtningenævnet, og som uden ugrundet ophold medvirker til sin udrejse, jf. § 3, stk. 1. Hjælp til hjemrejsen kan ikke ydes til en udlænding omfattet af 1. pkt., hvis udlændingen er omfattet af § 8, stk. 3 eller 4. Stk. 2. Udlændinge- og integrationsministeren kan fastsætte nærmere regler om hjælp til hjemrejsen, herunder om betingelser for opnåelse af hjælpen, hjælpens form, den beløbsmæssige størrelse m.v."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "7a",
      "section": "7a",
      "content": "§ 7 a. Der kan ydes hjælp til hjemrejsen til en udlænding, der er registreret som asylansøger efter udlændingelovens § 48 e, stk. 2, og er meddelt afslag på opholdstilladelse efter udlændingelovens § 7 af Udlændingestyrelsen eller Flygtningenævnet, og som uden ugrundet ophold medvirker til sin udrejse, jf. § 3, stk. 1. Hjælp til hjemrejsen kan ikke ydes til en udlænding omfattet af 1. pkt., hvis udlændingen er omfattet af § 8, stk. 3 eller 4. Stk. 2. Udlændinge- og integrationsministeren kan fastsætte nærmere regler om hjælp til hjemrejsen, herunder om betingelser for opnåelse af hjælpen, hjælpens form, den beløbsmæssige størrelse m.v.",
      "valid_from": "2023-05-13",
      "valid_to": null
    }
  ],
  "definitions": []
}
