{
  "id": "2023:562",
  "type": "statute",
  "title": "Bekendtgørelse om fødevarekontrol og offentliggørelse af kontrolresultater",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-05-17",
  "url": "https://www.retsinformation.dk/eli/lta/2023/562/xml",
  "description": "Retsinformation source. DocumentId=DC001065; AccessionNumber=B20230056205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Fødevarestyrelsens kontrol med virksomheder, som efter bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v. (autorisationsbekendtgørelsen) er autoriserede eller registrerede til at håndtere fødevarer eller fødevarekontaktmateriale, gennemføres som frekvensbaseret basiskontrol efter de i bilag 2-5 fastsatte standardfrekvenser eller som stikprøvebaseret basiskontrol. Stk. 2. For virksomheder, som i henhold til risikoindplacering, jf. bilag 2-5, har en frekvens på mere end en årlig frekvensbaseret basiskontrol, kan Fødevarestyrelsen nedsætte årlige antal kontroller, hvis hensynet til den faglige prioritering i det enkelte år gør dette nødvendigt. Stk. 3. Virksomheder, omfattet af frekvensbaseret basiskontrol, bliver kontrolleret efter standardfrekvensen. Virksomheder med en standardfrekvens på mindst 1 bliver dog kontrolleret efter reduceret frekvens, jf. bilag 2-5, hvis de seneste fire kontrolrapporter, jf. § 17, er uden anmærkning for overtrædelse af fødevarelovgivningen, og samtlige kontrolrapporter dækkende en periode på mindst 12 måneder også er uden anmærkning for overtrædelse af fødevarelovgivningen. Videreførte kontrolrapporter, jf. § 3, indgår i beregningen. Fødevarestyrelsen reducerer kontrolfrekvensen ved førstkommende kontrolrapport, hvor ovennævnte betingelser er opfyldt. Stk. 4. Fødevarestyrelsens kontrol med kædehovedkontorer, registreret efter § 11 og 12, er baseret på frekvensbaseret basiskontrol. Frekvensen fastsættes til 1 årlig frekvensbaseret basiskontrol for kædehovedkontorer på detailområdet og 1-2 årlige frekvensbaserede basiskontroller for kædehovedkontorer på engrosområdet. Stk. 5. Ud over kontrol omfattet af stk. 1-4, kan Fødevarestyrelsen som led i prioriteret indsats, kampagnekontrol, kontrol efter anmeldelse og lignende gennemføre yderligere kontroller i fødevarevirksomheder. Endvidere kan styrelsen gennemføre kontrol (»starthjælp«) i nye virksomheder, omfattet af stikprøvebaseret basiskontrol. Stk. 6. I virksomheder, som får anmærkning (indskærpelse, påbud, forbud, bødeforelæg, politianmeldelse eller virksomhedskarantæne) for overtrædelse af fødevarelovgivningen, gennemfører Fødevarestyrelsen to ekstra kontroller (opfølgende kontrol). Ved indskærpelse for manglende ophængning af kontrolresultat 1 og ved anmærkninger givet ved stikprøvebaseret kontrol målrettet transportmidler gennemføres alene én opfølgende kontrol. Derudover kan den ene af de to opfølgende kontroller bortfalde, hvis der i øvrigt foreligger særlige omstændigheder. Stk. 7. Fødevarestyrelsen kan træffe afgørelse om at gennemføre én eller flere ekstra kontroller (skærpet kontrol), hvis det skønnes nødvendigt for at sikre overholdelse af fødevarelovgivningen. Stk. 8. Fødevarestyrelsen gennemfører kontrol ved kontrolbesøg, medmindre Fødevarestyrelsen vurderer, at overholdelse af fødevarelovgivningen mere hensigtsmæssigt kan kontrolleres på anden vis, herunder ved administrativ kontrol. Stk. 9. Fødevarestyrelsen skal ved anmærkning for følgende overtrædelser gennemføre første ekstra kontrol (opfølgende kontrol), jf. stk. 6, som administrativ kontrol, hvis kontrollen kan gennemføres alene på grundlag af virksomhedens fremsendelse af dokumentation eller på grundlag af digital kontrol, hvor virksomhedens login ikke er påkrævet: 1) Virksomhed opstartet i strid med § 31, jf. § 7, i autorisationsbekendtgørelsen, herunder ved manglende anmeldelse af ejerskifte, jf. § 40, stk. 1, i autorisationsbekendtgørelsen. 2) Manglende anmeldelse af væsentlige ændringer i registrerede virksomheder, jf. § 39, stk. 1, i autorisationsbekendtgørelsen. 3) Manglende overensstemmelseserklæringer (fødevarekontaktmaterialer), jf. § 15, stk. 1, i bekendtgørelse om fødevarekontaktmaterialer (fødevarekontaktmaterialebekendtgørelsen). 4) Manglende anmeldelse af kosttilskud, jf. § 3, stk. 1, i bekendtgørelse om kosttilskud (kosttilskudsbekendtgørelsen). 5) Manglende overholdelse af fødevarelovgivningen konstateret i forbindelse med kontrol af fødevarevirksomheders markedsføring på digitale platforme. Stk. 10. Fødevarestyrelsen kan træffe afgørelse om at gennemføre kontroller efter stk. 9 som kontrolbesøg, hvis det skønnes nødvendigt for at sikre overholdelse af fødevarelovgivningen."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Fødevarestyrelsen indplacerer på grundlag af virksomhedens aktiviteter, processer og produkter virksomheden i en af de i bilag 1 nævnte risikogrupper i forbindelse med 1) registrering af primærproducenter med levering af små mængder animalske fødevarer fra egen primærproduktion direkte til endelige forbrugere og direkte til lokale detailvirksomheder, der leverer direkte til endelige forbrugere, jf. § 6, stk. 1, eller 2, i autorisationsbekendtgørelsen, 2) registrering af primærproducenter med levering af æg fra egen primærproduktion til eget ægpakkeri autoriseret til begrænset, lokal omsætning, jf. § 6, stk. 5, i autorisationsbekendtgørelsen, 3) registrering af detailvirksomheder med undtagelse af detail med engros, jf. § 7, stk. 2, i autorisationsbekendtgørelsen, og 4) registrering af producenter af fødevarekontaktmaterialer med direkte salg til forbrugeren, jf. § 28, stk. 1, i autorisationsbekendtgørelsen. Stk. 2. Fødevarestyrelsen indplacerer på grundlag af virksomhedens aktiviteter, processer og produkter virksomheden i en af de i bilag 1 nævnte risikogrupper i forbindelse med 1) autorisation eller registrering af engrosvirksomheder eller detail med engrosvirksomhed, jf. § 7, stk. 1, eller 2, i autorisationsbekendtgørelsen, 2) registrering af virksomheder, som indfører, fremstiller eller foretager markedsføring med henblik på levering til anden virksomhed af visse fødevarekontaktmaterialer, jf. § 28, stk. 1, i autorisationsbekendtgørelsen, og 3) registrering af virksomheder med mobile anlæg og lignende, som anvendes ved assistance ved primærproducenters slagtning eller slagtemæssige behandling af tamfjerkræ, kaniner og opdrættet fjervildt til brug for direkte levering til endelige forbrugere eller til lokale detailvirksomheder, eller som anvendes til slagtning eller slagtemæssig behandling i forbindelse med hjælp til primærproducenters hjemmeslagtning, jf. § 11, stk. 1, eller stk. 2, i autorisationsbekendtgørelsen. Stk. 3. Fødevarestyrelsen kan efterfølgende ændre en virksomheds indplacering i risikogruppe, hvis væsentlige ændringer i virksomheden, jf. § 38, stk. 1, eller § 39, stk. 1, i autorisationsbekendtgørelsen, eller andre relevante forhold giver anledning til dette. Stk. 4. Fødevarestyrelsen kan nedsætte den aktuelle frekvens for engrosvirksomheder og detail med engros, som er omfattet af frekvensbaseret basiskontrol, med 1, hvis kontrolbehovet i virksomheden vurderes at være væsentligt mindre end den på grundlag af risikokarakteriseringen fastlagte standardfrekvens eller opnåede reducerede frekvens. Fødevarestyrelsen lægger ved denne vurdering vægt på, om virksomhederne har en meget begrænset varemængde samt meget begrænsede aktiviteter, produkter og processer i forhold til sammenlignelige virksomheder. Frekvensen kan dog ikke nedsættes til mindre end 1."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved et anmeldepligtigt ejerskifte, jf. § 40 i autorisationsbekendtgørelsen, eller hvis en virksomhed flytter til nye lokaler og derfor skal autoriseres eller registreres på ny, bortfalder tidligere kontrolrapporter. Stk. 2. Virksomheder, som er omfattet af frekvensbaseret basiskontrol og indplaceret i risikogrupperne »lav«, »middel«, »høj« eller »særlig høj«, får dog uanset ejerskifte eller flytning og uden forudgående ansøgning videreført de op til tre seneste kontrolrapporter fra tidligere ejer, hvis virksomheden i øvrigt fortsætter uændret. Videreførelse af kontrolrapporter efter 1. pkt. er endvidere betinget af, at den seneste kontrolrapport er uden anmærkninger, og at de op til tre seneste kontrolrapporter i en ubrudt række er uden anmærkninger."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Fødevarevirksomheder, som har et certificeret kvalitetsstyringssystem, og for hvem Fødevarestyrelsen har fastlagt en standardfrekvens for antallet af årlige frekvensbaserede basiskontroller på mindst ”1” kan efter ansøgning få nedsat antallet af årlige frekvensbaserede basiskontroller, jf. bilag 4 eller 5. Stk. 2. Det certificerede kvalitetsstyringssystem skal dække alle virksomhedens fødevareaktiviteter og alle de for aktiviteterne relevante krav i fødevarelovgivningen, jf. dog stk. 3. Stk. 3. De særlige lovgivningsmæssige krav til eksport til tredjelande, import fra tredjelande samt økologi kan virksomheden dog helt eller delvist undtage fra det certificerede kvalitetsstyringssystem. Virksomheden kan ansøge om, at en fødevareaktivitet ikke er omfattet af det certificerede kvalitetsstyringssystem, hvis aktiviteten kun udgør en meget begrænset del af virksomhedens samlede fødevareaktiviteter, og aktiviteten ikke har direkte betydning for fødevaresikkerheden. Stk. 4. Hvis flere fødevarevirksomheder er omfattet af samme certificerede kvalitetsstyringssystem, kan Fødevarestyrelsen tillade, at styringen af én eller flere fødevareaktiviteter foretages samlet på én af fødevarevirksomhederne. Stk. 5. Certificeringen skal være foretaget af et certificeringsorgan, der er akkrediteret af et akkrediteringsorgan, som er medunderskriver af EA's (European co-operation for Accreditation) multilaterale aftale om gensidig anerkendelse. Certificeringsorganet skal være akkrediteret til at certificere efter den eller de standarder, som udgør grundlaget for kvalitetsstyringssystemet. Stk. 6. Nedsættelsen af årlige antal frekvensbaserede basiskontroller får virkning, når Fødevarestyrelsen efter ansøgningen har registreret, at virksomheden har et certificeret kvalitetsstyringssystem."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ansøgning om nedsættelse af årlige antal frekvensbaserede basiskontroller indgives til Fødevarestyrelsen via den digitale blanket ”Ansøgning som 3. partscertificeret” på www.virk.dk. Stk. 2. Hvis ansøgningen omfatter flere virksomheder omfattet af samme certificerede kvalitetsstyringssystem, jf. § 4, stk. 4, skal ansøgningen indeholde oplysninger om de omfattede virksomheder samt angive de fødevareaktiviteter, hvor styringen er samlet hos én af disse virksomheder. Stk. 3. Virksomheden skal endvidere i ansøgningen acceptere følgende vilkår: 1) Fødevarestyrelsen skal ved kontrol i virksomheden have adgang til certificeringsorganets auditrapporter for de seneste 3 år. 2) Virksomheden skal i forbindelse med kontrollen kunne redegøre for, hvilke dele af virksomhedens kvalitetsstyringssystem certificeringsorganet har gennemgået, og hvor dette er dokumenteret i certificeringsorganets auditrapport. 3) Hvis kvalitetsstyringssystemet eller certificeringsorganets auditrapporter ikke er på dansk, kan Fødevarestyrelsen kræve dem oversat til dansk i det omfang, det er nødvendigt for fødevarekontrollen. Stk. 4. Hvis certificeringen af virksomhedens kvalitetsstyringssystem bortfalder, eller hvis kvalitetsstyringssystemet eller virksomheden ændres, således at betingelsen i § 4, stk. 2, om, at systemet skal dække alle virksomhedens fødevareaktiviteter og alle de for aktiviteterne relevante krav i fødevarelovgivningen, ikke længere er opfyldt, skal virksomheden omgående meddele dette til Fødevarestyrelsen."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Fødevarestyrelsen kan tilbagekalde en fødevarevirksomheds nedsættelse af årlige antal frekvensbaserede basiskontroller efter § 4, stk. 1, hvis 1) betingelserne i § 4, stk. 2, ikke er opfyldt, 2) virksomheden ikke overholder vilkårene i § 5, stk. 3, eller 3) virksomheden har givet urigtige oplysninger i ansøgningen."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. En kæde på detailområdet kan omfattes af kædekontrol, hvis 1) kæden består af et kædehovedkontor med en dertil knyttet gruppe på mindst 10 detailvirksomheder, som er registrerede i henhold til § 7, stk. 2, i autorisationsbekendtgørelsen, og 2) samtlige virksomheder, der er omfattet af kædehovedkontorets styring, er omfattet af kædekontrollen. Stk. 2. Der kan til en kæde på detailområdet knyttes en eller flere engrosvirksomheder. I det tilfælde udføres kontrollen med kædehovedkontoret efter reglerne for kæder på engrosområdet."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. En kæde på engrosområdet kan omfattes af kædekontrol, hvis 1) kæden består af et kædehovedkontor med en dertil knyttet gruppe på mindst fem engrosvirksomheder, som er autoriserede eller registrerede i henhold til § 7 i autorisationsbekendtgørelsen, og 2) samtlige virksomheder, der er omfattet af kædehovedkontorets styring, er omfattet af kædekontrollen. Stk. 2. Der kan til en kæde på engrosområdet knyttes en eller flere detailvirksomheder."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Et kædehovedkontor skal have ansvar og varetage styring inden for kæden for overholdelse af dele af fødevarelovgivningen. Det skal som minimum omfatte ansvar og styring for den fælles markedsføring inden for kæden. Stk. 2. Kædehovedkontorets ansvar og styring kan enten være baseret på, at det sammen med de tilknyttede virksomheder tilhører samme juridiske person (samme CVR-nr.), eller det kan være baseret på en skriftlig aftale med hver af de tilknyttede virksomheder, hvorefter disse virksomheder underkaster sig kædehovedkontorets styring på de områder, hvor kædehovedkontoret har ansvaret."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Fødevarestyrelsens kædekontrol indebærer, at kontrol med de dele af fødevarelovgivningen, hvor kædehovedkontoret har ansvaret og varetager styringen, foretages i kædehovedkontoret. Stk. 2. For kæder med kædevirksomheder omfattet af frekvensbaseret basiskontrol, og hvor kædehovedkontoret har ansvaret for risikoanalyse og egenkontrolprogram for samtlige virksomheder omfattet af kæden, nedsætter Fødevarestyrelsen det samlede antal frekvensbaserede basiskontroller, med 1/3, hvis virksomhederne i kæden i de foregående 24 måneder har haft en højere regelefterlevelse end gennemsnittet inden for samme branchegruppe (detail eller engros). Ved regelefterlevelse forstås i denne sammenhæng den andel af det samlede antal kontrolrapporter fra ordinær kontrol og ekstra kontrol, som er uden anmærkninger. Regelefterlevelsen opgøres årligt pr. 1. oktober. For nye kæder med virksomheder omfattet af frekvensbaseret basiskontrol fastlægges det samlede antal frekvensbaserede basiskontroller for den resterende del af kalenderåret på det tidspunkt, hvor kæden bliver omfattet af kædekontrollen. Stk. 3. Nedsættelse af antal frekvensbaserede basiskontroller for det kommende år, jf. stk. 2, meddeles kædehovedkontoret senest den 15. november i det indeværende år."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Kæden kan blive omfattet af kædekontrollen ved at ansøge Fødevarestyrelsen om at blive registreret som enten kæde på detailområdet, jf. § 7, stk. 1, eller kæde på engrosområdet, jf. § 8, stk. 1. Stk. 2. Ansøgning om kædekontrol skal ske på den digitale blanket til godkendelse af kædekontrol på www.virk.dk. Stk. 3. Kæden skal i ansøgningen oplyse, hvilke fødevarevirksomheder, der er autoriseret eller registreret, jf. § 7, stk. 1, eller stk. 2, i autorisationsbekendtgørelsen, der skal indgå i kæden samt de nødvendige oplysninger om kædehovedkontoret, herunder de områder, hvor kædehovedkontoret skal have ansvar for og styring af overholdelse af fødevarelovgivningen. Stk. 4. Kæden skal i ansøgningen desuden oplyse, hvorvidt ansvar og styring er baseret på ejerforhold eller skriftlig aftale, jf. § 9, stk. 2."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Fødevarestyrelsen registrerer kædehovedkontoret, jf. § 11, stk. 3, som kædehovedkontor, uanset om kædehovedkontoret allerede er autoriseret eller registreret som fødevarevirksomhed i henhold til § 7, stk. 1, eller stk. 2, i autorisationsbekendtgørelsen."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Fødevarestyrelsen tildeler kæden en kædekoordinator, som er kædens kontaktperson. Kædekoordinatoren koordinerer kontrollen i kæden og udfører kontrol i kædehovedkontoret. Stk. 2. Snarest muligt efter ansøgningen gennemgår koordinatoren sammen med kædehovedkontoret oversigt over aktiviteter, som kædehovedkontoret forpligter sig til at have ansvar og styringen for, jf. § 9, stk. 1, og det aftales, hvilken medarbejder hos kæden, som skal varetage kædens kontakt med Fødevarestyrelsen, herunder kædekoordinatoren. Stk. 3. Hvis kædekontrollen er baseret på en skriftlig aftale mellem kædehovedkontor og de tilknyttede virksomheder, jf. § 9, stk. 2, skal kædekoordinator tillige gennemgå den skriftlige aftale med henblik på at sikre, at omfattede aktiviteter af kædekontrollen også er omfattet af aftalen. Stk. 4. Hvis kædekontrolfrekvensen er nedsat, jf. § 10, stk. 3, udpeger kædekoordinatoren, hvilke af kædens virksomheder, der skal have nedsættelse i antallet af frekvensbaserede basiskontroller. Kontrolfrekvenser, jf. bilag 2-5, finder således ikke anvendelse for disse virksomheder."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Kædehovedkontoret skal løbende ved anvendelse af den digitale blanket på www.virk.dk eller den tilsvarende blanket på Fødevarestyrelsens hjemmeside oplyse Fødevarestyrelsen om 1) ophør af virksomheder omfattet af kæden, jf. §§ 7 eller 8, og 2) udtræden af enkelte virksomheder omfattet af kæden, jf. §§ 7 eller 8. Stk. 2. Ophør eller udtræden af virksomheder omfattet af kæden, berører ikke den fastsatte kædekontrolfrekvens i indeværende år. Stk. 3. Tilmelding af en eksisterende eller nyetableret virksomhed, der er autoriseret eller registreret i henhold til § 7, stk. 1, eller stk. 2, i autorisationsbekendtgørelsen sker via den digitale blanket om autorisation og registrering af fødevarevirksomheder på www.virk.dk eller den tilsvarende blanket på Fødevarestyrelsens hjemmeside. For disse fødevarevirksomheder med frekvensbaseret basiskontrol bevares det oprindelige antal frekvensbaserede basiskontroller i det indeværende år, jf. bilag 2-5. Stk. 4. Ophører kæden, eller ønsker den at udtræde af kædekontrollen, skal kædehovedkontoret snarest muligt meddele dette til kædekoordinatoren. Ophør eller udtræden af kædekontrollen får virkning med en måneds varsel til udløbet af en kalendermåned. Eventuel nedsættelse af antal frekvensbaserede basiskontroller som følge af god regelefterlevelse bortfalder herefter."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Fødevarestyrelsen kan afregistrere en kæde fra kædekontrollen, jf. § 11, stk. 1, hvis kæden ikke overholder betingelserne i § 7, stk. 1 eller 2, § 8, stk. 1 eller 2, § 14, stk. 1, eller der er givet urigtige oplysninger ved ansøgningen."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Virksomheder kan i forbindelse med anmeldepligtigt ejerskifte, jf. § 40, stk. 1, i autorisationsbekendtgørelsen, bestille et kontrolbesøg hos Fødevarestyrelsen. Stk. 2. Virksomheder kan bestille et kontrolbesøg hos Fødevarestyrelsen, hvis ekstra kontrol, jf. § 1, stk. 6, ikke gennemføres som kontrolbesøg. Stk. 3. Fødevarestyrelsen skal gennemføre et kontrolbesøg, som er bestilt i medfør af stk. 1 eller 2, inden for 2 måneder efter, at styrelsen har modtaget anmodningen."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Fødevarestyrelsen dokumenterer resultatet af sin kontrol i virksomheden på en kontrolrapport. I detailvirksomheder, jf. § 2, stk. 1, bliver resultatet af kontrollen sammenfattet i et smileysymbol, jf. bilag 6, på kontrolrapporten."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Fødevarestyrelsen offentliggør resultater og sanktioner på baggrund af Fødevarestyrelsens kontrol med overholdelse af fødevarelovgivningen. Ved offentliggørelse af resultater fra Fødevarestyrelsens kontrol kan Fødevarestyrelsen offentliggøre navne og adresser på virksomheder omfattet af autorisationsbekendtgørelsen. Stk. 2. Fødevarestyrelsen offentliggør kontrolresultater efter reglerne i dette kapitel, herunder bødestørrelse, inden de administrative klagemuligheder er udtømte, bødeforelægget er endeligt vedtaget, eller der er faldet endelig dom."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Fødevarestyrelsen offentliggør på www.findsmiley.dk de seneste fire kontrolrapporter for følgende virksomheder: 1) Detailvirksomheder, jf. § 2, stk. 1, nr. 3. 2) Producenter af fødevarekontaktmaterialer med direkte salg til forbrugeren, jf. § 2, stk. 1, nr. 4. 3) Engrosvirksomheder, jf. § 2, stk. 2, nr. 1-3. 4) Kædehovedkontorer på fødevareområdet, jf. §§ 7 og 8. Stk. 2. For autoriserede slagterier og andre af de af § 2, stk. 2, omfattede engrosvirksomheder med mere end 12 planlagte kontrolbesøg pr. år, offentliggøres alene et kontrolresumé med en sammenskrivning af en måneds kontrolrapporter for hver af de seneste fire måneder. Stk. 3. En virksomheds seneste fire kontrolrapporter eller kontrolresumeer offentliggøres på www.findsmiley.dk, indtil virksomheden ophører, eller der er anmeldt ejerskifte eller flytning. Stk. 4. Virksomheden kan få offentliggjort virksomhedens eventuelle bemærkninger på op til 300 karakterer til de seneste 4 kontrolrapporter eller kontrolresuméer på www.findsmiley.dk."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Følgende virksomheder modtager sammen med kontrolrapporten et smileymærke med det relevante smileysymbol, jf. § 17, kontrolhistorik og QR-kode til virksomhedens side på www.findsmiley.dk: 1) Detailvirksomheder, jf. § 2, stk. 1, nr. 3. 2) Producenter af fødevarekontaktmaterialer med direkte salg til forbrugeren, jf. 2, stk. 1, nr. 4. Stk. 2. Virksomhederne skal umiddelbart efter modtagelsen ophænge smileymærket ved indgangspartiet til virksomheden. Smileymærket skal placeres, så det til stadighed er let synligt og læsbart for forbrugerne, inden de betræder virksomhedens forretningsområde. Virksomheder med mobile salgssteder skal ophænge smileymærket synligt og læsbart for forbrugerne på hvert enkelt salgssted, som er kontrolleret. Hvis smileymærket ikke længere fremtræder læsbart, skal virksomheden rekvirere et nyt hos Fødevarestyrelsen. Smileymærket kan nedtages efter 5 år fra kontroldatoen. Hvis smileymærket nedtages, skal virksomheden i stedet ophænge det af Fødevarestyrelsen tidligere fremsendte smileymærke med kontrolinformationssymbol, jf. § 21. Stk. 3. Ved virksomheder med mere end ét indgangsparti, eller hvis mere end ét salgssted er omfattet af et smileymærke, skal virksomheden ophænge kopi. Stk. 4. Fødevarestyrelsen kan give en virksomhed nærmere anvisning om placeringen af smileymærket, hvis det skønnes nødvendigt for at sikre tilgængeligheden for forbrugerne. Fødevarestyrelsen kan uanset stk. 1 endvidere træffe beslutning om, at en virksomhed midlertidigt skal undlade ophængning af smileymærket, hvis det seneste kontrolresultat skønnes ikke at være retvisende. Stk. 5. Fødevarestyrelsen kan dispensere fra kravene til placering af smileymærket, hvis tilgængeligheden for forbrugerne sikres bedre ved en anden placering."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Detailvirksomheder, omfattet af § 2, stk. 1, der er indplaceret i risikogruppe »ultralav«, jf. bilag 1, modtager sammen med kontrolrapporten et smileymærke med fødevarekontrolsymbol, jf. bilag 7, og QR-kode til virksomhedens side på www.findsmiley.dk, som virksomheden skal ophænge. Stk. 2. Ved ejerskifte og i nye virksomheder, herunder virksomheder, som får videreført tidligere kontrolrapporter, jf. § 3, modtager virksomheden smileymærket med fødevarekontrolsymbol og QR-kode til virksomhedens side på www.findsmiley.dk, som virksomheden skal ophænge indtil første kontrol. Stk. 3. Detailtransportører, der er indplaceret i risikogruppe »ultralav«, jf. bilag 1, modtager ikke et smileymærke til ophængning. Stk. 4. Reglerne for ophængning af smileymærke med smileysymbolet, jf. § 20, finder tilsvarende anvendelse for smileymærke med fødevarekontrolsymbol."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Hvis Fødevarestyrelsen meddeler en virksomhed omfattet af § 20, stk. 1, forbud mod markedsføring, udleverer Fødevarestyrelsen samtidig en streamer til virksomheden, hvoraf fremgår, at Fødevarestyrelsen har forbudt markedsføring af fødevarer indtil videre. Virksomheden skal ophænge streameren umiddelbart efter modtagelsen af denne. Stk. 2. Reglerne for ophængning af smileymærke med smileysymbolet, jf. § 20, finder tilsvarende anvendelse for streameren."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Virksomheder må ikke ved anvendelsen af tidligere kontrolrapporter, tidligere kontrolresumér, tidligere smileymærker, det tidligere elitesymbol, de i bilag 6 eller 7 anførte symboler, eller på anden måde vildlede forbrugerne med hensyn til resultaterne af kontrollen."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Detailvirksomheder, jf. § 2, stk. 1, nr. 3 og 4, engrosvirksomheder og detail med engros, jf. § 2, stk. 2, nr. 1-3, samt kædehovedkontorer på fødevareområdet, jf. §§ 7 og 8, som på egne hjemmesider markedsfører produkter eller aktiviteter omfattet af fødevarelovgivningen, skal på et let synligt sted på disse hjemmesider linke til virksomhedens side på www.findsmiley.dk for hvert kontrolsted. Tilsvarende gælder for detailvirksomheder og engrosvirksomheder, jf. 1. pkt., som på andre digitale platforme end virksomhedernes egne hjemmesider sælger produkter omfattet af fødevarelovgivningen. Virksomhederne kan i stedet for at linke til www.findsmiley.dk vise de seneste fire kontrolrapporter henholdsvis kontrolresumeer på deres digitale platforme. Stk. 2. Detailtransportører, der er indplaceret i risikogruppe »ultralav«, jf. bilag 1, er fritaget fra pligten efter stk. 1."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Virksomheder må ikke ved anvendelsen af tidligere kontrolrapporter, tidligere kontrolresumér, tidligere smileymærker, det tidligere elitesymbol, de i bilag 6 eller 7 anførte symboler, eller på anden måde vildlede forbrugerne med hensyn til resultaterne af kontrollen."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Med bøde straffes den, der 1) undlader at underrette Fødevarestyrelsen om bortfald af eller væsentlige ændringer i et certificeret kvalitetsstyringssystem, jf. § 5, stk. 4, 2) undlader at ophænge smileymærke med smileysymbol, jf. § 20, stk. 2-3, smileymærke med fødevarekontrolsymbol, jf. § 21, eller streamer, jf. § 22, 3) ophænger smileymærke med smileysymbolet, smileymærke med fødevarekontrolsymbol eller streamer i strid med § 20, stk. 2-4, § 21, stk. 1-2 og 4, eller § 22, stk. 2, 4) undlader at efterkomme en anvisning om ophængning af smileymærke med smileysymbolet, smileymærke med fødevarekontrolsymbol eller streamer, jf. § 20, stk. 4, § 21, stk. 4, eller § 22, stk. 2, 5) vildleder forbrugerne med hensyn til resultaterne af kontrollen, jf. § 23 eller § 25, eller 6) undlader at linke til virksomhedens side på www.findsmiley.dk fra virksomhedens hjemmeside eller andre digitale platforme, eller at vise de seneste fire kontrolrapporter henholdsvis kontrolresumeer på virksomhedens hjemmeside eller digitale platforme jf. § 24, stk. 1. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 1. juli 2023, jf. dog stk. 2. Stk. 2. §§ 17-26 træder i kraft den 1. oktober 2023. Stk. 3. Bekendtgørelse nr. 2121 af 24. november 2021 om fødevarekontrol og offentliggørelse af kontrolresultater ophæves. Stk. 4. §§ 17-27 i bekendtgørelse nr. 2121 af 24. november 2021 om fødevarekontrol og offentliggørelse af kontrolresultater finder anvendelse indtil 1. oktober 2023."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Fødevarestyrelsens kontrol med virksomheder, som efter bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v. (autorisationsbekendtgørelsen) er autoriserede eller registrerede til at håndtere fødevarer eller fødevarekontaktmateriale, gennemføres som frekvensbaseret basiskontrol efter de i bilag 2-5 fastsatte standardfrekvenser eller som stikprøvebaseret basiskontrol. Stk. 2. For virksomheder, som i henhold til risikoindplacering, jf. bilag 2-5, har en frekvens på mere end en årlig frekvensbaseret basiskontrol, kan Fødevarestyrelsen nedsætte årlige antal kontroller, hvis hensynet til den faglige prioritering i det enkelte år gør dette nødvendigt. Stk. 3. Virksomheder, omfattet af frekvensbaseret basiskontrol, bliver kontrolleret efter standardfrekvensen. Virksomheder med en standardfrekvens på mindst 1 bliver dog kontrolleret efter reduceret frekvens, jf. bilag 2-5, hvis de seneste fire kontrolrapporter, jf. § 17, er uden anmærkning for overtrædelse af fødevarelovgivningen, og samtlige kontrolrapporter dækkende en periode på mindst 12 måneder også er uden anmærkning for overtrædelse af fødevarelovgivningen. Videreførte kontrolrapporter, jf. § 3, indgår i beregningen. Fødevarestyrelsen reducerer kontrolfrekvensen ved førstkommende kontrolrapport, hvor ovennævnte betingelser er opfyldt. Stk. 4. Fødevarestyrelsens kontrol med kædehovedkontorer, registreret efter § 11 og 12, er baseret på frekvensbaseret basiskontrol. Frekvensen fastsættes til 1 årlig frekvensbaseret basiskontrol for kædehovedkontorer på detailområdet og 1-2 årlige frekvensbaserede basiskontroller for kædehovedkontorer på engrosområdet. Stk. 5. Ud over kontrol omfattet af stk. 1-4, kan Fødevarestyrelsen som led i prioriteret indsats, kampagnekontrol, kontrol efter anmeldelse og lignende gennemføre yderligere kontroller i fødevarevirksomheder. Endvidere kan styrelsen gennemføre kontrol (»starthjælp«) i nye virksomheder, omfattet af stikprøvebaseret basiskontrol. Stk. 6. I virksomheder, som får anmærkning (indskærpelse, påbud, forbud, bødeforelæg, politianmeldelse eller virksomhedskarantæne) for overtrædelse af fødevarelovgivningen, gennemfører Fødevarestyrelsen to ekstra kontroller (opfølgende kontrol). Ved indskærpelse for manglende ophængning af kontrolresultat 1 og ved anmærkninger givet ved stikprøvebaseret kontrol målrettet transportmidler gennemføres alene én opfølgende kontrol. Derudover kan den ene af de to opfølgende kontroller bortfalde, hvis der i øvrigt foreligger særlige omstændigheder. Stk. 7. Fødevarestyrelsen kan træffe afgørelse om at gennemføre én eller flere ekstra kontroller (skærpet kontrol), hvis det skønnes nødvendigt for at sikre overholdelse af fødevarelovgivningen. Stk. 8. Fødevarestyrelsen gennemfører kontrol ved kontrolbesøg, medmindre Fødevarestyrelsen vurderer, at overholdelse af fødevarelovgivningen mere hensigtsmæssigt kan kontrolleres på anden vis, herunder ved administrativ kontrol. Stk. 9. Fødevarestyrelsen skal ved anmærkning for følgende overtrædelser gennemføre første ekstra kontrol (opfølgende kontrol), jf. stk. 6, som administrativ kontrol, hvis kontrollen kan gennemføres alene på grundlag af virksomhedens fremsendelse af dokumentation eller på grundlag af digital kontrol, hvor virksomhedens login ikke er påkrævet: 1) Virksomhed opstartet i strid med § 31, jf. § 7, i autorisationsbekendtgørelsen, herunder ved manglende anmeldelse af ejerskifte, jf. § 40, stk. 1, i autorisationsbekendtgørelsen. 2) Manglende anmeldelse af væsentlige ændringer i registrerede virksomheder, jf. § 39, stk. 1, i autorisationsbekendtgørelsen. 3) Manglende overensstemmelseserklæringer (fødevarekontaktmaterialer), jf. § 15, stk. 1, i bekendtgørelse om fødevarekontaktmaterialer (fødevarekontaktmaterialebekendtgørelsen). 4) Manglende anmeldelse af kosttilskud, jf. § 3, stk. 1, i bekendtgørelse om kosttilskud (kosttilskudsbekendtgørelsen). 5) Manglende overholdelse af fødevarelovgivningen konstateret i forbindelse med kontrol af fødevarevirksomheders markedsføring på digitale platforme. Stk. 10. Fødevarestyrelsen kan træffe afgørelse om at gennemføre kontroller efter stk. 9 som kontrolbesøg, hvis det skønnes nødvendigt for at sikre overholdelse af fødevarelovgivningen.",
      "valid_from": "2023-05-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Fødevarestyrelsen indplacerer på grundlag af virksomhedens aktiviteter, processer og produkter virksomheden i en af de i bilag 1 nævnte risikogrupper i forbindelse med 1) registrering af primærproducenter med levering af små mængder animalske fødevarer fra egen primærproduktion direkte til endelige forbrugere og direkte til lokale detailvirksomheder, der leverer direkte til endelige forbrugere, jf. § 6, stk. 1, eller 2, i autorisationsbekendtgørelsen, 2) registrering af primærproducenter med levering af æg fra egen primærproduktion til eget ægpakkeri autoriseret til begrænset, lokal omsætning, jf. § 6, stk. 5, i autorisationsbekendtgørelsen, 3) registrering af detailvirksomheder med undtagelse af detail med engros, jf. § 7, stk. 2, i autorisationsbekendtgørelsen, og 4) registrering af producenter af fødevarekontaktmaterialer med direkte salg til forbrugeren, jf. § 28, stk. 1, i autorisationsbekendtgørelsen. Stk. 2. Fødevarestyrelsen indplacerer på grundlag af virksomhedens aktiviteter, processer og produkter virksomheden i en af de i bilag 1 nævnte risikogrupper i forbindelse med 1) autorisation eller registrering af engrosvirksomheder eller detail med engrosvirksomhed, jf. § 7, stk. 1, eller 2, i autorisationsbekendtgørelsen, 2) registrering af virksomheder, som indfører, fremstiller eller foretager markedsføring med henblik på levering til anden virksomhed af visse fødevarekontaktmaterialer, jf. § 28, stk. 1, i autorisationsbekendtgørelsen, og 3) registrering af virksomheder med mobile anlæg og lignende, som anvendes ved assistance ved primærproducenters slagtning eller slagtemæssige behandling af tamfjerkræ, kaniner og opdrættet fjervildt til brug for direkte levering til endelige forbrugere eller til lokale detailvirksomheder, eller som anvendes til slagtning eller slagtemæssig behandling i forbindelse med hjælp til primærproducenters hjemmeslagtning, jf. § 11, stk. 1, eller stk. 2, i autorisationsbekendtgørelsen. Stk. 3. Fødevarestyrelsen kan efterfølgende ændre en virksomheds indplacering i risikogruppe, hvis væsentlige ændringer i virksomheden, jf. § 38, stk. 1, eller § 39, stk. 1, i autorisationsbekendtgørelsen, eller andre relevante forhold giver anledning til dette. Stk. 4. Fødevarestyrelsen kan nedsætte den aktuelle frekvens for engrosvirksomheder og detail med engros, som er omfattet af frekvensbaseret basiskontrol, med 1, hvis kontrolbehovet i virksomheden vurderes at være væsentligt mindre end den på grundlag af risikokarakteriseringen fastlagte standardfrekvens eller opnåede reducerede frekvens. Fødevarestyrelsen lægger ved denne vurdering vægt på, om virksomhederne har en meget begrænset varemængde samt meget begrænsede aktiviteter, produkter og processer i forhold til sammenlignelige virksomheder. Frekvensen kan dog ikke nedsættes til mindre end 1.",
      "valid_from": "2023-05-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved et anmeldepligtigt ejerskifte, jf. § 40 i autorisationsbekendtgørelsen, eller hvis en virksomhed flytter til nye lokaler og derfor skal autoriseres eller registreres på ny, bortfalder tidligere kontrolrapporter. Stk. 2. Virksomheder, som er omfattet af frekvensbaseret basiskontrol og indplaceret i risikogrupperne »lav«, »middel«, »høj« eller »særlig høj«, får dog uanset ejerskifte eller flytning og uden forudgående ansøgning videreført de op til tre seneste kontrolrapporter fra tidligere ejer, hvis virksomheden i øvrigt fortsætter uændret. Videreførelse af kontrolrapporter efter 1. pkt. er endvidere betinget af, at den seneste kontrolrapport er uden anmærkninger, og at de op til tre seneste kontrolrapporter i en ubrudt række er uden anmærkninger.",
      "valid_from": "2023-05-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Fødevarevirksomheder, som har et certificeret kvalitetsstyringssystem, og for hvem Fødevarestyrelsen har fastlagt en standardfrekvens for antallet af årlige frekvensbaserede basiskontroller på mindst ”1” kan efter ansøgning få nedsat antallet af årlige frekvensbaserede basiskontroller, jf. bilag 4 eller 5. Stk. 2. Det certificerede kvalitetsstyringssystem skal dække alle virksomhedens fødevareaktiviteter og alle de for aktiviteterne relevante krav i fødevarelovgivningen, jf. dog stk. 3. Stk. 3. De særlige lovgivningsmæssige krav til eksport til tredjelande, import fra tredjelande samt økologi kan virksomheden dog helt eller delvist undtage fra det certificerede kvalitetsstyringssystem. Virksomheden kan ansøge om, at en fødevareaktivitet ikke er omfattet af det certificerede kvalitetsstyringssystem, hvis aktiviteten kun udgør en meget begrænset del af virksomhedens samlede fødevareaktiviteter, og aktiviteten ikke har direkte betydning for fødevaresikkerheden. Stk. 4. Hvis flere fødevarevirksomheder er omfattet af samme certificerede kvalitetsstyringssystem, kan Fødevarestyrelsen tillade, at styringen af én eller flere fødevareaktiviteter foretages samlet på én af fødevarevirksomhederne. Stk. 5. Certificeringen skal være foretaget af et certificeringsorgan, der er akkrediteret af et akkrediteringsorgan, som er medunderskriver af EA's (European co-operation for Accreditation) multilaterale aftale om gensidig anerkendelse. Certificeringsorganet skal være akkrediteret til at certificere efter den eller de standarder, som udgør grundlaget for kvalitetsstyringssystemet. Stk. 6. Nedsættelsen af årlige antal frekvensbaserede basiskontroller får virkning, når Fødevarestyrelsen efter ansøgningen har registreret, at virksomheden har et certificeret kvalitetsstyringssystem.",
      "valid_from": "2023-05-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ansøgning om nedsættelse af årlige antal frekvensbaserede basiskontroller indgives til Fødevarestyrelsen via den digitale blanket ”Ansøgning som 3. partscertificeret” på www.virk.dk. Stk. 2. Hvis ansøgningen omfatter flere virksomheder omfattet af samme certificerede kvalitetsstyringssystem, jf. § 4, stk. 4, skal ansøgningen indeholde oplysninger om de omfattede virksomheder samt angive de fødevareaktiviteter, hvor styringen er samlet hos én af disse virksomheder. Stk. 3. Virksomheden skal endvidere i ansøgningen acceptere følgende vilkår: 1) Fødevarestyrelsen skal ved kontrol i virksomheden have adgang til certificeringsorganets auditrapporter for de seneste 3 år. 2) Virksomheden skal i forbindelse med kontrollen kunne redegøre for, hvilke dele af virksomhedens kvalitetsstyringssystem certificeringsorganet har gennemgået, og hvor dette er dokumenteret i certificeringsorganets auditrapport. 3) Hvis kvalitetsstyringssystemet eller certificeringsorganets auditrapporter ikke er på dansk, kan Fødevarestyrelsen kræve dem oversat til dansk i det omfang, det er nødvendigt for fødevarekontrollen. Stk. 4. Hvis certificeringen af virksomhedens kvalitetsstyringssystem bortfalder, eller hvis kvalitetsstyringssystemet eller virksomheden ændres, således at betingelsen i § 4, stk. 2, om, at systemet skal dække alle virksomhedens fødevareaktiviteter og alle de for aktiviteterne relevante krav i fødevarelovgivningen, ikke længere er opfyldt, skal virksomheden omgående meddele dette til Fødevarestyrelsen.",
      "valid_from": "2023-05-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Fødevarestyrelsen kan tilbagekalde en fødevarevirksomheds nedsættelse af årlige antal frekvensbaserede basiskontroller efter § 4, stk. 1, hvis 1) betingelserne i § 4, stk. 2, ikke er opfyldt, 2) virksomheden ikke overholder vilkårene i § 5, stk. 3, eller 3) virksomheden har givet urigtige oplysninger i ansøgningen.",
      "valid_from": "2023-05-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. En kæde på detailområdet kan omfattes af kædekontrol, hvis 1) kæden består af et kædehovedkontor med en dertil knyttet gruppe på mindst 10 detailvirksomheder, som er registrerede i henhold til § 7, stk. 2, i autorisationsbekendtgørelsen, og 2) samtlige virksomheder, der er omfattet af kædehovedkontorets styring, er omfattet af kædekontrollen. Stk. 2. Der kan til en kæde på detailområdet knyttes en eller flere engrosvirksomheder. I det tilfælde udføres kontrollen med kædehovedkontoret efter reglerne for kæder på engrosområdet.",
      "valid_from": "2023-05-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. En kæde på engrosområdet kan omfattes af kædekontrol, hvis 1) kæden består af et kædehovedkontor med en dertil knyttet gruppe på mindst fem engrosvirksomheder, som er autoriserede eller registrerede i henhold til § 7 i autorisationsbekendtgørelsen, og 2) samtlige virksomheder, der er omfattet af kædehovedkontorets styring, er omfattet af kædekontrollen. Stk. 2. Der kan til en kæde på engrosområdet knyttes en eller flere detailvirksomheder.",
      "valid_from": "2023-05-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Et kædehovedkontor skal have ansvar og varetage styring inden for kæden for overholdelse af dele af fødevarelovgivningen. Det skal som minimum omfatte ansvar og styring for den fælles markedsføring inden for kæden. Stk. 2. Kædehovedkontorets ansvar og styring kan enten være baseret på, at det sammen med de tilknyttede virksomheder tilhører samme juridiske person (samme CVR-nr.), eller det kan være baseret på en skriftlig aftale med hver af de tilknyttede virksomheder, hvorefter disse virksomheder underkaster sig kædehovedkontorets styring på de områder, hvor kædehovedkontoret har ansvaret.",
      "valid_from": "2023-05-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Fødevarestyrelsens kædekontrol indebærer, at kontrol med de dele af fødevarelovgivningen, hvor kædehovedkontoret har ansvaret og varetager styringen, foretages i kædehovedkontoret. Stk. 2. For kæder med kædevirksomheder omfattet af frekvensbaseret basiskontrol, og hvor kædehovedkontoret har ansvaret for risikoanalyse og egenkontrolprogram for samtlige virksomheder omfattet af kæden, nedsætter Fødevarestyrelsen det samlede antal frekvensbaserede basiskontroller, med 1/3, hvis virksomhederne i kæden i de foregående 24 måneder har haft en højere regelefterlevelse end gennemsnittet inden for samme branchegruppe (detail eller engros). Ved regelefterlevelse forstås i denne sammenhæng den andel af det samlede antal kontrolrapporter fra ordinær kontrol og ekstra kontrol, som er uden anmærkninger. Regelefterlevelsen opgøres årligt pr. 1. oktober. For nye kæder med virksomheder omfattet af frekvensbaseret basiskontrol fastlægges det samlede antal frekvensbaserede basiskontroller for den resterende del af kalenderåret på det tidspunkt, hvor kæden bliver omfattet af kædekontrollen. Stk. 3. Nedsættelse af antal frekvensbaserede basiskontroller for det kommende år, jf. stk. 2, meddeles kædehovedkontoret senest den 15. november i det indeværende år.",
      "valid_from": "2023-05-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Kæden kan blive omfattet af kædekontrollen ved at ansøge Fødevarestyrelsen om at blive registreret som enten kæde på detailområdet, jf. § 7, stk. 1, eller kæde på engrosområdet, jf. § 8, stk. 1. Stk. 2. Ansøgning om kædekontrol skal ske på den digitale blanket til godkendelse af kædekontrol på www.virk.dk. Stk. 3. Kæden skal i ansøgningen oplyse, hvilke fødevarevirksomheder, der er autoriseret eller registreret, jf. § 7, stk. 1, eller stk. 2, i autorisationsbekendtgørelsen, der skal indgå i kæden samt de nødvendige oplysninger om kædehovedkontoret, herunder de områder, hvor kædehovedkontoret skal have ansvar for og styring af overholdelse af fødevarelovgivningen. Stk. 4. Kæden skal i ansøgningen desuden oplyse, hvorvidt ansvar og styring er baseret på ejerforhold eller skriftlig aftale, jf. § 9, stk. 2.",
      "valid_from": "2023-05-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Fødevarestyrelsen registrerer kædehovedkontoret, jf. § 11, stk. 3, som kædehovedkontor, uanset om kædehovedkontoret allerede er autoriseret eller registreret som fødevarevirksomhed i henhold til § 7, stk. 1, eller stk. 2, i autorisationsbekendtgørelsen.",
      "valid_from": "2023-05-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Fødevarestyrelsen tildeler kæden en kædekoordinator, som er kædens kontaktperson. Kædekoordinatoren koordinerer kontrollen i kæden og udfører kontrol i kædehovedkontoret. Stk. 2. Snarest muligt efter ansøgningen gennemgår koordinatoren sammen med kædehovedkontoret oversigt over aktiviteter, som kædehovedkontoret forpligter sig til at have ansvar og styringen for, jf. § 9, stk. 1, og det aftales, hvilken medarbejder hos kæden, som skal varetage kædens kontakt med Fødevarestyrelsen, herunder kædekoordinatoren. Stk. 3. Hvis kædekontrollen er baseret på en skriftlig aftale mellem kædehovedkontor og de tilknyttede virksomheder, jf. § 9, stk. 2, skal kædekoordinator tillige gennemgå den skriftlige aftale med henblik på at sikre, at omfattede aktiviteter af kædekontrollen også er omfattet af aftalen. Stk. 4. Hvis kædekontrolfrekvensen er nedsat, jf. § 10, stk. 3, udpeger kædekoordinatoren, hvilke af kædens virksomheder, der skal have nedsættelse i antallet af frekvensbaserede basiskontroller. Kontrolfrekvenser, jf. bilag 2-5, finder således ikke anvendelse for disse virksomheder.",
      "valid_from": "2023-05-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Kædehovedkontoret skal løbende ved anvendelse af den digitale blanket på www.virk.dk eller den tilsvarende blanket på Fødevarestyrelsens hjemmeside oplyse Fødevarestyrelsen om 1) ophør af virksomheder omfattet af kæden, jf. §§ 7 eller 8, og 2) udtræden af enkelte virksomheder omfattet af kæden, jf. §§ 7 eller 8. Stk. 2. Ophør eller udtræden af virksomheder omfattet af kæden, berører ikke den fastsatte kædekontrolfrekvens i indeværende år. Stk. 3. Tilmelding af en eksisterende eller nyetableret virksomhed, der er autoriseret eller registreret i henhold til § 7, stk. 1, eller stk. 2, i autorisationsbekendtgørelsen sker via den digitale blanket om autorisation og registrering af fødevarevirksomheder på www.virk.dk eller den tilsvarende blanket på Fødevarestyrelsens hjemmeside. For disse fødevarevirksomheder med frekvensbaseret basiskontrol bevares det oprindelige antal frekvensbaserede basiskontroller i det indeværende år, jf. bilag 2-5. Stk. 4. Ophører kæden, eller ønsker den at udtræde af kædekontrollen, skal kædehovedkontoret snarest muligt meddele dette til kædekoordinatoren. Ophør eller udtræden af kædekontrollen får virkning med en måneds varsel til udløbet af en kalendermåned. Eventuel nedsættelse af antal frekvensbaserede basiskontroller som følge af god regelefterlevelse bortfalder herefter.",
      "valid_from": "2023-05-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Fødevarestyrelsen kan afregistrere en kæde fra kædekontrollen, jf. § 11, stk. 1, hvis kæden ikke overholder betingelserne i § 7, stk. 1 eller 2, § 8, stk. 1 eller 2, § 14, stk. 1, eller der er givet urigtige oplysninger ved ansøgningen.",
      "valid_from": "2023-05-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Virksomheder kan i forbindelse med anmeldepligtigt ejerskifte, jf. § 40, stk. 1, i autorisationsbekendtgørelsen, bestille et kontrolbesøg hos Fødevarestyrelsen. Stk. 2. Virksomheder kan bestille et kontrolbesøg hos Fødevarestyrelsen, hvis ekstra kontrol, jf. § 1, stk. 6, ikke gennemføres som kontrolbesøg. Stk. 3. Fødevarestyrelsen skal gennemføre et kontrolbesøg, som er bestilt i medfør af stk. 1 eller 2, inden for 2 måneder efter, at styrelsen har modtaget anmodningen.",
      "valid_from": "2023-05-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Fødevarestyrelsen dokumenterer resultatet af sin kontrol i virksomheden på en kontrolrapport. I detailvirksomheder, jf. § 2, stk. 1, bliver resultatet af kontrollen sammenfattet i et smileysymbol, jf. bilag 6, på kontrolrapporten.",
      "valid_from": "2023-05-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Fødevarestyrelsen offentliggør resultater og sanktioner på baggrund af Fødevarestyrelsens kontrol med overholdelse af fødevarelovgivningen. Ved offentliggørelse af resultater fra Fødevarestyrelsens kontrol kan Fødevarestyrelsen offentliggøre navne og adresser på virksomheder omfattet af autorisationsbekendtgørelsen. Stk. 2. Fødevarestyrelsen offentliggør kontrolresultater efter reglerne i dette kapitel, herunder bødestørrelse, inden de administrative klagemuligheder er udtømte, bødeforelægget er endeligt vedtaget, eller der er faldet endelig dom.",
      "valid_from": "2023-05-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Fødevarestyrelsen offentliggør på www.findsmiley.dk de seneste fire kontrolrapporter for følgende virksomheder: 1) Detailvirksomheder, jf. § 2, stk. 1, nr. 3. 2) Producenter af fødevarekontaktmaterialer med direkte salg til forbrugeren, jf. § 2, stk. 1, nr. 4. 3) Engrosvirksomheder, jf. § 2, stk. 2, nr. 1-3. 4) Kædehovedkontorer på fødevareområdet, jf. §§ 7 og 8. Stk. 2. For autoriserede slagterier og andre af de af § 2, stk. 2, omfattede engrosvirksomheder med mere end 12 planlagte kontrolbesøg pr. år, offentliggøres alene et kontrolresumé med en sammenskrivning af en måneds kontrolrapporter for hver af de seneste fire måneder. Stk. 3. En virksomheds seneste fire kontrolrapporter eller kontrolresumeer offentliggøres på www.findsmiley.dk, indtil virksomheden ophører, eller der er anmeldt ejerskifte eller flytning. Stk. 4. Virksomheden kan få offentliggjort virksomhedens eventuelle bemærkninger på op til 300 karakterer til de seneste 4 kontrolrapporter eller kontrolresuméer på www.findsmiley.dk.",
      "valid_from": "2023-05-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Følgende virksomheder modtager sammen med kontrolrapporten et smileymærke med det relevante smileysymbol, jf. § 17, kontrolhistorik og QR-kode til virksomhedens side på www.findsmiley.dk: 1) Detailvirksomheder, jf. § 2, stk. 1, nr. 3. 2) Producenter af fødevarekontaktmaterialer med direkte salg til forbrugeren, jf. 2, stk. 1, nr. 4. Stk. 2. Virksomhederne skal umiddelbart efter modtagelsen ophænge smileymærket ved indgangspartiet til virksomheden. Smileymærket skal placeres, så det til stadighed er let synligt og læsbart for forbrugerne, inden de betræder virksomhedens forretningsområde. Virksomheder med mobile salgssteder skal ophænge smileymærket synligt og læsbart for forbrugerne på hvert enkelt salgssted, som er kontrolleret. Hvis smileymærket ikke længere fremtræder læsbart, skal virksomheden rekvirere et nyt hos Fødevarestyrelsen. Smileymærket kan nedtages efter 5 år fra kontroldatoen. Hvis smileymærket nedtages, skal virksomheden i stedet ophænge det af Fødevarestyrelsen tidligere fremsendte smileymærke med kontrolinformationssymbol, jf. § 21. Stk. 3. Ved virksomheder med mere end ét indgangsparti, eller hvis mere end ét salgssted er omfattet af et smileymærke, skal virksomheden ophænge kopi. Stk. 4. Fødevarestyrelsen kan give en virksomhed nærmere anvisning om placeringen af smileymærket, hvis det skønnes nødvendigt for at sikre tilgængeligheden for forbrugerne. Fødevarestyrelsen kan uanset stk. 1 endvidere træffe beslutning om, at en virksomhed midlertidigt skal undlade ophængning af smileymærket, hvis det seneste kontrolresultat skønnes ikke at være retvisende. Stk. 5. Fødevarestyrelsen kan dispensere fra kravene til placering af smileymærket, hvis tilgængeligheden for forbrugerne sikres bedre ved en anden placering.",
      "valid_from": "2023-05-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Detailvirksomheder, omfattet af § 2, stk. 1, der er indplaceret i risikogruppe »ultralav«, jf. bilag 1, modtager sammen med kontrolrapporten et smileymærke med fødevarekontrolsymbol, jf. bilag 7, og QR-kode til virksomhedens side på www.findsmiley.dk, som virksomheden skal ophænge. Stk. 2. Ved ejerskifte og i nye virksomheder, herunder virksomheder, som får videreført tidligere kontrolrapporter, jf. § 3, modtager virksomheden smileymærket med fødevarekontrolsymbol og QR-kode til virksomhedens side på www.findsmiley.dk, som virksomheden skal ophænge indtil første kontrol. Stk. 3. Detailtransportører, der er indplaceret i risikogruppe »ultralav«, jf. bilag 1, modtager ikke et smileymærke til ophængning. Stk. 4. Reglerne for ophængning af smileymærke med smileysymbolet, jf. § 20, finder tilsvarende anvendelse for smileymærke med fødevarekontrolsymbol.",
      "valid_from": "2023-05-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Hvis Fødevarestyrelsen meddeler en virksomhed omfattet af § 20, stk. 1, forbud mod markedsføring, udleverer Fødevarestyrelsen samtidig en streamer til virksomheden, hvoraf fremgår, at Fødevarestyrelsen har forbudt markedsføring af fødevarer indtil videre. Virksomheden skal ophænge streameren umiddelbart efter modtagelsen af denne. Stk. 2. Reglerne for ophængning af smileymærke med smileysymbolet, jf. § 20, finder tilsvarende anvendelse for streameren.",
      "valid_from": "2023-05-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Virksomheder må ikke ved anvendelsen af tidligere kontrolrapporter, tidligere kontrolresumér, tidligere smileymærker, det tidligere elitesymbol, de i bilag 6 eller 7 anførte symboler, eller på anden måde vildlede forbrugerne med hensyn til resultaterne af kontrollen.",
      "valid_from": "2023-05-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Detailvirksomheder, jf. § 2, stk. 1, nr. 3 og 4, engrosvirksomheder og detail med engros, jf. § 2, stk. 2, nr. 1-3, samt kædehovedkontorer på fødevareområdet, jf. §§ 7 og 8, som på egne hjemmesider markedsfører produkter eller aktiviteter omfattet af fødevarelovgivningen, skal på et let synligt sted på disse hjemmesider linke til virksomhedens side på www.findsmiley.dk for hvert kontrolsted. Tilsvarende gælder for detailvirksomheder og engrosvirksomheder, jf. 1. pkt., som på andre digitale platforme end virksomhedernes egne hjemmesider sælger produkter omfattet af fødevarelovgivningen. Virksomhederne kan i stedet for at linke til www.findsmiley.dk vise de seneste fire kontrolrapporter henholdsvis kontrolresumeer på deres digitale platforme. Stk. 2. Detailtransportører, der er indplaceret i risikogruppe »ultralav«, jf. bilag 1, er fritaget fra pligten efter stk. 1.",
      "valid_from": "2023-05-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Virksomheder må ikke ved anvendelsen af tidligere kontrolrapporter, tidligere kontrolresumér, tidligere smileymærker, det tidligere elitesymbol, de i bilag 6 eller 7 anførte symboler, eller på anden måde vildlede forbrugerne med hensyn til resultaterne af kontrollen.",
      "valid_from": "2023-05-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Med bøde straffes den, der 1) undlader at underrette Fødevarestyrelsen om bortfald af eller væsentlige ændringer i et certificeret kvalitetsstyringssystem, jf. § 5, stk. 4, 2) undlader at ophænge smileymærke med smileysymbol, jf. § 20, stk. 2-3, smileymærke med fødevarekontrolsymbol, jf. § 21, eller streamer, jf. § 22, 3) ophænger smileymærke med smileysymbolet, smileymærke med fødevarekontrolsymbol eller streamer i strid med § 20, stk. 2-4, § 21, stk. 1-2 og 4, eller § 22, stk. 2, 4) undlader at efterkomme en anvisning om ophængning af smileymærke med smileysymbolet, smileymærke med fødevarekontrolsymbol eller streamer, jf. § 20, stk. 4, § 21, stk. 4, eller § 22, stk. 2, 5) vildleder forbrugerne med hensyn til resultaterne af kontrollen, jf. § 23 eller § 25, eller 6) undlader at linke til virksomhedens side på www.findsmiley.dk fra virksomhedens hjemmeside eller andre digitale platforme, eller at vise de seneste fire kontrolrapporter henholdsvis kontrolresumeer på virksomhedens hjemmeside eller digitale platforme jf. § 24, stk. 1. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2023-05-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 1. juli 2023, jf. dog stk. 2. Stk. 2. §§ 17-26 træder i kraft den 1. oktober 2023. Stk. 3. Bekendtgørelse nr. 2121 af 24. november 2021 om fødevarekontrol og offentliggørelse af kontrolresultater ophæves. Stk. 4. §§ 17-27 i bekendtgørelse nr. 2121 af 24. november 2021 om fødevarekontrol og offentliggørelse af kontrolresultater finder anvendelse indtil 1. oktober 2023.",
      "valid_from": "2023-05-17",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "regelefterlevelse",
      "definition": "i denne sammenhæng den andel af det samlede antal kontrolrapporter fra ordinær kontrol og ekstra kontrol, som er uden anmærkninger",
      "source_provision": "1:10"
    }
  ]
}
