{
  "id": "2023:636",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til ETCS-udrustning af godslokomotiver",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-05-31",
  "url": "https://www.retsinformation.dk/eli/lta/2023/636/xml",
  "description": "Retsinformation source. DocumentId=DG000621; AccessionNumber=B20230063605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ved Aftale om en ny Storstrømsbro, Holstebromotorvejen m.v. af marts 2013 blev der afsat en pulje til en refusionsmodel med henblik på at kompensere jernbanegodsoperatører for en del af deres udgifter i forbindelse med overgangen til ERTMS. Denne bekendtgørelse er en udmøntning af denne pulje og fastlægger proces for ansøgning og tildeling af tilskud fra puljen."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Der kan ydes tilskud til direkte udgifter i forbindelse med indkøb og installation af ETCS-udstyr og dansk STM i godslokomotiver. Ved et godslokomotiv forstås et strækningslokomotiv eller et rangerlokomotiv. Stk. 2. Der kan også ydes tilskud til godslokomotiver, der importeres til Danmark med forud installeret ETCS-udstyr til anvendelse på fjernbanen. Stk. 3. Der kan ikke søges om tilskud til indirekte udgifter, projektomkostninger og lignende."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Den samlede pulje til tilskud til udgifter i forbindelse med overgangen til ERTMS er på i alt 57,3 mio. kr. (2022-pl). Tilskudspuljen prisopregnes ikke."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Tilskud kan samlet udgøre op til 50 procent af de støtteberettigede udgifter efter § 2, inklusive bistand fra andre offentlige kilder og finansiering ydet i andre EU-medlemsstater eller fra EU-fonde."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Jernbanegodsoperatører med tilladelse efter reglerne i jernbanelovens § 9 og sikkerhedscertifikat efter reglerne i jernbanelovens § 58 samt virksomheder, der har sikkerhedscertifikat efter reglerne i jernbanelovens § 11, stk. 2 kan søge tilskud."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Ansøgning om tilskud skal indgives til Banedanmark ved at anvende det til enhver tid gældende ansøgningsskema på www.virk.dk. #Afs1 Stk. 2. Der kan søges om tilskud frem til den 31. august 2025, hvor fyldestgørende ansøgning senest skal være modtaget. Stk. 3. Banedanmark kan til enhver tid anmode om yderligere oplysninger i forbindelse med behandling af en ansøgning."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Banedanmark behandler ansøgninger i den rækkefølge, som Banedanmark modtager dem. Tilskud tildeles løbende."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. I forbindelse med ansøgning skal ansøger fremsende dokumentation for, at: 1) En ansøger efter § 5 har tilknytning til det danske jernbanenet. En ansøger anses for at have tilknytning til det danske jernbanenet, når: a) ansøger kan dokumentere, at hver af de støttemodtagende godslokomotiver de seneste fem år har kørt mindst 50.000 kilometer på det danske jernbanenet. Ved kilometer forstås det antal kilometer kørt på den danske jernbane inklusive tomkørsel i forbindelse med placering af materiel. Ansøger skal forpligte sig til at fortsætte denne drift, således at det samme antal kilometer erlægges på det danske jernbanenet i den efterfølgende femårige periode, b) ansøger kan dokumentere, at hver af de støttemodtagende godslokomotiver de seneste fem år har været anvendt mindst 5000 driftstimer på det danske jernbanenet. Ansøger skal forpligte sig til at fortsætte denne drift, således at det samme antal timer erlægges på det danske jernbanenet i den efterfølgende femårige periode. Ved driftstimer forstås det antal timer, hvor godslokomotivet er i drift og bemandet, men ikke nødvendigvis i bevægelse i forbindelse med infrastrukturarbejder på den danske jernbane, eller c) ansøgere, der ikke lever op til kravene i § 8, nr. 1, litra a eller litra b, kan dokumentere tilknytning til det danske jernbanenet, hvis ansøger for hver af de støttemodtagende godslokomotiver over en fremadrettet periode på fem år forpligter sig til at erlægge mindst 50.000 kilometer eller anvende 5.000 driftstimer på det danske jernbanenet. 2) Omkostninger til indkøb og installation af ETCS-udstyr er specificeret i henhold til et bindende tilbud eller kontrakt fra leverandør. 3) Det indkøbte udstyr er baseret på ETCS Baseline 3 og opfylder kriterierne i den til enhver tid gældende bekendtgørelse om køretøjers tekniske kompatibilitet med jernbanenettet. 4) Systemet og installationen er certificeret som interoperabelt i henhold til gældende Technical Specifications for Interoperability Control Command and Signalling (TSI CCS) gennem fremsendelse af teknisk dossier. Hvis certificeringen er baseret på undtagelser, dokumenteres undtagelserne som led i interoperabilitetsdokumentationen. Ansøgningen skal vedlægges et tilsagn fra leverandøren om, at dokumentationen fremsendes til Banedanmark senest 3 måneder inden test af udstyrets forenelighed i henhold til de gældende processer for Common Safety Methods (CSM)."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. En ansøgning til godslokomotiver, der importeres til Danmark med forud installeret ETCS-udstyr til anvendelse på fjernbanen, skal indeholde den nødvendige dokumentation efter § 8. Stk. 2. De specifikke omkostninger til udstyr og montering samt udstyrets alder skal dokumenteres således, at Banedanmark kan beregne den tildelte støtte på en veldokumenteret måde på grundlag af saldoafskrivningsmetoden over 25 år."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Banedanmark kan udbetale det tildelte tilskud samlet ved installationsprojektets afslutning eller i rater efter følgende kriterier: 1) For godslokomotiver, der er First of Class (FoC), kan op til 50 pct. af dokumenterede og afholdte støtteberettigede udgifter hertil, dog maksimalt 50 pct. af det samlede tilskud til det første godslokomotiv, FoC, refunderes (1. rate), når Banedanmark har modtaget et installationsdesign godkendt af et bemyndiget organ (Notified Body, NoBo) samt dokumentation for afholdte støtteberettigede udgifter til det første godslokomotiv, FoC. Den resterende del af tilskuddet til det første godslokomotiv, FoC (2. rate) kan udbetales, når Banedanmark har modtaget en kopi af ibrugtagningstilladelse (Authorisation for Placing on the Market, APOM) for ETCS-niveau 2 samt dokumentation for afholdte støtteberettigede udgifter. 2) For godslokomotiver, der er seriegodslokomotiver, kan op til 50 pct. af dokumenterede og afholdte støtteberettigede udgifter hertil, dog maksimalt 25 pct. af tilskuddet til det enkelte lokomotiv, refunderes (1. rate), når Banedanmark har modtaget dokumentation for disse. 1. rate udbetales dog tidligst seks måneder før start af den fysiske installation af det pågældende lokomotiv og forudsætter, at der foreligger et installationsdesign for det første lokomotiv, FoC, godkendt af et bemyndiget organ (Notified Body, NoBo). Den resterende del af tilskuddet (2. rate) udbetales, når Banedanmark har modtaget en ibrugtagningstilladelse (Authorisation for Placing on the Market, APOM) for det enkelte lokomotiv samt dokumentation for støtteberettigede afholdte udgifter hertil. For det sidste godslokomotiv i en serie gælder dog, at 2. rate først kan udbetales efter Banedanmarks godkendelse af det samlede projekts revisorpåtegnede slutregnskab, jf. § 17. Stk. 2. Udbetaling af tilskud er betinget af, at virksomheden stiller en bankgaranti efter følgende vilkår: 1) Ansøger skal over for Banedanmark stille en bankgaranti på anfordringsvilkår med samme pålydende værdi som det modtagne støttebeløb. Halvdelen af bankgarantien kan frigives, når hvert godslokomotiv har kørt 35.500 kilometer eller har været anvendt 3.500 driftstimer på det danske jernbanenet, hvilket dokumenteres ved fremsendelse af logbog for det enkelte godslokomotivs anvendelse, og under forudsætning af Banedanmarks godkendelse af det samlede projekts revisorpåtegnede slutregnskab, jf. § 17. Den anden halvdel af bankgarantien kan frigives, når hvert godslokomotiv har kørt de fulde 50.000 kilometer eller været anvendt 5.000 driftstimer på det danske jernbanenet, hvilket dokumenteres ved fremsendelse af logbog for det enkelte godslokomotiv og under forudsætning af Banedanmarks godkendelse af det samlede projekts revisorpåtegnede slutregnskab, jf. § 17."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Ændringer til et installationsprojekt, hvor der er meddelt tilsagn om tilskud, skal godkendes af Banedanmark, inden ændringen iværksættes. Stk. 2. Ændringer til installationsprojektet godkendes, hvis Banedanmark vurderer, at ændringerne er i overensstemmelse med projektets formål og overholder reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Banedanmark fører tilsyn med, at reglerne i denne bekendtgørelse overholdes, og kan i den forbindelse anmode om enhver oplysning til brug herfor fra tilskudsmodtageren."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Tilsagn om tilskud kan bortfalde, hvis: 1) tilskudsmodtager har givet urigtige eller vildledende oplysninger, 2) tilskudsmodtager har tilsidesat sin underretningspligt efter § 15, 3) projektet ikke gennemføres i overensstemmelse med tilsagnet om tilskud, 4) regnskab ikke er udarbejdet i overensstemmelse med Banedanmarks instruks for udarbejdelse af regnskab jf. § 17, eller 5) der ikke er opnået en ibrugtagningstilladelse eller en idriftsættelsesrapport og fremsendt til Banedanmark senest den 31. december 2027."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Banedanmark kan kræve, at udbetalte tilskud skal tilbagebetales helt eller delvist, hvis tilskuddet er helt eller delvist bortfaldet i henhold til § 13."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Tilskudsmodtager skal straks underrette Banedanmark, hvis: 1) Der er forhold, som efter § 13 kan medføre helt eller delvist bortfald af tilskud eller tilsagn om tilskud. 2) Der er forhold, som efter § 13 kan medføre krav om hel eller delvis tilbagebetaling af tilskud."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Hvis et udbetalt tilskud helt eller delvist skal tilbagebetales, opkræves det skyldige beløb til betaling senest 14 dage efter påkrav. Renten fastsættes i overensstemmelse med renteloven og beregnes fra forfaldsdagen."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Slutregnskab skal udarbejdes af en godkendt revisor og indsendes med revisorpåtegning senest tre måneder efter afslutningen af den sidste installation i det støttede projekt."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Hvis godslokomotivet sælges, og kriterierne i § 8, nr. 1, litra a-c fortsat er opfyldt, kan den nye ejer ved tilsvarende sikkerhedsstillelse i form af en bankgaranti samt opfyldelse af reglerne i denne bekendtgørelse fastholde tilsagn om tilskud og eventuelt udbetalt tilskud. Såfremt dette ikke ønskes, frafaldes tilsagn om tilskud og eventuelt udbetalt tilskud skal tilbagebetales af modtageren, jf. § 16. Stk. 2. I tilfælde af konkurs hos ansøger vil der, såfremt der er udbetalt støtte, og kriterierne efter denne bekendtgørelse ikke er opfyldt, blive anmeldt et krav i konkursboet om tilbagebetaling af den udbetalte støtte, ligesom Banedanmark vil søge fyldestgørelse i bankgaranti i det omfang, denne ikke er frigivet på konkurstidspunktet. Stk. 3. Sælger konkursboet godslokomotivet, kan den nye ejer ved tilsvarende sikkerhedsstillelse i form af bankgaranti samt opfyldelse af de relevante ansøgningskriterier efter denne bekendtgørelse fastholde tilsagn om tilskud og eventuelt udbetalt tilskud. Stk. 4. Såfremt konkursboet eller en ny ejer ikke ønsker at indtræde i betingelserne for tilsagn, bortfalder tilsagn, og eventuelt udbetalt støtte skal tilbagebetales."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Afgørelser truffet i henhold til denne bekendtgørelse kan påklages til Transportministeren. Klagen skal sendes til Banedanmark senest 4 uger efter, at afgørelsen er modtaget af klageren. Banedanmark skal, hvis afgørelsen fastholdes, snarest og senest 14 dage efter modtagelse af klagen sende sagen og dens dokumenter til transportministeren."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. juli 2023."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ved Aftale om en ny Storstrømsbro, Holstebromotorvejen m.v. af marts 2013 blev der afsat en pulje til en refusionsmodel med henblik på at kompensere jernbanegodsoperatører for en del af deres udgifter i forbindelse med overgangen til ERTMS. Denne bekendtgørelse er en udmøntning af denne pulje og fastlægger proces for ansøgning og tildeling af tilskud fra puljen.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Der kan ydes tilskud til direkte udgifter i forbindelse med indkøb og installation af ETCS-udstyr og dansk STM i godslokomotiver. Ved et godslokomotiv forstås et strækningslokomotiv eller et rangerlokomotiv. Stk. 2. Der kan også ydes tilskud til godslokomotiver, der importeres til Danmark med forud installeret ETCS-udstyr til anvendelse på fjernbanen. Stk. 3. Der kan ikke søges om tilskud til indirekte udgifter, projektomkostninger og lignende.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Den samlede pulje til tilskud til udgifter i forbindelse med overgangen til ERTMS er på i alt 57,3 mio. kr. (2022-pl). Tilskudspuljen prisopregnes ikke.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Tilskud kan samlet udgøre op til 50 procent af de støtteberettigede udgifter efter § 2, inklusive bistand fra andre offentlige kilder og finansiering ydet i andre EU-medlemsstater eller fra EU-fonde.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Jernbanegodsoperatører med tilladelse efter reglerne i jernbanelovens § 9 og sikkerhedscertifikat efter reglerne i jernbanelovens § 58 samt virksomheder, der har sikkerhedscertifikat efter reglerne i jernbanelovens § 11, stk. 2 kan søge tilskud.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Ansøgning om tilskud skal indgives til Banedanmark ved at anvende det til enhver tid gældende ansøgningsskema på www.virk.dk. #Afs1 Stk. 2. Der kan søges om tilskud frem til den 31. august 2025, hvor fyldestgørende ansøgning senest skal være modtaget. Stk. 3. Banedanmark kan til enhver tid anmode om yderligere oplysninger i forbindelse med behandling af en ansøgning.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Banedanmark behandler ansøgninger i den rækkefølge, som Banedanmark modtager dem. Tilskud tildeles løbende.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. I forbindelse med ansøgning skal ansøger fremsende dokumentation for, at: 1) En ansøger efter § 5 har tilknytning til det danske jernbanenet. En ansøger anses for at have tilknytning til det danske jernbanenet, når: a) ansøger kan dokumentere, at hver af de støttemodtagende godslokomotiver de seneste fem år har kørt mindst 50.000 kilometer på det danske jernbanenet. Ved kilometer forstås det antal kilometer kørt på den danske jernbane inklusive tomkørsel i forbindelse med placering af materiel. Ansøger skal forpligte sig til at fortsætte denne drift, således at det samme antal kilometer erlægges på det danske jernbanenet i den efterfølgende femårige periode, b) ansøger kan dokumentere, at hver af de støttemodtagende godslokomotiver de seneste fem år har været anvendt mindst 5000 driftstimer på det danske jernbanenet. Ansøger skal forpligte sig til at fortsætte denne drift, således at det samme antal timer erlægges på det danske jernbanenet i den efterfølgende femårige periode. Ved driftstimer forstås det antal timer, hvor godslokomotivet er i drift og bemandet, men ikke nødvendigvis i bevægelse i forbindelse med infrastrukturarbejder på den danske jernbane, eller c) ansøgere, der ikke lever op til kravene i § 8, nr. 1, litra a eller litra b, kan dokumentere tilknytning til det danske jernbanenet, hvis ansøger for hver af de støttemodtagende godslokomotiver over en fremadrettet periode på fem år forpligter sig til at erlægge mindst 50.000 kilometer eller anvende 5.000 driftstimer på det danske jernbanenet. 2) Omkostninger til indkøb og installation af ETCS-udstyr er specificeret i henhold til et bindende tilbud eller kontrakt fra leverandør. 3) Det indkøbte udstyr er baseret på ETCS Baseline 3 og opfylder kriterierne i den til enhver tid gældende bekendtgørelse om køretøjers tekniske kompatibilitet med jernbanenettet. 4) Systemet og installationen er certificeret som interoperabelt i henhold til gældende Technical Specifications for Interoperability Control Command and Signalling (TSI CCS) gennem fremsendelse af teknisk dossier. Hvis certificeringen er baseret på undtagelser, dokumenteres undtagelserne som led i interoperabilitetsdokumentationen. Ansøgningen skal vedlægges et tilsagn fra leverandøren om, at dokumentationen fremsendes til Banedanmark senest 3 måneder inden test af udstyrets forenelighed i henhold til de gældende processer for Common Safety Methods (CSM).",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. En ansøgning til godslokomotiver, der importeres til Danmark med forud installeret ETCS-udstyr til anvendelse på fjernbanen, skal indeholde den nødvendige dokumentation efter § 8. Stk. 2. De specifikke omkostninger til udstyr og montering samt udstyrets alder skal dokumenteres således, at Banedanmark kan beregne den tildelte støtte på en veldokumenteret måde på grundlag af saldoafskrivningsmetoden over 25 år.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Banedanmark kan udbetale det tildelte tilskud samlet ved installationsprojektets afslutning eller i rater efter følgende kriterier: 1) For godslokomotiver, der er First of Class (FoC), kan op til 50 pct. af dokumenterede og afholdte støtteberettigede udgifter hertil, dog maksimalt 50 pct. af det samlede tilskud til det første godslokomotiv, FoC, refunderes (1. rate), når Banedanmark har modtaget et installationsdesign godkendt af et bemyndiget organ (Notified Body, NoBo) samt dokumentation for afholdte støtteberettigede udgifter til det første godslokomotiv, FoC. Den resterende del af tilskuddet til det første godslokomotiv, FoC (2. rate) kan udbetales, når Banedanmark har modtaget en kopi af ibrugtagningstilladelse (Authorisation for Placing on the Market, APOM) for ETCS-niveau 2 samt dokumentation for afholdte støtteberettigede udgifter. 2) For godslokomotiver, der er seriegodslokomotiver, kan op til 50 pct. af dokumenterede og afholdte støtteberettigede udgifter hertil, dog maksimalt 25 pct. af tilskuddet til det enkelte lokomotiv, refunderes (1. rate), når Banedanmark har modtaget dokumentation for disse. 1. rate udbetales dog tidligst seks måneder før start af den fysiske installation af det pågældende lokomotiv og forudsætter, at der foreligger et installationsdesign for det første lokomotiv, FoC, godkendt af et bemyndiget organ (Notified Body, NoBo). Den resterende del af tilskuddet (2. rate) udbetales, når Banedanmark har modtaget en ibrugtagningstilladelse (Authorisation for Placing on the Market, APOM) for det enkelte lokomotiv samt dokumentation for støtteberettigede afholdte udgifter hertil. For det sidste godslokomotiv i en serie gælder dog, at 2. rate først kan udbetales efter Banedanmarks godkendelse af det samlede projekts revisorpåtegnede slutregnskab, jf. § 17. Stk. 2. Udbetaling af tilskud er betinget af, at virksomheden stiller en bankgaranti efter følgende vilkår: 1) Ansøger skal over for Banedanmark stille en bankgaranti på anfordringsvilkår med samme pålydende værdi som det modtagne støttebeløb. Halvdelen af bankgarantien kan frigives, når hvert godslokomotiv har kørt 35.500 kilometer eller har været anvendt 3.500 driftstimer på det danske jernbanenet, hvilket dokumenteres ved fremsendelse af logbog for det enkelte godslokomotivs anvendelse, og under forudsætning af Banedanmarks godkendelse af det samlede projekts revisorpåtegnede slutregnskab, jf. § 17. Den anden halvdel af bankgarantien kan frigives, når hvert godslokomotiv har kørt de fulde 50.000 kilometer eller været anvendt 5.000 driftstimer på det danske jernbanenet, hvilket dokumenteres ved fremsendelse af logbog for det enkelte godslokomotiv og under forudsætning af Banedanmarks godkendelse af det samlede projekts revisorpåtegnede slutregnskab, jf. § 17.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Ændringer til et installationsprojekt, hvor der er meddelt tilsagn om tilskud, skal godkendes af Banedanmark, inden ændringen iværksættes. Stk. 2. Ændringer til installationsprojektet godkendes, hvis Banedanmark vurderer, at ændringerne er i overensstemmelse med projektets formål og overholder reglerne i denne bekendtgørelse.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Banedanmark fører tilsyn med, at reglerne i denne bekendtgørelse overholdes, og kan i den forbindelse anmode om enhver oplysning til brug herfor fra tilskudsmodtageren.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Tilsagn om tilskud kan bortfalde, hvis: 1) tilskudsmodtager har givet urigtige eller vildledende oplysninger, 2) tilskudsmodtager har tilsidesat sin underretningspligt efter § 15, 3) projektet ikke gennemføres i overensstemmelse med tilsagnet om tilskud, 4) regnskab ikke er udarbejdet i overensstemmelse med Banedanmarks instruks for udarbejdelse af regnskab jf. § 17, eller 5) der ikke er opnået en ibrugtagningstilladelse eller en idriftsættelsesrapport og fremsendt til Banedanmark senest den 31. december 2027.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Banedanmark kan kræve, at udbetalte tilskud skal tilbagebetales helt eller delvist, hvis tilskuddet er helt eller delvist bortfaldet i henhold til § 13.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Tilskudsmodtager skal straks underrette Banedanmark, hvis: 1) Der er forhold, som efter § 13 kan medføre helt eller delvist bortfald af tilskud eller tilsagn om tilskud. 2) Der er forhold, som efter § 13 kan medføre krav om hel eller delvis tilbagebetaling af tilskud.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Hvis et udbetalt tilskud helt eller delvist skal tilbagebetales, opkræves det skyldige beløb til betaling senest 14 dage efter påkrav. Renten fastsættes i overensstemmelse med renteloven og beregnes fra forfaldsdagen.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Slutregnskab skal udarbejdes af en godkendt revisor og indsendes med revisorpåtegning senest tre måneder efter afslutningen af den sidste installation i det støttede projekt.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Hvis godslokomotivet sælges, og kriterierne i § 8, nr. 1, litra a-c fortsat er opfyldt, kan den nye ejer ved tilsvarende sikkerhedsstillelse i form af en bankgaranti samt opfyldelse af reglerne i denne bekendtgørelse fastholde tilsagn om tilskud og eventuelt udbetalt tilskud. Såfremt dette ikke ønskes, frafaldes tilsagn om tilskud og eventuelt udbetalt tilskud skal tilbagebetales af modtageren, jf. § 16. Stk. 2. I tilfælde af konkurs hos ansøger vil der, såfremt der er udbetalt støtte, og kriterierne efter denne bekendtgørelse ikke er opfyldt, blive anmeldt et krav i konkursboet om tilbagebetaling af den udbetalte støtte, ligesom Banedanmark vil søge fyldestgørelse i bankgaranti i det omfang, denne ikke er frigivet på konkurstidspunktet. Stk. 3. Sælger konkursboet godslokomotivet, kan den nye ejer ved tilsvarende sikkerhedsstillelse i form af bankgaranti samt opfyldelse af de relevante ansøgningskriterier efter denne bekendtgørelse fastholde tilsagn om tilskud og eventuelt udbetalt tilskud. Stk. 4. Såfremt konkursboet eller en ny ejer ikke ønsker at indtræde i betingelserne for tilsagn, bortfalder tilsagn, og eventuelt udbetalt støtte skal tilbagebetales.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Afgørelser truffet i henhold til denne bekendtgørelse kan påklages til Transportministeren. Klagen skal sendes til Banedanmark senest 4 uger efter, at afgørelsen er modtaget af klageren. Banedanmark skal, hvis afgørelsen fastholdes, snarest og senest 14 dage efter modtagelse af klagen sende sagen og dens dokumenter til transportministeren.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. juli 2023.",
      "valid_from": "2023-05-31",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "et godslokomotiv",
      "definition": "et strækningslokomotiv eller et rangerlokomotiv",
      "source_provision": "1:2"
    },
    {
      "term": "kilometer",
      "definition": "det antal kilometer kørt på den danske jernbane inklusive tomkørsel i forbindelse med placering af materiel",
      "source_provision": "1:8"
    }
  ]
}
