{
  "id": "2023:988",
  "type": "statute",
  "title": "Bekendtgørelse om støtte til fordel for primær jordbrugsproduktion og forarbejdning af landbrugsprodukter omfattet af EU´s statsstøtteregler og finansieret af landbrugets promille- og produktionsafgiftsfonde m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-06-28",
  "url": "https://www.retsinformation.dk/eli/lta/2023/988/xml",
  "description": "Retsinformation source. DocumentId=DC001155; AccessionNumber=B20230098805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på støtte til projekter og aktiviteter rettet imod små og mellemstore virksomheder inden for primær jordbrugsproduktion og forarbejdning af landbrugsprodukter, som kan ydes af de fonde, der er nævnt i lovens § 6, stk. 1-3, i overensstemmelse med Europa Kommissionens statsstøttegodkendelse af 17. december 2020, SA. 57228 i medfør af EU-retningslinjerne for statsstøtte i landbrugs- og skovbrugssektoren og i landdistrikter (2022/C 485/01) . 1) EU-retningslinjer for statsstøtte i landbrugs- og skovbrugssektoren og i landdistrikter (2022/C 485/01). Stk. 2. Bekendtgørelsens § 22, stk. 2, nr. 1, finder kun anvendelse på aktive landbrugere."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Landbrugsprodukter: Produkter opført i traktatens bilag I med undtagelse af de fiskevarer og akvakulturprodukter, der er opført i bilag I til Europa-Parlamentets og Rådets forordning (EU) nr. 1379/2013. 2) Europa-Parlamentets og Rådets forordning (EU) nr. 1379/2013 af 11. december 2013 om den fælles markedsordning for fiskevarer og akvakulturprodukter, om ændring af Rådets forordning (EF) nr. 1184/2006 og (EF) nr. 1224/2009 og om ophævelse af Rådets forordning (EF) nr. 104/2000, EU-Tidende, nr. L 354, s. 1), med senere ændringer. 2) Primær jordbrugsproduktion: Produktion af de produkter fra jordbrug og husdyrbrug, som er opført i bilag I til EUF-traktaten, uden at der udføres nogen anden handling, der ændrer disse produkters karakter. 3) Forarbejdning af landbrugsprodukter: Enhver handling, hvorved et landbrugsprodukt omdannes til et andet landbrugsprodukt, undtagen aktiviteter på bedriften, der er nødvendige for at forberede et animalsk produkt eller et planteprodukt til det første salg. 4) Små og mellemstore virksomheder: Virksomheder, der opfylder kriterierne i bilag I til Kommissionens forordning (EU) nr. 2022/2472 af 14. december 2022. 3) Kommissionens forordning (EU) nr. 2022/2472 af 14. december 2022 om forenelighed med det indre marked efter artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af støtte i landbrugs- og skovbrugssektoren og i landdistrikter. 5) Kriseramt virksomhed: En virksomhed, for hvilken mindst én af de omstændigheder, der er nævnt i art. 2, nr. 59 i Kommissionens forordning (EU) nr. 2022/2472 af 14. december 2022, gælder. 6) Skadegørere: Enhver art, stamme eller biotype af patogener, dyr eller parasitplanter, der er skadelige for planter eller planteprodukter, jf. art. 1 i Europa-Parlamentets og Rådets forordning 2016/2031. 4) Europa-Parlamentets og Rådets forordning (EU) 2016/2031 af 26. oktober 2016 om beskyttelsesforanstaltninger mod planteskadegørere og om ændring af Europa-Parlamentets og Rådets forordning (EU) nr. 228/2013, (EU) nr. 652/2014 og (EU) nr. 1143/2014 og om ophævelse af Rådets direktiv 69/464/EØF, 74/647/EØF, 93/85/EØF, 98/57/EF, 2000/29/EF, 2006/91/EF og 2007/33/EF, EU-Tidende 2016, nr. L 317, s. 4, som ændret ved Europa-Parlamentets og Rådets forordning (EU) 2017/625 af 15. marts 2017. 7) Unge landbrugere: landbrugere, der i hele ansøgningsåret er under 41 år. 8) Konsulentbistand: Udførlig rådgivning ydet inden for rammerne af en og samme kontrakt. 9) Faste omkostninger ved deltagelse i en kvalitetsordning: Omkostningerne ved at blive tilsluttet en støttet kvalitetsordning og det årlige bidrag for at deltage i denne ordning, herunder eventuelle omkostninger ved kontrol af, om ordningens varespecifikationer overholdes. 10) Udgifter til test for transmissibel spongiform encephalopati (TSE) og bovin spongiform encephalopati (BSE): Alle udgifter, herunder til testpakker, prøveudtagning, transport, undersøgelse, opbevaring og destruktion af prøver til tester, der gennemføres i henhold til bilag X, kapitel C til Europa-Parlamentets og Rådets forordning (EF) nr. 999/2001. 5) Europa-Parlamentets og Rådets forordning (EF) nr. 999/2001 af 22. maj 2001 om fastsættelse af regler for forebyggelse af, kontrol med og udryddelse af visse transmissible spongiforme encephalopatier, EU-Tidende 2001, nr. L 147, s. 1, med senere ændringer. 11) Forsknings- og videnformidlingsorganisation: En enhed, uanset dens retlige status eller finansieringsform, hvis primære mål er at drive selvstændig grundforskning eller industriel forskning eller foretage eksperimentel udvikling, som defineret i rammebestemmelserne for støtte til forskning, udvikling og innovation , og formidle resultaterne heraf bredt gennem undervisning, offentliggørelse eller videnoverførsel. 6) Rammebestemmelser for statsstøtte til forskning og udvikling og innovation, EU-Tidende 2014, nr. C 198, s. 1"
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Virksomheder, der ikke har efterkommet et krav om tilbagebetaling af tilskud, som EU-Kommissionen ved en tidligere afgørelse har erklæret ulovlig og uforenelig med det indre marked, er udelukket fra at ansøge om tilskud omfattet af denne bekendtgørelse. Stk. 2. Virksomheder, som er kriseramte, er udelukket fra at ansøge om tilskud omfattet af denne bekendtgørelse. Stk. 3. Stk. 2 gælder dog ikke for virksomheder, der er kriseramt på grund af angreb af skadegørere, hvortil der kan ydes støtte som kompensation for skader forårsaget af skadedyrsangreb og dækning af omkostningerne ved udryddelse af skadegørere, jf. kapitel 6. Stk. 4. Bestyrelsen for fondene nævnt i lovens § 6, stk. 1-3, kan af hensyn til folkesundheden i ekstraordinære tilfælde, som har karakter af en nødsituation, træffe afgørelse om, at stk. 2, ikke skal finde anvendelse for så vidt angår støtte til bekæmpelses- og udryddelsesforanstaltninger ved dyresygdomme omfattet af § 25, hvis betingelserne for støtte i §§ 23 og 29 er opfyldt. Stk. 5. Hvis en forsknings- og vidensformidlingsorganisation tillige udøver økonomiske aktiviteter, skal der føres særskilte regnskaber for omkostninger og indtægter ved disse økonomiske aktiviteter. Stk. 6. Virksomheder, som kan øve indflydelse på en forsknings- og vidensformidlingsorganisation, må ikke have privilegeret adgang til enhedens forskningskapacitet eller til de forskningsresultater, der opnås."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ansøgning om tilskud efter denne bekendtgørelse, som kan ydes af de fonde, der er nævnt de i lovens § 6, stk. 1-3, skal indsendes inden for de frister og i overensstemmelse med de procedurer, der fastsættes af fondene og offentliggøres på fondenes hjemmeside, jf. § 17 i bekendtgørelse om administration og revision af promille-og produktionsafgiftsfondene m.v. inden for jordbrugsområdet. Stk. 2. Ansøgningen skal indeholde de oplysninger, der fremgår af det offentliggjorte ansøgningsmateriale, og skal mindst indeholde følgende oplysninger: 1) Ansøgerens navn. 2) Virksomhedens størrelse. 3) En beskrivelse af projektet eller aktiviteten, herunder gennemførelsesstedet. 4) Projektets eller aktivitetens start- og afslutningsdato. 5) Det beløb, der er nødvendigt for projektets eller aktivitetens gennemførelse. 6) De støtteberettigede omkostninger. 7) Erklæring om, at støttemodtageren har efterkommet ethvert krav om tilbagebetaling af støtte, som EU-Kommissionen ved en tidligere afgørelse har fundet ulovlig og uforenelig med det indre marked, jf. § 3, stk. 1. 8) Erklæring om, at støttemodtageren ikke er kriseramt, jf. § 3, stk. 2. 9) Erklæring om hvorvidt støttemodtager har modtaget støtte til rådgivning inden for en periode på 3 år, og støttens størrelse, jf. § 11, stk. 6 og 7."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Der kan ikke ydes tilskud til projekter eller aktiviteter, der allerede er påbegyndt, inden ansøgningen om tilskud er indsendt. Stk. 2. Stk. 1 finder ikke anvendelse for bekæmpelses- og udryddelsesforanstaltninger ved dyresygdomme og skadedyrsangreb omfattet af § 25."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Der kan ydes støtte til videnudveksling og informationsaktioner, der tager sigte på erhvervsuddannelse og kompetenceudvikling, herunder uddannelseskurser, workshops, konferencer og coaching, demonstrationsaktiviteter eller informationsaktioner og fremme af innovation, som bidrager til nå en eller flere af de specifikke målsætninger i art. 6, stk. 1, i forordning (EU) 2021/2115 . 7) Kommissionens forordning (EU) 2021/2115 af 13. juli 2021 om ændring af bilag II til Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008 og af bilaget til Kommissionens forordning (EU) nr. 231/2012 for så vidt angår steviolglycosider (E 960) og rebaudiosid M fremstillet via enzymmodifikation af steviolglycosider fra Stevia. Stk. 2. Støtten kan ydes til følgende støtteberettigede omkostninger: 1) Omkostninger ved tilrettelæggelse af uddannelses- og kompetenceudviklingsprogrammer, demonstrationsaktiviteter eller informationsaktioner, herunder uddannelseskurser, workshops, konferencer og coaching, demonstrationsaktiviteter eller informationsaktioner. 2) Omkostninger ved deltagernes rejse, indkvartering og forplejning. 3) Udgifter til afløsere under deltagernes fravær. Stk. 3. For demonstrationsprojekters vedkommende er også følgende investeringsomkostninger støtteberettigede: 1) Omkostninger til opførelse, erhvervelse, herunder leasing eller renovering af fast ejendom. 2) Udgifter til køb eller leje med købsforpligtelser af maskiner og udstyr op til aktivets markedsværdi. 3) Generalomkostninger i forbindelse med udgifter, der er nævnt i nr. 1 og 2, blandt andet honorarer til arkitekter, ingeniører og konsulenter, og honorarer for rådgivning om miljømæssig og økonomisk bæredygtighed, herunder gennemførlighedsundersøgelser. 4) Udgifter til køb eller udvikling af brugsgebyrer til computersoftware, cloud-tjenester eller lignende løsninger og køb af patenter, licenser, ophavsrettigheder og varemærker. Stk. 4. De omkostninger, der er nævnt i stk. 3, er kun støtteberettigede i det omfang, hvor de er afholdt til demonstrationsprojekter og kun i den periode, demonstrationsprojektet gennemføres. Kun afskrivningsomkostningerne under demonstrationsprojektets varighed beregnet på grundlag af alment anerkendt regnskabspraksis er støtteberettigede. Stk. 5. Udgifter til gennemførlighedsundersøgelser, jf. stk. 3, nr. 3, forbliver støtteberettigede, selv om der i lyset af deres resultater ikke afholdes nogen af de udgifter, der er nævnt i stk. 3, nr. 1 og 2. Stk. 6. Merværdiafgift er kun støtteberettiget i det omfang, sådanne afgifter ikke er refusionsberettiget. Stk. 7. Støtteintensiteten må ikke overstige 100 pct. af de støtteberettigede omkostninger. Stk. 8. For demonstrationsprojekter omhandlet i stk. 3, nr. 3, må støttebeløbet ikke overstige 100.000 EUR over tre regnskabsår. Køb af jord, jf. stk. 3, nr. 1, er kun støtteberettiget med op til 10 pct. af de samlede støtteberettigede omkostninger ved det pågældende projekt."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Støtte efter § 6, stk. 2, nr. 1, og stk. 3, nr. 1-4, må ikke indebære direkte betalinger til støttemodtagerne, og skal udbetales til udbyderen af videnudvekslings- eller informationsforanstaltningen. Stk. 2. Støtte efter § 6, stk. 2, nr. 2, kan udbetales direkte til støttemodtagere i form af godtgørelse af faktisk afholdte udgifter. Stk. 3. Støtte til afløsere efter § 6, stk. 2, nr. 3, kan udbetales direkte til udbyderen af vikartjenesten. Stk. 4. Støtte efter § 6, stk. 3, nr. 4, udbetales direkte til støttemodtagerne."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. De organisationer eller virksomheder, som tilbyder videnudvekslings- og informationstjenesterne, skal have den nødvendige kapacitet i form af kvalificeret og regelmæssigt uddannet personale til at udføre disse opgaver. Videnudvekslings- og informationstjenesterne kan ydes af producentsammenslutninger eller andre organisationer, uanset deres størrelse."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Støtten skal kunne opnås af alle de støtteberettigede virksomheder i det pågældende område på grundlag af de tildelingskriterier, fondene har offentliggjort for ansøgningsrunden. Stk. 2. Når de aktiviteter, der er omhandlet i § 6 leveres af producentgrupper eller sammenslutninger eller andre organisationer, må adgangen hertil ikke være betinget af medlemskab af den pågældende gruppe, sammenslutning eller organisation. Ikke-medlemmers eventuelle bidrag til den pågældende producentgruppes eller –sammenslutnings administrationsomkostninger skal være begrænset til udgifterne til tilvejebringelse af de aktiviteter, der er omhandlet i § 6."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Aktiviteterne, der gennemføres efter dette kapitel, skal stemme overens med det landbrugsfaglige viden og innovationsnetværks (AKIS) beskrivelse, som indarbejdet i de strategiske planer."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Der kan ydes støtte, som tager sigte på at hjælpe virksomheder og unge landbrugere med at anvende rådgivningstjenester til at forbedre deres bedrifts, virksomheds eller investerings økonomiske og miljømæssige resultater samt dens klimavenlighed og klimaresistens. Stk. 2. Rådgivningen skal være forbundet med mindst en af de specifikke målsætninger, der er fastsat i artikel 6, stk. 1, i forordning (EU) 2021/2115 , og skal omfatte mindst en af følgende: 8) Europa- parlamentets og Rådets forordning (EU) 2021/2115 af 2. december 2021 om regler for støtte til strategiske planer, der udarbejdes af medlemsstaterne under den fælles landbrugspolitik og finansieres gennem Den Europæiske Garantifond for Landbruget (EGFL) og Den Europæiske Landbrugsfond for Udvikling af Landdistrikterne (ELFUL), og om ophævelse af forordning (EU) nr. 1305/2013 og (EU) nr. 1307/2013. 1) Forpligtelser som følge af de lovgivningsbestemte forvaltningskrav eller standarder for god landbrugs- og miljømæssig stand, der er fastsat i afsnit III, kapitel I, afdeling 2, i forordning (EU)2021/2115. 2) Hvor det er relevant, landbrugsmetoder, der er til gavn for klimaet og miljøet, som omhandlet i art. 31 i forordning (EU) 2021/2115 og bevarelsen af landbrugsområdet, jf. forordningens artikel 4, stk. 2, litra b). 3) Foranstaltninger til modernisering, forbedring af konkurrenceevne, sektorintegration, innovation og markedsorientering samt fremme af iværksætteri. 4) De krav, der er fastsat til gennemførelse af artikel 11, stk. 3, i Europa-Parlamentets og Rådets direktiv 2000/60/EF. 9) Europa-Parlamentets og Rådets direktiv 2000/60/EF af 23. oktober 2000 om fastlæggelse af en ramme for Fællesskabets vandpolitiske foranstaltninger, EF-Tidende 2000, nr. L 327, side 001-0073, med senere ændringer. 5) De krav, der er fastsat af medlemsstaterne til gennemførelse af forordning (EU) 2016/2031 , Europa-Parlamentets og Rådets forordning (EU) 2016/429 . 10) Europa-Parlamentets og Rådets forordning (EU) 2016/2031 af 26. oktober 2016 om beskyttelsesforanstaltninger mod planteskadegørere og om ændring af Europa-Parlamentets og Rådets forordning (EU) nr. 228/2013, (EU) nr. 652/2014 og (EU) nr. 1143/2014 og om ophævelse af Rådets direktiv 69/464/EØF, 74/647/EØF, 93/85/EØF, 98/57/EF, 2000/29/EF, 2006/91/EF og 2007/33/EF. 11) Europa-Parlamentets og Rådets forordning (EU) 2016/429 af 9. marts 2016 om overførbare dyresygdomme og om ændring og ophævelse af visse retsakter på området for dyresundhed (»dyresundhedsloven«). 6) Hvor det er relevant, standarder for sikkerhed på arbejdspladsen eller standarder for sikkerhed på bedriften. 7) Særlig rådgivning til landbrugere, der etablerer sig for første gang, herunder rådgivning om økonomisk og miljømæssig bæredygtighed. 8) Risikoforebyggelse og –styring. 9) Digitale teknologier i landbruget som omhandlet i artikel 114, litra b), i forordning (EU) 2021/2115. 10) Bæredygtig produktion af foder, foderbedømmelse med hensyn til næringsindhold og foderværdi, dokumentation, planlægning og kontrol af fodringen af husdyr på grundlag af behov. Stk. 3. Rådgivningen kan også omfatte andre spørgsmål end de spørgsmål, der er nævnt i stk. 2, herunder især information om modvirkning af og tilpasning til klimaforandringer, biodiversitet og beskyttelse af vandområder som omhandlet i bilag 1 til forordning nr. 1306/2013 eller spørgsmål i forbindelse med bedriftens økonomiske og miljømæssige resultater, herunder aspekter vedrørende konkurrencedygtighed. Dette kan omfatte rådgivning om udvikling af korte forsyningskæder, økologisk landbrug og sundhedsaspekter i forbindelse med kvægbrug. Stk. 4. Hvor det er berettiget og hensigtsmæssigt, kan rådgivningen delvis ydes i grupper under hensyntagen den enkelte rådgivningsmodtagers situationen. Stk. 5. Støtteintensiteten kan maksimalt udgøre 100 pct. af de støtteberettigede omkostninger. Stk. 6. Det maksimale støttebeløb udgør 25.000 EUR pr. virksomhed, der beskæftiger sig med primær landbrugsproduktion over en periode på 3 år. Stk. 7. Det maksimale støttebeløb udgør 200.000 EUR pr. virksomhed, der beskæftiger sig med forarbejdning og afsætning af landbrugsprodukter over en periode på 3 år. Stk. 8. Merværdiafgift er kun støtteberettiget i det omfang, sådanne afgifter ikke er refusionsberettiget."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Støtten må ikke omfatte direkte betalinger til støttemodtagerne. Støtten skal udbetales til rådgivningsyderen."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. De organisationer eller virksomheder, som udvælges til at yde rådgivning, skal have passende ressourcer i form af regelmæssigt uddannet og kvalificeret personale, rådgivningsmæssig erfaring og pålidelighed med hensyn til de områder, de rådgiver inden for. Rådgivningen kan ydes af producentsammenslutninger eller andre organisationer, uanset deres størrelse. Stk. 2. I deres rådgivning, skal rådgivningsyderne overholde de forpligtelser til ikke at videregive fortrolig viden, der er omhandlet i artikel 13, stk. 2, i forordning (EU) nr. 1306/2013. Stk. 3. Rådgivningen skal være upartisk, og rådgivningsudbyderen må ikke være involveret i interessekonflikter."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Støtten skal kunne opnås af alle de støtteberettigede virksomheder i det pågældende område på grundlag af de tildelingskriterier, fondene har offentliggjort for ansøgningsrunden. Stk. 2. Når konsulenttjenesten ydes af producentgrupper eller –organisationer, må adgangen hertil ikke være betinget af medlemskab af den pågældende gruppe, sammenslutning eller organisation. Ikke medlemmers eventuelle bidrag til den pågældende gruppes, sammenslutnings eller organisations administrationsomkostninger skal være begrænset til udgifterne til leveringen af rådgivningstjenesten."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. De støttede projekter efter denne artikel skal stemmer overens med det landbrugsfaglige viden og innovationsnetværks (AKIS) beskrivelse, som indarbejdet i de strategiske planer."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Der kan ydes støtte til forsknings- og vidensformidlingsorganisationer til gennemførelse af forsknings- og udviklingsprojekter, som er af interesse for alle virksomheder i den pågældende sektor eller delsektor. Stk. 2. Før datoen for det støttede projekts påbegyndelse skal følgende oplysninger offentliggøres på internettet: 1) Startdatoen for det støttede projekt. 2) Formålene med det støttede projekt. 3) Det omtrentlige tidspunkt for offentliggørelsen af de forventede resultater af det støttede projekt. 4) Hvor på internettet de forventede resultater af det støttede projekt vil blive offentliggjort. 5) Angivelse af at projektets resultater stilles gratis til rådighed for alle virksomheder, der er aktive i den pågældende sektor eller delsektor. Stk. 3. Resultaterne af det støttede projekt skal være tilgængelige på internettet fra datoen for det støttede projekts afslutning eller fra den dato, hvor oplysninger om disse resultater er videregivet til medlemmer af bestemte organisationer, alt efter hvad der sker først. Resultaterne skal være tilgængelige på internettet i mindst fem år efter det støttede projekts afslutningsdato. Stk. 4. Støtten skal udbetales direkte til forskning- og videnformidlingsinstitutionen. Støtten må ikke omfatte betalinger baseret på jordbrugsproduktets pris til virksomheder, der har aktiviteter inden for primær jordbrugsproduktion og forarbejdning af landbrugsprodukter."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Støtten kan ydes til følgende støtteberettigede omkostninger: 1) Personaleomkostninger til forskere, teknikere og hjælpepersonale i det omfang, de arbejder på projektet. 2) Omkostninger til instrumenter og udstyr, i det omfang og i den periode de anvendes til det støttede projekt. 3) Omkostninger til bygninger og jord, i det omfang og i den periode de anvendes til det støttede projekt. 4) Omkostninger ved kontraktforskning og køb eller licensering af viden og patenter fra eksterne kilder på armslængdevilkår samt omkostninger til konsulentbistand og tilsvarende tjenester, som udelukkende anvendes til det støttede projekt. 5) Yderligere generalomkostninger og andre driftsudgifter, herunder udgifter til materialer, forsyninger og lignende produkter, der afholdes i direkte tilknytning til projektet. Stk. 2. De støtteberettigede omkostninger kan for instrumenter og udstyr, jf. stk. 1, nr. 2, der ikke anvendes til projektet i hele deres levetid, kun omfatte afskrivningsomkostningerne under projektets varighed beregnet på grundlag af alment anerkendt regnskabspraksis. Stk. 3. De støtteberettigede omkostninger kan for bygninger, jf. stk. 1, nr. 3, kun omfatte afskrivningsomkostningerne under projektets varighed beregnet på grundlag af alment anerkendt regnskabspraksis. Stk. 4. De støtteberettigede omkostninger kan for jord, jf. stk. 1, nr. 3, kun omfatte omkostningerne ved kommerciel erhvervelse eller de faktisk påløbne kapitalomkostninger. Stk. 5. Merværdiafgift er kun støtteberettiget i det omfang, sådanne afgifter ikke er refusionsberettiget. Stk. 6. Støtteintensiteten må ikke overstige 100 pct. af de støtteberettigede omkostninger."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Der kan ydes støtte til fremstød for landbrugsprodukter, der enten tager sigte på at informere offentligheden om landbrugsprodukters egenskaber eller via kampagner at tilskynde erhvervsdrivende eller forbrugere til at købe det pågældende landbrugsprodukt. Fremstødet kan gennemføres på det indre marked eller i tredjelande. Stk. 2. Fremstødskampagnen skal fokusere på produkter omfattet af de kvalitetsordninger, der er omhandlet i § 22, stk. 1, eller være af generisk karakter og til gavn for alle producenter af den pågældende type produkt, og kan omfatte følgende aktiviteter: 1) Afholdelse af og deltagelse i konkurrencer, messer eller udstillinger, forudsat at der er adgang til støtte for alle, der i det pågældende område er støtteberettigede på grundlag af de tildelingskriterier, fondene har offentliggjort for ansøgningsrunden. 2) Publikationer i trykte og elektroniske medier, websteder og spots i elektroniske medier, radio eller tv, med faktuelle oplysninger om producenter fra en bestemt region eller producenter af et bestemt produkt, forudsat at oplysningerne er neutrale, og at alle producenter har samme muligheder for at blive optaget i publikationen. 3) Udbredelse af videnskabelig viden og faktuel information om a) kvalitetsordninger omhandlet i § 22, stk. 1, som landbrugsprodukter fra andre medlemsstater og tredjelande har adgang til, eller b) generiske landbrugsprodukter og deres ernæringsmæssige fordele og forslag angående brugen af dem. 4) Forbrugerrettede kampagner i medier eller i butikker samt til reklamemateriale, der uddeles direkte til forbrugere. Stk. 3. De fremstødsaktiviteter, der er omhandlet i stk. 2, nr. 3 og 4, må ikke nævne: 1) En bestemt virksomhed. 2) Et bestemt varemærke. 3) En bestemt oprindelse. Stk. 4. De fremstødskampagner, der er omhandlet i stk. 2, nr. 4, må ikke være forbeholdt en eller flere bestemte virksomheders produkter. Stk. 5. Stk. 3, nr. 3, finder ikke anvendelse for fremstødsaktiviteter omhandlet i stk. 2, nr. 3 og 4, der fokuserer på produkter omfattet af de kvalitetsordninger, der er omhandlet i § 22, stk. 1, hvis følgende betingelser er opfyldt: 1) Hvis fremstødsaktiviteten fokuserer på betegnelser, der er anerkendt af EU, skal henvisningen til produkternes oprindelse svare nøjagtigt til den betegnelse, der er registreret af EU. 2) Hvis aktiviteten drejer sig om produkter omfattet af andre kvalitetsordninger end ordninger for EU-anerkendte betegnelser, må produkternes oprindelse kun angives, hvis følgende betingelser er opfyldt: a) Angivelsen af produkternes oprindelse må kun spille en sekundær rolle i budskabet, vurderet på baggrund af den samlede tekstmængde, symbolstørrelse, inkl. billeder, samt den generelle præsentation af angivelsen af oprindelsen i forhold til den tekst eller det symbol, der angiver de væsentligste salgsargumenter. b) Angivelsen af produkternes oprindelse må ikke være diskriminerende. c) Angivelsen af produkternes oprindelse må ikke tage sigte på at tilskynde til køb af landbrugsprodukter alene på grund af dets oprindelse. d) Angivelsen af produkternes oprindelse skal overholde de generelle EU-retlige principper. e) Angivelsen af produkternes oprindelse må ikke føre til en begrænsning af den frie bevægelighed for landbrugsprodukter i strid med EUF-Traktatens artikel 34. Stk. 6. Fremstødskampagnen skal opfylde kravene i Europa-Parlamentets og Rådets forordning (EU) nr. 1169/2011 samt de specifikke regler om mærkning, hvor det er relevant. 12) Europa-Parlamentets og Rådets forordning (EU) n r. 1169/2011 af 25. oktober 2011 om fødevareinformation til forbrugerne, om ændring af Europa-Parlamentets og Rådets forordning (EF) nr. 1924/2006 og (EF) nr. 1925/2006 og om ophævelse af Kommissionens direktiv 87/250/EØF, Rådets direktiv 90/496/EØF, Kommissionens direktiv 1999/10/EF, Europa-Parlamentets og Rådets direktiv 2000/13/EF, Kommissionens direktiv 2002/67/EF og 2008/5/EF og Kommissionens forordning (EF) nr. 608/2004, EU-Tidende 2011, nr. L 304, side 18, med senere ændringer. Stk. 7. Der kan ikke ydes støtte til fremstødskampagner med et årligt budget på over 5 mio. EUR, medmindre EU-Kommissionen forud for meddelelse af tilsagn om støtte har truffet afgørelse om godkendelse af den individuelle støtte til fremstødskampagnen."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Ved støtte til fremstød for landbrugsprodukter er følgende omkostninger støtteberettigede: 1) I forbindelse med afholdelse af og deltagelse i konkurrencer, messer eller udstillinger, jf. § 18, stk. 2, nr. 1,: a) Deltagergebyrer. b) Rejseomkostninger og omkostninger til transport af de pågældende produkter. c) Omkostninger ved publikationer og websteder til annoncering af begivenheden. d) Leje af udstillingslokaler og stande samt udgifter til opsætning og nedtagning heraf. e) Symbolske præmier op til en værdi af 3 000 EUR pr. præmie og vinder. 2) Omkostninger til publikationer i trykte og elektroniske medier, websteder og spots i elektroniske medier, radio eller tv, jf. § 18, stk. 2, nr. 2. 3) Omkostninger til udbredelse af videnskabelig viden og faktuel information, jf. § 18, stk. 2, nr. 3. 4) Omkostninger til forbrugerrettede kampagner i medier eller i butikker samt til reklamemateriale, der uddeles direkte til forbrugere, jf. § 18, stk. 2, nr. 4. Stk. 2. Merværdiafgift er kun støtteberettiget i det omfang, sådanne afgifter ikke er refusionsberettiget. Stk. 3. Der kan ydes støtte på op til 100 pct. af de støtteberettigede omkostninger, der er nævnt i stk. 1, nr. 1-3. Stk. 4. Ved støtte til fremstødskampagner, der fokuserer på produkter omfattet af kvalitetsordninger omhandlet i § 22, stk. 1, jf. § 18, stk. 2, nr. 4, må støtteintensiteten ikke overstige 50 pct. af de støtteberettigede omkostninger, som omhandlet i stk. 1, nr. 4, ved kampagnen. Stk. 5. Ved støtte til fremstødskampagner, der gennemføres i tredjelande og som fokuserer på produkter omfattet af kvalitetsordninger omhandlet fremstødskampagner, der fokuserer på produkter omfattet af kvalitetsordninger omhandlet i § 22, stk. 1, jf. § 18, stk. 2, nr. 4 må støtteintensiteten ikke overstige 80 pct. af de støtteberettigede omkostninger, som omhandlet i stk. 1, nr. 4, ved kampagnen. Stk. 6. Stk. 4 og 5 finder ikke anvendelse, hvis sektoren bidrager med mindst 50 pct. af omkostningerne ved fremstødskampagner, der fokuserer på produkter omfattet af kvalitetsordninger omhandlet i § 22, stk. 1, jf. § 18, stk. 2, nr. 4, uanset bidragets form. Støtteintensiteten kan i disse tilfælde være på op til 100 pct. af de støtteberettigede omkostninger, som omhandlet i stk. 1, nr. 4, ved kampagnen. Stk. 7. Ved støtte til generelle fremstødskampagner efter § 18, stk. 2, nr. 4, kan støtteintensiteten være på op til 100 pct. af de støtteberettigede omkostninger, som omhandlet i stk. 1, nr. 4."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Støtten skal ydes 1) i naturalier, 2) som godtgørelse af omkostninger faktisk afholdt af støttemodtageren, eller 3) som kontanter ved støtte til symbolske præmier. Stk. 2. Stk. 1, nr. 2, finder ikke anvendelse for støtte til fremstødskampagner, hvor der kun må ydes støtte i naturalier i form af subsidierede tjenesteydelser. Stk. 3. Når støtten ydes i form af naturalier, må den ikke indebære direkte betalinger til støttemodtagerne, men skal udbetales til den, der gennemfører fremstødsaktiviteten. Stk. 4. Støtte til symbolske præmier, jf. § 19, stk. 1, nr. 1, litra e, må kun udbetales til udbyderen af fremstødsaktiviteten, hvis der rent faktisk er uddelt en præmie, og ved fremlæggelse af bevis herfor."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Fremstødsaktiviteten kan gennemføres af producentgrupper eller andre organisationer, uanset deres størrelse. Hvis aktiviteten gennemføres af producentsammenslutninger eller andre organisationer, må deltagelse ikke være betinget af medlemskab af den pågældende sammenslutning eller organisation, og eventuelle bidrag til gruppens eller organisationens administrationsomkostninger må kun omfatte omkostningerne ved at levere fremstødstjeneste."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Der kan ydes støtte til landbrugsproducenters deltagelse i følgende kvalitetsordninger: 1) Kvalitetsordninger indført i henhold til følgende forordninger og bestemmelser: a) Forordning (EU) nr. 1308/2013, Del II, Afsnit II, Kapitel 1 i vinsektoren. 13) Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013 om en fælles markedsordning for landbrugsprodukter og om ophævelse af Rådets forordning (EØF) nr. 922/72, (EØF) nr. 234/79, (EF) nr. 1037/2001 og (EF) nr. 1234/2007, EU-Tidende 2013, nr. L 347, s. 671, med senere ændringer. b) Forordning (EU) nr. 1151/2012. 14) Europa-Parlamentets og Rådets forordning (EU) nr. 1151/2012 af 21. november 2012 om kvalitetsordninger for landbrugsprodukter og fødevarer, EU-Tidende 2012, nr. L 343, s. 1, med senere ændringer. c) Europa-Parlamentets og Rådets forordning (EU) 2018/848. 15) Europa-Parlamentets og Rådets forordning (EU) 2018/848 af 30. maj 2018 om økologisk produktion og mærkning af økologiske produkter og om ophævelse af Rådets forordning (EF) nr. 834/2007. d) Europa-Parlamentets og Rådets forordning (EU) 2019/787. 16) Europa-Parlamentets og Rådets forordning (EU) 2019/787 af 17. april 2019 om definition, beskrivelse, præsentation og mærkning af spiritus, brugen af betegnelser for spiritus i præsentation og mærkning af andre fødevarer, beskyttelse af geografiske betegnelser for spiritus, brugen af landbrugsethanol og landbrugsdestillater i alkoholholdige drikkevarer samt om ophævelse af forordning (EF) nr. 110/2008. e) Europa-Parlamentets og Rådets forordning (EU) nr. 251/2014. 17) Europa-Parlamentets og Rådets forordning (EU) n r. 251/2014 af 26. februar 2014 om definition, beskrivelse, præsentation, mærkning og beskyttelse af geografiske betegnelser for aromatiserede vinprodukter og om ophævelse af Rådets forordning (EØF) nr. 1601/91, EU-Tidende 2014, nr. L 84, 20.3.2014, s. 14 2) Kvalitetsordninger, herunder bedriftscertificeringsordninger, for landbrugsprodukter anerkendt af Fødevarestyrelsen som værende i overensstemmelse med følgende kriterier: a) Specificiteten af det endelige produkt, der er produceret under disse kvalitetsordninger, skal være afledt af klare forpligtelser til at sikre i) særlige produktkarakteristika, ii) specifikke opdræts- eller produktionsmetoder eller iii) en kvalitet af det endelige produkt, der går betydeligt længere end handelsvarestandarderne for folke-, dyre- eller plantesundhed, dyrevelfærd eller miljøbeskyttelse. b) Kvalitetsordningen skal være åben for alle producenter. c) Kvalitetsordningen skal omfatte bindende endelige produktspecifikationer, og overholdelsen af disse specifikationer skal kontrolleres af Fødevarestyrelsen eller af et uafhængigt inspektionsorgan. d) Kvalitetsordningen skal være gennemsigtig og sikre fuld sporbarhed for produkterne. 3) Frivillige certificeringsordninger for landbrugsprodukter anerkendt af Fødevarestyrelsen, som opfylder kravene i Kommissionens meddelelse om EU-retningslinjer for bedste praksis for frivillige certificeringsordninger for landbrugsprodukter og fødevarer. 18) EU-retningslinjer for bedste praksis i forbindelse med frivillige certificeringsordninger for landbrugsprodukter og fødevarer, EU-Tidende 2010, nr. C, 341, s. 4 Stk. 2. Der kan ydes støtte til følgende støtteberettigede omkostninger: 1) Støtte til ny deltagelse i kvalitetsordninger, hvilket kan omfatte omkostningerne ved at blive tilsluttet en støttet kvalitetsordning og det årlige bidrag for at deltage i denne ordning, herunder omkostninger ved kontrol af om ordningens varespecifikationer overholdes. 2) Støtte til omkostningerne ved obligatoriske kontrolforanstaltninger i forbindelse kvalitetsordningerne, der gennemføre af eller på vegne af Fødevarestyrelsen i henhold til EU- eller national lovgivning. 3) Støtte til omkostningerne ved markedsundersøgelser, produktudformning og -design og udarbejdelse af ansøgninger om anerkendelse af kvalitetsordninger. Stk. 3. Merværdiafgift er kun støtteberettiget i det omfang, sådanne afgifter ikke er refusionsberettiget. Stk. 4. Støtte efter stk. 2, nr. 1 og 2, må ikke ydes til dækning af omkostningerne ved kontrol, som støttemodtageren selv gennemfører, eller hvortil omkostningerne i henhold til EU-lovgivningen skal afholdes af producenterne af landbrugsprodukterne eller producentgrupper, uden nærmere angivelse af de faktiske beløb. Stk. 5. Støtte efter stk. 2, nr. 1, skal ydes til producenter af landbrugsprodukter i form af et incitamentskabende årligt tilskud, hvis størrelse fastlægges i forhold til de faste omkostninger ved deltagelse i kvalitetsordningerne. Støtten efter stk. 1, nr. 1, må ydes i højst syv år. Stk. 6. Støtte efter stk. 2, nr. 2 og 3, må højst udgøre 100 pct. af de faktisk afholdte omkostninger."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Støtte efter § 22, stk. 2, nr. 2 og 3, må ikke indebære direkte betalinger til støttemodtagerne. Støtten skal udbetales til det organ eller den virksomhed, der gennemfører kontrollen eller markedsundersøgelsen eller yder konsulentbistanden."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Alle støtteberettigede virksomheder i det pågældende område skal have adgang til støtten i overensstemmelse med de tildelingskriterier, fondene har offentliggjort for ansøgningsrunden."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Der kan ydes støtte til virksomheder, der er aktive inden for primær jordbrugsproduktion til: 1) omkostningerne ved forebyggelse af dyresygdomme, planteskadegørere og invasive ikkehjemmehørende arter, 2) omkostningerne ved bekæmpelse af dyresygdomme, planteskadegørere og invasive ikkehjemmehørende arter, 3) omkostningerne ved udryddelse af dyresygdomme, planteskadegørere og invasive ikkehjemmehørende arter, 4) kompensation for tab forårsaget af sådanne sygdomme og angreb og 5) nye sygdomme, som opfylder kriterierne i artikel 6, stk. 2, i forordning (EU) 2016/429. Stk. 2. Støtten må kun ydes i forbindelse med dyresygdomme, planteskadegørere og invasive ikkehjemmehørende arter, for hvilke der er fastsat nationale bestemmelser eller EU-bestemmelser eller som er led i 1) et offentligt program for forebyggelse, bekæmpelse eller udryddelse af den pågældende dyresygdom eller planteskadegører på EU-plan, nationalt plan eller regionalt plan, 2) nødforanstaltninger iværksat ved offentligt påbud, eller 3) foranstaltninger til bekæmpelse eller udryddelse af planteskadegørere i overensstemmelse med artikel 17 og 18, artikel 28, stk. 1 og 2, artikel 29, stk. 1 og 2, artikel 30, stk. 1, og artikel 33, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) 2016/2031. Stk. 3. De programmer eller foranstaltninger, der er omhandlet i stk. 2, skal indeholde en beskrivelse af de pågældende forebyggelses-, bekæmpelses- eller udryddelsesforanstaltninger. Stk. 4. Støtten må ikke ydes til foranstaltninger, som det i henhold til EU-lovgivningen påhviler støttemodtageren at bære omkostningerne ved, medmindre omkostningerne ved sådanne foranstaltninger helt dækkes af obligatoriske afgifter, som påhviler støttemodtagerne. Stk. 5. For så vidt angår dyresygdomme, må der kun ydes støtte i forbindelse med sygdomme, som er opført i artikel 5, stk. 1, i forordning (EU) 2016/429 , på listen i bilag III til Europa-Parlamentets og Rådets forordning (EU) 2021/690, eller på listen over dyresygdomme i Verdensorganisationen for Dyresundheds sundhedskodeks for terrestriske dyr . 19) Europa-Parlamentets og Rådets forordning (EU) 2016/429 af 9. marts 2016 om overførbare dyresygdomme og om ændring og ophævelse af visse retsakter på området for dyresundhed (»dyresundhedsloven«) 20) Europa-Parlamentets og Rådets forordning (EU) 2021/690 af 28. april 2021 om oprettelse af et program for det indre marked, virksomheders, herunder små og mellemstore virksomheders, konkurrenceevne, plante-, dyre-, fødevare- og foderområdet og europæiske statistikker (programmet for det indre marked) og om ophævelse af forordning (EU) nr. 99/2013, (EU) nr. 1287/2013, (EU) nr. 254/2014 og (EU) nr. 652/2014. Stk. 6. Støtteordningerne skal være indført senest tre år efter, at de omkostninger eller det tab, som dyresygdommen eller skadegørerangrebet har forårsaget, opstod. Støtten skal være udbetalt senest fire år efter denne dato. Disse betingelser gælder ikke for omkostninger i § 26."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Ved støtte til forebyggende foranstaltninger er følgende omkostninger støtteberettigede: 1) Udgifter til biosikring, herunder forebyggelse af invasive ikkehjemmehørende arter. 2) Udgifter til sundhedskontrol. 3) Udgifter til analyser, herunder in vitro-diagnostik. 4) Udgifter til prøver og andre undersøgelser, herunder TSE- og BSE-test. 5) Udgifter til indkøb, opbevaring, anvendelse og distribution af vacciner, medicin, dyrebehandlingspræparater og plantebeskyttelsesmidler samt biocidholdige produkter. 6) Udgifter til forebyggende slagtning eller aflivning af dyr og destruktion af animalske produkter og afgrøder samt rengøring og desinficering af bedrift og udstyr. 7) Udgifter til rengøring og desinfektion af samt skadedyrsbekæmpelse på bedrifter og udstyr på grundlag af patogenets eller vektorens epidemiologi og egenskaber."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Ved støtte til bekæmpelses- og udryddelsesforanstaltninger er følgende omkostninger støtteberettigede: 1) Udgifter til prøver og andre undersøgelser, herunder TSE- og BSE-test. 2) Udgifter til indkøb, opbevaring, anvendelse og distribution af vacciner, medicin, dyrebehandlingspræparater og plantebeskyttelsesmidler. 3) Udgifter til slagtning eller aflivning af dyr samt destruktion af produkter knyttet hertil, eller destruktion af, herunder de, der dør, og afgrøder, der destrueres som følge af vaccinationer eller andre foranstaltninger iværksat efter påbud fra Fødevarestyrelsen eller Landbrugsstyrelsen, samt rengøring og desinficering af bedrift og udstyr."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Ved støtte, der skal kompensere for skader forårsaget af dyresygdomme, planteskadegører eller invasive ikkehjemmehørende arter, må kompensationen kun beregnes på grundlag af: 1) Markedsværdien af de dyr, der er slagtet, aflivet eller døde, eller de animalske produkter eller planter, der er destrueret a) som følge af dyresygdommen eller skadegørerangrebet, og b) som led i et offentligt program eller en offentlig foranstaltning, jf. § 25, stk. 2, nr. 1-3. 2) Indkomsttabet som følge af karantæneforpligtelser, vanskeligheder i forbindelse med genopretning af besætningen eller genbeplantning eller obligatorisk vekseldrift påbudt som led i et offentligt program eller en offentlig foranstaltning efter § 25, stk. 2, nr. 1-3. Stk. 2. Eventuelle omkostninger, som ikke direkte skyldes dyresygdommen, planteskadegøreren eller invasive ikkehjemmehørende arter, og som støttemodtageren ellers ville have haft, skal fratrækkes i det beløb, der er nævnt i stk. 1. Stk. 3. Eventuelle indtægter fra salg af produkter knyttet til de dyr, der er blevet slagtet eller aflivet, og de afgrøder, der er blevet destrueret, af forebyggelses- eller udryddelseshensyn efter påbud fra Fødevarestyrelsen eller Landbrugsstyrelsen. Stk. 4. Den i stk. 1, nr. 1, nævnte markedsværdi beregnes på basis af dyrenes, produkternes og afgrødernes værdi, umiddelbart før enhver mistanke om dyresygdom eller planteskadegøreren eller angrebet af invasive ikkehjemmehørende arter opstod eller blev bekræftet. Stk. 5. Støtte til kompensation for skader forårsaget af dyresygdomme må kun ydes til dækning af omkostninger og skader som følge af sygdomme, som Fødevarestyrelsen officielt har anerkendt som et udbrud af en dyresygdom. Stk. 6. Støtte til kompensation for skader forårsaget af planteskadegørere må kun ydes til dækning af omkostninger og skader som følge af angreb, som den Landbrugsstyrelsen officielt har anerkendt som et udbrud af et planteskadegørerangreb."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Merværdiafgift er kun støtteberettiget i det omfang, sådanne afgifter ikke er refusionsberettiget."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Støtte til dækning af de støtteberettigede omkostninger omhandlet i §§ 26 og 27 skal ydes i naturalier og udbetales til den, der udfører forebyggelses- og bekæmpelsesforanstaltningen, jf. dog stk. 2 og 3. Stk. 2. Der kan ydes direkte støtte til støttemodtageren til dækning af følgende støtteberettigede omkostninger, som godtgørelse af støttemodtagerens faktisk afholdte omkostninger: 1) Udgifter vedrørende dyresygdomme eller skadegørerangreb, som omhandlet i § 26, nr. 4, og § 27, nr. 2. 2) Udgifter til rengøring og desinficering af bedrift og udstyr ved skadegørerangreb, som omhandlet i § 25, nr. 5, og § 27, nr. 3. 3) I behørigt begrundede tilfælde og ved fremlæggelse af bevis for de afholdte udgifter for den støtteydende fond kan støtte til dækning af andre end de i § 25 og § 27 omhandlede udgifter udbetales direkte til en støttemodtager som godtgørelse for faktisk afholdte udgifter. Stk. 3. Støtten omhandlet i stk. 2, kan udbetales til en producentgruppe eller –sammenslutning, som virksomheden er medlem af. Hvis støtten udbetales til en producentgruppe eller –sammenslutning, må støttebeløbet ikke overstige det støttebeløb, virksomheden er berettiget til."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Der må ikke ydes individuel støtte, hvis det er godtgjort, at støttemodtageren med forsætlige eller uagtsomme handlinger var skyld i dyresygdommen eller skadegørerangrebet."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Støtten må sammen med alle andre betalinger modtaget af støttemodtageren, herunder betalinger modtaget under andre nationale eller EU-foranstaltninger eller forsikringer til dækning af de samme støtteberettigede omkostninger efter §§ 26-28 ikke overstige 100 pct. af de støtteberettigede omkostninger."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Støtten beregnes som den maksimale støtteintensitet og det maksimale støttebeløb, der er fastsat i kapitel 2-6, ved støttens tildeling på baggrund af støttemodtagers klare, specificerede og aktuelle dokumentation for de støtteberettigede omkostninger. Stk. 2. Ved beregningen af støtteintensiteten og de støtteberettigede omkostninger opgøres alle anvendte tal før ethvert fradrag af skat eller andre afgifter. Stk. 3. Ved støtte efter kapitel 6 indgår forsikringer som støttemodtageren har tegnet eller kunne have tegnet til dækning af de samme støtteberettigede omkostninger i beregningen af den maksimale støtteintensitet og det maksimale støttebeløb."
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Ved vurderingen af, om betingelsen i § 18, stk. 7, og de maksimale støtteintensiteter og støttebeløb, der er fastsat i kapitel 2-6, er overholdt, skal der tages hensyn til den samlede statsstøtte, der er ydet til den pågældende aktivitet eller projekt eller den pågældende virksomhed. Stk. 2. Støtte efter denne bekendtgørelse med identificerbare støtteberettigede omkostninger, kan kumuleres med: 1) Anden statsstøtte, så længe denne støtte vedrører andre identificerbare støtteberettigede omkostninger. 2) Anden statsstøtte til de samme støtteberettigede omkostninger, hvad enten de overlapper delvist eller helt, på betingelse af, at en sådan kumulering ikke medfører en overskridelse af den maksimale støtteintensitet eller det maksimale støttebeløb, der finder anvendelse på denne støtte i henhold til denne bekendtgørelse. Stk. 3. Støtte uden identificerbare støtteberettigede omkostninger kan kumuleres med anden statsstøtte uden identificerbare støtteberettigede omkostninger op til den højeste relevante finansieringstærskel, som under de særlige omstændigheder i hvert enkelt tilfælde gælder i henhold til denne bekendtgørelser eller anden støttelovgivning, hvori der ydes støtte i overensstemmelse med statsstøtteretningslinjer eller -rammebestemmelser, gruppefritagelsesforordninger eller afgørelser vedtaget af EU-Kommissionen. Stk. 4. Støtte efter denne bekendtgørelse må ikke kumuleres med betalinger i medfør af tilskudsordninger under landdistriktsprogrammet, hvis en sådan kumulering ville medføre en overskridelse af de maksimale støtteintensiteter eller støttebeløb, der er fastsat i denne bekendtgørelse. Stk. 5. Når EU-finansiering, som forvaltes centralt af EU-institutioner, EU-agenturer, EU-kontorer, EU-fællesforetagender eller andre EU-organer, og som ikke direkte eller indirekte er underlagt statens kontrol, kombineres med statsstøtte, er det kun statsstøtten, der skal tages hensyn til ved afgørelsen af, om anmeldelsestærsklerne, de maksimale støtteintensiteter og beløbslofterne er overholdt. Dog må den samlede offentlige finansiering af de samme støtteberettigede omkostninger ikke overstige de mest favorable finansieringssatser, der er fastsat i de gældende EU-bestemmelser. Stk. 6. Støtte efter denne bekendtgørelse må ikke kumuleres med nogen form for de minimis-støtte til de samme støtteberettigede omkostninger, hvis en sådan kumulering ville medføre en overskridelse af de maksimale støtteintensiteter eller støttebeløb, der er fastsat i denne bekendtgørelse. Stk. 7. Støtte efter bekendtgørelsens kapitel 6 må ikke kumuleres med støtte til investeringer i genopretning af landbrugsproduktionspotentialet ydet i henhold til artikel 14, stk. 3, litra d) i Kommissionens forordning 2022/2472."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Støtte modtaget i strid med reglerne i denne bekendtgørelse kræves tilbagebetalt fra den endelige støttemodtager med tillæg af renter, jf. lovens § 20, fra udbetalingstidspunktet at regne. Tilbagebetaling skal ske senest 14 dage efter påkrav."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Tilsagn om støtte bortfalder helt eller delvist, 1) hvis tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, eller 2) hvis tilsagnshaver ikke opfylder sin oplysningspligt efter lovens § 10, stk. 1. Stk. 2. Ved bortfald af tilsagn om støtte, jf. stk. 1, træffes der afgørelse om tilbagebetaling af allerede modtaget støtte. Tilbagebetaling skal ske senest 14 dage efter påkrav. Tilbagebetales det skyldige beløb ikke rettidigt, tillægges beløbet rente, jf. lovens § 20."
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Bekendtgørelse nr. 2129 af 17. december 2020 om støtte til fordel for primær jordbrugsproduktion og forarbejdning af landbrugsprodukter omfattet af EU’s statsstøtteregler og finansieret af landbrugets promille- og produktionsafgiftsfonde m.v. ophæves."
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Bekendtgørelsen finder ikke anvendelse på ansøgning indgivet før bekendtgørelsens ikrafttræden. For disse ansøgninger finder de hidtil gældende regler i bekendtgørelse nr. 2129 af 17. december 2020 om støtte til fordel for primær jordbrugsproduktion og forarbejdning af landbrugsprodukter omfattet af EU’s statsstøtteregler og finansieret af landbrugets promille- og produktionsafgiftsfonde m.v. anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på støtte til projekter og aktiviteter rettet imod små og mellemstore virksomheder inden for primær jordbrugsproduktion og forarbejdning af landbrugsprodukter, som kan ydes af de fonde, der er nævnt i lovens § 6, stk. 1-3, i overensstemmelse med Europa Kommissionens statsstøttegodkendelse af 17. december 2020, SA. 57228 i medfør af EU-retningslinjerne for statsstøtte i landbrugs- og skovbrugssektoren og i landdistrikter (2022/C 485/01) . 1) EU-retningslinjer for statsstøtte i landbrugs- og skovbrugssektoren og i landdistrikter (2022/C 485/01). Stk. 2. Bekendtgørelsens § 22, stk. 2, nr. 1, finder kun anvendelse på aktive landbrugere.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Landbrugsprodukter: Produkter opført i traktatens bilag I med undtagelse af de fiskevarer og akvakulturprodukter, der er opført i bilag I til Europa-Parlamentets og Rådets forordning (EU) nr. 1379/2013. 2) Europa-Parlamentets og Rådets forordning (EU) nr. 1379/2013 af 11. december 2013 om den fælles markedsordning for fiskevarer og akvakulturprodukter, om ændring af Rådets forordning (EF) nr. 1184/2006 og (EF) nr. 1224/2009 og om ophævelse af Rådets forordning (EF) nr. 104/2000, EU-Tidende, nr. L 354, s. 1), med senere ændringer. 2) Primær jordbrugsproduktion: Produktion af de produkter fra jordbrug og husdyrbrug, som er opført i bilag I til EUF-traktaten, uden at der udføres nogen anden handling, der ændrer disse produkters karakter. 3) Forarbejdning af landbrugsprodukter: Enhver handling, hvorved et landbrugsprodukt omdannes til et andet landbrugsprodukt, undtagen aktiviteter på bedriften, der er nødvendige for at forberede et animalsk produkt eller et planteprodukt til det første salg. 4) Små og mellemstore virksomheder: Virksomheder, der opfylder kriterierne i bilag I til Kommissionens forordning (EU) nr. 2022/2472 af 14. december 2022. 3) Kommissionens forordning (EU) nr. 2022/2472 af 14. december 2022 om forenelighed med det indre marked efter artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af støtte i landbrugs- og skovbrugssektoren og i landdistrikter. 5) Kriseramt virksomhed: En virksomhed, for hvilken mindst én af de omstændigheder, der er nævnt i art. 2, nr. 59 i Kommissionens forordning (EU) nr. 2022/2472 af 14. december 2022, gælder. 6) Skadegørere: Enhver art, stamme eller biotype af patogener, dyr eller parasitplanter, der er skadelige for planter eller planteprodukter, jf. art. 1 i Europa-Parlamentets og Rådets forordning 2016/2031. 4) Europa-Parlamentets og Rådets forordning (EU) 2016/2031 af 26. oktober 2016 om beskyttelsesforanstaltninger mod planteskadegørere og om ændring af Europa-Parlamentets og Rådets forordning (EU) nr. 228/2013, (EU) nr. 652/2014 og (EU) nr. 1143/2014 og om ophævelse af Rådets direktiv 69/464/EØF, 74/647/EØF, 93/85/EØF, 98/57/EF, 2000/29/EF, 2006/91/EF og 2007/33/EF, EU-Tidende 2016, nr. L 317, s. 4, som ændret ved Europa-Parlamentets og Rådets forordning (EU) 2017/625 af 15. marts 2017. 7) Unge landbrugere: landbrugere, der i hele ansøgningsåret er under 41 år. 8) Konsulentbistand: Udførlig rådgivning ydet inden for rammerne af en og samme kontrakt. 9) Faste omkostninger ved deltagelse i en kvalitetsordning: Omkostningerne ved at blive tilsluttet en støttet kvalitetsordning og det årlige bidrag for at deltage i denne ordning, herunder eventuelle omkostninger ved kontrol af, om ordningens varespecifikationer overholdes. 10) Udgifter til test for transmissibel spongiform encephalopati (TSE) og bovin spongiform encephalopati (BSE): Alle udgifter, herunder til testpakker, prøveudtagning, transport, undersøgelse, opbevaring og destruktion af prøver til tester, der gennemføres i henhold til bilag X, kapitel C til Europa-Parlamentets og Rådets forordning (EF) nr. 999/2001. 5) Europa-Parlamentets og Rådets forordning (EF) nr. 999/2001 af 22. maj 2001 om fastsættelse af regler for forebyggelse af, kontrol med og udryddelse af visse transmissible spongiforme encephalopatier, EU-Tidende 2001, nr. L 147, s. 1, med senere ændringer. 11) Forsknings- og videnformidlingsorganisation: En enhed, uanset dens retlige status eller finansieringsform, hvis primære mål er at drive selvstændig grundforskning eller industriel forskning eller foretage eksperimentel udvikling, som defineret i rammebestemmelserne for støtte til forskning, udvikling og innovation , og formidle resultaterne heraf bredt gennem undervisning, offentliggørelse eller videnoverførsel. 6) Rammebestemmelser for statsstøtte til forskning og udvikling og innovation, EU-Tidende 2014, nr. C 198, s. 1",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Virksomheder, der ikke har efterkommet et krav om tilbagebetaling af tilskud, som EU-Kommissionen ved en tidligere afgørelse har erklæret ulovlig og uforenelig med det indre marked, er udelukket fra at ansøge om tilskud omfattet af denne bekendtgørelse. Stk. 2. Virksomheder, som er kriseramte, er udelukket fra at ansøge om tilskud omfattet af denne bekendtgørelse. Stk. 3. Stk. 2 gælder dog ikke for virksomheder, der er kriseramt på grund af angreb af skadegørere, hvortil der kan ydes støtte som kompensation for skader forårsaget af skadedyrsangreb og dækning af omkostningerne ved udryddelse af skadegørere, jf. kapitel 6. Stk. 4. Bestyrelsen for fondene nævnt i lovens § 6, stk. 1-3, kan af hensyn til folkesundheden i ekstraordinære tilfælde, som har karakter af en nødsituation, træffe afgørelse om, at stk. 2, ikke skal finde anvendelse for så vidt angår støtte til bekæmpelses- og udryddelsesforanstaltninger ved dyresygdomme omfattet af § 25, hvis betingelserne for støtte i §§ 23 og 29 er opfyldt. Stk. 5. Hvis en forsknings- og vidensformidlingsorganisation tillige udøver økonomiske aktiviteter, skal der føres særskilte regnskaber for omkostninger og indtægter ved disse økonomiske aktiviteter. Stk. 6. Virksomheder, som kan øve indflydelse på en forsknings- og vidensformidlingsorganisation, må ikke have privilegeret adgang til enhedens forskningskapacitet eller til de forskningsresultater, der opnås.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ansøgning om tilskud efter denne bekendtgørelse, som kan ydes af de fonde, der er nævnt de i lovens § 6, stk. 1-3, skal indsendes inden for de frister og i overensstemmelse med de procedurer, der fastsættes af fondene og offentliggøres på fondenes hjemmeside, jf. § 17 i bekendtgørelse om administration og revision af promille-og produktionsafgiftsfondene m.v. inden for jordbrugsområdet. Stk. 2. Ansøgningen skal indeholde de oplysninger, der fremgår af det offentliggjorte ansøgningsmateriale, og skal mindst indeholde følgende oplysninger: 1) Ansøgerens navn. 2) Virksomhedens størrelse. 3) En beskrivelse af projektet eller aktiviteten, herunder gennemførelsesstedet. 4) Projektets eller aktivitetens start- og afslutningsdato. 5) Det beløb, der er nødvendigt for projektets eller aktivitetens gennemførelse. 6) De støtteberettigede omkostninger. 7) Erklæring om, at støttemodtageren har efterkommet ethvert krav om tilbagebetaling af støtte, som EU-Kommissionen ved en tidligere afgørelse har fundet ulovlig og uforenelig med det indre marked, jf. § 3, stk. 1. 8) Erklæring om, at støttemodtageren ikke er kriseramt, jf. § 3, stk. 2. 9) Erklæring om hvorvidt støttemodtager har modtaget støtte til rådgivning inden for en periode på 3 år, og støttens størrelse, jf. § 11, stk. 6 og 7.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Der kan ikke ydes tilskud til projekter eller aktiviteter, der allerede er påbegyndt, inden ansøgningen om tilskud er indsendt. Stk. 2. Stk. 1 finder ikke anvendelse for bekæmpelses- og udryddelsesforanstaltninger ved dyresygdomme og skadedyrsangreb omfattet af § 25.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Der kan ydes støtte til videnudveksling og informationsaktioner, der tager sigte på erhvervsuddannelse og kompetenceudvikling, herunder uddannelseskurser, workshops, konferencer og coaching, demonstrationsaktiviteter eller informationsaktioner og fremme af innovation, som bidrager til nå en eller flere af de specifikke målsætninger i art. 6, stk. 1, i forordning (EU) 2021/2115 . 7) Kommissionens forordning (EU) 2021/2115 af 13. juli 2021 om ændring af bilag II til Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008 og af bilaget til Kommissionens forordning (EU) nr. 231/2012 for så vidt angår steviolglycosider (E 960) og rebaudiosid M fremstillet via enzymmodifikation af steviolglycosider fra Stevia. Stk. 2. Støtten kan ydes til følgende støtteberettigede omkostninger: 1) Omkostninger ved tilrettelæggelse af uddannelses- og kompetenceudviklingsprogrammer, demonstrationsaktiviteter eller informationsaktioner, herunder uddannelseskurser, workshops, konferencer og coaching, demonstrationsaktiviteter eller informationsaktioner. 2) Omkostninger ved deltagernes rejse, indkvartering og forplejning. 3) Udgifter til afløsere under deltagernes fravær. Stk. 3. For demonstrationsprojekters vedkommende er også følgende investeringsomkostninger støtteberettigede: 1) Omkostninger til opførelse, erhvervelse, herunder leasing eller renovering af fast ejendom. 2) Udgifter til køb eller leje med købsforpligtelser af maskiner og udstyr op til aktivets markedsværdi. 3) Generalomkostninger i forbindelse med udgifter, der er nævnt i nr. 1 og 2, blandt andet honorarer til arkitekter, ingeniører og konsulenter, og honorarer for rådgivning om miljømæssig og økonomisk bæredygtighed, herunder gennemførlighedsundersøgelser. 4) Udgifter til køb eller udvikling af brugsgebyrer til computersoftware, cloud-tjenester eller lignende løsninger og køb af patenter, licenser, ophavsrettigheder og varemærker. Stk. 4. De omkostninger, der er nævnt i stk. 3, er kun støtteberettigede i det omfang, hvor de er afholdt til demonstrationsprojekter og kun i den periode, demonstrationsprojektet gennemføres. Kun afskrivningsomkostningerne under demonstrationsprojektets varighed beregnet på grundlag af alment anerkendt regnskabspraksis er støtteberettigede. Stk. 5. Udgifter til gennemførlighedsundersøgelser, jf. stk. 3, nr. 3, forbliver støtteberettigede, selv om der i lyset af deres resultater ikke afholdes nogen af de udgifter, der er nævnt i stk. 3, nr. 1 og 2. Stk. 6. Merværdiafgift er kun støtteberettiget i det omfang, sådanne afgifter ikke er refusionsberettiget. Stk. 7. Støtteintensiteten må ikke overstige 100 pct. af de støtteberettigede omkostninger. Stk. 8. For demonstrationsprojekter omhandlet i stk. 3, nr. 3, må støttebeløbet ikke overstige 100.000 EUR over tre regnskabsår. Køb af jord, jf. stk. 3, nr. 1, er kun støtteberettiget med op til 10 pct. af de samlede støtteberettigede omkostninger ved det pågældende projekt.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Støtte efter § 6, stk. 2, nr. 1, og stk. 3, nr. 1-4, må ikke indebære direkte betalinger til støttemodtagerne, og skal udbetales til udbyderen af videnudvekslings- eller informationsforanstaltningen. Stk. 2. Støtte efter § 6, stk. 2, nr. 2, kan udbetales direkte til støttemodtagere i form af godtgørelse af faktisk afholdte udgifter. Stk. 3. Støtte til afløsere efter § 6, stk. 2, nr. 3, kan udbetales direkte til udbyderen af vikartjenesten. Stk. 4. Støtte efter § 6, stk. 3, nr. 4, udbetales direkte til støttemodtagerne.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. De organisationer eller virksomheder, som tilbyder videnudvekslings- og informationstjenesterne, skal have den nødvendige kapacitet i form af kvalificeret og regelmæssigt uddannet personale til at udføre disse opgaver. Videnudvekslings- og informationstjenesterne kan ydes af producentsammenslutninger eller andre organisationer, uanset deres størrelse.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Støtten skal kunne opnås af alle de støtteberettigede virksomheder i det pågældende område på grundlag af de tildelingskriterier, fondene har offentliggjort for ansøgningsrunden. Stk. 2. Når de aktiviteter, der er omhandlet i § 6 leveres af producentgrupper eller sammenslutninger eller andre organisationer, må adgangen hertil ikke være betinget af medlemskab af den pågældende gruppe, sammenslutning eller organisation. Ikke-medlemmers eventuelle bidrag til den pågældende producentgruppes eller –sammenslutnings administrationsomkostninger skal være begrænset til udgifterne til tilvejebringelse af de aktiviteter, der er omhandlet i § 6.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Aktiviteterne, der gennemføres efter dette kapitel, skal stemme overens med det landbrugsfaglige viden og innovationsnetværks (AKIS) beskrivelse, som indarbejdet i de strategiske planer.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Der kan ydes støtte, som tager sigte på at hjælpe virksomheder og unge landbrugere med at anvende rådgivningstjenester til at forbedre deres bedrifts, virksomheds eller investerings økonomiske og miljømæssige resultater samt dens klimavenlighed og klimaresistens. Stk. 2. Rådgivningen skal være forbundet med mindst en af de specifikke målsætninger, der er fastsat i artikel 6, stk. 1, i forordning (EU) 2021/2115 , og skal omfatte mindst en af følgende: 8) Europa- parlamentets og Rådets forordning (EU) 2021/2115 af 2. december 2021 om regler for støtte til strategiske planer, der udarbejdes af medlemsstaterne under den fælles landbrugspolitik og finansieres gennem Den Europæiske Garantifond for Landbruget (EGFL) og Den Europæiske Landbrugsfond for Udvikling af Landdistrikterne (ELFUL), og om ophævelse af forordning (EU) nr. 1305/2013 og (EU) nr. 1307/2013. 1) Forpligtelser som følge af de lovgivningsbestemte forvaltningskrav eller standarder for god landbrugs- og miljømæssig stand, der er fastsat i afsnit III, kapitel I, afdeling 2, i forordning (EU)2021/2115. 2) Hvor det er relevant, landbrugsmetoder, der er til gavn for klimaet og miljøet, som omhandlet i art. 31 i forordning (EU) 2021/2115 og bevarelsen af landbrugsområdet, jf. forordningens artikel 4, stk. 2, litra b). 3) Foranstaltninger til modernisering, forbedring af konkurrenceevne, sektorintegration, innovation og markedsorientering samt fremme af iværksætteri. 4) De krav, der er fastsat til gennemførelse af artikel 11, stk. 3, i Europa-Parlamentets og Rådets direktiv 2000/60/EF. 9) Europa-Parlamentets og Rådets direktiv 2000/60/EF af 23. oktober 2000 om fastlæggelse af en ramme for Fællesskabets vandpolitiske foranstaltninger, EF-Tidende 2000, nr. L 327, side 001-0073, med senere ændringer. 5) De krav, der er fastsat af medlemsstaterne til gennemførelse af forordning (EU) 2016/2031 , Europa-Parlamentets og Rådets forordning (EU) 2016/429 . 10) Europa-Parlamentets og Rådets forordning (EU) 2016/2031 af 26. oktober 2016 om beskyttelsesforanstaltninger mod planteskadegørere og om ændring af Europa-Parlamentets og Rådets forordning (EU) nr. 228/2013, (EU) nr. 652/2014 og (EU) nr. 1143/2014 og om ophævelse af Rådets direktiv 69/464/EØF, 74/647/EØF, 93/85/EØF, 98/57/EF, 2000/29/EF, 2006/91/EF og 2007/33/EF. 11) Europa-Parlamentets og Rådets forordning (EU) 2016/429 af 9. marts 2016 om overførbare dyresygdomme og om ændring og ophævelse af visse retsakter på området for dyresundhed (»dyresundhedsloven«). 6) Hvor det er relevant, standarder for sikkerhed på arbejdspladsen eller standarder for sikkerhed på bedriften. 7) Særlig rådgivning til landbrugere, der etablerer sig for første gang, herunder rådgivning om økonomisk og miljømæssig bæredygtighed. 8) Risikoforebyggelse og –styring. 9) Digitale teknologier i landbruget som omhandlet i artikel 114, litra b), i forordning (EU) 2021/2115. 10) Bæredygtig produktion af foder, foderbedømmelse med hensyn til næringsindhold og foderværdi, dokumentation, planlægning og kontrol af fodringen af husdyr på grundlag af behov. Stk. 3. Rådgivningen kan også omfatte andre spørgsmål end de spørgsmål, der er nævnt i stk. 2, herunder især information om modvirkning af og tilpasning til klimaforandringer, biodiversitet og beskyttelse af vandområder som omhandlet i bilag 1 til forordning nr. 1306/2013 eller spørgsmål i forbindelse med bedriftens økonomiske og miljømæssige resultater, herunder aspekter vedrørende konkurrencedygtighed. Dette kan omfatte rådgivning om udvikling af korte forsyningskæder, økologisk landbrug og sundhedsaspekter i forbindelse med kvægbrug. Stk. 4. Hvor det er berettiget og hensigtsmæssigt, kan rådgivningen delvis ydes i grupper under hensyntagen den enkelte rådgivningsmodtagers situationen. Stk. 5. Støtteintensiteten kan maksimalt udgøre 100 pct. af de støtteberettigede omkostninger. Stk. 6. Det maksimale støttebeløb udgør 25.000 EUR pr. virksomhed, der beskæftiger sig med primær landbrugsproduktion over en periode på 3 år. Stk. 7. Det maksimale støttebeløb udgør 200.000 EUR pr. virksomhed, der beskæftiger sig med forarbejdning og afsætning af landbrugsprodukter over en periode på 3 år. Stk. 8. Merværdiafgift er kun støtteberettiget i det omfang, sådanne afgifter ikke er refusionsberettiget.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Støtten må ikke omfatte direkte betalinger til støttemodtagerne. Støtten skal udbetales til rådgivningsyderen.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. De organisationer eller virksomheder, som udvælges til at yde rådgivning, skal have passende ressourcer i form af regelmæssigt uddannet og kvalificeret personale, rådgivningsmæssig erfaring og pålidelighed med hensyn til de områder, de rådgiver inden for. Rådgivningen kan ydes af producentsammenslutninger eller andre organisationer, uanset deres størrelse. Stk. 2. I deres rådgivning, skal rådgivningsyderne overholde de forpligtelser til ikke at videregive fortrolig viden, der er omhandlet i artikel 13, stk. 2, i forordning (EU) nr. 1306/2013. Stk. 3. Rådgivningen skal være upartisk, og rådgivningsudbyderen må ikke være involveret i interessekonflikter.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Støtten skal kunne opnås af alle de støtteberettigede virksomheder i det pågældende område på grundlag af de tildelingskriterier, fondene har offentliggjort for ansøgningsrunden. Stk. 2. Når konsulenttjenesten ydes af producentgrupper eller –organisationer, må adgangen hertil ikke være betinget af medlemskab af den pågældende gruppe, sammenslutning eller organisation. Ikke medlemmers eventuelle bidrag til den pågældende gruppes, sammenslutnings eller organisations administrationsomkostninger skal være begrænset til udgifterne til leveringen af rådgivningstjenesten.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. De støttede projekter efter denne artikel skal stemmer overens med det landbrugsfaglige viden og innovationsnetværks (AKIS) beskrivelse, som indarbejdet i de strategiske planer.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Der kan ydes støtte til forsknings- og vidensformidlingsorganisationer til gennemførelse af forsknings- og udviklingsprojekter, som er af interesse for alle virksomheder i den pågældende sektor eller delsektor. Stk. 2. Før datoen for det støttede projekts påbegyndelse skal følgende oplysninger offentliggøres på internettet: 1) Startdatoen for det støttede projekt. 2) Formålene med det støttede projekt. 3) Det omtrentlige tidspunkt for offentliggørelsen af de forventede resultater af det støttede projekt. 4) Hvor på internettet de forventede resultater af det støttede projekt vil blive offentliggjort. 5) Angivelse af at projektets resultater stilles gratis til rådighed for alle virksomheder, der er aktive i den pågældende sektor eller delsektor. Stk. 3. Resultaterne af det støttede projekt skal være tilgængelige på internettet fra datoen for det støttede projekts afslutning eller fra den dato, hvor oplysninger om disse resultater er videregivet til medlemmer af bestemte organisationer, alt efter hvad der sker først. Resultaterne skal være tilgængelige på internettet i mindst fem år efter det støttede projekts afslutningsdato. Stk. 4. Støtten skal udbetales direkte til forskning- og videnformidlingsinstitutionen. Støtten må ikke omfatte betalinger baseret på jordbrugsproduktets pris til virksomheder, der har aktiviteter inden for primær jordbrugsproduktion og forarbejdning af landbrugsprodukter.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Støtten kan ydes til følgende støtteberettigede omkostninger: 1) Personaleomkostninger til forskere, teknikere og hjælpepersonale i det omfang, de arbejder på projektet. 2) Omkostninger til instrumenter og udstyr, i det omfang og i den periode de anvendes til det støttede projekt. 3) Omkostninger til bygninger og jord, i det omfang og i den periode de anvendes til det støttede projekt. 4) Omkostninger ved kontraktforskning og køb eller licensering af viden og patenter fra eksterne kilder på armslængdevilkår samt omkostninger til konsulentbistand og tilsvarende tjenester, som udelukkende anvendes til det støttede projekt. 5) Yderligere generalomkostninger og andre driftsudgifter, herunder udgifter til materialer, forsyninger og lignende produkter, der afholdes i direkte tilknytning til projektet. Stk. 2. De støtteberettigede omkostninger kan for instrumenter og udstyr, jf. stk. 1, nr. 2, der ikke anvendes til projektet i hele deres levetid, kun omfatte afskrivningsomkostningerne under projektets varighed beregnet på grundlag af alment anerkendt regnskabspraksis. Stk. 3. De støtteberettigede omkostninger kan for bygninger, jf. stk. 1, nr. 3, kun omfatte afskrivningsomkostningerne under projektets varighed beregnet på grundlag af alment anerkendt regnskabspraksis. Stk. 4. De støtteberettigede omkostninger kan for jord, jf. stk. 1, nr. 3, kun omfatte omkostningerne ved kommerciel erhvervelse eller de faktisk påløbne kapitalomkostninger. Stk. 5. Merværdiafgift er kun støtteberettiget i det omfang, sådanne afgifter ikke er refusionsberettiget. Stk. 6. Støtteintensiteten må ikke overstige 100 pct. af de støtteberettigede omkostninger.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Der kan ydes støtte til fremstød for landbrugsprodukter, der enten tager sigte på at informere offentligheden om landbrugsprodukters egenskaber eller via kampagner at tilskynde erhvervsdrivende eller forbrugere til at købe det pågældende landbrugsprodukt. Fremstødet kan gennemføres på det indre marked eller i tredjelande. Stk. 2. Fremstødskampagnen skal fokusere på produkter omfattet af de kvalitetsordninger, der er omhandlet i § 22, stk. 1, eller være af generisk karakter og til gavn for alle producenter af den pågældende type produkt, og kan omfatte følgende aktiviteter: 1) Afholdelse af og deltagelse i konkurrencer, messer eller udstillinger, forudsat at der er adgang til støtte for alle, der i det pågældende område er støtteberettigede på grundlag af de tildelingskriterier, fondene har offentliggjort for ansøgningsrunden. 2) Publikationer i trykte og elektroniske medier, websteder og spots i elektroniske medier, radio eller tv, med faktuelle oplysninger om producenter fra en bestemt region eller producenter af et bestemt produkt, forudsat at oplysningerne er neutrale, og at alle producenter har samme muligheder for at blive optaget i publikationen. 3) Udbredelse af videnskabelig viden og faktuel information om a) kvalitetsordninger omhandlet i § 22, stk. 1, som landbrugsprodukter fra andre medlemsstater og tredjelande har adgang til, eller b) generiske landbrugsprodukter og deres ernæringsmæssige fordele og forslag angående brugen af dem. 4) Forbrugerrettede kampagner i medier eller i butikker samt til reklamemateriale, der uddeles direkte til forbrugere. Stk. 3. De fremstødsaktiviteter, der er omhandlet i stk. 2, nr. 3 og 4, må ikke nævne: 1) En bestemt virksomhed. 2) Et bestemt varemærke. 3) En bestemt oprindelse. Stk. 4. De fremstødskampagner, der er omhandlet i stk. 2, nr. 4, må ikke være forbeholdt en eller flere bestemte virksomheders produkter. Stk. 5. Stk. 3, nr. 3, finder ikke anvendelse for fremstødsaktiviteter omhandlet i stk. 2, nr. 3 og 4, der fokuserer på produkter omfattet af de kvalitetsordninger, der er omhandlet i § 22, stk. 1, hvis følgende betingelser er opfyldt: 1) Hvis fremstødsaktiviteten fokuserer på betegnelser, der er anerkendt af EU, skal henvisningen til produkternes oprindelse svare nøjagtigt til den betegnelse, der er registreret af EU. 2) Hvis aktiviteten drejer sig om produkter omfattet af andre kvalitetsordninger end ordninger for EU-anerkendte betegnelser, må produkternes oprindelse kun angives, hvis følgende betingelser er opfyldt: a) Angivelsen af produkternes oprindelse må kun spille en sekundær rolle i budskabet, vurderet på baggrund af den samlede tekstmængde, symbolstørrelse, inkl. billeder, samt den generelle præsentation af angivelsen af oprindelsen i forhold til den tekst eller det symbol, der angiver de væsentligste salgsargumenter. b) Angivelsen af produkternes oprindelse må ikke være diskriminerende. c) Angivelsen af produkternes oprindelse må ikke tage sigte på at tilskynde til køb af landbrugsprodukter alene på grund af dets oprindelse. d) Angivelsen af produkternes oprindelse skal overholde de generelle EU-retlige principper. e) Angivelsen af produkternes oprindelse må ikke føre til en begrænsning af den frie bevægelighed for landbrugsprodukter i strid med EUF-Traktatens artikel 34. Stk. 6. Fremstødskampagnen skal opfylde kravene i Europa-Parlamentets og Rådets forordning (EU) nr. 1169/2011 samt de specifikke regler om mærkning, hvor det er relevant. 12) Europa-Parlamentets og Rådets forordning (EU) n r. 1169/2011 af 25. oktober 2011 om fødevareinformation til forbrugerne, om ændring af Europa-Parlamentets og Rådets forordning (EF) nr. 1924/2006 og (EF) nr. 1925/2006 og om ophævelse af Kommissionens direktiv 87/250/EØF, Rådets direktiv 90/496/EØF, Kommissionens direktiv 1999/10/EF, Europa-Parlamentets og Rådets direktiv 2000/13/EF, Kommissionens direktiv 2002/67/EF og 2008/5/EF og Kommissionens forordning (EF) nr. 608/2004, EU-Tidende 2011, nr. L 304, side 18, med senere ændringer. Stk. 7. Der kan ikke ydes støtte til fremstødskampagner med et årligt budget på over 5 mio. EUR, medmindre EU-Kommissionen forud for meddelelse af tilsagn om støtte har truffet afgørelse om godkendelse af den individuelle støtte til fremstødskampagnen.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Ved støtte til fremstød for landbrugsprodukter er følgende omkostninger støtteberettigede: 1) I forbindelse med afholdelse af og deltagelse i konkurrencer, messer eller udstillinger, jf. § 18, stk. 2, nr. 1,: a) Deltagergebyrer. b) Rejseomkostninger og omkostninger til transport af de pågældende produkter. c) Omkostninger ved publikationer og websteder til annoncering af begivenheden. d) Leje af udstillingslokaler og stande samt udgifter til opsætning og nedtagning heraf. e) Symbolske præmier op til en værdi af 3 000 EUR pr. præmie og vinder. 2) Omkostninger til publikationer i trykte og elektroniske medier, websteder og spots i elektroniske medier, radio eller tv, jf. § 18, stk. 2, nr. 2. 3) Omkostninger til udbredelse af videnskabelig viden og faktuel information, jf. § 18, stk. 2, nr. 3. 4) Omkostninger til forbrugerrettede kampagner i medier eller i butikker samt til reklamemateriale, der uddeles direkte til forbrugere, jf. § 18, stk. 2, nr. 4. Stk. 2. Merværdiafgift er kun støtteberettiget i det omfang, sådanne afgifter ikke er refusionsberettiget. Stk. 3. Der kan ydes støtte på op til 100 pct. af de støtteberettigede omkostninger, der er nævnt i stk. 1, nr. 1-3. Stk. 4. Ved støtte til fremstødskampagner, der fokuserer på produkter omfattet af kvalitetsordninger omhandlet i § 22, stk. 1, jf. § 18, stk. 2, nr. 4, må støtteintensiteten ikke overstige 50 pct. af de støtteberettigede omkostninger, som omhandlet i stk. 1, nr. 4, ved kampagnen. Stk. 5. Ved støtte til fremstødskampagner, der gennemføres i tredjelande og som fokuserer på produkter omfattet af kvalitetsordninger omhandlet fremstødskampagner, der fokuserer på produkter omfattet af kvalitetsordninger omhandlet i § 22, stk. 1, jf. § 18, stk. 2, nr. 4 må støtteintensiteten ikke overstige 80 pct. af de støtteberettigede omkostninger, som omhandlet i stk. 1, nr. 4, ved kampagnen. Stk. 6. Stk. 4 og 5 finder ikke anvendelse, hvis sektoren bidrager med mindst 50 pct. af omkostningerne ved fremstødskampagner, der fokuserer på produkter omfattet af kvalitetsordninger omhandlet i § 22, stk. 1, jf. § 18, stk. 2, nr. 4, uanset bidragets form. Støtteintensiteten kan i disse tilfælde være på op til 100 pct. af de støtteberettigede omkostninger, som omhandlet i stk. 1, nr. 4, ved kampagnen. Stk. 7. Ved støtte til generelle fremstødskampagner efter § 18, stk. 2, nr. 4, kan støtteintensiteten være på op til 100 pct. af de støtteberettigede omkostninger, som omhandlet i stk. 1, nr. 4.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Støtten skal ydes 1) i naturalier, 2) som godtgørelse af omkostninger faktisk afholdt af støttemodtageren, eller 3) som kontanter ved støtte til symbolske præmier. Stk. 2. Stk. 1, nr. 2, finder ikke anvendelse for støtte til fremstødskampagner, hvor der kun må ydes støtte i naturalier i form af subsidierede tjenesteydelser. Stk. 3. Når støtten ydes i form af naturalier, må den ikke indebære direkte betalinger til støttemodtagerne, men skal udbetales til den, der gennemfører fremstødsaktiviteten. Stk. 4. Støtte til symbolske præmier, jf. § 19, stk. 1, nr. 1, litra e, må kun udbetales til udbyderen af fremstødsaktiviteten, hvis der rent faktisk er uddelt en præmie, og ved fremlæggelse af bevis herfor.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Fremstødsaktiviteten kan gennemføres af producentgrupper eller andre organisationer, uanset deres størrelse. Hvis aktiviteten gennemføres af producentsammenslutninger eller andre organisationer, må deltagelse ikke være betinget af medlemskab af den pågældende sammenslutning eller organisation, og eventuelle bidrag til gruppens eller organisationens administrationsomkostninger må kun omfatte omkostningerne ved at levere fremstødstjeneste.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Der kan ydes støtte til landbrugsproducenters deltagelse i følgende kvalitetsordninger: 1) Kvalitetsordninger indført i henhold til følgende forordninger og bestemmelser: a) Forordning (EU) nr. 1308/2013, Del II, Afsnit II, Kapitel 1 i vinsektoren. 13) Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013 af 17. december 2013 om en fælles markedsordning for landbrugsprodukter og om ophævelse af Rådets forordning (EØF) nr. 922/72, (EØF) nr. 234/79, (EF) nr. 1037/2001 og (EF) nr. 1234/2007, EU-Tidende 2013, nr. L 347, s. 671, med senere ændringer. b) Forordning (EU) nr. 1151/2012. 14) Europa-Parlamentets og Rådets forordning (EU) nr. 1151/2012 af 21. november 2012 om kvalitetsordninger for landbrugsprodukter og fødevarer, EU-Tidende 2012, nr. L 343, s. 1, med senere ændringer. c) Europa-Parlamentets og Rådets forordning (EU) 2018/848. 15) Europa-Parlamentets og Rådets forordning (EU) 2018/848 af 30. maj 2018 om økologisk produktion og mærkning af økologiske produkter og om ophævelse af Rådets forordning (EF) nr. 834/2007. d) Europa-Parlamentets og Rådets forordning (EU) 2019/787. 16) Europa-Parlamentets og Rådets forordning (EU) 2019/787 af 17. april 2019 om definition, beskrivelse, præsentation og mærkning af spiritus, brugen af betegnelser for spiritus i præsentation og mærkning af andre fødevarer, beskyttelse af geografiske betegnelser for spiritus, brugen af landbrugsethanol og landbrugsdestillater i alkoholholdige drikkevarer samt om ophævelse af forordning (EF) nr. 110/2008. e) Europa-Parlamentets og Rådets forordning (EU) nr. 251/2014. 17) Europa-Parlamentets og Rådets forordning (EU) n r. 251/2014 af 26. februar 2014 om definition, beskrivelse, præsentation, mærkning og beskyttelse af geografiske betegnelser for aromatiserede vinprodukter og om ophævelse af Rådets forordning (EØF) nr. 1601/91, EU-Tidende 2014, nr. L 84, 20.3.2014, s. 14 2) Kvalitetsordninger, herunder bedriftscertificeringsordninger, for landbrugsprodukter anerkendt af Fødevarestyrelsen som værende i overensstemmelse med følgende kriterier: a) Specificiteten af det endelige produkt, der er produceret under disse kvalitetsordninger, skal være afledt af klare forpligtelser til at sikre i) særlige produktkarakteristika, ii) specifikke opdræts- eller produktionsmetoder eller iii) en kvalitet af det endelige produkt, der går betydeligt længere end handelsvarestandarderne for folke-, dyre- eller plantesundhed, dyrevelfærd eller miljøbeskyttelse. b) Kvalitetsordningen skal være åben for alle producenter. c) Kvalitetsordningen skal omfatte bindende endelige produktspecifikationer, og overholdelsen af disse specifikationer skal kontrolleres af Fødevarestyrelsen eller af et uafhængigt inspektionsorgan. d) Kvalitetsordningen skal være gennemsigtig og sikre fuld sporbarhed for produkterne. 3) Frivillige certificeringsordninger for landbrugsprodukter anerkendt af Fødevarestyrelsen, som opfylder kravene i Kommissionens meddelelse om EU-retningslinjer for bedste praksis for frivillige certificeringsordninger for landbrugsprodukter og fødevarer. 18) EU-retningslinjer for bedste praksis i forbindelse med frivillige certificeringsordninger for landbrugsprodukter og fødevarer, EU-Tidende 2010, nr. C, 341, s. 4 Stk. 2. Der kan ydes støtte til følgende støtteberettigede omkostninger: 1) Støtte til ny deltagelse i kvalitetsordninger, hvilket kan omfatte omkostningerne ved at blive tilsluttet en støttet kvalitetsordning og det årlige bidrag for at deltage i denne ordning, herunder omkostninger ved kontrol af om ordningens varespecifikationer overholdes. 2) Støtte til omkostningerne ved obligatoriske kontrolforanstaltninger i forbindelse kvalitetsordningerne, der gennemføre af eller på vegne af Fødevarestyrelsen i henhold til EU- eller national lovgivning. 3) Støtte til omkostningerne ved markedsundersøgelser, produktudformning og -design og udarbejdelse af ansøgninger om anerkendelse af kvalitetsordninger. Stk. 3. Merværdiafgift er kun støtteberettiget i det omfang, sådanne afgifter ikke er refusionsberettiget. Stk. 4. Støtte efter stk. 2, nr. 1 og 2, må ikke ydes til dækning af omkostningerne ved kontrol, som støttemodtageren selv gennemfører, eller hvortil omkostningerne i henhold til EU-lovgivningen skal afholdes af producenterne af landbrugsprodukterne eller producentgrupper, uden nærmere angivelse af de faktiske beløb. Stk. 5. Støtte efter stk. 2, nr. 1, skal ydes til producenter af landbrugsprodukter i form af et incitamentskabende årligt tilskud, hvis størrelse fastlægges i forhold til de faste omkostninger ved deltagelse i kvalitetsordningerne. Støtten efter stk. 1, nr. 1, må ydes i højst syv år. Stk. 6. Støtte efter stk. 2, nr. 2 og 3, må højst udgøre 100 pct. af de faktisk afholdte omkostninger.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Støtte efter § 22, stk. 2, nr. 2 og 3, må ikke indebære direkte betalinger til støttemodtagerne. Støtten skal udbetales til det organ eller den virksomhed, der gennemfører kontrollen eller markedsundersøgelsen eller yder konsulentbistanden.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Alle støtteberettigede virksomheder i det pågældende område skal have adgang til støtten i overensstemmelse med de tildelingskriterier, fondene har offentliggjort for ansøgningsrunden.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Der kan ydes støtte til virksomheder, der er aktive inden for primær jordbrugsproduktion til: 1) omkostningerne ved forebyggelse af dyresygdomme, planteskadegørere og invasive ikkehjemmehørende arter, 2) omkostningerne ved bekæmpelse af dyresygdomme, planteskadegørere og invasive ikkehjemmehørende arter, 3) omkostningerne ved udryddelse af dyresygdomme, planteskadegørere og invasive ikkehjemmehørende arter, 4) kompensation for tab forårsaget af sådanne sygdomme og angreb og 5) nye sygdomme, som opfylder kriterierne i artikel 6, stk. 2, i forordning (EU) 2016/429. Stk. 2. Støtten må kun ydes i forbindelse med dyresygdomme, planteskadegørere og invasive ikkehjemmehørende arter, for hvilke der er fastsat nationale bestemmelser eller EU-bestemmelser eller som er led i 1) et offentligt program for forebyggelse, bekæmpelse eller udryddelse af den pågældende dyresygdom eller planteskadegører på EU-plan, nationalt plan eller regionalt plan, 2) nødforanstaltninger iværksat ved offentligt påbud, eller 3) foranstaltninger til bekæmpelse eller udryddelse af planteskadegørere i overensstemmelse med artikel 17 og 18, artikel 28, stk. 1 og 2, artikel 29, stk. 1 og 2, artikel 30, stk. 1, og artikel 33, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) 2016/2031. Stk. 3. De programmer eller foranstaltninger, der er omhandlet i stk. 2, skal indeholde en beskrivelse af de pågældende forebyggelses-, bekæmpelses- eller udryddelsesforanstaltninger. Stk. 4. Støtten må ikke ydes til foranstaltninger, som det i henhold til EU-lovgivningen påhviler støttemodtageren at bære omkostningerne ved, medmindre omkostningerne ved sådanne foranstaltninger helt dækkes af obligatoriske afgifter, som påhviler støttemodtagerne. Stk. 5. For så vidt angår dyresygdomme, må der kun ydes støtte i forbindelse med sygdomme, som er opført i artikel 5, stk. 1, i forordning (EU) 2016/429 , på listen i bilag III til Europa-Parlamentets og Rådets forordning (EU) 2021/690, eller på listen over dyresygdomme i Verdensorganisationen for Dyresundheds sundhedskodeks for terrestriske dyr . 19) Europa-Parlamentets og Rådets forordning (EU) 2016/429 af 9. marts 2016 om overførbare dyresygdomme og om ændring og ophævelse af visse retsakter på området for dyresundhed (»dyresundhedsloven«) 20) Europa-Parlamentets og Rådets forordning (EU) 2021/690 af 28. april 2021 om oprettelse af et program for det indre marked, virksomheders, herunder små og mellemstore virksomheders, konkurrenceevne, plante-, dyre-, fødevare- og foderområdet og europæiske statistikker (programmet for det indre marked) og om ophævelse af forordning (EU) nr. 99/2013, (EU) nr. 1287/2013, (EU) nr. 254/2014 og (EU) nr. 652/2014. Stk. 6. Støtteordningerne skal være indført senest tre år efter, at de omkostninger eller det tab, som dyresygdommen eller skadegørerangrebet har forårsaget, opstod. Støtten skal være udbetalt senest fire år efter denne dato. Disse betingelser gælder ikke for omkostninger i § 26.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Ved støtte til forebyggende foranstaltninger er følgende omkostninger støtteberettigede: 1) Udgifter til biosikring, herunder forebyggelse af invasive ikkehjemmehørende arter. 2) Udgifter til sundhedskontrol. 3) Udgifter til analyser, herunder in vitro-diagnostik. 4) Udgifter til prøver og andre undersøgelser, herunder TSE- og BSE-test. 5) Udgifter til indkøb, opbevaring, anvendelse og distribution af vacciner, medicin, dyrebehandlingspræparater og plantebeskyttelsesmidler samt biocidholdige produkter. 6) Udgifter til forebyggende slagtning eller aflivning af dyr og destruktion af animalske produkter og afgrøder samt rengøring og desinficering af bedrift og udstyr. 7) Udgifter til rengøring og desinfektion af samt skadedyrsbekæmpelse på bedrifter og udstyr på grundlag af patogenets eller vektorens epidemiologi og egenskaber.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Ved støtte til bekæmpelses- og udryddelsesforanstaltninger er følgende omkostninger støtteberettigede: 1) Udgifter til prøver og andre undersøgelser, herunder TSE- og BSE-test. 2) Udgifter til indkøb, opbevaring, anvendelse og distribution af vacciner, medicin, dyrebehandlingspræparater og plantebeskyttelsesmidler. 3) Udgifter til slagtning eller aflivning af dyr samt destruktion af produkter knyttet hertil, eller destruktion af, herunder de, der dør, og afgrøder, der destrueres som følge af vaccinationer eller andre foranstaltninger iværksat efter påbud fra Fødevarestyrelsen eller Landbrugsstyrelsen, samt rengøring og desinficering af bedrift og udstyr.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Ved støtte, der skal kompensere for skader forårsaget af dyresygdomme, planteskadegører eller invasive ikkehjemmehørende arter, må kompensationen kun beregnes på grundlag af: 1) Markedsværdien af de dyr, der er slagtet, aflivet eller døde, eller de animalske produkter eller planter, der er destrueret a) som følge af dyresygdommen eller skadegørerangrebet, og b) som led i et offentligt program eller en offentlig foranstaltning, jf. § 25, stk. 2, nr. 1-3. 2) Indkomsttabet som følge af karantæneforpligtelser, vanskeligheder i forbindelse med genopretning af besætningen eller genbeplantning eller obligatorisk vekseldrift påbudt som led i et offentligt program eller en offentlig foranstaltning efter § 25, stk. 2, nr. 1-3. Stk. 2. Eventuelle omkostninger, som ikke direkte skyldes dyresygdommen, planteskadegøreren eller invasive ikkehjemmehørende arter, og som støttemodtageren ellers ville have haft, skal fratrækkes i det beløb, der er nævnt i stk. 1. Stk. 3. Eventuelle indtægter fra salg af produkter knyttet til de dyr, der er blevet slagtet eller aflivet, og de afgrøder, der er blevet destrueret, af forebyggelses- eller udryddelseshensyn efter påbud fra Fødevarestyrelsen eller Landbrugsstyrelsen. Stk. 4. Den i stk. 1, nr. 1, nævnte markedsværdi beregnes på basis af dyrenes, produkternes og afgrødernes værdi, umiddelbart før enhver mistanke om dyresygdom eller planteskadegøreren eller angrebet af invasive ikkehjemmehørende arter opstod eller blev bekræftet. Stk. 5. Støtte til kompensation for skader forårsaget af dyresygdomme må kun ydes til dækning af omkostninger og skader som følge af sygdomme, som Fødevarestyrelsen officielt har anerkendt som et udbrud af en dyresygdom. Stk. 6. Støtte til kompensation for skader forårsaget af planteskadegørere må kun ydes til dækning af omkostninger og skader som følge af angreb, som den Landbrugsstyrelsen officielt har anerkendt som et udbrud af et planteskadegørerangreb.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Merværdiafgift er kun støtteberettiget i det omfang, sådanne afgifter ikke er refusionsberettiget.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Støtte til dækning af de støtteberettigede omkostninger omhandlet i §§ 26 og 27 skal ydes i naturalier og udbetales til den, der udfører forebyggelses- og bekæmpelsesforanstaltningen, jf. dog stk. 2 og 3. Stk. 2. Der kan ydes direkte støtte til støttemodtageren til dækning af følgende støtteberettigede omkostninger, som godtgørelse af støttemodtagerens faktisk afholdte omkostninger: 1) Udgifter vedrørende dyresygdomme eller skadegørerangreb, som omhandlet i § 26, nr. 4, og § 27, nr. 2. 2) Udgifter til rengøring og desinficering af bedrift og udstyr ved skadegørerangreb, som omhandlet i § 25, nr. 5, og § 27, nr. 3. 3) I behørigt begrundede tilfælde og ved fremlæggelse af bevis for de afholdte udgifter for den støtteydende fond kan støtte til dækning af andre end de i § 25 og § 27 omhandlede udgifter udbetales direkte til en støttemodtager som godtgørelse for faktisk afholdte udgifter. Stk. 3. Støtten omhandlet i stk. 2, kan udbetales til en producentgruppe eller –sammenslutning, som virksomheden er medlem af. Hvis støtten udbetales til en producentgruppe eller –sammenslutning, må støttebeløbet ikke overstige det støttebeløb, virksomheden er berettiget til.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Der må ikke ydes individuel støtte, hvis det er godtgjort, at støttemodtageren med forsætlige eller uagtsomme handlinger var skyld i dyresygdommen eller skadegørerangrebet.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Støtten må sammen med alle andre betalinger modtaget af støttemodtageren, herunder betalinger modtaget under andre nationale eller EU-foranstaltninger eller forsikringer til dækning af de samme støtteberettigede omkostninger efter §§ 26-28 ikke overstige 100 pct. af de støtteberettigede omkostninger.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Støtten beregnes som den maksimale støtteintensitet og det maksimale støttebeløb, der er fastsat i kapitel 2-6, ved støttens tildeling på baggrund af støttemodtagers klare, specificerede og aktuelle dokumentation for de støtteberettigede omkostninger. Stk. 2. Ved beregningen af støtteintensiteten og de støtteberettigede omkostninger opgøres alle anvendte tal før ethvert fradrag af skat eller andre afgifter. Stk. 3. Ved støtte efter kapitel 6 indgår forsikringer som støttemodtageren har tegnet eller kunne have tegnet til dækning af de samme støtteberettigede omkostninger i beregningen af den maksimale støtteintensitet og det maksimale støttebeløb.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Ved vurderingen af, om betingelsen i § 18, stk. 7, og de maksimale støtteintensiteter og støttebeløb, der er fastsat i kapitel 2-6, er overholdt, skal der tages hensyn til den samlede statsstøtte, der er ydet til den pågældende aktivitet eller projekt eller den pågældende virksomhed. Stk. 2. Støtte efter denne bekendtgørelse med identificerbare støtteberettigede omkostninger, kan kumuleres med: 1) Anden statsstøtte, så længe denne støtte vedrører andre identificerbare støtteberettigede omkostninger. 2) Anden statsstøtte til de samme støtteberettigede omkostninger, hvad enten de overlapper delvist eller helt, på betingelse af, at en sådan kumulering ikke medfører en overskridelse af den maksimale støtteintensitet eller det maksimale støttebeløb, der finder anvendelse på denne støtte i henhold til denne bekendtgørelse. Stk. 3. Støtte uden identificerbare støtteberettigede omkostninger kan kumuleres med anden statsstøtte uden identificerbare støtteberettigede omkostninger op til den højeste relevante finansieringstærskel, som under de særlige omstændigheder i hvert enkelt tilfælde gælder i henhold til denne bekendtgørelser eller anden støttelovgivning, hvori der ydes støtte i overensstemmelse med statsstøtteretningslinjer eller -rammebestemmelser, gruppefritagelsesforordninger eller afgørelser vedtaget af EU-Kommissionen. Stk. 4. Støtte efter denne bekendtgørelse må ikke kumuleres med betalinger i medfør af tilskudsordninger under landdistriktsprogrammet, hvis en sådan kumulering ville medføre en overskridelse af de maksimale støtteintensiteter eller støttebeløb, der er fastsat i denne bekendtgørelse. Stk. 5. Når EU-finansiering, som forvaltes centralt af EU-institutioner, EU-agenturer, EU-kontorer, EU-fællesforetagender eller andre EU-organer, og som ikke direkte eller indirekte er underlagt statens kontrol, kombineres med statsstøtte, er det kun statsstøtten, der skal tages hensyn til ved afgørelsen af, om anmeldelsestærsklerne, de maksimale støtteintensiteter og beløbslofterne er overholdt. Dog må den samlede offentlige finansiering af de samme støtteberettigede omkostninger ikke overstige de mest favorable finansieringssatser, der er fastsat i de gældende EU-bestemmelser. Stk. 6. Støtte efter denne bekendtgørelse må ikke kumuleres med nogen form for de minimis-støtte til de samme støtteberettigede omkostninger, hvis en sådan kumulering ville medføre en overskridelse af de maksimale støtteintensiteter eller støttebeløb, der er fastsat i denne bekendtgørelse. Stk. 7. Støtte efter bekendtgørelsens kapitel 6 må ikke kumuleres med støtte til investeringer i genopretning af landbrugsproduktionspotentialet ydet i henhold til artikel 14, stk. 3, litra d) i Kommissionens forordning 2022/2472.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Støtte modtaget i strid med reglerne i denne bekendtgørelse kræves tilbagebetalt fra den endelige støttemodtager med tillæg af renter, jf. lovens § 20, fra udbetalingstidspunktet at regne. Tilbagebetaling skal ske senest 14 dage efter påkrav.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Tilsagn om støtte bortfalder helt eller delvist, 1) hvis tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, eller 2) hvis tilsagnshaver ikke opfylder sin oplysningspligt efter lovens § 10, stk. 1. Stk. 2. Ved bortfald af tilsagn om støtte, jf. stk. 1, træffes der afgørelse om tilbagebetaling af allerede modtaget støtte. Tilbagebetaling skal ske senest 14 dage efter påkrav. Tilbagebetales det skyldige beløb ikke rettidigt, tillægges beløbet rente, jf. lovens § 20.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Bekendtgørelse nr. 2129 af 17. december 2020 om støtte til fordel for primær jordbrugsproduktion og forarbejdning af landbrugsprodukter omfattet af EU’s statsstøtteregler og finansieret af landbrugets promille- og produktionsafgiftsfonde m.v. ophæves.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Bekendtgørelsen finder ikke anvendelse på ansøgning indgivet før bekendtgørelsens ikrafttræden. For disse ansøgninger finder de hidtil gældende regler i bekendtgørelse nr. 2129 af 17. december 2020 om støtte til fordel for primær jordbrugsproduktion og forarbejdning af landbrugsprodukter omfattet af EU’s statsstøtteregler og finansieret af landbrugets promille- og produktionsafgiftsfonde m.v. anvendelse.",
      "valid_from": "2023-06-28",
      "valid_to": null
    }
  ],
  "definitions": []
}
