{
  "id": "2023:635",
  "type": "statute",
  "title": "Bekendtgørelse om særtransport",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-05-31",
  "url": "https://www.retsinformation.dk/eli/lta/2023/635/xml",
  "description": "Retsinformation source. DocumentId=DG000620; AccessionNumber=B20230063505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter regler for særtransport, hvorved, medmindre andet er bestemt, forstås transport af udeleligt gods, der nødvendiggør overskridelse af en eller flere af bestemmelserne i bekendtgørelse om køretøjers største bredde, længde, højde, vægt og akseltryk (dimensionsbekendtgørelsen), på lastbil og vogntog bestående af lastbil og påhængs-/ sættevogn. Stk. 2. Bekendtgørelsen omfatter endvidere kørsel med mobilkran, stort motorredskab, stort påhængsredskab og blokvogn. Stk. 3. Bekendtgørelsen omfatter også returkørsel fra nødretsopgaver med køretøj, hvis konstruktion nødvendiggør overskridelse af en eller flere af bestemmelserne i dimensionsbekendtgørelsen, i belæsset såvel som ubelæsset stand. Stk. 4. Bekendtgørelsen gælder også særtransport, der gennemføres med udenlandsk registrerede køretøjer."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Blokvogn: Bil, sættevogn eller påhængsvogn, hvis vægt, akseltryk, dimensioner eller øvrige konstruktion udelukker køretøjet fra registrering som bil, sættevogn eller påhængsvogn, og som er beregnet til transport af særlig tungt eller omfangsrigt gods. 2) Blokvognsdolly: Blokpåhængsvogn med stiv trækstang, der er beregnet til at være trækkraft for sættevogn herunder bloksættevogn. 3) Blokvognsmodul: Chassisenheder, der ud fra typebetegnelser og identifikationsnumre kan sammensættes i forskellige kombinationer efter fabrikantens anvisninger til en blokvogn uden anvendelse af tilkoblingsanordninger. 4) Blokpåhængsvogn: Blokvogn, der er udformet som påhængsvogn. Blokvogn, hvori der indgår en blokvognsdolly, som er indskudt mellem det trækkende køretøj og sættevogn/bloksættevogn, anses som en blokpåhængsvogn, hvis blokvognsdollyen er forsynet med prodsøje. 5) Bloksættevogn: Blokvogn, der er udformet som sættevogn. Blokvogn, hvori der indgår en blokvognsdolly, som er indskudt mellem det trækkende køretøj og sættevogn/bloksættevogn, anses som en bloksættevogn, hvis blokvognsdollyen er forsynet med hovedbolt. 6) Mobilkran : Motordrevet køretøj, der hovedsageligt er indrettet som arbejdsredskab til elevering af gods, og som ikke opfylder bestemmelserne i dimensionsbekendtgørelsen. 2) Mobilkran konstrueret til højst 40 km/t er et motorredskab, jf. færdselslovens § 2, nr. 16. Mobilkran konstrueret til en hastighed over 40 km/t er en bil, jf. færdselslovens § 2, nr. 2. 7) Motordrevet blokvogn: Blokvogn, der er forsynet med motor som drivkraft. Motorredskab, som er indrettet til godsbefordring, og som føres af en gående, anses tillige som motordrevet blokvogn. 8) Pendelaksel: Aksellinje med mindst fire hjul, der er ophængt således, at en forøget belastning på et vilkårligt hjul automatisk fordeles til mindst ét andet af pendelakslens hjul. 9) Stort motorredskab: Motorredskab, som overskrider bestemmelserne om dimensioner, vægt og akseltryk i dimensionsbekendtgørelsen, og som er særligt indrettet til landbrugs-, skovbrugs- og gartnerivirksomhed. 10) Stort påhængsredskab: Påhængsredskab, som overskrider bestemmelserne i dimensionsbekendtgørelsen, og er opbygget på et sættevogns- eller påhængsvognschassis, ved montering af et eller flere serviceaggregater, der nødvendiggør den konkrete bredde, længde, højde, vægt og akseltryk. 11) Tungvognsvejnettet: Et overordnet og sammenhængende vejnet for tunge transporter i Danmark. De enkelte strækninger er klassificeret efter den maksimale vej- og broklasse for en transport. Tungvognsvejnettet findes på Vejdirektoratet hjemmeside. 12) Udeleligt gods: Last, som ved transport ad vej ikke kan deles op i to eller flere laster uden unødige omkostninger eller risiko for beskadigelse, og som på grund af sine dimensioner eller sin masse nødvendiggør overskridelse af en eller flere af bestemmelserne i dimensionsbekendtgørelsen. 13) Udskrift til særtransport: Dokument, fra Vejdirektoratets hjemmeside (www.vd.dk) vedrørende spærretider og eventuelle særlige meddelte vilkår for den relevante rute."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Blokvogn kan sammensættes på følgende måder: 1) Sættevogn eller bloksættevogn kan sammensættes med dolly eller blokvognsdolly. 2) Blokvogn kan sammensættes med bærende gods, der udgør chassisforbindelsen, og hvor der er anvisning om fastgørelse af godset fra blokvognsfabrikanten eller en godkendt prøvningsinstans, jf. bekendtgørelse om godkendelse af prøvningsinstanser og kontrolinstanser på det køretøjstekniske område. 3) Blokvognsmoduler kan sammensættes i forskellige kombinationer efter fabrikantens anvisninger. Stk. 2. Blokvognsmoduler må sammensættes uden synsvirksomhedens godkendelse af sammensætningen. Sammensætningen skal dog ske efter blokvognsfabrikantens anvisninger, jf. § 7, stk. 5. Stk. 3. Blokvogn, der er sammensat, jf. stk. 1, behandles i forbindelse med ansøgning om tilladelse som ét køretøj. Det samme gælder en lastbil eller sættevogn med et typegodkendt ekstra akselmodul, der forlænger køretøjet. Stk. 4. I forbindelse med syn behandles blokvognsdolly og hvert blokvognsmodul med aksel eller tilkoblingsanordning som en selvstændig blokvogn."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. En mobilkran kan være indrettet med integreret påhængskøretøj, hvorved forstås, at den fastmonterede kran på det trækkende køretøj hviler på et påhængskøretøj. Et sådant vogntog anses i forbindelse med syn og godkendelse som ét køretøj."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Stort påhængsredskab kan sammensættes af en eller flere af følgende enheder: 1) Blokvognsmoduler, hvorved forstås chassisenheder, der ud fra typebetegnelser og identifikationsnumre kan sammensættes i forskellige kombinationer efter fabrikantens anvisninger til et påhængsredskab uden anvendelse af tilkoblingsanordninger. 2) Bærende redskab, der udgør chassisforbindelsen, og hvor der er anvisning om fastgørelse af redskabet fra fabrikanten eller fra en godkendt prøvningsinstans, jf. bekendtgørelse om godkendelse af prøvningsinstanser og kontrolinstanser på det køretøjstekniske område."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Blokvogn skal være synet og godkendt af en synsvirksomhed. Foretages der i godkendelsesperioden konstruktive ændringer på blokvognen med hensyn til styretøj, bremser, bærende elementer eller tilkoblingsanordning, skal den på ny synes og godkendes. Godkendelse meddeles for en periode på 14 måneder, jf. dog stk. 2. Stk. 2. For lastbil, påhængsvogn eller sættevogn godkendt i flere udførelser og registreret med tilladelsen ”blokvogn” meddeles godkendelse dog for en periode på 12 måneder. Stk. 3. Blokvogn og blokvognsmoduler/-dollyer kan godkendes med forskellige sammenhørende værdier af hastigheder, tilladte vægte, tilladte akseltryk og bremsepræstationer. Stk. 4. Synsvirksomheden udsteder en blokvognsattest for hver blokvogn. Hvis blokvognen består af blokvognsdolly og/eller flere blokvognsmoduler, jf. § 3, stk. 1, skal hver blokvognsdolly og hvert blokvognsmodul med aksel eller tilkoblingsanordning synes og godkendes, jf. stk. 1 og 2, og synsvirksomheden udsteder blokvognsattest for hver af disse. Øvrige modultyper, der kan indgå i blokvognen, kan forlanges medbragt til syn, hvis synsvirksomheden skønner det nødvendigt. Stk. 5. Synsvirksomheden kan som vilkår for godkendelsen stille særlige krav til blokvognens konstruktion og indretning, hvis det skønnes nødvendigt af hensyn til færdselssikkerheden. Ved godkendelsen kan der fastsættes begrænsninger vedrørende blokvognens anvendelse. Stk. 6. Synsvirksomheden udsteder en blokvognsattest med køretøjstekniske data for hver blokvogn, blokvognsdolly og blokvognsmodul med aksel eller tilkoblingsanordning ved hver godkendelse af køretøj/modul. For køretøj omfattet af stk. 2 udstedes blokvognsattest ved første godkendelse, eller hvis der i godkendelsesperioden foretages konstruktive ændringer på køretøjet med hensyn til styretøj, bremser, bærende elementer eller tilkoblingsanordning."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Trækkraft for blokvogn skal være synet og godkendt af en synsvirksomhed. Som trækkraft for blokvogn kan godkendes lastbil, registreret traktor, registreret motorredskab eller mobilkran, jf. § 10, stk. 3. Stk. 2. Enhver sammenkobling med tilkoblingsanordning skal være godkendt af en synsvirksomhed, jf. dog stk. 4. Stk. 3. Ved godkendelse af sammenkobling angiver synsvirksomheden i attest om trækkraft for blokvogn, hvilke blokvogne der må kobles efter køretøjet. Der kan angives konkrete blokvogne eller bestemte typer/modeller. Stk. 4. Lastbil og blokvogn, herunder blokvognsdolly og blokvognsmodul med tilkoblingsanordning, samt blokvognsdolly, dolly og bloksættevogn, kan dog sammenkobles uden synsvirksomhedens godkendelse af den specifikke sammenkobling, hvis køretøjerne kan sammenkobles uden at forudsætte anden tilkoblingsanordning, bremse- og eltilslutning end krævet for synsfri sammenkobling. Synsvirksomheden kan dog godkende køretøjerne med 3,5” hovedbolt/skammel. Det skal fremgå af blokvognsattesten og af attest for trækkraft for blokvogn, hvis køretøjerne kan sammenkobles synsfrit. Stk. 5. Blokvognsfabrikantens anvisninger for sammensætning af blokvognsmoduler skal medbringes til synsvirksomheden ved første godkendelse af blokvognsmodulet. Betingelserne for sammensætningen, f.eks. i form af henvisning til identificerbare anvisninger, skal fremgå af blokvognsattesten. Stk. 6. For blokvogn, hvor godset udgør forbindelsen mellem blokvognsmodulet bagest og det trækkende køretøj, skal det trækkende køretøjs sammenkobling med det ubelæssede blokvognsmodul være godkendt af en synsvirksomhed, medmindre blokvognsmodulet kan sammenkobles synsfrit med lastbil, jf. stk. 4."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Lastbil, traktor eller motorredskab, der godkendes som trækkraft for blokvogn, skal opfylde de almindelige gældende bestemmelser for lastbil henholdsvis traktor og motorredskab. Stk. 2. Lastbil, der godkendes som trækkraft for bloksættevogn, kan desuden godkendes med forskellige, på typegodkendelsen eller godkendelseserklæringen anførte, sammenhørende værdier af lavere tilladelige hastigheder, større tilladte vægte, større tilladte akseltryk og lavere bremsepræstationer. Stk. 3. Forhøjelse af lastbilers tilladte vogntogsvægt og største tilladte vægt af påhængskøretøj kan dog godkendes ved syn, uanset disse vægte ikke fremgår af typegodkendelsen eller godkendelseserklæringen, forudsat der fremlægges dokumentation fra lastbilfabrikanten, og fra fabrikanten af tilkoblingsanordningen. Ved tjenestevægt skal lastbilen opfylde dimensionsbekendtgørelsens regler om vægte og akseltryk. Stk. 4. En toakslet lastbil, der godkendes som trækkraft for bloksættevogn, kan ikke godkendes med højere tilladte akseltryk end de i dimensionsbekendtgørelsen tilladte. En treakslet lastbil, der godkendes som trækkraft for bloksættevogn, kan ikke godkendes med højere tilladte akseltryk end 14.000 kg. Stk. 5. Påhængs-/sættevogn, hvis teknisk tilladte vægte og eventuelt akseltryk overstiger de for påhængs-/sættevogne tilladte vægte og akseltryk, kan tillige godkendes som art blokpåhængs-/sættevogne med forskellige, på typegodkendelsen eller godkendelseserklæringen anførte, sammenhørende værdier af lavere tilladelige hastigheder, større tilladte vægte, større tilladte akseltryk og lavere bremsepræstationer efter de for blokvogne gældende regler. Traktorpåhængsvogn kan på tilsvarende måde tillige godkendes som art blokpåhængs-/sættevogn. Stk. 6. Lastbilens og påhængs-/sættevognens typegodkendelse eller godkendelseserklæring kan omfatte et ekstra akselmodul, som forlænger køretøjet og som kun må anvendes i forbindelse med blokvognskørsel eller i tom tilstand. I ubelæsset stand skal køretøjet opfylde dimensionsbekendtgørelsens regler om vægte og akseltryk. Stk. 7. Køretøjerne registreres med de til almindelig godstransport maksimalt tilladte vægte og akseltryk samt tilladelsen ”Flere udførelser – blokvogn”. De større vægte, akseltryk og et eventuelt forøget akselantal tilladt ved brug i forbindelse med blokvognskørsel, anføres af synsvirksomheden alene på attest om trækkraft for blokvogn eller blokvognsattest. Ændring af art påhængs-/sættevogn til art blokpåhængs-/sættevogn anføres alene på blokvognsattest. Stk. 8. Køretøjer, der er godkendt til blokvognskørsel i henhold til tidligere gældende regler med større tilladte vægte og akseltryk, kan fortsat anvendes med disse uændrede vægte, uanset de ikke er nævnt på køretøjets typegodkendelse eller godkendelseserklæring."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Stort påhængsredskab skal godkendes efter reglerne for blokvogn, hvis 1) køretøjet ikke overstiger 3,30 m i bredden, 2) køretøjet ikke overstiger 4,10 m i højden, og 3) ingen af køretøjets akseltryk overstiger 10.000 kg."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Mobilkran skal synes og godkendes efter reglerne for motordrevet blokvogn. Stk. 2. Den højst tilladelige hastighed for mobilkran fastsættes efter reglerne for belæsset blokvogn i § 11. Kravet om blokeringsfri bremser i § 11, stk. 3, nr. 4, gælder dog ikke for mobilkran med flere end fire aksler. Stk. 3. Mobilkran kan godkendes til sammenkobling med en påhængsvogn eller blokpåhængsvogn, hvis vogntogets længde ikke overstiger 23,00 m. Blokpåhængsvognen må ikke være bredere end mobilkranen. Stk. 4. Sammenkoblingen af mobilkran og påhængskøretøj skal være godkendt af en synsvirksomhed. Ved godkendelsen angiver synsvirksomheden i mobilkranens blokvognsattest, hvilke påhængskøretøjer der kan kobles efter mobilkranen. Der kan angives konkret(e) påhængskøretøj(er) eller bestemte typer/modeller. Stk. 5. Mobilkran og påhængskøretøj kan dog sammenkobles uden synsvirksomhedens godkendelse af den specifikke sammenkobling, hvis mobilkranen kan sammenkobles med påhængskøretøjet uden at forudsætte anden tilkoblingsanordning, bremse- og eltilslutning end krævet for lastbil til synsfri sammenkobling. Det skal fremgå af mobilkranens blokvognsattest og påhængskøretøjets registreringsattest eller blokvognsattest, hvis køretøjerne kan sammenkobles synsfrit. Stk. 6. Påhængsvogn til mobilkran, hvis tilladte hastighed er 60 km/t. eller 45 km/t., skal opfylde gældende udstyrskrav til påhængsvogn til bil. Påhængsvogn til mobilkran, hvis tilladte hastighed er højst 30 km/t., skal opfylde gældende udstyrskrav til påhængsvogn til motorredskab. Stk. 7. Ved fastsættelse af højst tilladelige hastighed for mobilkran med integreret påhængskøretøj gælder bestemmelserne i § 11 for det samlede vogntog. Stk. 8. Ved synsvirksomhedens godkendelse af mobilkran og ikke-integreret blokpåhængsvogn påføres oplysning om sammenkoblingsmuligheder på mobilkranens blokvognsattest, og synsvirksomheden udfærdiger ligeledes en blokvognsattest for blokpåhængsvognen. Hvis mobilkranen indeholder en integreret blokpåhængsvogn, påføres det samlede vogntogs data på én blokvognsattest."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Blokvognsattesten og attest om trækkraft for blokvogn skal ved synsvirksomhedens godkendelse påføres oplysning om de køretøjstekniske data og om højst tilladelige hastighed i belæsset og ubelæsset stand, og eventuelle fastsatte begrænsninger vedrørende køretøjets anvendelse. Stk. 2. Den højst tilladelige hastighed i belæsset stand fastsættes til den for lastbil gældende hastighedsgrænse, hvis køretøjets vægt og akseltryk opfylder bestemmelserne i dimensionsbekendtgørelsen, og hvis køretøjet opfylder udstyrskravene til bil henholdsvis påhængs-/sættevogn til bil, og er forsynet med blokeringsfri bremser. Stk. 3. Den højst tilladelige hastighed i belæsset stand fastsættes til 60 km/t., hvis 1) ingen af køretøjets tilladte akseltryk overstiger 10.000 kg for aksler med enkeltmonterede dæk, 12.000 kg for aksler med tvillingmonterede dæk, eller storvolumendæk, hvor bredden og fælgdiameteren er lig med eller større end 14.00 (385) R 24 eller 16.00 (445) R20, med et foreskrevet oppumpningstryk på højst 9 bar målt med kolde dæk, og 14.000 kg for pendelaksler, 2) køretøjets tilladte totalvægt ikke overstiger 150.000 kg, 3) køretøjets bremsepræstation ved de tilladte vægte er minimum 45 pct., 4) køretøjet er forsynet med blokeringsfri bremser, 5) alle aksler er forsynet med affjedring, 6) affjedring og udligning foretages ved hjælp af luft eller luft og hydraulik på de af blokvognens aksler, hvis tilladte akseltryk overstiger 10.000 kg, og 7) køretøjet ikke er forsynet med bælter. Stk. 4. Den højst tilladelige hastighed i belæsset stand fastsættes til 45 km/t., hvis 1) ingen af køretøjets tilladte akseltryk overstiger 10.000 kg for aksler med enkeltmonterede dæk, 14.000 kg for aksler med tvillingmonterede dæk, eller storvolumendæk, hvor bredden og fælgdiameteren er lig med eller større end 14.00 (385) R 24 eller 16.00 (445) R20, med et foreskrevet oppumpningstryk på højst 9 bar målt med kolde dæk, og 16.000 kg for pendelaksler, 2) køretøjets tilladte totalvægt ikke overstiger 250.000 kg, 3) køretøjets bremsepræstation ved de tilladte vægte er minimum 45 pct., 4) alle aksler er forsynet med vejvenlig affjedring som fastlagt i dimensionsbekendtgørelsen, 5) affjedring og udligning foretages ved hjælp af luft eller luft og hydraulik på de af blokvognens aksler, hvis tilladte akseltryk overstiger 10.000 kg, og 6) køretøjet ikke er forsynet med bælter. Stk. 5. I øvrige tilfælde fastsættes den højst tilladelige hastighed for belæssede blokvogne til 30 km/t., hvis køretøjets bremsepræstation ved de tilladte vægte er minimum 30 pct., og til 15 km/t., forudsat at køretøjets bremsepræstation ved de tilladte vægte er minimum 18 pct. Stk. 6. Den højst tilladelige hastighed i ubelæsset stand fastsættes til den for lastbil gældende hastighedsgrænse, hvis køretøjets vægt og akseltryk opfylder bestemmelserne i dimensionsbekendtgørelsen, og hvis køretøjet er forsynet med blokeringsfri bremser. I øvrige tilfælde fastsættes den højest tilladelige hastighed i ubelæsset stand til 60 km/t., hvis blokvognen er godkendt hertil i belæsset stand, og ellers til 45 km/t. Hastigheden skal dog fastsættes til 30 km/t., hvis blokvognens bremsepræstation er under 45 pct., men minimum 30 pct., og til 15 km/t., hvis bremsepræstationen er under 30 pct., blokvognen er uden affjedring, eller har massiv hjulbeklædning. Stk. 7. Uanset bestemmelserne i stk. 2-6 fastsættes en højst tilladelig hastighed, der er lavere, hvis blokvognens og trækkraftens art eller konstruktion tilsiger det."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Nummerpladen til blokvognen, skal monteres bag på blokvognen, eventuelt på dennes lygtebom. Stk. 2. Hvis blokvognen består af flere moduler, skal nummerpladen monteres på det bageste modul. På øvrige moduler skal nummerpladen monteres på siden af modulet."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Følgende kørsel forudsætter, at der er udstedt tilladelse: 1) Godstransport på lastbil eller vogntog bestående af lastbil og påhængs-/sættevogn, som medfører, at særtransporten overstiger en bredde på 3,30 m eller en højde på 4,10 m. 2) Godstransport på vogntog bestående af lastbil og sættevogn, som medfører, at særtransportens dimensioner overstiger en længde på 22,00 m, hvis sættevognen er forlænget ved udtræk mellem hovedbolt og aksel/bogie, så det ubelæssede sættevognstog er længere end 16,50 m, og 30,00 m, hvis sættevognen er forlænget ved udtræk mellem hovedbolt og aksel/bogie, og hvis der er tvangsstyring på alle aksler. Den forreste aksel kan dog være uden tvangsstyring. 3) Kørsel med bloksættevogntog, som overskrider bestemmelser om vægt, akseltryk og højde i dimensionsbekendtgørelsen eller dimensionerne i § 28, § 30, stk. 1, nr. 1-3, og § 34, stk. 6. 4) Kørsel med blokpåhængsvogntog, som overskrider bestemmelser om vægt, akseltryk og højde i dimensionsbekendtgørelsen eller dimensionerne i §§ 28, 31 og § 34, stk. 6. 5) Kørsel med mobilkran, som overskrider bestemmelser om vægt og akseltryk i dimensionsbekendtgørelsen eller dimensionerne i §§ 28-29 og 32. 6) Kørsel med motordrevet blokvogn, som overskrider bestemmelser om vægt, akseltryk og højde i dimensionsbekendtgørelsen eller dimensionerne i §§ 28-29. 7) Kørsel med stort påhængsredskab. 8) Kørsel med traktor eller motorredskab tilkoblet blokvogn. 9) Kørsel med køretøj, jf. § 1, stk. 3. 10) Kørsel med stort motorredskab. 11) Uddannelsesinstitutioners kørsel med transporter, der overskrider reglerne i dimensionsbekendtgørelsen."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Tilladelsen forudsætter, at transporten ikke med rimelighed kan kræves gennemført på anden måde. Stk. 2. Afgørelsen af, om en transport med rimelighed kan kræves gennemført på anden måde, skal hvile på en afvejning af den økonomiske interesse i at gennemføre transporten mod hensynet til den grønne omstilling, færdselssikkerheden og vejtekniske hensyn. Stk. 3. Ved afvejningen skal indgå 1) hvor lang og hvilken strækning, der skal køres, 2) i hvilket omfang færdselssikkerheden for de øvrige trafikanter nedsættes, 3) i hvilket omfang det er nødvendigt at lave særlige færdselsregulerende foranstaltninger for den øvrige trafik, 4) hvilke øvrige samfundsmæssige tab og omkostninger, der er ved særtransportens gennemførelse 5) valg af transportmateriel, og 6) hvorvidt det er økonomisk og praktisk muligt at anvende en anden transportmåde."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Vejdirektoratet kan udstede tilladelse til kørsel med 1) bredt, udeleligt gods, hvis bredde overstiger 3,30 m, 2) langt udeleligt gods på vogntog, som nævnt i § 30, stk. 1, nr. 2, på bestemt angivne strækninger med en samlet længde på indtil 25,0 m, hvis det skønnes forsvarligt under hensyntagen til vejenes beskaffenhed og den øvrige færdsel, 3) større længde end nævnt i § 30, stk. 1, nr. 3, hvis sættevognen kan forlænges ved udtræk mellem hovedbolt og aksel/bogie og har tvangsstyring på alle aksler, den forreste aksel kan dog være uden tvangsstyring, 4) højt, udeleligt gods med en samlet højde, der overstiger 4,10 m, 5) ISO-container direkte til og fra skib eller jernbane i kombineret trafik, som engangstilladelse eller strækningstilladelse med en samlet højde på indtil 4,20 m, og 6) high-cube ISO-containere direkte til og fra skib eller jernbane i kombineret trafik, på køretøjer opbygget som sidelæssere, som engangstilladelse eller strækningstilladelse med en samlet højde på indtil 4,25 m. Stk. 2. Vejdirektoratet kan desuden udstede tilladelse til, at uddannelsesinstitutioner, som led i en uddannelse efter bekendtgørelse om visse personers adgang til regulering af færdslen i forbindelse med særtransporter og når det må anses for relevant i relation til den pågældende uddannelse, i nødvendigt omfang kan udføre kørsel med registrerede lastbiler og vogntog, som befordrer udeleligt gods, der ikke medfører overskridelse af dimensionerne i §§ 28-32."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Vejdirektoratet kan efter nedenstående regler tillade særtransport med blokvogn, der nødvendiggør overskridelse af bestemmelserne i dimensionsbekendtgørelsen, jf. dog §§ 28-31. Stk. 2. Transport med blokvogn må kun foregå med udeleligt gods, der ikke lovligt kan transporteres på registrerede køretøjer, jf. dog stk. 3, 4 og 6-7. Stk. 3. Ved transport af gods, der er for langt, bredt eller højt, kan der ligeledes medbringes andet gods efter reglerne i stk. 4 og 5, samt § 27, stk. 3 og 4. Stk. 4. Ved transport af gods, hvor der er afmonteret tilhørende dele nødvendige for godsets funktion, må afmonterede dele og andet tilbehør medtages på en blokvogn uanset, at længden af særtransporten derved forøges til en samlet længde på indtil 30,00 m. Intet gods må rage ud over blokvognens bagende. Overstiger vægten af tilbehøret 5.000 kg, må vægten af tilbehøret ikke overstige 10 pct. af vægten af det udelelige gods. Stk. 5. Ved transport af gods, der er for langt, og eventuelt samtidig for bredt eller højt, kan der medbringes op til tre stykker gods, der hver især er for lange, under forudsætning af, at 1) intet akseltryk overstiger 10.000 kg, for vejvenlig drivaksel/-aksler dog 11.500 kg, 2) vogntogsvægten ikke overstiger 70.000 kg, 3) højden ikke overskrides yderligere ved transport af mere end ét stykke gods, 4) bredden ikke overskrides yderligere ved transport af mere end ét stykke gods, og 5) længden af særtransporten forøges med højst 2,5 m ved transport af to eller tre stykker gods i forhold til transport af ét stykke gods. Stk. 6. Gods, der giver særlig punktbelastning dvs. belastning på et eller flere koncentrerede punkter på ladet, anses som særlig tungt gods, og må transporteres på en blokvogn, der er egnet til transporten, også i tilfælde hvor transportens vægt og dimensioner ikke ville medføre overskridelse af bestemmelserne i dimensionsbekendtgørelsen ved transport på lastbil eller vogntog bestående af lastbil og påhængs-/sættevogn. Stk. 7. Vejdirektoratet kan udstede tilladelse til returkørsel med køretøjer, jf. § 1, stk. 3, som har været anvendt til nødretsopgaver. Tilladelse kan endvidere meddeles til kørsel mellem militære eller civile lufthavne, som led i beredskabsøvelser. Stk. 8. Vejdirektoratet kan tillade kørsel med blokvogntog, der transporterer deleligt udstyr til én mobilkran. Det er en betingelse, at blokvogntoget ikke har højere køretøjsklasse end 100."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Vejdirektoratet kan tillade kørsel med stort påhængsredskab efter reglerne om tilladelse til blokvogn i § 16, hvis hele vogntogets totallængde ikke overstiger 22,00 m, dog 30,00 m, hvis påhængsredskabet har tvangsstyring på alle aksler. Den forreste aksel kan dog være uden tvangsstyring."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Vejdirektoratet kan tillade kørsel med mobilkran, som overskrider bestemmelser om vægt og akseltryk i dimensionsbekendtgørelsen eller dimensionerne i § 28, § 29, stk. 3 og § 32. Udstyr til mobilkranen og dennes fører, må transporteres på en blokpåhængsvogn, der trækkes af mobilkranen, uanset at der er tale om deleligt gods. Det er en betingelse, at vogntoget ikke har højere køretøjsklasse end 100."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Vejdirektoratet kan tillade kørsel med stort motorredskab, som overskrider bestemmelser om dimensioner, vægt og akseltryk i dimensionsbekendtgørelsen. Udstyr til det store motorredskab og dennes fører, må transporteres på et påhængskøretøj, der trækkes af det store motorredskab."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Vejdirektoratet skal forhandle med vedkommende vejmyndighed eller ejere af private veje og broer samt private fællesveje på landet ved ansøgninger om kørsel på Tungvognsvejnettet, hvor transportens klasse overstiger vejens klasse. Oplysninger om Tungvognsvejnettet er tilgængelige på www.vd.dk/tungvognsvejnettet. Stk. 2. Vejdirektoratet skal endvidere forhandle med vedkommende vejmyndighed eller ejere af private veje og broer samt private fællesveje på landet, inden der gives tilladelse efter 1) § 15, stk. 1, til kørsel med særtransporter, hvis dimensioner er større end; længde 30,00 m, bredde 4,50 m, højde 4,50 m, 2) § 16, stk. 1, til særtransport med blokvogne, hvis dimensioner er større end; længde 30,00 m, bredde 4,50 m, højde 4,50 m, eller har en køretøjsklasse højere end 100, 3) § 18 til kørsel med mobilkran, hvis køretøjsklassen er højere end 100, eller 4) § 19 til kørsel med stort motorredskab, hvis køretøjsklassen er højere end 100. Stk. 3. En vejmyndighed eller de i stk. 2 nævnte private vej- og broejere kan skriftligt anmode Vejdirektoratet om, at der skal forhandles om de i stk. 2, nr. 1-4, nævnte transporter, hvis bestemmelserne om vægt og akseltryk i dimensionsbekendtgørelsen overskrides, eller dimensionerne for blokvogne, mobilkraner og de i § 1, stk. 3, nævnte køretøjer er større end; længde 30,00 m, bredde 3,65 m og højde 4,10 m. Stk. 4. Der kan indgås skriftlige aftale mellem Vejdirektoratet og vedkommende vejmyndighed eller ejere af private veje og broer samt private fællesveje på landet om, at der ikke skal forhandles i hvert enkelt tilfælde i forbindelse med særtransporter m.v. inden for en nærmere afgrænset periode, en bestemt del af pågældende vejnet, for nærmere bestemte typer særtransport, i forbindelse med bestemte projekter og andre lignende tilfælde. Stk. 5. Spærretider, herunder generelle spærretider eller strækningsbestemte spærretider, fastsættes efter forhandling mellem Vejdirektoratet, politiet og de vedkommende vejmyndigheder eller ejere af private veje og broer samt private fællesveje på landet."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Ansøgning skal indgives skriftligt på en af Vejdirektoratet godkendt blanket. Ansøgningen skal indgives i tilstrækkelig god tid, inden særtransporten skal gennemføres og under hensyntagen til hvor mange myndigheder, der skal forespørges, inden tilladelse kan meddeles. Stk. 2. Ansøgning skal indgives til Vejdirektoratet. Stk. 3. Ansøgning om tilladelse til kørsel med blokvogn, stort påhængsredskab og mobilkran skal være ledsaget af en klassificeringsattest for køretøjet/vogntoget i henhold til Vejdirektoratets klassificeringssystem for Tungvognsvejnettet, hvis bestemmelserne om totalvægt og akseltryk i dimensionsbekendtgørelsen overskrides, og blokvognsattest og attest for trækkraft for blokvogn med synsvirksomhedens påtegning om godkendelse af køretøjerne og køretøjets registreringsnummer jf. dog § 34, stk. 5 og 6. Stk. 4. Ansøgning om tilladelse til kørsel med stort motorredskab og køretøj, jf. § 1, stk. 3, skal være ledsaget af 1) en klassificeringsattest for køretøjet/vogntoget i henhold til Vejdirektoratets klassificeringssystem for Tungvognsvejnettet, hvis bestemmelserne om totalvægt og akseltryk i dimensionsbekendtgørelsen overskrides, og 2) oplysninger om særtransportens vægte og dimensioner samt tekniske køretøjsdata. Stk. 5. For udenlandske blokvogne, mobilkraner, trækkraft for blokvogn, stort motorredskab og køretøj, jf. § 1, stk. 3, skal der dog i stedet for attesterne nævnt i stk. 3 og 4, vedlægges oplysninger om særtransportens vægte og dimensioner samt tekniske køretøjsdata. Udenlandske køretøjer, der anvendes som trækkraft for blokvogne, skal opfylde bestemmelserne i dimensionsbekendtgørelsen. Dog kan lastbiler, der anvendes som trækkraft for bloksættevogn, have større tilladte akseltryk og tilladte vægte."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Tilladelse meddeles det trækkende køretøjs registrerede ejer eller bruger skriftligt på en af Vejdirektoratet godkendt blanket. Stk. 2. Tilladelsen kan ikke udnyttes af eller overdrages til anden fysisk eller juridisk person end den, tilladelsen er meddelt til."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Tilladelse udstedes enten som en generel tilladelse for et bestemt tidsrum af højst fem år, strækningstilladelse for et bestemt tidsrum af højst fem år, eller som en engangstilladelse. Stk. 2. Ved dokumentation for gentaget særtransportbehov, kan Vejdirektoratet, på baggrund af en konkret vurdering, udstede generel tilladelse til kørsel med omfangsrige særtransporter, hvis længde, bredde eller højde ikke overstiger henholdsvis 30,00 m, 3,65 m eller 4,10 m. Stk. 3. Generel tilladelse til kørsel på Tungvognsvejnettet kan udstedes til tunge særtransporter, hvis køretøjets eller vogntogets klasse ikke overstiger klasse 100 i henhold til Vejdirektoratets klassificeringssystem for særtransporter. Stk. 4. Ved dokumentation for gentaget særtransportbehov ad samme rute, kan Vejdirektoratet i begrænset omfang, på baggrund af en konkret vurdering, udstede strækningstilladelser med større dimensioner end de i stk. 2 og større klasse end den i stk. 3 nævnte."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Vejdirektoratet påfører den højst tilladte hastighed på tilladelsen. Stk. 2. For belæssede og ubelæssede blokvogne, mobilkran og køretøj, jf. § 1, stk. 3, som ikke overskrider bestemmelserne om vægte og akseltryk i dimensionsbekendtgørelsen, kan den tilladte hastighed fastsættes til den for lastbil gældende hastighedsgrænse. Stk. 3. For belæssede blokvogne, blokvogne, som i ubelæsset stand overskrider bestemmelserne om vægte og akseltryk i dimensionsbekendtgørelsen, samt for mobilkran og køretøj, jf. § 1, stk. 3, afhænger den højst tilladte hastighed af særtransportens samlede faktiske totalvægt. Hastigheden må højst fastsættes til 1) 60 km/t., hvis særtransportens faktiske totalvægt ikke overstiger 150.000 kg, 2) 45 km/t., hvis særtransportens faktiske totalvægt ikke overstiger 250.000 kg, og 3) 30 eller 15 km/t., svarende til den højst tilladelige hastighed angivet på blokvognsattesten hvis særtransportens faktiske totalvægt overstiger 250.000 kg."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Vejdirektoratet kan fastsætte supplerende vilkår for tilladelsen. Der kan fastsættes vilkår med hensyn til område, tidspunkt, hastighed, rute, særlig afmærkning og ledsagelse, herunder vilkår om at transporten skal ledsages af en eller flere personer, der er bemyndiget til at regulere færdsel i forbindelse med særtransporter, ligesom der i øvrigt kan fastsættes andre vilkår, som anses for påkrævet af hensyn til færdselssikkerheden og vejforholdene. I generelle tilladelser og strækningstilladelser kan der endvidere fastsættes vilkår om, at politiet og vedkommende vejmyndigheder og andre vej- og broejere skal underrettes forud for hver kørsel i henhold til tilladelsen."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Vejdirektoratet kan tilbagekalde tilladelsen, hvis vilkårene for tilladelsen tilsidesættes. Tilladelsen kan endvidere tilbagekaldes, hvis dette er nødvendigt af hensyn til færdselssikkerheden eller vejforholdene."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Transport, som nødvendiggør overskridelse af en eller flere af bestemmelserne i dimensionsbekendtgørelsen, må kun foregå, hvis godset er udeleligt, jf. dog stk. 2-4, og § 16, stk. 3-6 og 8, §§ 18 og 19, § 30, stk. 2, §§ 33 og 36, § 39, stk. 1, og § 40, stk. 4. Stk. 2. Det udelelige gods må placeres i en container eller lignende, uanset om dimensioner og vægt af særtransporten herved forøges. Det samme gælder supplerende, deleligt gods, som nævnt i § 16, stk. 3-5, og § 36. Udeleligt bredt gods må i øvrigt transporteres vandret liggende, uanset om bredden af transporten herved forøges, hvis bredden af transporten ikke overskrider 3,30 m. Stk. 3. Ved transport af gods, der er for langt, bredt eller højt, kan der medbringes yderligere udeleligt, langt, bredt eller højt gods, hvis godset ikke medfører yderligere overskridelse af bestemmelserne i dimensionsbekendtgørelsen, jf. dog § 16, stk. 5, og § 31. Stk. 4. Ved transport af gods, der er for langt, bredt eller højt, kan der medbringes yderligere deleligt gods på alle følgende forudsætninger: 1) Der må ikke udnyttes længere ladflade end: a) 15,65 m på (blok)påhængsvogntog. b) At lastbilens totallængde ikke overskrider 12,00 m, regnet fra dens forreste punkt. c) 13,60 m på (blok)sættevogn. 2) Der må ikke udnyttes større bredde end 2,55 m fordelt ligeligt fra køretøjets midterlinje, og det øverste punkt af det yderligere gods må ikke være højere end 4,10 m over vejbanen. 3) Bestemmelserne om vægt og akseltryk i dimensionsbekendtgørelsen må ikke overskrides. Stk. 5. Under udførelse af særtransporter skal reglerne i bilag 1 (Almindelige betingelser for særtransport) og bilag 2 (Afmærkning) være opfyldt. Stk. 6. Ved udførelse af særtransport, som efter denne bekendtgørelse forudsætter en tilladelse, skal tilladelse medbringes, eventuelt i kopi eller i elektronisk form og på given foranledning forevises for politiet. Stk. 7. Særtransporter, hvis tilladte hastighed, jf. § 24 afviger fra den for lastbil gældende, skal bagpå være forsynet med et skilt, der angiver den højst tilladte hastighed. Skiltet skal være udformet som angivet i Detailforskrifter for Køretøjer, pkt. 2.03.001. Andre hastighedsskilte skal være afmonterede eller tildækkede. Stk. 8. Særtransporter, hvis tilladte hastighed er fastsat til 30 km/t. eller 15 km/t., skal endvidere være forsynet med afmærkning af langsomtkørende køretøj som angivet i Detailforskrifter for Køretøjer, pkt. 6.10.001. Stk. 9. Hvis gennemførelse af særtransporten nødvendiggør regulering af færdslen, skal føreren af særtransporten og ejer/bruger af det trækkende køretøj, som udfører særtransporten, sikre sig, at særtransporten ledsages af politiet eller af en eller flere personer, der er bemyndiget til at regulere færdsel i forbindelse med særtransporter, og at der er det nødvendige udstyr til kommunikation mellem føreren og den eller de bemyndigede."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Bredt, udeleligt gods med en bredde på op til 3,30 m må transporteres på lastbil og vogntog bestående af lastbil og påhængs-/sættevogn uden tilladelse. Stk. 2. Tilsvarende gælder for lastbil tilkoblet blokpåhængs-/bloksættevogn og motordrevet blokvogn, belæsset som ubelæsset. Stk. 3. Tilsvarende gælder for mobilkran med en bredde på op til 3,30 m."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Udeleligt gods må transporteres uden tilladelse på lastbil med en samlet længde på indtil 15,00 m på følgende betingelser: 1) I ikke-udtrukket stand skal lastbilen være mindst 9,50 m lang. Når lastbilen er udtrukket og belæsset, må den være længere end 12,00 m. Lastbilen kan eventuelt være forsynet med læssekran. 2) Godset må ikke føres længere bagud end 6,00 m fra bagakslen/bogiemidten. 3) Godset må ikke føres længere frem end 1,00 m foran lastbilens forreste punkt. 4) Lastbilen være specielt indrettet til transport af langt, udeleligt gods, det vil sige, at bagkofangeren, og eventuelt ladet, kan trækkes ud, så bagkofangeren er placeret højst 0,70 m foran godsets bageste punkt. Stk. 2. Tilsvarende gælder for belæsset såvel som ubelæsset motordrevet blokvogn. Stk. 3. Mobilkran med en længde på indtil 15,00 m må køre uden tilladelse."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Langt, udeleligt gods må transporteres uden tilladelse på sættevogntog og vogntog bestående af lastbil og bloksættevogn, med en samlet længde af bil, sættevogn/bloksættevogn og gods på indtil: 1) 18,50 m. 2) 22,00 m, hvis sættevognen/bloksættevognen er forlænget ved udtræk mellem hovedbolt og aksel/bogie, eller bloksættevognens koblingslængde overstiger 12,00 m, så det ubelæssede vogntog er længere end 16,50 m. 3) 30,00 m, hvis sættevognen/bloksættevognen er forlænget ved udtræk mellem hovedbolt og aksel/bogie, eller bloksættevognens koblingslængde overstiger 12,00 m, og hvis der er tvangsstyring på alle aksler. Den forreste aksel kan dog være uden tvangsstyring. Stk. 2. Ved transport af gods, hvor der er afmonteret tilhørende dele nødvendige for godsets funktion, må de afmonterede dele medtages på en sættevogn eller en bloksættevogn indenfor grænserne i stk. 1, uanset at længden af særtransporten derved forøges til en samlet længde på indtil 30,00 m. Intet gods må rage ud over sættevognens eller bloksættevognens bagende. Stk. 3. Sættevogntog og bloksættevogntog, der med udtræk er længere end 16,50 m, kan, indenfor grænserne i stk. 1, benyttes ubelæsset i fuld længde til kørsel på strækninger på maksimalt 10 km i forbindelse med afhentning eller levering af langt gods, til garage, til syn, eller reparatør, hvis sættevognen eller bloksættevognen under kørslen er forsynet med lad. Stk. 4. Bloksættevogntog må i ubelæsset stand køre uden tilladelse med kortest mulig længde, dog højst 30 m."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Udeleligt gods må transporteres uden tilladelse på vogntog bestående af lastbil og påhængs-/sættevogn med en samlet længde på indtil 23,00 m, uanset det udelelige gods kunne være transporteret på et andet vogntog indenfor gældende bestemmelser om længde i dimensionsbekendtgørelsen. Tilsvarende gælder for belæsset såvel som ubelæsset vogntog bestående af lastbil og blokvogn. Det er en forudsætning, at 1) den konkrete særtransport forudsætter denne vogntogslængde, 2) den trækkende lastbil er opbygget med en kran på mindst 25 tm, og 3) læsning og/eller losning af godset forudsætter brug af kranen. Stk. 2. Tilbehør, der skal benyttes sammen med det udelelige gods, kan medbringes, hvis det maksimalt udgør 10 pct. af vægten af det udelelige gods. Yderligere gods må ikke medbringes, uanset § 27, stk. 2, 3 eller 4, måtte være opfyldt. Når påhængs-/sættevognen er udtrukket og belæsset, må koblingslængden overstige 12,00 m. Stk. 3. Bortset fra de i stk. 1 nævnte tilfælde må vogntog, der består af lastbil og påhængsvogn, ikke benyttes til særtransporter, hvor bestemmelserne om største længde i dimensionsbekendtgørelsen er overskredet."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Mobilkran må fremføres uden tilladelse med en samlet højde på indtil 4,10 m."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Container lastet med deleligt gods anses ikke som udeleligt gods. Stk. 2. Ved kørsel direkte til og fra skib eller jernbane i kombineret trafik kan der dog transporteres en container med deleligt gods, der giver sættevogntoget en samlet længde på indtil 17,00 m. Den nævnte kørsel forudsætter ikke tilladelse. Stk. 3. En tom container anses som udeleligt gods. Stk. 4. En container, der er indrettet eller benyttes til en arbejdsopgave, personalerum, kontor, mobilt værksted, mobilt hospital, fastinstalleret generator, rensningsanlæg og lign., anses som udeleligt gods, uanset den transporteres med det tilbehør, der er naturligt for dens funktion. Stk. 5. Ved kørsel med container efter stk. 2, skal betingelserne i bilag 1, pkt. 2 og 11, ikke være opfyldt."
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Til et trækkende køretøj må kun kobles blokvogn og blokvognsmodul med tilkoblingsordning, som fremgår af det trækkende køretøjs attest om trækkraft for blokvogn, jf. dog § 7, stk. 4. Til en blokvognsdolly må kun kobles blokvogn, eller sættevogne, som fremgår af dollyens blokvognsattest, jf. dog § 7, stk. 4. Stk. 2. Blokvogne bestående af blokvognsmoduler skal være sammensat i henhold til blokvognsfabrikantens anvisning. Blokvognsmodulerne skal sammensættes således, at det færdselssikkerhedsmæssige udstyr fungerer korrekt og således, at gældende bestemmelser om lygter, refleksanordninger og afmærkning er opfyldt. Stk. 3. Hvis godset udgør forbindelsen mellem blokvognsmodulet bagest og hovedbolten, skal anvisningen fra blokvognsfabrikant eller prøvningslaboratorium om fastgørelse af gods være fulgt. Stk. 4. Trækkende køretøjer og blokvogne skal sammenkobles således, at det færdselssikkerhedsmæssige udstyr fungerer korrekt og i henhold til køretøjernes godkendelse. Stk. 5. Blokvogn, der ikke er tildelt nummerplade, må under benyttelse af prøveskilte og prøvemærker anvendes uden tilladelse til de for prøveskilte og prøvemærker anførte formål i lov om registrering af køretøjer. Det er en forudsætning, at blokvognen henholdsvis vogntoget ikke overskrider bestemmelserne i dimensionsbekendtgørelsen. Stk. 6. Hvis blokvogn henholdsvis vogntog, omfattet af stk. 5, overskrider reglerne i dimensionsbekendtgørelsen, skal der forud for kørslens gennemførelse indhentes tilladelse hos Vejdirektoratet. Stk. 7. Køretøj og blokvognsmodul må ikke belastes med større vægt og akseltryk, end de er godkendt til. Stk. 8. Blokvogn må ikke fremføres med en højere hastighed end angivet i den af Vejdirektoratet udstedte særtransporttilladelse. Hastigheden må endvidere ikke overstige den angivne hastighedsbegrænsning ved den pågældende akselbelastning i blokvognsattesten og i attest om trækkraft for blokvogn."
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Ved kørsel med blokvogn skal følgende medbringes, eventuelt i kopi eller i elektronisk form, og på forlangende forevises for politiet og Færdselsstyrelsen: 1) Blokvognsattest(er). For udenlandsk blokvogn dog registreringsattest eller anden dokumentation for godkendelse, hvoraf blokvognens tilladte vægte fremgår. 2) Attest om trækkraft for blokvogn (for blokvogntog). For udenlandsk trækkraft for blokvogn dog registreringsattest eller anden dokumentation for godkendelse, hvoraf køretøjets tilladte vægte fremgår. 3) Anvisning fra blokvognsfabrikant eller prøvningslaboratorium om fastgørelse af gods, når godset udgør en nødvendig del af forbindelsen mellem blokvognsmoduler. 4) Den af Vejdirektoratet udstedte tilladelse, hvis kørslen er tilladelseskrævende. 5) Klassificeringsattest i henhold til Vejdirektoratets klassificeringssystem for tunge særtransporter, hvis bestemmelserne om totalvægt og akseltryk i dimensionsbekendtgørelsen overskrides. 6) For tunge særtransporter, der udføres på generel tilladelse: Kort, eller farvekopi heraf, med den relevante strækning af Tungvognsvejnettet."
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Blokvogn må benyttes til kørsel med tilbehør, aftagelige komponenter, og ledsagebil(er) hidrørende fra en forestående/gennemført særtransport, forudsat at eventuelt udtræk er skubbet sammen, og eventuelt aftagelige komponenter er afmonteret, så vogntogets længde bliver kortest mulig. Blokvogn, der kun medbringer tilbehør, aftagelige komponenter og eventuelt ledsagebil(er), anses som en ubelæsset blokvogn. Stk. 2. Blokvogn med tilbehør til mobilkran må endvidere benyttes til transport af en cykel, knallert, motorcykel eller en bil med en tilladt totalvægt, der ikke overstiger 3.500 kg, hvis 1) transportmidlet udelukkende anvendes til transport med relation til mobilkranens opgave, og 2) det ikke er muligt at medbringe transportmidlet på mobilkranens påhængskøretøj i overensstemmelse med § 39, stk. 1, 2. pkt."
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. For kørsel med stort påhængsredskab gælder reglerne om kørsel med blokvogn, jf. dog § 13, nr. 7, og § 17."
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. For kørsel med mobilkran gælder reglerne om kørsel med blokvogn."
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Mobilkran må kun benyttes til transport af udstyr, som er knyttet til mobilkranens funktion. Påhængskøretøj til mobilkran må kun benyttes til transport af udstyr, som er knyttet til mobilkranens funktion, og en cykel, knallert, motorcykel, eller en bil med en faktisk vægt, der ikke overstiger 3.500 kg, til transport af kranens fører. Påhængskøretøjet må ikke belæsses til en større bredde end mobilkranen. Stk. 2. Vogntog bestående af mobilkran og påhængs-/blokpåhængsvogn, der er sammenkoblet synsfrit, må ikke benyttes, hvis længden overstiger 23 m i ubelæsset stand. Blokpåhængsvognen må ikke være bredere end mobilkranen."
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. For kørsel med stort motorredskab gælder almindelige regler for motorredskaber, jf. dog § 13, nr. 10, og § 19. Stk. 2. Ved kørsel med stort motorredskab skal følgende medbringes, eventuelt i kopi eller i elektronisk form, og på forlangende forevises for politiet: 1) Klassificeringsattest i henhold til Vejdirektoratets klassificeringssystem for tunge særtransporter. 2) Kort, eller farvekopi heraf, med den relevante strækning af Tungvognsvejnettet hvis kørslen sker på en generel tilladelse. Stk. 3. Under kørsel gælder § 27, stk. 7, § 41, bilag 1, pkt. 6-8 og 11, og bilag 2, pkt. 5, ikke. Stk. 4. Påhængskøretøj til stort motorredskab må kun benyttes til transport af udstyr, som er knyttet til det store motorredskabs funktion og en cykel, knallert, motorcykel, eller en bil med en faktisk vægt, der ikke overstiger 3.500 kg, til transport af kranens fører. Det store motorredskab må ikke belæsses til en større bredde end mobilkranen."
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. Særtransporter, hvis samlede længde eller bredde overstiger henholdsvis 30,00 m og 3,65 m, på motorvej dog 4,00 m, skal være assisteret af en ledsagebil. Stk. 2. Særtransporter, hvis tilladte hastighed på motorvej er 45 km/t. eller derunder, skal på motorvej være assisteret af en ledsagebil, uanset dimensionerne af særtransporten. Stk. 3. Ved krav om ledsagebil skal der anvendes mindst én ledsagebil for hver særtransport. Ved ledsagelse på veje med midterrabat skal ledsagebilen køre bag særtransporten. Ved ledsagelse på veje uden midterrabat, hvor særtransporten bredde overstiger 3,65 m, skal ledsagebilen køre foran særtransporten. I øvrige tilfælde skal ledsagebilen køre, hvor det er mest hensigtsmæssigt i den aktuelle situation. Stk. 4. Føreren af særtransporten skal have udsyn bagud til horisonten langs godsets ydre sider, parallelt med køretøjets længdeakse. Udsynet kan eventuelt etableres med en kameraløsning. Hvis føreren af særtransporten ikke har udsyn bagud til horisonten langs godsets ydre sider, parallelt med køretøjets længdeakse, og hvis godset rager mere end 2,00 m ud fra køretøjets længdeakse, skal der dog, udover en eventuel forankørende ledsagebil, til stadighed være en bagvedkørende ledsagebil. Stk. 5. Vejdirektoratet kan, når forholdene nødvendiggør det, fastsætte krav om assistance af yderligere ledsagebil(er). Stk. 6. Hvis politiet assisterer særtransporten, kan brugen af ledsagebiler indskrænkes."
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Føreren af ledsagebilen skal have gyldigt kørekort til de samme kategori(er), som er krævet for føreren af den ledsagede særtransport. Føreren af ledsagebilen skal kunne tale et sprog, som også tales af særtransportens fører. Føreren af ledsagebilen skal endvidere kunne tale dansk, svensk, norsk, tysk eller engelsk. Alternativt til nævnte krav til føreren af ledsagebilen kan der være en passager i ledsagebilen, der har gyldigt kørekort til de samme kategori(er), som er krævet for føreren af den ledsagede særtransport, og som kan tale dansk, svensk, norsk, tysk eller engelsk, samt tale et sprog, som også tales af føreren af ledsagebilen og føreren af særtransporten. Stk. 2. Ledsagebilen skal under afvikling af særtransporten til stadighed være i radiokontakt med det transporterende køretøj, og der skal herudover være en tændt, virksom mobiltelefon i ledsagebilen og i det transporterende køretøj."
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Ledsagebil skal opfylde de krav, som fremgår af bilag 3."
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Afgørelser truffet efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed."
    },
    {
      "provision_ref": "8:45",
      "chapter": "8",
      "section": "45",
      "content": "§ 45. Standarder, der henvises til i denne bekendtgørelse, indføres ikke i Lovtidende, jf. § 134 e, stk. 1, i færdselsloven. Stk. 2. Standarderne, jf. stk. 1, er gældende, selvom de ikke foreligger på dansk. Stk. 3. Standarderne, jf. stk. 1, kan gennemses i Færdselsstyrelsen eller købes ved Dansk Standard."
    },
    {
      "provision_ref": "9:46",
      "chapter": "9",
      "section": "46",
      "content": "§ 46. Uanset formkravene i denne bekendtgørelse kan der, i forbindelse med ansøgninger, udstedelse af attester, udskrifter til særtransport m.v., anvendes digital kommunikation."
    },
    {
      "provision_ref": "10:47",
      "chapter": "10",
      "section": "47",
      "content": "§ 47. Tilsidesættelse af vilkår for en tilladelse i henhold til færdselsloven eller i henhold til forskrifter udstedt i medfør af færdselsloven, straffes efter færdselslovens § 118, stk. 1, nr. 2, med bøde. Stk. 2. I henhold til færdselslovens § 118, stk. 1, nr. 3, straffes den, der undlader at efterkomme forbud eller påbud, der er meddelt i henhold til loven eller i henhold til forskrifter, der er udstedt i medfør af loven, med bøde. Stk. 3. Med bøde straffes den, der overtræder § 6, stk. 1, 1. og 2. pkt., § 7, stk. 1, 1. pkt., § 7, stk. 2, 5 og 6, § 8, stk. 3, 2. pkt., og stk. 6, 2. pkt., § 10, stk. 1, 5 og 6, § 10, stk. 4, 1. pkt., §§ 12 og 13, § 16, stk. 4 og 5, § 22, stk. 2, § 27, stk. 1 og 3-9, §§ 28-31, § 33, stk. 2, §§ 34-39, § 40, stk. 1, 2 og 4, § 41, stk. 1-4, og §§ 42 og 43. Det samme gælder den, der efter udløbet af blokvognsattesten undlader at aflevere blokvognens nummerplade til Skatteforvaltningen eller en autoriseret nummerpladeoperatør. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "11:48",
      "chapter": "11",
      "section": "48",
      "content": "§ 48. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Bekendtgørelse nr. 798 af 2. juni 2022 om særtransport ophæves."
    },
    {
      "provision_ref": "11:49",
      "chapter": "11",
      "section": "49",
      "content": "§ 49. For blokvognsmoduler, der er godkendt før 1. februar 2005, kan anvisninger for sammensætningen foretaget af en godkendt prøvningsinstans, jf. bekendtgørelse nr. 594 af 26. maj 2016 om godkendelse af prøvningsinstanser og kontrolinstanser på det køretøjstekniske område fortsat accepteres frem til og med den 31. december 2025. Stk. 2. For lastbil, der er godkendt som trækkraft for blokvogn med tilladelig hastighed på 60 km/t., i henhold til de før 1. februar 2005 gældende regler, kan akseltrykkene fortsat sættes op i forbindelse med syn, uanset de højere akseltryk ikke, som anført i § 8, stk. 2, fremgår af køretøjets typegodkendelse eller godkendelseserklæring frem til og med den 31. december 2025. Forøgelsen forudsætter dog, at attesten for trækkraft for blokvogn er udstedt inden 1. februar 2005, at der for de berørte aksler ved synet fremlægges dokumentation fra bilfabrikanten eller dennes repræsentant for de tekniske tilladte akseltryk ved 60 km/t., og at det ved synet kontrolleres, at dækkene på de berørte aksler har en tilstrækkelig bæreevne ved en hastighed på 80 km/t. Stk. 3. Lastbil registreret første gang før den 1. februar 2005 kan uanset kravene i § 11, stk. 3, fortsat anvendes uden at køretøjet er forsynet med blokeringsfri bremser frem til og med den 31. december 2025. Den højst tilladelige hastighed i ubelæsset stand fastsættes til den for lastbil gældende hastighedsgrænse, hvis køretøjets vægt og akseltryk opfylder bestemmelserne i dimensionsbekendtgørelsen. I øvrige tilfælde fastsættes den højst tilladelige hastighed i ubelæsset stand til 60 km/t., hvis blokvognen er godkendt hertil i belæsset stand, og ellers til 45 km/t. Hastigheden skal dog fastsættes til 30 km/t., hvis blokvognens bremsepræstation er under 45 pct., men minimum 30 pct., og til 15 km/t. hvis bremsepræstationen er under 30 pct., blokvognen er uden affjedring, eller har massiv hjulbeklædning."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter regler for særtransport, hvorved, medmindre andet er bestemt, forstås transport af udeleligt gods, der nødvendiggør overskridelse af en eller flere af bestemmelserne i bekendtgørelse om køretøjers største bredde, længde, højde, vægt og akseltryk (dimensionsbekendtgørelsen), på lastbil og vogntog bestående af lastbil og påhængs-/ sættevogn. Stk. 2. Bekendtgørelsen omfatter endvidere kørsel med mobilkran, stort motorredskab, stort påhængsredskab og blokvogn. Stk. 3. Bekendtgørelsen omfatter også returkørsel fra nødretsopgaver med køretøj, hvis konstruktion nødvendiggør overskridelse af en eller flere af bestemmelserne i dimensionsbekendtgørelsen, i belæsset såvel som ubelæsset stand. Stk. 4. Bekendtgørelsen gælder også særtransport, der gennemføres med udenlandsk registrerede køretøjer.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Blokvogn: Bil, sættevogn eller påhængsvogn, hvis vægt, akseltryk, dimensioner eller øvrige konstruktion udelukker køretøjet fra registrering som bil, sættevogn eller påhængsvogn, og som er beregnet til transport af særlig tungt eller omfangsrigt gods. 2) Blokvognsdolly: Blokpåhængsvogn med stiv trækstang, der er beregnet til at være trækkraft for sættevogn herunder bloksættevogn. 3) Blokvognsmodul: Chassisenheder, der ud fra typebetegnelser og identifikationsnumre kan sammensættes i forskellige kombinationer efter fabrikantens anvisninger til en blokvogn uden anvendelse af tilkoblingsanordninger. 4) Blokpåhængsvogn: Blokvogn, der er udformet som påhængsvogn. Blokvogn, hvori der indgår en blokvognsdolly, som er indskudt mellem det trækkende køretøj og sættevogn/bloksættevogn, anses som en blokpåhængsvogn, hvis blokvognsdollyen er forsynet med prodsøje. 5) Bloksættevogn: Blokvogn, der er udformet som sættevogn. Blokvogn, hvori der indgår en blokvognsdolly, som er indskudt mellem det trækkende køretøj og sættevogn/bloksættevogn, anses som en bloksættevogn, hvis blokvognsdollyen er forsynet med hovedbolt. 6) Mobilkran : Motordrevet køretøj, der hovedsageligt er indrettet som arbejdsredskab til elevering af gods, og som ikke opfylder bestemmelserne i dimensionsbekendtgørelsen. 2) Mobilkran konstrueret til højst 40 km/t er et motorredskab, jf. færdselslovens § 2, nr. 16. Mobilkran konstrueret til en hastighed over 40 km/t er en bil, jf. færdselslovens § 2, nr. 2. 7) Motordrevet blokvogn: Blokvogn, der er forsynet med motor som drivkraft. Motorredskab, som er indrettet til godsbefordring, og som føres af en gående, anses tillige som motordrevet blokvogn. 8) Pendelaksel: Aksellinje med mindst fire hjul, der er ophængt således, at en forøget belastning på et vilkårligt hjul automatisk fordeles til mindst ét andet af pendelakslens hjul. 9) Stort motorredskab: Motorredskab, som overskrider bestemmelserne om dimensioner, vægt og akseltryk i dimensionsbekendtgørelsen, og som er særligt indrettet til landbrugs-, skovbrugs- og gartnerivirksomhed. 10) Stort påhængsredskab: Påhængsredskab, som overskrider bestemmelserne i dimensionsbekendtgørelsen, og er opbygget på et sættevogns- eller påhængsvognschassis, ved montering af et eller flere serviceaggregater, der nødvendiggør den konkrete bredde, længde, højde, vægt og akseltryk. 11) Tungvognsvejnettet: Et overordnet og sammenhængende vejnet for tunge transporter i Danmark. De enkelte strækninger er klassificeret efter den maksimale vej- og broklasse for en transport. Tungvognsvejnettet findes på Vejdirektoratet hjemmeside. 12) Udeleligt gods: Last, som ved transport ad vej ikke kan deles op i to eller flere laster uden unødige omkostninger eller risiko for beskadigelse, og som på grund af sine dimensioner eller sin masse nødvendiggør overskridelse af en eller flere af bestemmelserne i dimensionsbekendtgørelsen. 13) Udskrift til særtransport: Dokument, fra Vejdirektoratets hjemmeside (www.vd.dk) vedrørende spærretider og eventuelle særlige meddelte vilkår for den relevante rute.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Blokvogn kan sammensættes på følgende måder: 1) Sættevogn eller bloksættevogn kan sammensættes med dolly eller blokvognsdolly. 2) Blokvogn kan sammensættes med bærende gods, der udgør chassisforbindelsen, og hvor der er anvisning om fastgørelse af godset fra blokvognsfabrikanten eller en godkendt prøvningsinstans, jf. bekendtgørelse om godkendelse af prøvningsinstanser og kontrolinstanser på det køretøjstekniske område. 3) Blokvognsmoduler kan sammensættes i forskellige kombinationer efter fabrikantens anvisninger. Stk. 2. Blokvognsmoduler må sammensættes uden synsvirksomhedens godkendelse af sammensætningen. Sammensætningen skal dog ske efter blokvognsfabrikantens anvisninger, jf. § 7, stk. 5. Stk. 3. Blokvogn, der er sammensat, jf. stk. 1, behandles i forbindelse med ansøgning om tilladelse som ét køretøj. Det samme gælder en lastbil eller sættevogn med et typegodkendt ekstra akselmodul, der forlænger køretøjet. Stk. 4. I forbindelse med syn behandles blokvognsdolly og hvert blokvognsmodul med aksel eller tilkoblingsanordning som en selvstændig blokvogn.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. En mobilkran kan være indrettet med integreret påhængskøretøj, hvorved forstås, at den fastmonterede kran på det trækkende køretøj hviler på et påhængskøretøj. Et sådant vogntog anses i forbindelse med syn og godkendelse som ét køretøj.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Stort påhængsredskab kan sammensættes af en eller flere af følgende enheder: 1) Blokvognsmoduler, hvorved forstås chassisenheder, der ud fra typebetegnelser og identifikationsnumre kan sammensættes i forskellige kombinationer efter fabrikantens anvisninger til et påhængsredskab uden anvendelse af tilkoblingsanordninger. 2) Bærende redskab, der udgør chassisforbindelsen, og hvor der er anvisning om fastgørelse af redskabet fra fabrikanten eller fra en godkendt prøvningsinstans, jf. bekendtgørelse om godkendelse af prøvningsinstanser og kontrolinstanser på det køretøjstekniske område.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Blokvogn skal være synet og godkendt af en synsvirksomhed. Foretages der i godkendelsesperioden konstruktive ændringer på blokvognen med hensyn til styretøj, bremser, bærende elementer eller tilkoblingsanordning, skal den på ny synes og godkendes. Godkendelse meddeles for en periode på 14 måneder, jf. dog stk. 2. Stk. 2. For lastbil, påhængsvogn eller sættevogn godkendt i flere udførelser og registreret med tilladelsen ”blokvogn” meddeles godkendelse dog for en periode på 12 måneder. Stk. 3. Blokvogn og blokvognsmoduler/-dollyer kan godkendes med forskellige sammenhørende værdier af hastigheder, tilladte vægte, tilladte akseltryk og bremsepræstationer. Stk. 4. Synsvirksomheden udsteder en blokvognsattest for hver blokvogn. Hvis blokvognen består af blokvognsdolly og/eller flere blokvognsmoduler, jf. § 3, stk. 1, skal hver blokvognsdolly og hvert blokvognsmodul med aksel eller tilkoblingsanordning synes og godkendes, jf. stk. 1 og 2, og synsvirksomheden udsteder blokvognsattest for hver af disse. Øvrige modultyper, der kan indgå i blokvognen, kan forlanges medbragt til syn, hvis synsvirksomheden skønner det nødvendigt. Stk. 5. Synsvirksomheden kan som vilkår for godkendelsen stille særlige krav til blokvognens konstruktion og indretning, hvis det skønnes nødvendigt af hensyn til færdselssikkerheden. Ved godkendelsen kan der fastsættes begrænsninger vedrørende blokvognens anvendelse. Stk. 6. Synsvirksomheden udsteder en blokvognsattest med køretøjstekniske data for hver blokvogn, blokvognsdolly og blokvognsmodul med aksel eller tilkoblingsanordning ved hver godkendelse af køretøj/modul. For køretøj omfattet af stk. 2 udstedes blokvognsattest ved første godkendelse, eller hvis der i godkendelsesperioden foretages konstruktive ændringer på køretøjet med hensyn til styretøj, bremser, bærende elementer eller tilkoblingsanordning.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Trækkraft for blokvogn skal være synet og godkendt af en synsvirksomhed. Som trækkraft for blokvogn kan godkendes lastbil, registreret traktor, registreret motorredskab eller mobilkran, jf. § 10, stk. 3. Stk. 2. Enhver sammenkobling med tilkoblingsanordning skal være godkendt af en synsvirksomhed, jf. dog stk. 4. Stk. 3. Ved godkendelse af sammenkobling angiver synsvirksomheden i attest om trækkraft for blokvogn, hvilke blokvogne der må kobles efter køretøjet. Der kan angives konkrete blokvogne eller bestemte typer/modeller. Stk. 4. Lastbil og blokvogn, herunder blokvognsdolly og blokvognsmodul med tilkoblingsanordning, samt blokvognsdolly, dolly og bloksættevogn, kan dog sammenkobles uden synsvirksomhedens godkendelse af den specifikke sammenkobling, hvis køretøjerne kan sammenkobles uden at forudsætte anden tilkoblingsanordning, bremse- og eltilslutning end krævet for synsfri sammenkobling. Synsvirksomheden kan dog godkende køretøjerne med 3,5” hovedbolt/skammel. Det skal fremgå af blokvognsattesten og af attest for trækkraft for blokvogn, hvis køretøjerne kan sammenkobles synsfrit. Stk. 5. Blokvognsfabrikantens anvisninger for sammensætning af blokvognsmoduler skal medbringes til synsvirksomheden ved første godkendelse af blokvognsmodulet. Betingelserne for sammensætningen, f.eks. i form af henvisning til identificerbare anvisninger, skal fremgå af blokvognsattesten. Stk. 6. For blokvogn, hvor godset udgør forbindelsen mellem blokvognsmodulet bagest og det trækkende køretøj, skal det trækkende køretøjs sammenkobling med det ubelæssede blokvognsmodul være godkendt af en synsvirksomhed, medmindre blokvognsmodulet kan sammenkobles synsfrit med lastbil, jf. stk. 4.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Lastbil, traktor eller motorredskab, der godkendes som trækkraft for blokvogn, skal opfylde de almindelige gældende bestemmelser for lastbil henholdsvis traktor og motorredskab. Stk. 2. Lastbil, der godkendes som trækkraft for bloksættevogn, kan desuden godkendes med forskellige, på typegodkendelsen eller godkendelseserklæringen anførte, sammenhørende værdier af lavere tilladelige hastigheder, større tilladte vægte, større tilladte akseltryk og lavere bremsepræstationer. Stk. 3. Forhøjelse af lastbilers tilladte vogntogsvægt og største tilladte vægt af påhængskøretøj kan dog godkendes ved syn, uanset disse vægte ikke fremgår af typegodkendelsen eller godkendelseserklæringen, forudsat der fremlægges dokumentation fra lastbilfabrikanten, og fra fabrikanten af tilkoblingsanordningen. Ved tjenestevægt skal lastbilen opfylde dimensionsbekendtgørelsens regler om vægte og akseltryk. Stk. 4. En toakslet lastbil, der godkendes som trækkraft for bloksættevogn, kan ikke godkendes med højere tilladte akseltryk end de i dimensionsbekendtgørelsen tilladte. En treakslet lastbil, der godkendes som trækkraft for bloksættevogn, kan ikke godkendes med højere tilladte akseltryk end 14.000 kg. Stk. 5. Påhængs-/sættevogn, hvis teknisk tilladte vægte og eventuelt akseltryk overstiger de for påhængs-/sættevogne tilladte vægte og akseltryk, kan tillige godkendes som art blokpåhængs-/sættevogne med forskellige, på typegodkendelsen eller godkendelseserklæringen anførte, sammenhørende værdier af lavere tilladelige hastigheder, større tilladte vægte, større tilladte akseltryk og lavere bremsepræstationer efter de for blokvogne gældende regler. Traktorpåhængsvogn kan på tilsvarende måde tillige godkendes som art blokpåhængs-/sættevogn. Stk. 6. Lastbilens og påhængs-/sættevognens typegodkendelse eller godkendelseserklæring kan omfatte et ekstra akselmodul, som forlænger køretøjet og som kun må anvendes i forbindelse med blokvognskørsel eller i tom tilstand. I ubelæsset stand skal køretøjet opfylde dimensionsbekendtgørelsens regler om vægte og akseltryk. Stk. 7. Køretøjerne registreres med de til almindelig godstransport maksimalt tilladte vægte og akseltryk samt tilladelsen ”Flere udførelser – blokvogn”. De større vægte, akseltryk og et eventuelt forøget akselantal tilladt ved brug i forbindelse med blokvognskørsel, anføres af synsvirksomheden alene på attest om trækkraft for blokvogn eller blokvognsattest. Ændring af art påhængs-/sættevogn til art blokpåhængs-/sættevogn anføres alene på blokvognsattest. Stk. 8. Køretøjer, der er godkendt til blokvognskørsel i henhold til tidligere gældende regler med større tilladte vægte og akseltryk, kan fortsat anvendes med disse uændrede vægte, uanset de ikke er nævnt på køretøjets typegodkendelse eller godkendelseserklæring.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Stort påhængsredskab skal godkendes efter reglerne for blokvogn, hvis 1) køretøjet ikke overstiger 3,30 m i bredden, 2) køretøjet ikke overstiger 4,10 m i højden, og 3) ingen af køretøjets akseltryk overstiger 10.000 kg.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Mobilkran skal synes og godkendes efter reglerne for motordrevet blokvogn. Stk. 2. Den højst tilladelige hastighed for mobilkran fastsættes efter reglerne for belæsset blokvogn i § 11. Kravet om blokeringsfri bremser i § 11, stk. 3, nr. 4, gælder dog ikke for mobilkran med flere end fire aksler. Stk. 3. Mobilkran kan godkendes til sammenkobling med en påhængsvogn eller blokpåhængsvogn, hvis vogntogets længde ikke overstiger 23,00 m. Blokpåhængsvognen må ikke være bredere end mobilkranen. Stk. 4. Sammenkoblingen af mobilkran og påhængskøretøj skal være godkendt af en synsvirksomhed. Ved godkendelsen angiver synsvirksomheden i mobilkranens blokvognsattest, hvilke påhængskøretøjer der kan kobles efter mobilkranen. Der kan angives konkret(e) påhængskøretøj(er) eller bestemte typer/modeller. Stk. 5. Mobilkran og påhængskøretøj kan dog sammenkobles uden synsvirksomhedens godkendelse af den specifikke sammenkobling, hvis mobilkranen kan sammenkobles med påhængskøretøjet uden at forudsætte anden tilkoblingsanordning, bremse- og eltilslutning end krævet for lastbil til synsfri sammenkobling. Det skal fremgå af mobilkranens blokvognsattest og påhængskøretøjets registreringsattest eller blokvognsattest, hvis køretøjerne kan sammenkobles synsfrit. Stk. 6. Påhængsvogn til mobilkran, hvis tilladte hastighed er 60 km/t. eller 45 km/t., skal opfylde gældende udstyrskrav til påhængsvogn til bil. Påhængsvogn til mobilkran, hvis tilladte hastighed er højst 30 km/t., skal opfylde gældende udstyrskrav til påhængsvogn til motorredskab. Stk. 7. Ved fastsættelse af højst tilladelige hastighed for mobilkran med integreret påhængskøretøj gælder bestemmelserne i § 11 for det samlede vogntog. Stk. 8. Ved synsvirksomhedens godkendelse af mobilkran og ikke-integreret blokpåhængsvogn påføres oplysning om sammenkoblingsmuligheder på mobilkranens blokvognsattest, og synsvirksomheden udfærdiger ligeledes en blokvognsattest for blokpåhængsvognen. Hvis mobilkranen indeholder en integreret blokpåhængsvogn, påføres det samlede vogntogs data på én blokvognsattest.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Blokvognsattesten og attest om trækkraft for blokvogn skal ved synsvirksomhedens godkendelse påføres oplysning om de køretøjstekniske data og om højst tilladelige hastighed i belæsset og ubelæsset stand, og eventuelle fastsatte begrænsninger vedrørende køretøjets anvendelse. Stk. 2. Den højst tilladelige hastighed i belæsset stand fastsættes til den for lastbil gældende hastighedsgrænse, hvis køretøjets vægt og akseltryk opfylder bestemmelserne i dimensionsbekendtgørelsen, og hvis køretøjet opfylder udstyrskravene til bil henholdsvis påhængs-/sættevogn til bil, og er forsynet med blokeringsfri bremser. Stk. 3. Den højst tilladelige hastighed i belæsset stand fastsættes til 60 km/t., hvis 1) ingen af køretøjets tilladte akseltryk overstiger 10.000 kg for aksler med enkeltmonterede dæk, 12.000 kg for aksler med tvillingmonterede dæk, eller storvolumendæk, hvor bredden og fælgdiameteren er lig med eller større end 14.00 (385) R 24 eller 16.00 (445) R20, med et foreskrevet oppumpningstryk på højst 9 bar målt med kolde dæk, og 14.000 kg for pendelaksler, 2) køretøjets tilladte totalvægt ikke overstiger 150.000 kg, 3) køretøjets bremsepræstation ved de tilladte vægte er minimum 45 pct., 4) køretøjet er forsynet med blokeringsfri bremser, 5) alle aksler er forsynet med affjedring, 6) affjedring og udligning foretages ved hjælp af luft eller luft og hydraulik på de af blokvognens aksler, hvis tilladte akseltryk overstiger 10.000 kg, og 7) køretøjet ikke er forsynet med bælter. Stk. 4. Den højst tilladelige hastighed i belæsset stand fastsættes til 45 km/t., hvis 1) ingen af køretøjets tilladte akseltryk overstiger 10.000 kg for aksler med enkeltmonterede dæk, 14.000 kg for aksler med tvillingmonterede dæk, eller storvolumendæk, hvor bredden og fælgdiameteren er lig med eller større end 14.00 (385) R 24 eller 16.00 (445) R20, med et foreskrevet oppumpningstryk på højst 9 bar målt med kolde dæk, og 16.000 kg for pendelaksler, 2) køretøjets tilladte totalvægt ikke overstiger 250.000 kg, 3) køretøjets bremsepræstation ved de tilladte vægte er minimum 45 pct., 4) alle aksler er forsynet med vejvenlig affjedring som fastlagt i dimensionsbekendtgørelsen, 5) affjedring og udligning foretages ved hjælp af luft eller luft og hydraulik på de af blokvognens aksler, hvis tilladte akseltryk overstiger 10.000 kg, og 6) køretøjet ikke er forsynet med bælter. Stk. 5. I øvrige tilfælde fastsættes den højst tilladelige hastighed for belæssede blokvogne til 30 km/t., hvis køretøjets bremsepræstation ved de tilladte vægte er minimum 30 pct., og til 15 km/t., forudsat at køretøjets bremsepræstation ved de tilladte vægte er minimum 18 pct. Stk. 6. Den højst tilladelige hastighed i ubelæsset stand fastsættes til den for lastbil gældende hastighedsgrænse, hvis køretøjets vægt og akseltryk opfylder bestemmelserne i dimensionsbekendtgørelsen, og hvis køretøjet er forsynet med blokeringsfri bremser. I øvrige tilfælde fastsættes den højest tilladelige hastighed i ubelæsset stand til 60 km/t., hvis blokvognen er godkendt hertil i belæsset stand, og ellers til 45 km/t. Hastigheden skal dog fastsættes til 30 km/t., hvis blokvognens bremsepræstation er under 45 pct., men minimum 30 pct., og til 15 km/t., hvis bremsepræstationen er under 30 pct., blokvognen er uden affjedring, eller har massiv hjulbeklædning. Stk. 7. Uanset bestemmelserne i stk. 2-6 fastsættes en højst tilladelig hastighed, der er lavere, hvis blokvognens og trækkraftens art eller konstruktion tilsiger det.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Nummerpladen til blokvognen, skal monteres bag på blokvognen, eventuelt på dennes lygtebom. Stk. 2. Hvis blokvognen består af flere moduler, skal nummerpladen monteres på det bageste modul. På øvrige moduler skal nummerpladen monteres på siden af modulet.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Følgende kørsel forudsætter, at der er udstedt tilladelse: 1) Godstransport på lastbil eller vogntog bestående af lastbil og påhængs-/sættevogn, som medfører, at særtransporten overstiger en bredde på 3,30 m eller en højde på 4,10 m. 2) Godstransport på vogntog bestående af lastbil og sættevogn, som medfører, at særtransportens dimensioner overstiger en længde på 22,00 m, hvis sættevognen er forlænget ved udtræk mellem hovedbolt og aksel/bogie, så det ubelæssede sættevognstog er længere end 16,50 m, og 30,00 m, hvis sættevognen er forlænget ved udtræk mellem hovedbolt og aksel/bogie, og hvis der er tvangsstyring på alle aksler. Den forreste aksel kan dog være uden tvangsstyring. 3) Kørsel med bloksættevogntog, som overskrider bestemmelser om vægt, akseltryk og højde i dimensionsbekendtgørelsen eller dimensionerne i § 28, § 30, stk. 1, nr. 1-3, og § 34, stk. 6. 4) Kørsel med blokpåhængsvogntog, som overskrider bestemmelser om vægt, akseltryk og højde i dimensionsbekendtgørelsen eller dimensionerne i §§ 28, 31 og § 34, stk. 6. 5) Kørsel med mobilkran, som overskrider bestemmelser om vægt og akseltryk i dimensionsbekendtgørelsen eller dimensionerne i §§ 28-29 og 32. 6) Kørsel med motordrevet blokvogn, som overskrider bestemmelser om vægt, akseltryk og højde i dimensionsbekendtgørelsen eller dimensionerne i §§ 28-29. 7) Kørsel med stort påhængsredskab. 8) Kørsel med traktor eller motorredskab tilkoblet blokvogn. 9) Kørsel med køretøj, jf. § 1, stk. 3. 10) Kørsel med stort motorredskab. 11) Uddannelsesinstitutioners kørsel med transporter, der overskrider reglerne i dimensionsbekendtgørelsen.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Tilladelsen forudsætter, at transporten ikke med rimelighed kan kræves gennemført på anden måde. Stk. 2. Afgørelsen af, om en transport med rimelighed kan kræves gennemført på anden måde, skal hvile på en afvejning af den økonomiske interesse i at gennemføre transporten mod hensynet til den grønne omstilling, færdselssikkerheden og vejtekniske hensyn. Stk. 3. Ved afvejningen skal indgå 1) hvor lang og hvilken strækning, der skal køres, 2) i hvilket omfang færdselssikkerheden for de øvrige trafikanter nedsættes, 3) i hvilket omfang det er nødvendigt at lave særlige færdselsregulerende foranstaltninger for den øvrige trafik, 4) hvilke øvrige samfundsmæssige tab og omkostninger, der er ved særtransportens gennemførelse 5) valg af transportmateriel, og 6) hvorvidt det er økonomisk og praktisk muligt at anvende en anden transportmåde.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Vejdirektoratet kan udstede tilladelse til kørsel med 1) bredt, udeleligt gods, hvis bredde overstiger 3,30 m, 2) langt udeleligt gods på vogntog, som nævnt i § 30, stk. 1, nr. 2, på bestemt angivne strækninger med en samlet længde på indtil 25,0 m, hvis det skønnes forsvarligt under hensyntagen til vejenes beskaffenhed og den øvrige færdsel, 3) større længde end nævnt i § 30, stk. 1, nr. 3, hvis sættevognen kan forlænges ved udtræk mellem hovedbolt og aksel/bogie og har tvangsstyring på alle aksler, den forreste aksel kan dog være uden tvangsstyring, 4) højt, udeleligt gods med en samlet højde, der overstiger 4,10 m, 5) ISO-container direkte til og fra skib eller jernbane i kombineret trafik, som engangstilladelse eller strækningstilladelse med en samlet højde på indtil 4,20 m, og 6) high-cube ISO-containere direkte til og fra skib eller jernbane i kombineret trafik, på køretøjer opbygget som sidelæssere, som engangstilladelse eller strækningstilladelse med en samlet højde på indtil 4,25 m. Stk. 2. Vejdirektoratet kan desuden udstede tilladelse til, at uddannelsesinstitutioner, som led i en uddannelse efter bekendtgørelse om visse personers adgang til regulering af færdslen i forbindelse med særtransporter og når det må anses for relevant i relation til den pågældende uddannelse, i nødvendigt omfang kan udføre kørsel med registrerede lastbiler og vogntog, som befordrer udeleligt gods, der ikke medfører overskridelse af dimensionerne i §§ 28-32.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Vejdirektoratet kan efter nedenstående regler tillade særtransport med blokvogn, der nødvendiggør overskridelse af bestemmelserne i dimensionsbekendtgørelsen, jf. dog §§ 28-31. Stk. 2. Transport med blokvogn må kun foregå med udeleligt gods, der ikke lovligt kan transporteres på registrerede køretøjer, jf. dog stk. 3, 4 og 6-7. Stk. 3. Ved transport af gods, der er for langt, bredt eller højt, kan der ligeledes medbringes andet gods efter reglerne i stk. 4 og 5, samt § 27, stk. 3 og 4. Stk. 4. Ved transport af gods, hvor der er afmonteret tilhørende dele nødvendige for godsets funktion, må afmonterede dele og andet tilbehør medtages på en blokvogn uanset, at længden af særtransporten derved forøges til en samlet længde på indtil 30,00 m. Intet gods må rage ud over blokvognens bagende. Overstiger vægten af tilbehøret 5.000 kg, må vægten af tilbehøret ikke overstige 10 pct. af vægten af det udelelige gods. Stk. 5. Ved transport af gods, der er for langt, og eventuelt samtidig for bredt eller højt, kan der medbringes op til tre stykker gods, der hver især er for lange, under forudsætning af, at 1) intet akseltryk overstiger 10.000 kg, for vejvenlig drivaksel/-aksler dog 11.500 kg, 2) vogntogsvægten ikke overstiger 70.000 kg, 3) højden ikke overskrides yderligere ved transport af mere end ét stykke gods, 4) bredden ikke overskrides yderligere ved transport af mere end ét stykke gods, og 5) længden af særtransporten forøges med højst 2,5 m ved transport af to eller tre stykker gods i forhold til transport af ét stykke gods. Stk. 6. Gods, der giver særlig punktbelastning dvs. belastning på et eller flere koncentrerede punkter på ladet, anses som særlig tungt gods, og må transporteres på en blokvogn, der er egnet til transporten, også i tilfælde hvor transportens vægt og dimensioner ikke ville medføre overskridelse af bestemmelserne i dimensionsbekendtgørelsen ved transport på lastbil eller vogntog bestående af lastbil og påhængs-/sættevogn. Stk. 7. Vejdirektoratet kan udstede tilladelse til returkørsel med køretøjer, jf. § 1, stk. 3, som har været anvendt til nødretsopgaver. Tilladelse kan endvidere meddeles til kørsel mellem militære eller civile lufthavne, som led i beredskabsøvelser. Stk. 8. Vejdirektoratet kan tillade kørsel med blokvogntog, der transporterer deleligt udstyr til én mobilkran. Det er en betingelse, at blokvogntoget ikke har højere køretøjsklasse end 100.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Vejdirektoratet kan tillade kørsel med stort påhængsredskab efter reglerne om tilladelse til blokvogn i § 16, hvis hele vogntogets totallængde ikke overstiger 22,00 m, dog 30,00 m, hvis påhængsredskabet har tvangsstyring på alle aksler. Den forreste aksel kan dog være uden tvangsstyring.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Vejdirektoratet kan tillade kørsel med mobilkran, som overskrider bestemmelser om vægt og akseltryk i dimensionsbekendtgørelsen eller dimensionerne i § 28, § 29, stk. 3 og § 32. Udstyr til mobilkranen og dennes fører, må transporteres på en blokpåhængsvogn, der trækkes af mobilkranen, uanset at der er tale om deleligt gods. Det er en betingelse, at vogntoget ikke har højere køretøjsklasse end 100.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Vejdirektoratet kan tillade kørsel med stort motorredskab, som overskrider bestemmelser om dimensioner, vægt og akseltryk i dimensionsbekendtgørelsen. Udstyr til det store motorredskab og dennes fører, må transporteres på et påhængskøretøj, der trækkes af det store motorredskab.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Vejdirektoratet skal forhandle med vedkommende vejmyndighed eller ejere af private veje og broer samt private fællesveje på landet ved ansøgninger om kørsel på Tungvognsvejnettet, hvor transportens klasse overstiger vejens klasse. Oplysninger om Tungvognsvejnettet er tilgængelige på www.vd.dk/tungvognsvejnettet. Stk. 2. Vejdirektoratet skal endvidere forhandle med vedkommende vejmyndighed eller ejere af private veje og broer samt private fællesveje på landet, inden der gives tilladelse efter 1) § 15, stk. 1, til kørsel med særtransporter, hvis dimensioner er større end; længde 30,00 m, bredde 4,50 m, højde 4,50 m, 2) § 16, stk. 1, til særtransport med blokvogne, hvis dimensioner er større end; længde 30,00 m, bredde 4,50 m, højde 4,50 m, eller har en køretøjsklasse højere end 100, 3) § 18 til kørsel med mobilkran, hvis køretøjsklassen er højere end 100, eller 4) § 19 til kørsel med stort motorredskab, hvis køretøjsklassen er højere end 100. Stk. 3. En vejmyndighed eller de i stk. 2 nævnte private vej- og broejere kan skriftligt anmode Vejdirektoratet om, at der skal forhandles om de i stk. 2, nr. 1-4, nævnte transporter, hvis bestemmelserne om vægt og akseltryk i dimensionsbekendtgørelsen overskrides, eller dimensionerne for blokvogne, mobilkraner og de i § 1, stk. 3, nævnte køretøjer er større end; længde 30,00 m, bredde 3,65 m og højde 4,10 m. Stk. 4. Der kan indgås skriftlige aftale mellem Vejdirektoratet og vedkommende vejmyndighed eller ejere af private veje og broer samt private fællesveje på landet om, at der ikke skal forhandles i hvert enkelt tilfælde i forbindelse med særtransporter m.v. inden for en nærmere afgrænset periode, en bestemt del af pågældende vejnet, for nærmere bestemte typer særtransport, i forbindelse med bestemte projekter og andre lignende tilfælde. Stk. 5. Spærretider, herunder generelle spærretider eller strækningsbestemte spærretider, fastsættes efter forhandling mellem Vejdirektoratet, politiet og de vedkommende vejmyndigheder eller ejere af private veje og broer samt private fællesveje på landet.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Ansøgning skal indgives skriftligt på en af Vejdirektoratet godkendt blanket. Ansøgningen skal indgives i tilstrækkelig god tid, inden særtransporten skal gennemføres og under hensyntagen til hvor mange myndigheder, der skal forespørges, inden tilladelse kan meddeles. Stk. 2. Ansøgning skal indgives til Vejdirektoratet. Stk. 3. Ansøgning om tilladelse til kørsel med blokvogn, stort påhængsredskab og mobilkran skal være ledsaget af en klassificeringsattest for køretøjet/vogntoget i henhold til Vejdirektoratets klassificeringssystem for Tungvognsvejnettet, hvis bestemmelserne om totalvægt og akseltryk i dimensionsbekendtgørelsen overskrides, og blokvognsattest og attest for trækkraft for blokvogn med synsvirksomhedens påtegning om godkendelse af køretøjerne og køretøjets registreringsnummer jf. dog § 34, stk. 5 og 6. Stk. 4. Ansøgning om tilladelse til kørsel med stort motorredskab og køretøj, jf. § 1, stk. 3, skal være ledsaget af 1) en klassificeringsattest for køretøjet/vogntoget i henhold til Vejdirektoratets klassificeringssystem for Tungvognsvejnettet, hvis bestemmelserne om totalvægt og akseltryk i dimensionsbekendtgørelsen overskrides, og 2) oplysninger om særtransportens vægte og dimensioner samt tekniske køretøjsdata. Stk. 5. For udenlandske blokvogne, mobilkraner, trækkraft for blokvogn, stort motorredskab og køretøj, jf. § 1, stk. 3, skal der dog i stedet for attesterne nævnt i stk. 3 og 4, vedlægges oplysninger om særtransportens vægte og dimensioner samt tekniske køretøjsdata. Udenlandske køretøjer, der anvendes som trækkraft for blokvogne, skal opfylde bestemmelserne i dimensionsbekendtgørelsen. Dog kan lastbiler, der anvendes som trækkraft for bloksættevogn, have større tilladte akseltryk og tilladte vægte.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Tilladelse meddeles det trækkende køretøjs registrerede ejer eller bruger skriftligt på en af Vejdirektoratet godkendt blanket. Stk. 2. Tilladelsen kan ikke udnyttes af eller overdrages til anden fysisk eller juridisk person end den, tilladelsen er meddelt til.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Tilladelse udstedes enten som en generel tilladelse for et bestemt tidsrum af højst fem år, strækningstilladelse for et bestemt tidsrum af højst fem år, eller som en engangstilladelse. Stk. 2. Ved dokumentation for gentaget særtransportbehov, kan Vejdirektoratet, på baggrund af en konkret vurdering, udstede generel tilladelse til kørsel med omfangsrige særtransporter, hvis længde, bredde eller højde ikke overstiger henholdsvis 30,00 m, 3,65 m eller 4,10 m. Stk. 3. Generel tilladelse til kørsel på Tungvognsvejnettet kan udstedes til tunge særtransporter, hvis køretøjets eller vogntogets klasse ikke overstiger klasse 100 i henhold til Vejdirektoratets klassificeringssystem for særtransporter. Stk. 4. Ved dokumentation for gentaget særtransportbehov ad samme rute, kan Vejdirektoratet i begrænset omfang, på baggrund af en konkret vurdering, udstede strækningstilladelser med større dimensioner end de i stk. 2 og større klasse end den i stk. 3 nævnte.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Vejdirektoratet påfører den højst tilladte hastighed på tilladelsen. Stk. 2. For belæssede og ubelæssede blokvogne, mobilkran og køretøj, jf. § 1, stk. 3, som ikke overskrider bestemmelserne om vægte og akseltryk i dimensionsbekendtgørelsen, kan den tilladte hastighed fastsættes til den for lastbil gældende hastighedsgrænse. Stk. 3. For belæssede blokvogne, blokvogne, som i ubelæsset stand overskrider bestemmelserne om vægte og akseltryk i dimensionsbekendtgørelsen, samt for mobilkran og køretøj, jf. § 1, stk. 3, afhænger den højst tilladte hastighed af særtransportens samlede faktiske totalvægt. Hastigheden må højst fastsættes til 1) 60 km/t., hvis særtransportens faktiske totalvægt ikke overstiger 150.000 kg, 2) 45 km/t., hvis særtransportens faktiske totalvægt ikke overstiger 250.000 kg, og 3) 30 eller 15 km/t., svarende til den højst tilladelige hastighed angivet på blokvognsattesten hvis særtransportens faktiske totalvægt overstiger 250.000 kg.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Vejdirektoratet kan fastsætte supplerende vilkår for tilladelsen. Der kan fastsættes vilkår med hensyn til område, tidspunkt, hastighed, rute, særlig afmærkning og ledsagelse, herunder vilkår om at transporten skal ledsages af en eller flere personer, der er bemyndiget til at regulere færdsel i forbindelse med særtransporter, ligesom der i øvrigt kan fastsættes andre vilkår, som anses for påkrævet af hensyn til færdselssikkerheden og vejforholdene. I generelle tilladelser og strækningstilladelser kan der endvidere fastsættes vilkår om, at politiet og vedkommende vejmyndigheder og andre vej- og broejere skal underrettes forud for hver kørsel i henhold til tilladelsen.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Vejdirektoratet kan tilbagekalde tilladelsen, hvis vilkårene for tilladelsen tilsidesættes. Tilladelsen kan endvidere tilbagekaldes, hvis dette er nødvendigt af hensyn til færdselssikkerheden eller vejforholdene.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Transport, som nødvendiggør overskridelse af en eller flere af bestemmelserne i dimensionsbekendtgørelsen, må kun foregå, hvis godset er udeleligt, jf. dog stk. 2-4, og § 16, stk. 3-6 og 8, §§ 18 og 19, § 30, stk. 2, §§ 33 og 36, § 39, stk. 1, og § 40, stk. 4. Stk. 2. Det udelelige gods må placeres i en container eller lignende, uanset om dimensioner og vægt af særtransporten herved forøges. Det samme gælder supplerende, deleligt gods, som nævnt i § 16, stk. 3-5, og § 36. Udeleligt bredt gods må i øvrigt transporteres vandret liggende, uanset om bredden af transporten herved forøges, hvis bredden af transporten ikke overskrider 3,30 m. Stk. 3. Ved transport af gods, der er for langt, bredt eller højt, kan der medbringes yderligere udeleligt, langt, bredt eller højt gods, hvis godset ikke medfører yderligere overskridelse af bestemmelserne i dimensionsbekendtgørelsen, jf. dog § 16, stk. 5, og § 31. Stk. 4. Ved transport af gods, der er for langt, bredt eller højt, kan der medbringes yderligere deleligt gods på alle følgende forudsætninger: 1) Der må ikke udnyttes længere ladflade end: a) 15,65 m på (blok)påhængsvogntog. b) At lastbilens totallængde ikke overskrider 12,00 m, regnet fra dens forreste punkt. c) 13,60 m på (blok)sættevogn. 2) Der må ikke udnyttes større bredde end 2,55 m fordelt ligeligt fra køretøjets midterlinje, og det øverste punkt af det yderligere gods må ikke være højere end 4,10 m over vejbanen. 3) Bestemmelserne om vægt og akseltryk i dimensionsbekendtgørelsen må ikke overskrides. Stk. 5. Under udførelse af særtransporter skal reglerne i bilag 1 (Almindelige betingelser for særtransport) og bilag 2 (Afmærkning) være opfyldt. Stk. 6. Ved udførelse af særtransport, som efter denne bekendtgørelse forudsætter en tilladelse, skal tilladelse medbringes, eventuelt i kopi eller i elektronisk form og på given foranledning forevises for politiet. Stk. 7. Særtransporter, hvis tilladte hastighed, jf. § 24 afviger fra den for lastbil gældende, skal bagpå være forsynet med et skilt, der angiver den højst tilladte hastighed. Skiltet skal være udformet som angivet i Detailforskrifter for Køretøjer, pkt. 2.03.001. Andre hastighedsskilte skal være afmonterede eller tildækkede. Stk. 8. Særtransporter, hvis tilladte hastighed er fastsat til 30 km/t. eller 15 km/t., skal endvidere være forsynet med afmærkning af langsomtkørende køretøj som angivet i Detailforskrifter for Køretøjer, pkt. 6.10.001. Stk. 9. Hvis gennemførelse af særtransporten nødvendiggør regulering af færdslen, skal føreren af særtransporten og ejer/bruger af det trækkende køretøj, som udfører særtransporten, sikre sig, at særtransporten ledsages af politiet eller af en eller flere personer, der er bemyndiget til at regulere færdsel i forbindelse med særtransporter, og at der er det nødvendige udstyr til kommunikation mellem føreren og den eller de bemyndigede.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Bredt, udeleligt gods med en bredde på op til 3,30 m må transporteres på lastbil og vogntog bestående af lastbil og påhængs-/sættevogn uden tilladelse. Stk. 2. Tilsvarende gælder for lastbil tilkoblet blokpåhængs-/bloksættevogn og motordrevet blokvogn, belæsset som ubelæsset. Stk. 3. Tilsvarende gælder for mobilkran med en bredde på op til 3,30 m.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Udeleligt gods må transporteres uden tilladelse på lastbil med en samlet længde på indtil 15,00 m på følgende betingelser: 1) I ikke-udtrukket stand skal lastbilen være mindst 9,50 m lang. Når lastbilen er udtrukket og belæsset, må den være længere end 12,00 m. Lastbilen kan eventuelt være forsynet med læssekran. 2) Godset må ikke føres længere bagud end 6,00 m fra bagakslen/bogiemidten. 3) Godset må ikke føres længere frem end 1,00 m foran lastbilens forreste punkt. 4) Lastbilen være specielt indrettet til transport af langt, udeleligt gods, det vil sige, at bagkofangeren, og eventuelt ladet, kan trækkes ud, så bagkofangeren er placeret højst 0,70 m foran godsets bageste punkt. Stk. 2. Tilsvarende gælder for belæsset såvel som ubelæsset motordrevet blokvogn. Stk. 3. Mobilkran med en længde på indtil 15,00 m må køre uden tilladelse.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Langt, udeleligt gods må transporteres uden tilladelse på sættevogntog og vogntog bestående af lastbil og bloksættevogn, med en samlet længde af bil, sættevogn/bloksættevogn og gods på indtil: 1) 18,50 m. 2) 22,00 m, hvis sættevognen/bloksættevognen er forlænget ved udtræk mellem hovedbolt og aksel/bogie, eller bloksættevognens koblingslængde overstiger 12,00 m, så det ubelæssede vogntog er længere end 16,50 m. 3) 30,00 m, hvis sættevognen/bloksættevognen er forlænget ved udtræk mellem hovedbolt og aksel/bogie, eller bloksættevognens koblingslængde overstiger 12,00 m, og hvis der er tvangsstyring på alle aksler. Den forreste aksel kan dog være uden tvangsstyring. Stk. 2. Ved transport af gods, hvor der er afmonteret tilhørende dele nødvendige for godsets funktion, må de afmonterede dele medtages på en sættevogn eller en bloksættevogn indenfor grænserne i stk. 1, uanset at længden af særtransporten derved forøges til en samlet længde på indtil 30,00 m. Intet gods må rage ud over sættevognens eller bloksættevognens bagende. Stk. 3. Sættevogntog og bloksættevogntog, der med udtræk er længere end 16,50 m, kan, indenfor grænserne i stk. 1, benyttes ubelæsset i fuld længde til kørsel på strækninger på maksimalt 10 km i forbindelse med afhentning eller levering af langt gods, til garage, til syn, eller reparatør, hvis sættevognen eller bloksættevognen under kørslen er forsynet med lad. Stk. 4. Bloksættevogntog må i ubelæsset stand køre uden tilladelse med kortest mulig længde, dog højst 30 m.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Udeleligt gods må transporteres uden tilladelse på vogntog bestående af lastbil og påhængs-/sættevogn med en samlet længde på indtil 23,00 m, uanset det udelelige gods kunne være transporteret på et andet vogntog indenfor gældende bestemmelser om længde i dimensionsbekendtgørelsen. Tilsvarende gælder for belæsset såvel som ubelæsset vogntog bestående af lastbil og blokvogn. Det er en forudsætning, at 1) den konkrete særtransport forudsætter denne vogntogslængde, 2) den trækkende lastbil er opbygget med en kran på mindst 25 tm, og 3) læsning og/eller losning af godset forudsætter brug af kranen. Stk. 2. Tilbehør, der skal benyttes sammen med det udelelige gods, kan medbringes, hvis det maksimalt udgør 10 pct. af vægten af det udelelige gods. Yderligere gods må ikke medbringes, uanset § 27, stk. 2, 3 eller 4, måtte være opfyldt. Når påhængs-/sættevognen er udtrukket og belæsset, må koblingslængden overstige 12,00 m. Stk. 3. Bortset fra de i stk. 1 nævnte tilfælde må vogntog, der består af lastbil og påhængsvogn, ikke benyttes til særtransporter, hvor bestemmelserne om største længde i dimensionsbekendtgørelsen er overskredet.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Mobilkran må fremføres uden tilladelse med en samlet højde på indtil 4,10 m.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Container lastet med deleligt gods anses ikke som udeleligt gods. Stk. 2. Ved kørsel direkte til og fra skib eller jernbane i kombineret trafik kan der dog transporteres en container med deleligt gods, der giver sættevogntoget en samlet længde på indtil 17,00 m. Den nævnte kørsel forudsætter ikke tilladelse. Stk. 3. En tom container anses som udeleligt gods. Stk. 4. En container, der er indrettet eller benyttes til en arbejdsopgave, personalerum, kontor, mobilt værksted, mobilt hospital, fastinstalleret generator, rensningsanlæg og lign., anses som udeleligt gods, uanset den transporteres med det tilbehør, der er naturligt for dens funktion. Stk. 5. Ved kørsel med container efter stk. 2, skal betingelserne i bilag 1, pkt. 2 og 11, ikke være opfyldt.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Til et trækkende køretøj må kun kobles blokvogn og blokvognsmodul med tilkoblingsordning, som fremgår af det trækkende køretøjs attest om trækkraft for blokvogn, jf. dog § 7, stk. 4. Til en blokvognsdolly må kun kobles blokvogn, eller sættevogne, som fremgår af dollyens blokvognsattest, jf. dog § 7, stk. 4. Stk. 2. Blokvogne bestående af blokvognsmoduler skal være sammensat i henhold til blokvognsfabrikantens anvisning. Blokvognsmodulerne skal sammensættes således, at det færdselssikkerhedsmæssige udstyr fungerer korrekt og således, at gældende bestemmelser om lygter, refleksanordninger og afmærkning er opfyldt. Stk. 3. Hvis godset udgør forbindelsen mellem blokvognsmodulet bagest og hovedbolten, skal anvisningen fra blokvognsfabrikant eller prøvningslaboratorium om fastgørelse af gods være fulgt. Stk. 4. Trækkende køretøjer og blokvogne skal sammenkobles således, at det færdselssikkerhedsmæssige udstyr fungerer korrekt og i henhold til køretøjernes godkendelse. Stk. 5. Blokvogn, der ikke er tildelt nummerplade, må under benyttelse af prøveskilte og prøvemærker anvendes uden tilladelse til de for prøveskilte og prøvemærker anførte formål i lov om registrering af køretøjer. Det er en forudsætning, at blokvognen henholdsvis vogntoget ikke overskrider bestemmelserne i dimensionsbekendtgørelsen. Stk. 6. Hvis blokvogn henholdsvis vogntog, omfattet af stk. 5, overskrider reglerne i dimensionsbekendtgørelsen, skal der forud for kørslens gennemførelse indhentes tilladelse hos Vejdirektoratet. Stk. 7. Køretøj og blokvognsmodul må ikke belastes med større vægt og akseltryk, end de er godkendt til. Stk. 8. Blokvogn må ikke fremføres med en højere hastighed end angivet i den af Vejdirektoratet udstedte særtransporttilladelse. Hastigheden må endvidere ikke overstige den angivne hastighedsbegrænsning ved den pågældende akselbelastning i blokvognsattesten og i attest om trækkraft for blokvogn.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Ved kørsel med blokvogn skal følgende medbringes, eventuelt i kopi eller i elektronisk form, og på forlangende forevises for politiet og Færdselsstyrelsen: 1) Blokvognsattest(er). For udenlandsk blokvogn dog registreringsattest eller anden dokumentation for godkendelse, hvoraf blokvognens tilladte vægte fremgår. 2) Attest om trækkraft for blokvogn (for blokvogntog). For udenlandsk trækkraft for blokvogn dog registreringsattest eller anden dokumentation for godkendelse, hvoraf køretøjets tilladte vægte fremgår. 3) Anvisning fra blokvognsfabrikant eller prøvningslaboratorium om fastgørelse af gods, når godset udgør en nødvendig del af forbindelsen mellem blokvognsmoduler. 4) Den af Vejdirektoratet udstedte tilladelse, hvis kørslen er tilladelseskrævende. 5) Klassificeringsattest i henhold til Vejdirektoratets klassificeringssystem for tunge særtransporter, hvis bestemmelserne om totalvægt og akseltryk i dimensionsbekendtgørelsen overskrides. 6) For tunge særtransporter, der udføres på generel tilladelse: Kort, eller farvekopi heraf, med den relevante strækning af Tungvognsvejnettet.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Blokvogn må benyttes til kørsel med tilbehør, aftagelige komponenter, og ledsagebil(er) hidrørende fra en forestående/gennemført særtransport, forudsat at eventuelt udtræk er skubbet sammen, og eventuelt aftagelige komponenter er afmonteret, så vogntogets længde bliver kortest mulig. Blokvogn, der kun medbringer tilbehør, aftagelige komponenter og eventuelt ledsagebil(er), anses som en ubelæsset blokvogn. Stk. 2. Blokvogn med tilbehør til mobilkran må endvidere benyttes til transport af en cykel, knallert, motorcykel eller en bil med en tilladt totalvægt, der ikke overstiger 3.500 kg, hvis 1) transportmidlet udelukkende anvendes til transport med relation til mobilkranens opgave, og 2) det ikke er muligt at medbringe transportmidlet på mobilkranens påhængskøretøj i overensstemmelse med § 39, stk. 1, 2. pkt.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. For kørsel med stort påhængsredskab gælder reglerne om kørsel med blokvogn, jf. dog § 13, nr. 7, og § 17.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. For kørsel med mobilkran gælder reglerne om kørsel med blokvogn.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Mobilkran må kun benyttes til transport af udstyr, som er knyttet til mobilkranens funktion. Påhængskøretøj til mobilkran må kun benyttes til transport af udstyr, som er knyttet til mobilkranens funktion, og en cykel, knallert, motorcykel, eller en bil med en faktisk vægt, der ikke overstiger 3.500 kg, til transport af kranens fører. Påhængskøretøjet må ikke belæsses til en større bredde end mobilkranen. Stk. 2. Vogntog bestående af mobilkran og påhængs-/blokpåhængsvogn, der er sammenkoblet synsfrit, må ikke benyttes, hvis længden overstiger 23 m i ubelæsset stand. Blokpåhængsvognen må ikke være bredere end mobilkranen.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. For kørsel med stort motorredskab gælder almindelige regler for motorredskaber, jf. dog § 13, nr. 10, og § 19. Stk. 2. Ved kørsel med stort motorredskab skal følgende medbringes, eventuelt i kopi eller i elektronisk form, og på forlangende forevises for politiet: 1) Klassificeringsattest i henhold til Vejdirektoratets klassificeringssystem for tunge særtransporter. 2) Kort, eller farvekopi heraf, med den relevante strækning af Tungvognsvejnettet hvis kørslen sker på en generel tilladelse. Stk. 3. Under kørsel gælder § 27, stk. 7, § 41, bilag 1, pkt. 6-8 og 11, og bilag 2, pkt. 5, ikke. Stk. 4. Påhængskøretøj til stort motorredskab må kun benyttes til transport af udstyr, som er knyttet til det store motorredskabs funktion og en cykel, knallert, motorcykel, eller en bil med en faktisk vægt, der ikke overstiger 3.500 kg, til transport af kranens fører. Det store motorredskab må ikke belæsses til en større bredde end mobilkranen.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. Særtransporter, hvis samlede længde eller bredde overstiger henholdsvis 30,00 m og 3,65 m, på motorvej dog 4,00 m, skal være assisteret af en ledsagebil. Stk. 2. Særtransporter, hvis tilladte hastighed på motorvej er 45 km/t. eller derunder, skal på motorvej være assisteret af en ledsagebil, uanset dimensionerne af særtransporten. Stk. 3. Ved krav om ledsagebil skal der anvendes mindst én ledsagebil for hver særtransport. Ved ledsagelse på veje med midterrabat skal ledsagebilen køre bag særtransporten. Ved ledsagelse på veje uden midterrabat, hvor særtransporten bredde overstiger 3,65 m, skal ledsagebilen køre foran særtransporten. I øvrige tilfælde skal ledsagebilen køre, hvor det er mest hensigtsmæssigt i den aktuelle situation. Stk. 4. Føreren af særtransporten skal have udsyn bagud til horisonten langs godsets ydre sider, parallelt med køretøjets længdeakse. Udsynet kan eventuelt etableres med en kameraløsning. Hvis føreren af særtransporten ikke har udsyn bagud til horisonten langs godsets ydre sider, parallelt med køretøjets længdeakse, og hvis godset rager mere end 2,00 m ud fra køretøjets længdeakse, skal der dog, udover en eventuel forankørende ledsagebil, til stadighed være en bagvedkørende ledsagebil. Stk. 5. Vejdirektoratet kan, når forholdene nødvendiggør det, fastsætte krav om assistance af yderligere ledsagebil(er). Stk. 6. Hvis politiet assisterer særtransporten, kan brugen af ledsagebiler indskrænkes.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Føreren af ledsagebilen skal have gyldigt kørekort til de samme kategori(er), som er krævet for føreren af den ledsagede særtransport. Føreren af ledsagebilen skal kunne tale et sprog, som også tales af særtransportens fører. Føreren af ledsagebilen skal endvidere kunne tale dansk, svensk, norsk, tysk eller engelsk. Alternativt til nævnte krav til føreren af ledsagebilen kan der være en passager i ledsagebilen, der har gyldigt kørekort til de samme kategori(er), som er krævet for føreren af den ledsagede særtransport, og som kan tale dansk, svensk, norsk, tysk eller engelsk, samt tale et sprog, som også tales af føreren af ledsagebilen og føreren af særtransporten. Stk. 2. Ledsagebilen skal under afvikling af særtransporten til stadighed være i radiokontakt med det transporterende køretøj, og der skal herudover være en tændt, virksom mobiltelefon i ledsagebilen og i det transporterende køretøj.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Ledsagebil skal opfylde de krav, som fremgår af bilag 3.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Afgørelser truffet efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "8:45",
      "chapter": "8",
      "section": "45",
      "content": "§ 45. Standarder, der henvises til i denne bekendtgørelse, indføres ikke i Lovtidende, jf. § 134 e, stk. 1, i færdselsloven. Stk. 2. Standarderne, jf. stk. 1, er gældende, selvom de ikke foreligger på dansk. Stk. 3. Standarderne, jf. stk. 1, kan gennemses i Færdselsstyrelsen eller købes ved Dansk Standard.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "9:46",
      "chapter": "9",
      "section": "46",
      "content": "§ 46. Uanset formkravene i denne bekendtgørelse kan der, i forbindelse med ansøgninger, udstedelse af attester, udskrifter til særtransport m.v., anvendes digital kommunikation.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "10:47",
      "chapter": "10",
      "section": "47",
      "content": "§ 47. Tilsidesættelse af vilkår for en tilladelse i henhold til færdselsloven eller i henhold til forskrifter udstedt i medfør af færdselsloven, straffes efter færdselslovens § 118, stk. 1, nr. 2, med bøde. Stk. 2. I henhold til færdselslovens § 118, stk. 1, nr. 3, straffes den, der undlader at efterkomme forbud eller påbud, der er meddelt i henhold til loven eller i henhold til forskrifter, der er udstedt i medfør af loven, med bøde. Stk. 3. Med bøde straffes den, der overtræder § 6, stk. 1, 1. og 2. pkt., § 7, stk. 1, 1. pkt., § 7, stk. 2, 5 og 6, § 8, stk. 3, 2. pkt., og stk. 6, 2. pkt., § 10, stk. 1, 5 og 6, § 10, stk. 4, 1. pkt., §§ 12 og 13, § 16, stk. 4 og 5, § 22, stk. 2, § 27, stk. 1 og 3-9, §§ 28-31, § 33, stk. 2, §§ 34-39, § 40, stk. 1, 2 og 4, § 41, stk. 1-4, og §§ 42 og 43. Det samme gælder den, der efter udløbet af blokvognsattesten undlader at aflevere blokvognens nummerplade til Skatteforvaltningen eller en autoriseret nummerpladeoperatør. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "11:48",
      "chapter": "11",
      "section": "48",
      "content": "§ 48. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Bekendtgørelse nr. 798 af 2. juni 2022 om særtransport ophæves.",
      "valid_from": "2023-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "11:49",
      "chapter": "11",
      "section": "49",
      "content": "§ 49. For blokvognsmoduler, der er godkendt før 1. februar 2005, kan anvisninger for sammensætningen foretaget af en godkendt prøvningsinstans, jf. bekendtgørelse nr. 594 af 26. maj 2016 om godkendelse af prøvningsinstanser og kontrolinstanser på det køretøjstekniske område fortsat accepteres frem til og med den 31. december 2025. Stk. 2. For lastbil, der er godkendt som trækkraft for blokvogn med tilladelig hastighed på 60 km/t., i henhold til de før 1. februar 2005 gældende regler, kan akseltrykkene fortsat sættes op i forbindelse med syn, uanset de højere akseltryk ikke, som anført i § 8, stk. 2, fremgår af køretøjets typegodkendelse eller godkendelseserklæring frem til og med den 31. december 2025. Forøgelsen forudsætter dog, at attesten for trækkraft for blokvogn er udstedt inden 1. februar 2005, at der for de berørte aksler ved synet fremlægges dokumentation fra bilfabrikanten eller dennes repræsentant for de tekniske tilladte akseltryk ved 60 km/t., og at det ved synet kontrolleres, at dækkene på de berørte aksler har en tilstrækkelig bæreevne ved en hastighed på 80 km/t. Stk. 3. Lastbil registreret første gang før den 1. februar 2005 kan uanset kravene i § 11, stk. 3, fortsat anvendes uden at køretøjet er forsynet med blokeringsfri bremser frem til og med den 31. december 2025. Den højst tilladelige hastighed i ubelæsset stand fastsættes til den for lastbil gældende hastighedsgrænse, hvis køretøjets vægt og akseltryk opfylder bestemmelserne i dimensionsbekendtgørelsen. I øvrige tilfælde fastsættes den højst tilladelige hastighed i ubelæsset stand til 60 km/t., hvis blokvognen er godkendt hertil i belæsset stand, og ellers til 45 km/t. Hastigheden skal dog fastsættes til 30 km/t., hvis blokvognens bremsepræstation er under 45 pct., men minimum 30 pct., og til 15 km/t. hvis bremsepræstationen er under 30 pct., blokvognen er uden affjedring, eller har massiv hjulbeklædning.",
      "valid_from": "2023-05-31",
      "valid_to": null
    }
  ],
  "definitions": []
}
