{
  "id": "2023:1349",
  "type": "statute",
  "title": "Bekendtgørelse om varetagelse af gasforsyningssikkerheden",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-11-27",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1349/xml",
  "description": "Retsinformation source. DocumentId=DB000809; AccessionNumber=B20230134905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen har til formål at fastlægge ansvar og opgaver for sikring af gas- forsyningssikkerheden i Danmark i henhold til lov om gasforsyning og Europa-Parlamentets og Rådets forordning nr. 2017/1938 af 25. oktober 2017 om foranstaltninger til opretholdelse af naturgasforsyningssikkerheden og ophævelse af forordning nr. 994/2010 (forsyningssikkerhedsforordningen). Stk. 2. Bekendtgørelsen har endvidere til formål at fastsætte, hvilke gasforbrugere der er beskyttede gaskunder i Danmark i henhold til forsyningssikkerhedsforordningen, og hvilke gasforbrugere der får status af ikke-beskyttede gaskunder, når kriseniveauet Emergency er erklæret for Danmark i henhold til artikel 11 i forsyningssikkerhedsforordningen."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Aftagested: Et eller flere målersteder, som er beliggende på samme adresse eller på forskellige adresser med en indbyrdes afstand på højst 500 meter, der er ejet af en koncern som defineret i selskabsloven, eller som er ejet af en virksomhed, der ikke er en del af en koncern. 2) Beskyttede gaskunder: De danske gaskunder, som Energistyrelsen har fastsat skal være beskyttede gaskunder i henhold til artikel 2, nr. 5, i forsyningssikkerhedsforordningen. 3) Energinet: Energinet som udøver af systemansvarlig virksomhed. 4) Ikke-beskyttede gaskunder: De danske gaskunder, hvis årlige gasforbrug er højere end den fastsatte kubikmetergrænse, og som kan blive pålagt at reducere eller stoppe deres gasforbrug, hvis Danmark er i kriseniveauet Emergency. 5) Krisesituation: En situation, hvor der er erklæret et af kriseniveauerne Early Warning, Alert eller Emergency for Danmark i henhold til artikel 11 i forsyningssikkerhedsforordningen. 6) Kubikmetergrænse: En fastsat tærskelværdi for danske virksomheders årlige gasforbrug per aftagested, som bruges til at fastlægge, hvilke danske gaskunder som får status af beskyttede eller ikke-beskyttede gaskunder for det efterfølgende gasår. Tærskelværdien udregnes på baggrund af Energistyrelsens fastsatte beskyttelsesniveau efter artikel 2, nr. 5, i forsyningssikkerhedsforordningen. 7) Nødforsyningsplan: Den nationale plan, som Energistyrelsen har udarbejdet og opdaterer regelmæssigt i henhold til artikel 10 i forsyningssikkerhedsforordningen, og som beskriver de foranstaltninger, der skal træffes for at eliminere eller afbøde konsekvenserne af en gasforsyningsafbrydelse. 8) Solidaritetsgas: Gas, som Danmark anmoder om at modtage fra en nabomedlemsstat eller bliver anmodet om at levere til en nabomedlemsstat i kriseniveauet Emergency i henhold til artikel 13 i forsyningssikkerhedsforordningen. 9) Systemansvarsbekendtgørelse: Bekendtgørelse nr. 1047 af 28. maj 2021 om systemansvarlig virksomhed og anvendelse af gassystemet med evt. senere ændringer. Stk. 2. Med forbehold for definitionerne i stk. 1 finder de definitioner i lovbekendtgørelse nr. 1100 af 16. august 2023 om gasforsyning, som er relevante for anvendelsen af denne bekendtgørelse, ligeledes anvendelse."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Gasselskaber og systembrugere samarbejder med Energistyrelsen og stiller alle de oplysninger til rådighed for Energistyrelsen, som Energistyrelsen vurderer er nødvendige for at overvåge og sikre gasforsyningssikkerheden i Danmark. Stk. 2. Ved erklæring af et konkret kriseniveau, stiller gasselskaber og berørte systembrugere umiddelbart de oplysninger til rådighed for Energistyrelsen, som fremgår af den enhver tid gældende version af nødforsyningsplanen, herunder oplysninger om gasforsyning, gasforbrug, brug af gaslagre mv. Stk. 3. Energistyrelsen kan fastsætte krav til, hvordan og hvor ofte gasselskaber og systembrugere skal meddele oplysninger efter stk. 1 til Energistyrelsen. Stk. 4. Energistyrelsen behandler forretningsmæssigt følsomme oplysninger, som styrelsen modtager som led i den overordnede styring af en krisesituation, fortroligt. Stk. 5. Ikke-beskyttede gaskunder skal efter anmodning reducere eller stoppe deres gasforbrug i kriseniveauet Emergency. Stk. 6. Energistyrelsen fastsætter betingelser og forløb for reduktion eller stop af ikke-beskyttede gaskunders gasforbrug i nødforsyningsplanen."
    },
    {
      "provision_ref": "4:4",
      "chapter": "4",
      "section": "4",
      "content": "§ 4. Energinet varetager overordnede operationelle opgaver i forbindelse med varetagelsen af gasforsyningssikkerheden efter lov om gasforsyning og forsyningssikkerhedsforordningen. Disse operationelle opgaver omfatter bl.a. balancering af det sammenkoblede gassystem i en krisesituation og indkøb af ydelser til sikring af forsyningssikkerheden i krisesituationen Emergency. Stk. 2. Energinet kan efter anmodning fra Energistyrelsen varetage opgaver vedrørende udveksling af solidaritetsgas med nabomedlemsstater, herunder transport af solidaritetsgas og markedsafdækning med henblik på at tilvejebringe gasmængder til levering af solidaritetsgas. Stk. 3. Energinet samarbejder med Energistyrelsen og orienterer Energistyrelsen om alle operationelle forhold, som vurderes at være af væsentlig betydning for gasforsyningssikkerheden i Danmark. Stk. 4. Energistyrelsen kan pålægge Energinet at foretage konkrete handlinger til sikring af gasforsyningssikkerheden i en krisesituation. Energistyrelsen kan pålægge Energinet at lægge konkrete scenarier og niveauer for gasforsyningssikkerhed til grund for sine planlagte handlinger for at håndtere en krisesituation."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Energinet overvåger gasforsyningssikkerheden sammen med Energistyrelsen. Som led i denne overvågning udarbejder og indsender Energinet hvert år senest den 1. marts en gasforsyningssikkerhedsredegørelse til Energistyrelsen. Stk. 2. Gasforsyningssikkerhedsredegørelsen skal indeholde en vurdering af den aktuelle gasforsyningssikkerhedssituation i Danmark. Vurderingen foretages for det seneste år, og skal redegøre for eventuelle infrastrukturhændelser, gasforsyningen og -leverancer, udvikling i og status for lagerfyldning og anvendelse af gaslager, samt andre udviklinger og eventuelle udfordringer i gasmarkedet og gassystemet, der kan have betydning for den aktuelle gasforsyningssikkerhedssituation. Stk. 3. Gasforsyningssikkerhedsredegørelsen skal desuden indeholde en beskrivelse af gassystemets vedligeholdelsesniveau samt eventuelt nye eller justerede foranstaltninger til dækning af gasforbruget i perioder med særlig høj efterspørgsel og til afhjælpning af bortfald af gasforsyning fra en eller flere forsyningskilder."
    },
    {
      "provision_ref": "5:6",
      "chapter": "5",
      "section": "6",
      "content": "§ 6. Beskyttede gaskunder i Danmark er følgende: 1) Privatkunder, som er tilsluttet et gasdistributionssystem eller et bygasnet. 2) Væsentlige sociale tjenester, som er tilsluttet et gastransmissionssystem, et gasdistributionssystem eller et bygasnet. 3) Virksomheder eller koncerner, som er tilsluttet et gasdistributionssystem eller et bygasnet, og hvis årlige gasforbrug på et aftagested ikke overstiger kubikmetergrænsen. 4) Fjernvarmeinstallationer i det omfang, de leverer varme til privatkunder og til kunder omfattet af nr. 2 og 3, hvis disse fjernvarmeinstallationer ikke kan skifte til andre brændsler. Stk. 2. Virksomheder, der fra et aftagested leverer overskudsvarme til et fjernvarmesystem, er omfattet af § 6, stk. 1, nr. 3, for det gasforbrug, der medgår til at opretholde varmeleveringen i fjernvarmesystemet, og hvor et bortfald af gasforsyningen vil medføre manglende varmeforsyning til privatkunder og væsentlige sociale tjenester."
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. Energistyrelsen fastsætter og offentliggør hvert år senest den 31. marts efter indstilling fra Energinet en kubikmetergrænse, der er bestemmende for, hvilke danske aftagesteder, der er henholdsvis beskyttede gaskunder og ikke-beskyttede gaskunder, jf. § 6, stk. 1. Kubikmetergrænsen opgøres efter øvre brændværdi og er gældende fra den 1. oktober i det år, den er offentliggjort, til den 30. september det efterfølgende år. Stk. 2. Et aftagested med et årligt gasforbrug, der overstiger den offentliggjorte kubikmetergrænse, jf. stk. 1, kan ikke være sikker på at kunne få deres gasforsyning opretholdt i forhold til den gasforsyningsstandard, som skal opfyldes i henhold til artikel 6 i forsyningssikkerhedsforordningen. Stk. 3. På baggrund af kubikmetergrænsen, som Energistyrelsen fastsætter og offentliggør efter stk. 1, offentliggør Energinet hvert år senest den 1. maj en liste over, hvilke aftagesteder der er omfattet af stk. 2 i den efterfølgende periode fra 1. oktober til 30. september. På baggrund af denne offentliggørelse orienterer Energinet samt distributions- og bygasselskaberne de pågældende virksomheder herom. Stk. 4. Energinet beregner og indstiller kubikmetergrænsen på baggrund af det gennemsnitlige gasforbrug på aftagestedet i seneste to kalenderår. Gasforbruget beregnes på baggrund af Energinets eller det relevante distributions- eller bygasselskabs målte gasforbrug opgjort pr. 31. december på de målersteder, som Energinet eller det relevante distributions- eller bygasselskab har registreret som hørende til et aftagested. Distributions- og bygasselskaberne stiller de relevante måledata for hvert aftagested til rådighed for Energinet. Stk. 5. I de tilfælde, hvor der ikke er forbrugsdata for de seneste to hele kalenderår, eksempelvis hvis aftagestedet er nyetableret inden for de seneste to år, beregnes det gennemsnitlige gasforbrug for den periode, som der foreligger forbrugsdata for. Foreligger der ingen historiske forbrugsdata, lægges Energinets eller det relevante distributions- eller bygasselskabs forventning til fremtidigt gasforbrug, på baggrund af dokumenterede forbrugsoplysninger, som det pågældende selskab modtager fra gaskunden, til grund for offentliggørelsen efter stk. 3."
    },
    {
      "provision_ref": "6:8",
      "chapter": "6",
      "section": "8",
      "content": "§ 8. Energistyrelsen fører tilsyn med, at gasselskaber og systembrugere overholder bekendtgørelsen. Stk. 2. Energistyrelsen kan meddele påbud for manglende overholdelse af bekendtgørelsen efter § 47 b, stk. 1, i lov om gasforsyning."
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder § 3, stk. 1-2 og 5, § 5, stk. 1, § 7, stk. 4, eller undlader at efterkomme påbud meddelt efter § 8, stk. 2. Stk. 2. Der kan pålægges gasselskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5."
    },
    {
      "provision_ref": "7:10",
      "chapter": "7",
      "section": "10",
      "content": "§ 10. Bekendtgørelsen træder i kraft den 1. januar 2024. Stk. 2. Bekendtgørelse nr. 962 af 27. september 2012 om varetagelse af naturgasforsyningssikkerheden ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen har til formål at fastlægge ansvar og opgaver for sikring af gas- forsyningssikkerheden i Danmark i henhold til lov om gasforsyning og Europa-Parlamentets og Rådets forordning nr. 2017/1938 af 25. oktober 2017 om foranstaltninger til opretholdelse af naturgasforsyningssikkerheden og ophævelse af forordning nr. 994/2010 (forsyningssikkerhedsforordningen). Stk. 2. Bekendtgørelsen har endvidere til formål at fastsætte, hvilke gasforbrugere der er beskyttede gaskunder i Danmark i henhold til forsyningssikkerhedsforordningen, og hvilke gasforbrugere der får status af ikke-beskyttede gaskunder, når kriseniveauet Emergency er erklæret for Danmark i henhold til artikel 11 i forsyningssikkerhedsforordningen.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Aftagested: Et eller flere målersteder, som er beliggende på samme adresse eller på forskellige adresser med en indbyrdes afstand på højst 500 meter, der er ejet af en koncern som defineret i selskabsloven, eller som er ejet af en virksomhed, der ikke er en del af en koncern. 2) Beskyttede gaskunder: De danske gaskunder, som Energistyrelsen har fastsat skal være beskyttede gaskunder i henhold til artikel 2, nr. 5, i forsyningssikkerhedsforordningen. 3) Energinet: Energinet som udøver af systemansvarlig virksomhed. 4) Ikke-beskyttede gaskunder: De danske gaskunder, hvis årlige gasforbrug er højere end den fastsatte kubikmetergrænse, og som kan blive pålagt at reducere eller stoppe deres gasforbrug, hvis Danmark er i kriseniveauet Emergency. 5) Krisesituation: En situation, hvor der er erklæret et af kriseniveauerne Early Warning, Alert eller Emergency for Danmark i henhold til artikel 11 i forsyningssikkerhedsforordningen. 6) Kubikmetergrænse: En fastsat tærskelværdi for danske virksomheders årlige gasforbrug per aftagested, som bruges til at fastlægge, hvilke danske gaskunder som får status af beskyttede eller ikke-beskyttede gaskunder for det efterfølgende gasår. Tærskelværdien udregnes på baggrund af Energistyrelsens fastsatte beskyttelsesniveau efter artikel 2, nr. 5, i forsyningssikkerhedsforordningen. 7) Nødforsyningsplan: Den nationale plan, som Energistyrelsen har udarbejdet og opdaterer regelmæssigt i henhold til artikel 10 i forsyningssikkerhedsforordningen, og som beskriver de foranstaltninger, der skal træffes for at eliminere eller afbøde konsekvenserne af en gasforsyningsafbrydelse. 8) Solidaritetsgas: Gas, som Danmark anmoder om at modtage fra en nabomedlemsstat eller bliver anmodet om at levere til en nabomedlemsstat i kriseniveauet Emergency i henhold til artikel 13 i forsyningssikkerhedsforordningen. 9) Systemansvarsbekendtgørelse: Bekendtgørelse nr. 1047 af 28. maj 2021 om systemansvarlig virksomhed og anvendelse af gassystemet med evt. senere ændringer. Stk. 2. Med forbehold for definitionerne i stk. 1 finder de definitioner i lovbekendtgørelse nr. 1100 af 16. august 2023 om gasforsyning, som er relevante for anvendelsen af denne bekendtgørelse, ligeledes anvendelse.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Gasselskaber og systembrugere samarbejder med Energistyrelsen og stiller alle de oplysninger til rådighed for Energistyrelsen, som Energistyrelsen vurderer er nødvendige for at overvåge og sikre gasforsyningssikkerheden i Danmark. Stk. 2. Ved erklæring af et konkret kriseniveau, stiller gasselskaber og berørte systembrugere umiddelbart de oplysninger til rådighed for Energistyrelsen, som fremgår af den enhver tid gældende version af nødforsyningsplanen, herunder oplysninger om gasforsyning, gasforbrug, brug af gaslagre mv. Stk. 3. Energistyrelsen kan fastsætte krav til, hvordan og hvor ofte gasselskaber og systembrugere skal meddele oplysninger efter stk. 1 til Energistyrelsen. Stk. 4. Energistyrelsen behandler forretningsmæssigt følsomme oplysninger, som styrelsen modtager som led i den overordnede styring af en krisesituation, fortroligt. Stk. 5. Ikke-beskyttede gaskunder skal efter anmodning reducere eller stoppe deres gasforbrug i kriseniveauet Emergency. Stk. 6. Energistyrelsen fastsætter betingelser og forløb for reduktion eller stop af ikke-beskyttede gaskunders gasforbrug i nødforsyningsplanen.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:4",
      "chapter": "4",
      "section": "4",
      "content": "§ 4. Energinet varetager overordnede operationelle opgaver i forbindelse med varetagelsen af gasforsyningssikkerheden efter lov om gasforsyning og forsyningssikkerhedsforordningen. Disse operationelle opgaver omfatter bl.a. balancering af det sammenkoblede gassystem i en krisesituation og indkøb af ydelser til sikring af forsyningssikkerheden i krisesituationen Emergency. Stk. 2. Energinet kan efter anmodning fra Energistyrelsen varetage opgaver vedrørende udveksling af solidaritetsgas med nabomedlemsstater, herunder transport af solidaritetsgas og markedsafdækning med henblik på at tilvejebringe gasmængder til levering af solidaritetsgas. Stk. 3. Energinet samarbejder med Energistyrelsen og orienterer Energistyrelsen om alle operationelle forhold, som vurderes at være af væsentlig betydning for gasforsyningssikkerheden i Danmark. Stk. 4. Energistyrelsen kan pålægge Energinet at foretage konkrete handlinger til sikring af gasforsyningssikkerheden i en krisesituation. Energistyrelsen kan pålægge Energinet at lægge konkrete scenarier og niveauer for gasforsyningssikkerhed til grund for sine planlagte handlinger for at håndtere en krisesituation.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Energinet overvåger gasforsyningssikkerheden sammen med Energistyrelsen. Som led i denne overvågning udarbejder og indsender Energinet hvert år senest den 1. marts en gasforsyningssikkerhedsredegørelse til Energistyrelsen. Stk. 2. Gasforsyningssikkerhedsredegørelsen skal indeholde en vurdering af den aktuelle gasforsyningssikkerhedssituation i Danmark. Vurderingen foretages for det seneste år, og skal redegøre for eventuelle infrastrukturhændelser, gasforsyningen og -leverancer, udvikling i og status for lagerfyldning og anvendelse af gaslager, samt andre udviklinger og eventuelle udfordringer i gasmarkedet og gassystemet, der kan have betydning for den aktuelle gasforsyningssikkerhedssituation. Stk. 3. Gasforsyningssikkerhedsredegørelsen skal desuden indeholde en beskrivelse af gassystemets vedligeholdelsesniveau samt eventuelt nye eller justerede foranstaltninger til dækning af gasforbruget i perioder med særlig høj efterspørgsel og til afhjælpning af bortfald af gasforsyning fra en eller flere forsyningskilder.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:6",
      "chapter": "5",
      "section": "6",
      "content": "§ 6. Beskyttede gaskunder i Danmark er følgende: 1) Privatkunder, som er tilsluttet et gasdistributionssystem eller et bygasnet. 2) Væsentlige sociale tjenester, som er tilsluttet et gastransmissionssystem, et gasdistributionssystem eller et bygasnet. 3) Virksomheder eller koncerner, som er tilsluttet et gasdistributionssystem eller et bygasnet, og hvis årlige gasforbrug på et aftagested ikke overstiger kubikmetergrænsen. 4) Fjernvarmeinstallationer i det omfang, de leverer varme til privatkunder og til kunder omfattet af nr. 2 og 3, hvis disse fjernvarmeinstallationer ikke kan skifte til andre brændsler. Stk. 2. Virksomheder, der fra et aftagested leverer overskudsvarme til et fjernvarmesystem, er omfattet af § 6, stk. 1, nr. 3, for det gasforbrug, der medgår til at opretholde varmeleveringen i fjernvarmesystemet, og hvor et bortfald af gasforsyningen vil medføre manglende varmeforsyning til privatkunder og væsentlige sociale tjenester.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. Energistyrelsen fastsætter og offentliggør hvert år senest den 31. marts efter indstilling fra Energinet en kubikmetergrænse, der er bestemmende for, hvilke danske aftagesteder, der er henholdsvis beskyttede gaskunder og ikke-beskyttede gaskunder, jf. § 6, stk. 1. Kubikmetergrænsen opgøres efter øvre brændværdi og er gældende fra den 1. oktober i det år, den er offentliggjort, til den 30. september det efterfølgende år. Stk. 2. Et aftagested med et årligt gasforbrug, der overstiger den offentliggjorte kubikmetergrænse, jf. stk. 1, kan ikke være sikker på at kunne få deres gasforsyning opretholdt i forhold til den gasforsyningsstandard, som skal opfyldes i henhold til artikel 6 i forsyningssikkerhedsforordningen. Stk. 3. På baggrund af kubikmetergrænsen, som Energistyrelsen fastsætter og offentliggør efter stk. 1, offentliggør Energinet hvert år senest den 1. maj en liste over, hvilke aftagesteder der er omfattet af stk. 2 i den efterfølgende periode fra 1. oktober til 30. september. På baggrund af denne offentliggørelse orienterer Energinet samt distributions- og bygasselskaberne de pågældende virksomheder herom. Stk. 4. Energinet beregner og indstiller kubikmetergrænsen på baggrund af det gennemsnitlige gasforbrug på aftagestedet i seneste to kalenderår. Gasforbruget beregnes på baggrund af Energinets eller det relevante distributions- eller bygasselskabs målte gasforbrug opgjort pr. 31. december på de målersteder, som Energinet eller det relevante distributions- eller bygasselskab har registreret som hørende til et aftagested. Distributions- og bygasselskaberne stiller de relevante måledata for hvert aftagested til rådighed for Energinet. Stk. 5. I de tilfælde, hvor der ikke er forbrugsdata for de seneste to hele kalenderår, eksempelvis hvis aftagestedet er nyetableret inden for de seneste to år, beregnes det gennemsnitlige gasforbrug for den periode, som der foreligger forbrugsdata for. Foreligger der ingen historiske forbrugsdata, lægges Energinets eller det relevante distributions- eller bygasselskabs forventning til fremtidigt gasforbrug, på baggrund af dokumenterede forbrugsoplysninger, som det pågældende selskab modtager fra gaskunden, til grund for offentliggørelsen efter stk. 3.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:8",
      "chapter": "6",
      "section": "8",
      "content": "§ 8. Energistyrelsen fører tilsyn med, at gasselskaber og systembrugere overholder bekendtgørelsen. Stk. 2. Energistyrelsen kan meddele påbud for manglende overholdelse af bekendtgørelsen efter § 47 b, stk. 1, i lov om gasforsyning.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder § 3, stk. 1-2 og 5, § 5, stk. 1, § 7, stk. 4, eller undlader at efterkomme påbud meddelt efter § 8, stk. 2. Stk. 2. Der kan pålægges gasselskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:10",
      "chapter": "7",
      "section": "10",
      "content": "§ 10. Bekendtgørelsen træder i kraft den 1. januar 2024. Stk. 2. Bekendtgørelse nr. 962 af 27. september 2012 om varetagelse af naturgasforsyningssikkerheden ophæves.",
      "valid_from": "2023-11-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
