{
  "id": "2023:974",
  "type": "statute",
  "title": "Bekendtgørelse om kompensation til naboer omkring Udrejsecenter Kærshovedgård",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-06-20",
  "url": "https://www.retsinformation.dk/eli/lta/2023/974/xml",
  "description": "Retsinformation source. DocumentId=CS001550; AccessionNumber=B20230097405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter nærmere regler om kompensation til naboer omkring Udrejsecenter Kærshovedgård for den påvirkning, som kan opleves på grund af naboskabet."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Der kan søges kompensation i form af: 1) Udbetaling af et engangsbeløb efter kapitel 2. 2) Overtagelse af ejendomme efter kapitel 3. Stk. 2. Kompensationen udbetales i medfør af § 1, stk. 1, i lov nr. 722 af 13. juni 2023 om kompensation til naboer omkring Udrejsecenter Kærshovedgård."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ejeren af en bolig, som er beliggende på en matrikel inden for 1.500 meter fra midtpunktet af Udrejsecenter Kærshovedgård, kan søge om udbetaling af et engangsbeløb på følgende vis: 1) For boliger, hvis nærmeste matrikelgrænse ligger mindre end 500 meter fra midtpunktet af Udrejsecenter Kærshovedgård, kan der søges om udbetaling af et engangsbeløb på 150.000 kr. 2) For boliger, hvis nærmeste matrikelgrænse ligger mellem 500 meter og 1.000 meter fra midtpunktet af Udrejsecenter Kærshovedgård, kan der søges om udbetaling af et engangsbeløb på 150.000 kr. 3) For boliger, hvis nærmeste matrikelgrænse ligger mere end 1.000 meter, men inden for 1.500 meter fra midtpunktet af Udrejsecenter Kærshovedgård, kan der søges om udbetaling af et engangsbeløb på 50.000 kr. Stk. 2. Midtpunktet af Udrejsecenter Kærshovedgård er beliggende i koordinaten 517316,1 E, 6217051,5 N (koordinatsystem UTM32N/ETRS89). Beliggenheden af midtpunktet af udrejsecentret og afstanden herfra på 500, 1.000 og 1.500 meter er vist på et vejledende oversigtskort i bilag 1. Stk. 3. Det er en forudsætning for udbetaling af et engangsbeløb, at der er tale om en bolig, der lovligt kan benyttes til helårsbolig. Det er derudover en forudsætning: 1) at mindst én ejer er registreret med bopæl på ejendommen, eller 2) at der er tale om en bolig, som er ejet af en virksomhed eller en forening, og mindst en af virksomhedens ejere eller mindst et af foreningens medlemmer er registreret med bopæl på ejendommen. Stk. 4. Forudsætninger nævnt i stk. 3, skal være opfyldt i hele perioden fra den 25. maj 2021 og frem til tidspunktet for ansøgning om udbetaling af et engangsbeløb. Stk. 5. Det er endvidere en forudsætning for udbetaling af et engangsbeløb, at udbetalingen kan ske i overensstemmelse med EU’s statsstøtteregler, jf. § 38. Stk. 6. Beløbene i stk. 1 er fastsat i 2023-niveau."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgning om udbetaling af et engangsbeløb indgives til Udlændingestyrelsen. Har boligen flere ejere, skal alle ejere indgive én samlet ansøgning. Stk. 2. Ansøgning om udbetaling af et engangsbeløb skal ske efter Udlændingestyrelsens anvisning. Stk. 3. Udlændingestyrelsen kan kræve, at ejeren fremkommer med alle relevante oplysninger om ejendommen. Stk. 4. Imødekommes ansøgningen, vil ejeren få udbetalt et engangsbeløb som fastsat i § 3, stk. 1. Har boligen flere ejere, vil den enkelte ejer få udbetalt en andel af beløbet, der svarer til den registrerede ejerandel."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Fristen for indgivelse af ansøgning om udbetaling af et engangsbeløb efter § 3 er den 31. december 2023. Stk. 2. Der kan kun ske udbetaling én gang pr. bolig."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ejeren af en bolig, hvis nærmeste matrikelgrænse ligger mindre end 500 meter fra midtpunktet af Udrejsecenter Kærshovedgård, jf. § 3, stk. 2, kan anmode Udlændingestyrelsen om at overtage den ejendom, hvori boligen indgår. Ejendommen omfatter også eventuelle direkte tilstødende matrikler med samme ejer. Ejeren af boligen vil dog kunne vælge, at direkte tilstødende matrikler ikke omfattes af tilbuddet om overtagelse. Stk. 2. Det er en forudsætning for tilbud om overtagelse af den ejendom, hvori boligen indgår, at der er tale om en bolig, der lovligt kan benyttes til helårsbolig. Det er derudover en forudsætning: 1) at mindst én ejer er registreret med bopæl på ejendommen, eller 2) at der er tale om en bolig, som er ejet af en virksomhed eller en forening, og mindst en af virksomhedens ejere eller mindst et af foreningens medlemmer er registreret med bopæl på ejendommen. Stk. 3. Forudsætninger nævnt i stk. 2, skal være opfyldt i hele perioden fra den 25. maj 2021 og frem til der sker overtagelse af ejendommen. Stk. 4. Har ejeren af en bolig, hvis nærmeste matrikelgrænse ligger mindre end 500 meter fra midtpunktet af Udrejsecenter Kærshovedgård, jf. § 3, stk. 2, fået udbetalt kompensation efter § 3, stk. 1, nr. 1, vil beløbet blive modregnet i overtagelsesprisen."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. For landbrugsejendomme omfatter ejendommen også eventuelle tilhørende jordstykker, som er registreret til landbrugsejendommen. Ejeren af boligen på landbrugsejendommen vil dog kunne vælge, at tilhørende jordstykker ikke omfattes af tilbuddet om overtagelse. Ejeren kan desuden vælge, at tilbuddet om overtagelse også skal omfatte tilhørende driftsbygninger, løsøre, beholdninger og produktionsdyr."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. En ejer, der ønsker at få overtaget sin ejendom, skal fremsætte anmodning herom over for Udlændingestyrelsen. Stk. 2. Anmodning om overtagelse af ejendomme skal ske efter Udlændingestyrelsens anvisning. Stk. 3. Udlændingestyrelsen kan kræve, at ejeren fremkommer med alle relevante oplysninger om ejendommen. Stk. 4. Udlændingestyrelsen vurderer herefter, om der er tale om en ejendom, der ligger inden for det område, der er omfattet af § 6, stk. 1, og om der kan ske overtagelse af ejendommen i overensstemmelse med EU’s statsstøtteregler, jf. § 38. I givet fald videresendes sagen til Kommissarius ved Statens Ekspropriationer i Jylland, hvorefter sagen behandles af ekspropriationskommissionen."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Fristen for indgivelse af anmodning om Udlændingestyrelsens overtagelse af ejendommen efter § 6 er den 31. december 2023."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Ekspropriationskommissionen ledes af Kommissarius ved Statens Ekspropriationer i Jylland og består af i alt fem medlemmer. Stk. 2. Kommissarius udpeger til ekspropriationskommissionen to statslige medlemmer og to kommunale medlemmer, som er optaget på de lister, der fremgår af § 6, stk. 2, i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom. Stk. 3. Ekspropriationskommissionen er beslutningsdygtig, når mindst en formand og to medlemmer er til stede. Ved stemmelighed er formandens stemme afgørende."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Ekspropriationskommissionen kan invitere en kommunal repræsentant til at deltage i ekspropriationskommissionens møder. Repræsentanten har ret til at udtale sig på møderne, men har ikke stemmeret."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Kommissarius antager den ledende landinspektør til at bistå ekspropriationskommissionen og til at forestå adkomstmæssig berigtigelse af ejendommen."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ekspropriationskommissionen kan indkalde særligt sagkyndige til at afgive vejledende vurderinger om ejendommens værdi, herunder værdien af løsøre, beholdninger og produktionsdyr, som er tilknyttet landbrugsaktiviteter på en landbrugsejendom."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Når Udlændingestyrelsen har oversendt sagen til Kommissarius ved Statens Ekspropriationer i Jylland, jf. § 8, stk. 4, afholder ekspropriationskommissionen en overtagelsesforretning på ejendommen."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Udlændingestyrelsen udarbejder med bistand fra den ledende landinspektør: 1) en plan vedrørende overtagelsesforretningens gennemførsel med fortegnelse over ejere og brugere af ejendommen, 2) en arealfortegnelse over den tilhørende grund, og 3) en fortegnelse over løsøre, beholdninger og produktionsdyr, som er tilknyttet eventuelle landsbrugsaktiviteter på en landbrugsejendom, herunder rettighedshavere til ejendommen, løsøret, beholdninger og produktionsdyr. Stk. 2. Ekspropriationskommissionen afgør på baggrund af materialet i stk. 1 overtagelsesforretningens nærmere indhold og omfang, herunder hvilket løsøre samt hvilke beholdninger og produktionsdyr, der indgår heri."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Ejeren af ejendommen, hvori boligen indgår, har til brug for Udlændingestyrelsens og den ledende landsinspektørs udarbejdelse af materiale efter § 15 pligt til at oplyse om alle rettighedshavere til ejendommen samt til eventuelt løsøre, samt eventuelle beholdninger og produktionsdyr, som er tilknyttet landbrugsaktiviteter på en landbrugsejendom."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Ekspropriationskommissionen indkalder med mindst fire ugers varsel skriftligt ejere og brugere ifølge fortegnelsen efter § 15, stk. 1, nr. 1, for så vidt fornødne oplysninger om adresser m.v. kan fremskaffes, til overtagelsesforretningen. Også andre, som skønnes at have en retlig interesse i boligen, indvarsles. Indvarslingen skal indeholde et eksemplar af materiale efter § 15. Stk. 2. Ekspropriationskommissionen skal med mindst fire ugers varsel offentliggøre tid og sted for overtagelsesforretningen med dertil hørende materiale, jf. § 15. Offentliggørelsen tjener til at underrette enhver, der som ejer, bruger, panthaver eller i en hvilken som helst anden egenskab har en retlig interesse at varetage i forbindelse med overtagelsestilbuddet på ejendommen m.v."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Ved overtagelsesforretningen har de fremmødte mulighed for at udtale sig om, hvordan ejendommen og eventuelt løsøre samt eventuelle beholdninger og produktionsdyr, som er tilknyttet landbrugsaktiviteter på en landbrugsejendom, skal værdifastsættes."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Ekspropriationskommissionen afgiver herefter på overtagelsesforretningen et mundtligt overtagelsestilbud. Tilbuddet fastsættes efter ejendommens, eventuelt løsøres, samt eventuelle beholdningers og produktionsdyrs værdi i handel og vandel, dvs. efter forholdene på tidspunktet for afgivelsen af tilbuddet, idet der dog ses bort fra den værdinedgang eller værditilvækst, som måtte skyldes, at ejendommen ligger i nær tilknytning til Udrejsecenter Kærshovedgård. Udbetalt engangsbeløb efter kapitel 2 modregnes i overtagelsestilbuddet med det udbetalte beløb."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Ønsker ejeren nærmere at overveje det fremsatte overtagelsestilbud, eller giver en ejer ikke møde ved forretningen, udfærdiger ekspropriationskommissionen overtagelsestilbuddet skriftligt med en nærmere begrundelse for de enkelte tilbudsposter, som sendes til interessenterne i sagen, jf. § 17, stk. 2, 2. pkt. Stk. 2. Ejeren har herefter fire uger til at meddele ekspropriationskommissionen, om overtagelsestilbuddet accepteres, afvises eller ønskes indbragt for en taksationskommission, jf. § 23. Stk. 3. Hvis ejeren ikke reagerer inden for den frist, der er nævnt i stk. 2, lægges det til grund, at ejeren ikke ønsker sin ejendom overtaget, og overtagelsestilbuddet bortfalder. Stk. 4. Når der er særlig grund dertil, kan Udlændingestyrelsen dog tillade, at ejeren afgiver meddelelse efter udløbet af den frist, der er nævnt i stk. 2."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Ekspropriationskommissionen kan i særlige tilfælde, f.eks. hvis der efter overtagelsesforretningen skal indhentes sagkyndig bistand til vurdering af enkelte genstande omfattet af overtagelsen, beslutte ikke at afgive mundtligt overtagelsestilbud på overtagelsesforretningen efter § 19. Ekspropriationskommissionen udarbejder da et skriftligt overtagelsestilbud."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Accepterer ejeren ekspropriationskommissionens overtagelsestilbud, udarbejder kommissionen for hele sagen en forhandlingsprotokol, der indeholder samme oplysninger som en købsaftale og træder i stedet for en købsaftale. Forhandlingsprotokollen anvendes som tinglysningsgrundlag for den indgåede overtagelsesaftale."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Anmoder ejeren herom, jf. § 20, stk. 2, indbringer ekspropriationskommissionen det skriftlige overtagelsestilbud, med en nærmere begrundelse for de enkelte tilbudsposter, for en taksationskommission nedsat efter § 7, stk. 1, i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Taksationssekretariatet fordeler sagen til en taksationskommission. Stk. 2. Taksationskommissionen består af fem medlemmer. Formanden udpeger til taksationskommissionen to statslige medlemmer og to kommunale medlemmer, som er optaget på de lister, der fremgår af § 7, stk. 2, i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom. Stk. 3. Taksationskommissionen kan tage stilling til overtagelsesværdien af ejendommen, eventuelt løsøre samt eventuelle beholdninger og produktionsdyr, der er tilknyttet landbrugsaktiviteter på en landbrugsejendom, når mindst en formand og to medlemmer er til stede. Ved stemmelighed er formandens stemme afgørende."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Taksationskommissionen lægger ekspropriationskommissionens vurdering af, hvilket løsøre samt hvilke beholdninger og produktionsdyr, der er tilknyttet landbrugsaktiviteter på en landbrugsejendom, til grund i forbindelse med vurderingen af overtagelsestilbuddet."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Den ledende landinspektør, jf. § 12, bistår taksationskommissionen på samme måde som ekspropriationskommissionen."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Taksationskommissionen kan indkalde særligt sagkyndige til at afgive vurderinger om ejendommens værdi, herunder værdien af løsøre, beholdninger og produktionsdyr, der er tilknyttet landbrugsaktiviteter på en landbrugsejendom."
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Taksationskommissionen indvarsler til overtagelsesforretningen efter reglerne i § 17."
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Ved taksationskommissionens overtagelsesforretning har de fremmødte mulighed for at udtale sig om, hvordan ejendommen, eventuelt løsøre samt eventuelle beholdninger og produktionsdyr, der er tilknyttet landbrugsaktiviteter på en landbrugsejendom, skal værdifastsættes."
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Taksationskommissionen udarbejder på baggrund af overtagelsesforretningen et skriftligt overtagelsestilbud med nærmere begrundelse for de enkelte tilbudsposter, som sendes til interessenterne, jf. § 17, stk. 2, 2. pkt. Tilbuddet fastsættes efter ejendommens, eventuelt løsøres samt eventuelle beholdningers og produktionsdyrs værdi i handel og vandel, dvs. efter forholdene på tidspunktet for afgivelsen af tilbuddet, idet der dog ses bort fra den værdinedgang eller værditilvækst, som måtte skyldes, at ejendommen ligger i nær tilknytning til Udrejsecenter Kærshovedgård. Udbetalt engangsbeløb efter kapitel 2 modregnes i overtagelsestilbuddet med det udbetalte beløb."
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Ejeren har fire uger efter modtagelsen af det skriftlige overtagelsestilbud til at acceptere tilbuddet. Stk. 2. Hvis ejeren ikke reagerer inden for den frist, der er nævnt i stk. 1, lægges det til grund, at ejeren ikke ønsker sin ejendom overtaget, og overtagelsestilbuddet bortfalder. Stk. 3. Når der er særlig grund dertil, kan Udlændingestyrelsen dog tillade, at ejeren afgiver meddelelse efter udløbet af den frist, der er nævnt i stk. 2."
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Ejeren er ikke forpligtet til at acceptere tilbuddet, uanset at sagen er indbragt for ekspropriationskommissionen eller taksationskommissionen. Stk. 2. Indbringer ejeren ekspropriationskommissionens overtagelsestilbud for en taksationskommission, bortfalder ekspropriationskommissionens tilbud."
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Når ejeren har accepteret et overtagelsestilbud, kan ejeren ikke ansøge om udbetaling af et engangsbeløb efter kapitel 2."
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. Når ejeren til varetagelse af sine interesser under sagens behandling har afholdt nødvendige udgifter til sagkyndig bistand, herunder advokat, revisor m.v., kan ekspropriationskommissionen eller taksationskommissionen pålægge Udlændingestyrelsen at udrede en passende godtgørelse herfor."
    },
    {
      "provision_ref": "3:35",
      "chapter": "3",
      "section": "35",
      "content": "§ 35. Udlændingestyrelsen afholder alle udgifterne ved ekspropriationskommissionens og taksationskommissionens behandling af sagen."
    },
    {
      "provision_ref": "3:36",
      "chapter": "3",
      "section": "36",
      "content": "§ 36. Overtagelsessummen forrentes fra datoen for ejerens accept af overtagelsestilbuddet. Forrentningen sker indtil den dag, hvor beløbene kan hæves, med en årlig rente, der svarer til den af Danmarks Nationalbank fastsatte på accepttidspunktet gældende diskonto."
    },
    {
      "provision_ref": "3:37",
      "chapter": "3",
      "section": "37",
      "content": "§ 37. Kommissarius træffer afgørelse om overtagelsessummens fordeling mellem rettighedshavere og forestår overtagelsessummens udbetaling. For panthavernes vedkommende er prioritetsordenen afgørende. Beløb, der tilkommer en tinglyst panthaver, hvis adresse ikke har kunnet oplyses, kan ikke udbetales uden dennes samtykke."
    },
    {
      "provision_ref": "4:38",
      "chapter": "4",
      "section": "38",
      "content": "§ 38. Det er en forudsætning for udbetaling af et engangsbeløb efter kapitel 2 og tilbud om overtagelse af en ejendom m.v. efter kapitel 3, at udbetaling eller overtagelse kan ske i overensstemmelse med EU’s statsstøtteregler. Stk. 2. Udbetaling af et engangsbeløb efter kapitel 2 kan kun ske, såfremt udbetalingen ikke opfylder betingelserne for statsstøtte enten fordi udbetalingen konkret ikke vurderes at være egnet til at forvride konkurrencen og påvirke samhandlen på det indre marked, eller fordi udbetalingen sker i overensstemmelse med reglerne om de minimis-støtte (Europa-Kommissionens forordning nr. 1407/2013/EU med senere ændringer, Europa-Kommissionens forordning nr. 717/2014/EU med senere ændringer eller Europa-Kommissionens forordning nr. 1408/2013/EU med senere ændringer). Udlændingestyrelsen kan til brug for vurderingen heraf kræve, at ejeren fremkommer med alle relevante oplysninger. Stk. 3. Tilbud om overtagelse af ejendomme m.v. efter kapitel 3 kan kun ske, såfremt overtagelsen af ejendommen m.v. ikke opfylder betingelserne for statsstøtte enten fordi overtagelsen konkret ikke vurderes at være er egnet til at forvride konkurrencen og påvirke samhandlen på det indre marked, eller fordi overtagelsen sker i overensstemmelse med reglerne om de minimis-støtte (Europa-Kommissionens forordning nr. 1407/2013/EU med senere ændringer, Europa-Kommissionens forordning nr. 717/2014/EU med senere ændringer eller Europa-Kommissionens forordning nr. 1408/2013/EU med senere ændringer). Udlændingestyrelsen kan til brug for vurderingen heraf kræve, at ejeren fremkommer med alle relevante oplysninger."
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Bekendtgørelsen træder i kraft den 1. juli 2023."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter nærmere regler om kompensation til naboer omkring Udrejsecenter Kærshovedgård for den påvirkning, som kan opleves på grund af naboskabet.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Der kan søges kompensation i form af: 1) Udbetaling af et engangsbeløb efter kapitel 2. 2) Overtagelse af ejendomme efter kapitel 3. Stk. 2. Kompensationen udbetales i medfør af § 1, stk. 1, i lov nr. 722 af 13. juni 2023 om kompensation til naboer omkring Udrejsecenter Kærshovedgård.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ejeren af en bolig, som er beliggende på en matrikel inden for 1.500 meter fra midtpunktet af Udrejsecenter Kærshovedgård, kan søge om udbetaling af et engangsbeløb på følgende vis: 1) For boliger, hvis nærmeste matrikelgrænse ligger mindre end 500 meter fra midtpunktet af Udrejsecenter Kærshovedgård, kan der søges om udbetaling af et engangsbeløb på 150.000 kr. 2) For boliger, hvis nærmeste matrikelgrænse ligger mellem 500 meter og 1.000 meter fra midtpunktet af Udrejsecenter Kærshovedgård, kan der søges om udbetaling af et engangsbeløb på 150.000 kr. 3) For boliger, hvis nærmeste matrikelgrænse ligger mere end 1.000 meter, men inden for 1.500 meter fra midtpunktet af Udrejsecenter Kærshovedgård, kan der søges om udbetaling af et engangsbeløb på 50.000 kr. Stk. 2. Midtpunktet af Udrejsecenter Kærshovedgård er beliggende i koordinaten 517316,1 E, 6217051,5 N (koordinatsystem UTM32N/ETRS89). Beliggenheden af midtpunktet af udrejsecentret og afstanden herfra på 500, 1.000 og 1.500 meter er vist på et vejledende oversigtskort i bilag 1. Stk. 3. Det er en forudsætning for udbetaling af et engangsbeløb, at der er tale om en bolig, der lovligt kan benyttes til helårsbolig. Det er derudover en forudsætning: 1) at mindst én ejer er registreret med bopæl på ejendommen, eller 2) at der er tale om en bolig, som er ejet af en virksomhed eller en forening, og mindst en af virksomhedens ejere eller mindst et af foreningens medlemmer er registreret med bopæl på ejendommen. Stk. 4. Forudsætninger nævnt i stk. 3, skal være opfyldt i hele perioden fra den 25. maj 2021 og frem til tidspunktet for ansøgning om udbetaling af et engangsbeløb. Stk. 5. Det er endvidere en forudsætning for udbetaling af et engangsbeløb, at udbetalingen kan ske i overensstemmelse med EU’s statsstøtteregler, jf. § 38. Stk. 6. Beløbene i stk. 1 er fastsat i 2023-niveau.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgning om udbetaling af et engangsbeløb indgives til Udlændingestyrelsen. Har boligen flere ejere, skal alle ejere indgive én samlet ansøgning. Stk. 2. Ansøgning om udbetaling af et engangsbeløb skal ske efter Udlændingestyrelsens anvisning. Stk. 3. Udlændingestyrelsen kan kræve, at ejeren fremkommer med alle relevante oplysninger om ejendommen. Stk. 4. Imødekommes ansøgningen, vil ejeren få udbetalt et engangsbeløb som fastsat i § 3, stk. 1. Har boligen flere ejere, vil den enkelte ejer få udbetalt en andel af beløbet, der svarer til den registrerede ejerandel.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Fristen for indgivelse af ansøgning om udbetaling af et engangsbeløb efter § 3 er den 31. december 2023. Stk. 2. Der kan kun ske udbetaling én gang pr. bolig.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ejeren af en bolig, hvis nærmeste matrikelgrænse ligger mindre end 500 meter fra midtpunktet af Udrejsecenter Kærshovedgård, jf. § 3, stk. 2, kan anmode Udlændingestyrelsen om at overtage den ejendom, hvori boligen indgår. Ejendommen omfatter også eventuelle direkte tilstødende matrikler med samme ejer. Ejeren af boligen vil dog kunne vælge, at direkte tilstødende matrikler ikke omfattes af tilbuddet om overtagelse. Stk. 2. Det er en forudsætning for tilbud om overtagelse af den ejendom, hvori boligen indgår, at der er tale om en bolig, der lovligt kan benyttes til helårsbolig. Det er derudover en forudsætning: 1) at mindst én ejer er registreret med bopæl på ejendommen, eller 2) at der er tale om en bolig, som er ejet af en virksomhed eller en forening, og mindst en af virksomhedens ejere eller mindst et af foreningens medlemmer er registreret med bopæl på ejendommen. Stk. 3. Forudsætninger nævnt i stk. 2, skal være opfyldt i hele perioden fra den 25. maj 2021 og frem til der sker overtagelse af ejendommen. Stk. 4. Har ejeren af en bolig, hvis nærmeste matrikelgrænse ligger mindre end 500 meter fra midtpunktet af Udrejsecenter Kærshovedgård, jf. § 3, stk. 2, fået udbetalt kompensation efter § 3, stk. 1, nr. 1, vil beløbet blive modregnet i overtagelsesprisen.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. For landbrugsejendomme omfatter ejendommen også eventuelle tilhørende jordstykker, som er registreret til landbrugsejendommen. Ejeren af boligen på landbrugsejendommen vil dog kunne vælge, at tilhørende jordstykker ikke omfattes af tilbuddet om overtagelse. Ejeren kan desuden vælge, at tilbuddet om overtagelse også skal omfatte tilhørende driftsbygninger, løsøre, beholdninger og produktionsdyr.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. En ejer, der ønsker at få overtaget sin ejendom, skal fremsætte anmodning herom over for Udlændingestyrelsen. Stk. 2. Anmodning om overtagelse af ejendomme skal ske efter Udlændingestyrelsens anvisning. Stk. 3. Udlændingestyrelsen kan kræve, at ejeren fremkommer med alle relevante oplysninger om ejendommen. Stk. 4. Udlændingestyrelsen vurderer herefter, om der er tale om en ejendom, der ligger inden for det område, der er omfattet af § 6, stk. 1, og om der kan ske overtagelse af ejendommen i overensstemmelse med EU’s statsstøtteregler, jf. § 38. I givet fald videresendes sagen til Kommissarius ved Statens Ekspropriationer i Jylland, hvorefter sagen behandles af ekspropriationskommissionen.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Fristen for indgivelse af anmodning om Udlændingestyrelsens overtagelse af ejendommen efter § 6 er den 31. december 2023.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Ekspropriationskommissionen ledes af Kommissarius ved Statens Ekspropriationer i Jylland og består af i alt fem medlemmer. Stk. 2. Kommissarius udpeger til ekspropriationskommissionen to statslige medlemmer og to kommunale medlemmer, som er optaget på de lister, der fremgår af § 6, stk. 2, i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom. Stk. 3. Ekspropriationskommissionen er beslutningsdygtig, når mindst en formand og to medlemmer er til stede. Ved stemmelighed er formandens stemme afgørende.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Ekspropriationskommissionen kan invitere en kommunal repræsentant til at deltage i ekspropriationskommissionens møder. Repræsentanten har ret til at udtale sig på møderne, men har ikke stemmeret.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Kommissarius antager den ledende landinspektør til at bistå ekspropriationskommissionen og til at forestå adkomstmæssig berigtigelse af ejendommen.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ekspropriationskommissionen kan indkalde særligt sagkyndige til at afgive vejledende vurderinger om ejendommens værdi, herunder værdien af løsøre, beholdninger og produktionsdyr, som er tilknyttet landbrugsaktiviteter på en landbrugsejendom.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Når Udlændingestyrelsen har oversendt sagen til Kommissarius ved Statens Ekspropriationer i Jylland, jf. § 8, stk. 4, afholder ekspropriationskommissionen en overtagelsesforretning på ejendommen.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Udlændingestyrelsen udarbejder med bistand fra den ledende landinspektør: 1) en plan vedrørende overtagelsesforretningens gennemførsel med fortegnelse over ejere og brugere af ejendommen, 2) en arealfortegnelse over den tilhørende grund, og 3) en fortegnelse over løsøre, beholdninger og produktionsdyr, som er tilknyttet eventuelle landsbrugsaktiviteter på en landbrugsejendom, herunder rettighedshavere til ejendommen, løsøret, beholdninger og produktionsdyr. Stk. 2. Ekspropriationskommissionen afgør på baggrund af materialet i stk. 1 overtagelsesforretningens nærmere indhold og omfang, herunder hvilket løsøre samt hvilke beholdninger og produktionsdyr, der indgår heri.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Ejeren af ejendommen, hvori boligen indgår, har til brug for Udlændingestyrelsens og den ledende landsinspektørs udarbejdelse af materiale efter § 15 pligt til at oplyse om alle rettighedshavere til ejendommen samt til eventuelt løsøre, samt eventuelle beholdninger og produktionsdyr, som er tilknyttet landbrugsaktiviteter på en landbrugsejendom.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Ekspropriationskommissionen indkalder med mindst fire ugers varsel skriftligt ejere og brugere ifølge fortegnelsen efter § 15, stk. 1, nr. 1, for så vidt fornødne oplysninger om adresser m.v. kan fremskaffes, til overtagelsesforretningen. Også andre, som skønnes at have en retlig interesse i boligen, indvarsles. Indvarslingen skal indeholde et eksemplar af materiale efter § 15. Stk. 2. Ekspropriationskommissionen skal med mindst fire ugers varsel offentliggøre tid og sted for overtagelsesforretningen med dertil hørende materiale, jf. § 15. Offentliggørelsen tjener til at underrette enhver, der som ejer, bruger, panthaver eller i en hvilken som helst anden egenskab har en retlig interesse at varetage i forbindelse med overtagelsestilbuddet på ejendommen m.v.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Ved overtagelsesforretningen har de fremmødte mulighed for at udtale sig om, hvordan ejendommen og eventuelt løsøre samt eventuelle beholdninger og produktionsdyr, som er tilknyttet landbrugsaktiviteter på en landbrugsejendom, skal værdifastsættes.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Ekspropriationskommissionen afgiver herefter på overtagelsesforretningen et mundtligt overtagelsestilbud. Tilbuddet fastsættes efter ejendommens, eventuelt løsøres, samt eventuelle beholdningers og produktionsdyrs værdi i handel og vandel, dvs. efter forholdene på tidspunktet for afgivelsen af tilbuddet, idet der dog ses bort fra den værdinedgang eller værditilvækst, som måtte skyldes, at ejendommen ligger i nær tilknytning til Udrejsecenter Kærshovedgård. Udbetalt engangsbeløb efter kapitel 2 modregnes i overtagelsestilbuddet med det udbetalte beløb.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Ønsker ejeren nærmere at overveje det fremsatte overtagelsestilbud, eller giver en ejer ikke møde ved forretningen, udfærdiger ekspropriationskommissionen overtagelsestilbuddet skriftligt med en nærmere begrundelse for de enkelte tilbudsposter, som sendes til interessenterne i sagen, jf. § 17, stk. 2, 2. pkt. Stk. 2. Ejeren har herefter fire uger til at meddele ekspropriationskommissionen, om overtagelsestilbuddet accepteres, afvises eller ønskes indbragt for en taksationskommission, jf. § 23. Stk. 3. Hvis ejeren ikke reagerer inden for den frist, der er nævnt i stk. 2, lægges det til grund, at ejeren ikke ønsker sin ejendom overtaget, og overtagelsestilbuddet bortfalder. Stk. 4. Når der er særlig grund dertil, kan Udlændingestyrelsen dog tillade, at ejeren afgiver meddelelse efter udløbet af den frist, der er nævnt i stk. 2.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Ekspropriationskommissionen kan i særlige tilfælde, f.eks. hvis der efter overtagelsesforretningen skal indhentes sagkyndig bistand til vurdering af enkelte genstande omfattet af overtagelsen, beslutte ikke at afgive mundtligt overtagelsestilbud på overtagelsesforretningen efter § 19. Ekspropriationskommissionen udarbejder da et skriftligt overtagelsestilbud.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Accepterer ejeren ekspropriationskommissionens overtagelsestilbud, udarbejder kommissionen for hele sagen en forhandlingsprotokol, der indeholder samme oplysninger som en købsaftale og træder i stedet for en købsaftale. Forhandlingsprotokollen anvendes som tinglysningsgrundlag for den indgåede overtagelsesaftale.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Anmoder ejeren herom, jf. § 20, stk. 2, indbringer ekspropriationskommissionen det skriftlige overtagelsestilbud, med en nærmere begrundelse for de enkelte tilbudsposter, for en taksationskommission nedsat efter § 7, stk. 1, i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Taksationssekretariatet fordeler sagen til en taksationskommission. Stk. 2. Taksationskommissionen består af fem medlemmer. Formanden udpeger til taksationskommissionen to statslige medlemmer og to kommunale medlemmer, som er optaget på de lister, der fremgår af § 7, stk. 2, i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom. Stk. 3. Taksationskommissionen kan tage stilling til overtagelsesværdien af ejendommen, eventuelt løsøre samt eventuelle beholdninger og produktionsdyr, der er tilknyttet landbrugsaktiviteter på en landbrugsejendom, når mindst en formand og to medlemmer er til stede. Ved stemmelighed er formandens stemme afgørende.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Taksationskommissionen lægger ekspropriationskommissionens vurdering af, hvilket løsøre samt hvilke beholdninger og produktionsdyr, der er tilknyttet landbrugsaktiviteter på en landbrugsejendom, til grund i forbindelse med vurderingen af overtagelsestilbuddet.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Den ledende landinspektør, jf. § 12, bistår taksationskommissionen på samme måde som ekspropriationskommissionen.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Taksationskommissionen kan indkalde særligt sagkyndige til at afgive vurderinger om ejendommens værdi, herunder værdien af løsøre, beholdninger og produktionsdyr, der er tilknyttet landbrugsaktiviteter på en landbrugsejendom.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Taksationskommissionen indvarsler til overtagelsesforretningen efter reglerne i § 17.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Ved taksationskommissionens overtagelsesforretning har de fremmødte mulighed for at udtale sig om, hvordan ejendommen, eventuelt løsøre samt eventuelle beholdninger og produktionsdyr, der er tilknyttet landbrugsaktiviteter på en landbrugsejendom, skal værdifastsættes.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Taksationskommissionen udarbejder på baggrund af overtagelsesforretningen et skriftligt overtagelsestilbud med nærmere begrundelse for de enkelte tilbudsposter, som sendes til interessenterne, jf. § 17, stk. 2, 2. pkt. Tilbuddet fastsættes efter ejendommens, eventuelt løsøres samt eventuelle beholdningers og produktionsdyrs værdi i handel og vandel, dvs. efter forholdene på tidspunktet for afgivelsen af tilbuddet, idet der dog ses bort fra den værdinedgang eller værditilvækst, som måtte skyldes, at ejendommen ligger i nær tilknytning til Udrejsecenter Kærshovedgård. Udbetalt engangsbeløb efter kapitel 2 modregnes i overtagelsestilbuddet med det udbetalte beløb.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Ejeren har fire uger efter modtagelsen af det skriftlige overtagelsestilbud til at acceptere tilbuddet. Stk. 2. Hvis ejeren ikke reagerer inden for den frist, der er nævnt i stk. 1, lægges det til grund, at ejeren ikke ønsker sin ejendom overtaget, og overtagelsestilbuddet bortfalder. Stk. 3. Når der er særlig grund dertil, kan Udlændingestyrelsen dog tillade, at ejeren afgiver meddelelse efter udløbet af den frist, der er nævnt i stk. 2.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Ejeren er ikke forpligtet til at acceptere tilbuddet, uanset at sagen er indbragt for ekspropriationskommissionen eller taksationskommissionen. Stk. 2. Indbringer ejeren ekspropriationskommissionens overtagelsestilbud for en taksationskommission, bortfalder ekspropriationskommissionens tilbud.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Når ejeren har accepteret et overtagelsestilbud, kan ejeren ikke ansøge om udbetaling af et engangsbeløb efter kapitel 2.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. Når ejeren til varetagelse af sine interesser under sagens behandling har afholdt nødvendige udgifter til sagkyndig bistand, herunder advokat, revisor m.v., kan ekspropriationskommissionen eller taksationskommissionen pålægge Udlændingestyrelsen at udrede en passende godtgørelse herfor.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:35",
      "chapter": "3",
      "section": "35",
      "content": "§ 35. Udlændingestyrelsen afholder alle udgifterne ved ekspropriationskommissionens og taksationskommissionens behandling af sagen.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:36",
      "chapter": "3",
      "section": "36",
      "content": "§ 36. Overtagelsessummen forrentes fra datoen for ejerens accept af overtagelsestilbuddet. Forrentningen sker indtil den dag, hvor beløbene kan hæves, med en årlig rente, der svarer til den af Danmarks Nationalbank fastsatte på accepttidspunktet gældende diskonto.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:37",
      "chapter": "3",
      "section": "37",
      "content": "§ 37. Kommissarius træffer afgørelse om overtagelsessummens fordeling mellem rettighedshavere og forestår overtagelsessummens udbetaling. For panthavernes vedkommende er prioritetsordenen afgørende. Beløb, der tilkommer en tinglyst panthaver, hvis adresse ikke har kunnet oplyses, kan ikke udbetales uden dennes samtykke.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:38",
      "chapter": "4",
      "section": "38",
      "content": "§ 38. Det er en forudsætning for udbetaling af et engangsbeløb efter kapitel 2 og tilbud om overtagelse af en ejendom m.v. efter kapitel 3, at udbetaling eller overtagelse kan ske i overensstemmelse med EU’s statsstøtteregler. Stk. 2. Udbetaling af et engangsbeløb efter kapitel 2 kan kun ske, såfremt udbetalingen ikke opfylder betingelserne for statsstøtte enten fordi udbetalingen konkret ikke vurderes at være egnet til at forvride konkurrencen og påvirke samhandlen på det indre marked, eller fordi udbetalingen sker i overensstemmelse med reglerne om de minimis-støtte (Europa-Kommissionens forordning nr. 1407/2013/EU med senere ændringer, Europa-Kommissionens forordning nr. 717/2014/EU med senere ændringer eller Europa-Kommissionens forordning nr. 1408/2013/EU med senere ændringer). Udlændingestyrelsen kan til brug for vurderingen heraf kræve, at ejeren fremkommer med alle relevante oplysninger. Stk. 3. Tilbud om overtagelse af ejendomme m.v. efter kapitel 3 kan kun ske, såfremt overtagelsen af ejendommen m.v. ikke opfylder betingelserne for statsstøtte enten fordi overtagelsen konkret ikke vurderes at være er egnet til at forvride konkurrencen og påvirke samhandlen på det indre marked, eller fordi overtagelsen sker i overensstemmelse med reglerne om de minimis-støtte (Europa-Kommissionens forordning nr. 1407/2013/EU med senere ændringer, Europa-Kommissionens forordning nr. 717/2014/EU med senere ændringer eller Europa-Kommissionens forordning nr. 1408/2013/EU med senere ændringer). Udlændingestyrelsen kan til brug for vurderingen heraf kræve, at ejeren fremkommer med alle relevante oplysninger.",
      "valid_from": "2023-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Bekendtgørelsen træder i kraft den 1. juli 2023.",
      "valid_from": "2023-06-20",
      "valid_to": null
    }
  ],
  "definitions": []
}
