{
  "id": "2023:731",
  "type": "statute",
  "title": "Lov om ændring af lov om ungdomsuddannelse for unge med særlige behov (Flere rettigheder og bedre tilrettelæggelse af særligt tilrettelagt ungdomsuddannelse m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2023-06-13",
  "url": "https://www.retsinformation.dk/eli/lta/2023/731/xml",
  "description": "Retsinformation source. DocumentId=DA001133; AccessionNumber=A20230073130; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "2a",
      "section": "2a",
      "content": "§ 2 a. Kommunalbestyrelsen skal give den unge mulighed for at vælge mellem flere forskellige uddannelsessteder, jf. dog stk. 2. Kommunalbestyrelsen skal indgå i dialog med den unge om, hvilken valgmulighed der er den bedste for den unge. Stk. 2. Kommunalbestyrelsen har ikke pligt til at give den unge valgmuligheder, hvis kommunalbestyrelsen efter dialogen med den unge, jf. stk. 1, vurderer, at den unge har behov for et ekstraordinært specialiseret tilbud, og at kun ét uddannelsessted matcher den unges behov uden at indebære en urimelig lang befordrings- eller ventetid for den unge. Stk. 3. I kommunalbestyrelsens vurdering af, hvilke uddannelsessteder den unge skal tilbydes, jf. stk. 1, indgår både faglige og økonomiske hensyn. Kommunalbestyrelsen skal foretage en konkret og individuel vurdering af den unges behov og uddannelsesstedernes tilbud og må ikke give tilbud om uddannelsessted alene ud fra økonomiske overvejelser. Kommunalbestyrelsen har ikke pligt til at oprette et nyt uddannelsessted blot for at kunne give den unge valgmuligheder. Kommunalbestyrelsen har heller ikke pligt til at give den unge mulighed for at vælge et uddannelsessted, der er uforholdsmæssig dyrere end et andet uddannelsessted, der matcher den unges behov, herunder hvis kommunalbestyrelsen efter dialog med den unge vurderer, at dette indebærer en urimelig lang befordrings- eller ventetid for den unge."
    },
    {
      "provision_ref": "2b",
      "section": "2b",
      "content": "§ 2 b. Den unge kan foreslå et uddannelsessted som alternativ til de uddannelsessteder, kommunalbestyrelsen har givet tilbud om. Kommunalbestyrelsen er forpligtet til at tilbyde den unge dette alternative uddannelsessted, hvis følgende betingelser er opfyldt: 1) Uddannelsesstedet er registreret på Børne- og Undervisningsministeriets portal, jf. § 3 b, stk. 1. Kommunalbestyrelsen kan dog vælge at tilbyde den unge det alternative uddannelsessted, på betingelse af at uddannelsesstedet inden for en af kommunalbestyrelsen fastsat frist registrerer sig på denne portal. 2) Kommunalbestyrelsen vurderer efter dialog med den unge, at det tilbud, uddannelsesstedet kan give den unge, matcher den unges behov, ønsker og interesser samt behov for et ekstraordinært specialiseret tilbud. 3) Prisen for det alternative tilbud overstiger efter kommunalbestyrelsens vurdering ikke i uforholdsmæssig grad prisen for kommunalbestyrelsens tilbud. 4) Uddannelsesstedet indebærer ikke efter kommunalbestyrelsens vurdering efter dialog med den unge en urimelig lang befordrings- eller ventetid for den unge. Stk. 2. Børne- og undervisningsministeren kan fastsætte nærmere regler om fremgangsmåden ved fremsættelse af tilbud om den særligt tilrettelagte ungdomsuddannelse, herunder om inddragelse af den unge og forældrene, skriftlighed ved fremsættelse af tilbuddet og tidsforløbet for fremsættelse af tilbud."
    },
    {
      "provision_ref": "3a",
      "section": "3a",
      "content": "§ 3 a. Kommunalbestyrelsen skal på kommunens hjemmeside orientere om følgende: 1) Processen for den unges overgang fra den særligt tilrettelagte ungdomsuddannelse til videre uddannelse, beskæftigelse, fritidsaktiviteter eller sociale aktiviteter, jf. § 9. 2) Hvorvidt kommunalbestyrelsen har nedsat et visitati‍onsudvalg, og om sammensætningen af et eventuelt visitationsudvalg. 3) Hvordan kommunalbestyrelsen sikrer sig, at et uddannelsessted lever op til lovgivningens og kvalitetsaftalens krav til varetagelse af opgaven. 4) Processen for den unges visitation til den særligt tilrettelagte ungdomsuddannelse, herunder målgruppevurdering og den unges mulighed for at vælge mellem flere uddannelsessteder. 5) Den unges mulighed for at fremsætte ønske om et alternativt uddannelsessted. Stk. 2. Børne- og undervisningsministeren kan fastsætte nærmere regler om kommunalbestyrelsens forpligtelse til på hjemmesiden at orientere om visitationsprocessen, opfølgningsprocessen og sikringen af, at et uddannelsessted lever op til lovgivningen og kvalitetsaftalen."
    },
    {
      "provision_ref": "3b",
      "section": "3b",
      "content": "§ 3 b. Børne- og undervisningsministeren etablerer en national virtuel portal, der drives af Styrelsen for It og Læring, og som giver et overblik over de eksisterende uddannelsessteder, der udbyder den særligt tilrettelagte ungdomsuddannelse. Stk. 2. Børne- og undervisningsministeren kan bemyndige en offentlig myndighed, en selvejende institution eller en privat virksomhed til at varetage opgaver efter denne bestemmelse."
    },
    {
      "provision_ref": "3c",
      "section": "3c",
      "content": "§ 3 c. Et uddannelsessted, der udbyder den særligt tilrettelagte ungdomsuddannelse, skal elektronisk registrere sig og uploade de oplysninger, der er nævnt i stk. 2 og 3, på portalen, jf. § 3 b, stk. 1, til Styrelsen for It og Læring. Stk. 2. Uddannelsesstedet har pligt til på portalen at uploade eventuelle tilsynsrapporter fra den eller de kommunalbestyrelser, uddannelsesstedet har indgået kvalitetsaftale med, jf. § 5, stk. 3, og at uploade følgende oplysninger: 1) Uddannelsesstedets navn og adresse, virksomhedsform, cvr-nummer og eventuelle p-nummer. 2) Uddannelsesstedets målgruppe eller målgrupper. 3) De praktikmuligheder, som uddannelsesstedet tilbyder. 4) Relevant enhedspris for et eller flere typiske uddannelsesforløb på uddannelsesstedet. Stk. 3. Et uddannelsessted kan kun registrere sig på portalen, hvis uddannelsesstedet uploader mindst én kvalitetsaftale, som det har indgået med en kommunalbestyrelse, medmindre uddannelsesstedet alene udbyder den særligt tilrettelagte ungdomsuddannelse til unge fra den kommune, som uddannelsesstedet hører under. Et uddannelsessted skal uploade eventuelle yderligere kvalitetsaftaler, som uddannelsesstedet indgår med en eller flere kommunalbestyrelser. Stk. 4. Børne- og undervisningsministeren kan fastsætte nærmere regler om indholdet af portalen, om frist for registrering og for at uploade oplysninger på portalen og om pligt til at ajourføre oplysninger."
    },
    {
      "provision_ref": "3d",
      "section": "3d",
      "content": "§ 3 d. Kommunalbestyrelsen kan alene indgå en kvalitetsaftale med et registreret uddannelsessted eller et uddannelsessted, der registrerer sig på portalen inden for en frist, som kommunalbestyrelsen har fastsat, jf. § 3 b, stk. 1, jf. dog § 5, stk. 2, 2. pkt."
    },
    {
      "provision_ref": "4a",
      "section": "4a",
      "content": "§ 4 a. For en ung, der er optaget på den særligt tilrettelagte ungdomsuddannelse, udarbejder kommunalbestyrelsen efter dialog med den unge en individuel forløbsplan. Kommunalbestyrelsen tager på baggrund af dialogen stilling til, om den særligt tilrettelagte ungdomsuddannelse skal indledes med et afklaringsforløb. Stk. 2. I forløbsplanen skal indholdet i og tilrettelæggelsen af den unges uddannelsesforløb fastlægges. Forløbsplanen skal indeholde følgende: 1) En oversigt over de aktiviteter, herunder praktikophold, jf. § 6, som skal indgå i den unges uddannelsesforløb. 2) Progressionsmål for den unge, således at forløbsplanen leder frem mod ressourcepapiret, jf. § 9. 3) Løbende dokumentation af aktiviteter, der har til formål at afklare den unges overgang til videre uddannelse, beskæftigelse, fritidstilbud eller sociale aktiviteter. Stk. 3. Kommunalbestyrelsen justerer efter behov forløbsplanen efter et eventuelt afklaringsforløb, jf. § 4, stk. 2. Kommunalbestyrelsen justerer i øvrigt forløbsplanen efter behov og mindst en gang årligt. Stk. 4. Børne- og undervisningsministeren kan fastsætte nærmere regler om indholdet af forløbsplanen, herunder om den løbende sammenkobling med ressourcepapiret. Børne- og undervisningsministeren udsteder en skabelon for forløbsplanen."
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen påbegynder senest 12 måneder før den særligt tilrettelagte ungdomsuddannelses afslutning et ressourcepapir, der danner grundlag for en eventuel revision af den unges uddannelsesplan, jf. lov om kommunal indsats for unge under 25 år. Ressourcepapiret skal understøtte planlægning og koordinering af, hvad den unge skal overgå til efter den særligt tilrettelagte ungdomsuddannelse. Stk. 2. Senest 3 måneder før afslutningen af den særligt tilrettelagte ungdomsuddannelse afholder kommunalbestyrelsen et møde med den unge om den unges overgang fra den særligt tilrettelagte ungdomsuddannelse til videre uddannelse, beskæftigelse, fritidsaktiviteter eller sociale aktiviteter. Ønsker den unge det, kan den unge under mødet bistås af forældrene eller andre personer, som den unge har tillid til. Stk. 3. Når den unge afslutter den særligt tilrettelagte ungdomsuddannelse, udsteder kommunalbestyrelsen et uddannelsesbevis. Uddannelsesbeviset skal indeholde en kortfattet beskrivelse af uddannelsens indhold og de kompetencer, som den unge har opnået, og en vurdering af den unges opfyldelse af målene for hele uddannelsen og for de enkelte uddannelsesdele. Stk. 4. Afbrydes den særligt tilrettelagte ungdomsuddannelse permanent efter § 8, stk. 4, eller af andre årsager, udsteder kommunalbestyrelsen et uddannelsesbevis for de færdiggjorte uddannelsesdele. Afbrydes den særligt tilrettelagte ungdomsuddannelse midlertidigt, jf. § 8, stk. 1, udsteder kommunalbestyrelsen et uddannelsesbevis for de færdiggjorte uddannelsesdele, hvis den unge anmoder om et sådant. Stk. 5. Børne- og undervisningsministeren fastsætter nærmere regler om udformning og indhold af ressourcepapiret og uddannelsesbeviset."
    },
    {
      "provision_ref": "12a",
      "section": "12a",
      "content": "§ 12 a. Har børne- og undervisningsministeren bemyndiget en styrelse under Børne- og Undervisningsministeriet til at udøve de beføjelser, der i denne lov er tillagt ministeren, kan styrelsens afgørelser ikke indbringes for ministeren. Stk. 2. Børne- og undervisningsministeren kan fastsætte regler om, at visse typer af afgørelser, der er truffet i henhold til bemyndigelsen, dog i et nærmere bestemt omfang kan indbringes for ministeren. Ministeren kan i den forbindelse fastsætte regler om adgangen til at klage og om fremgangsmåden herved."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "2a",
      "section": "2a",
      "content": "§ 2 a. Kommunalbestyrelsen skal give den unge mulighed for at vælge mellem flere forskellige uddannelsessteder, jf. dog stk. 2. Kommunalbestyrelsen skal indgå i dialog med den unge om, hvilken valgmulighed der er den bedste for den unge. Stk. 2. Kommunalbestyrelsen har ikke pligt til at give den unge valgmuligheder, hvis kommunalbestyrelsen efter dialogen med den unge, jf. stk. 1, vurderer, at den unge har behov for et ekstraordinært specialiseret tilbud, og at kun ét uddannelsessted matcher den unges behov uden at indebære en urimelig lang befordrings- eller ventetid for den unge. Stk. 3. I kommunalbestyrelsens vurdering af, hvilke uddannelsessteder den unge skal tilbydes, jf. stk. 1, indgår både faglige og økonomiske hensyn. Kommunalbestyrelsen skal foretage en konkret og individuel vurdering af den unges behov og uddannelsesstedernes tilbud og må ikke give tilbud om uddannelsessted alene ud fra økonomiske overvejelser. Kommunalbestyrelsen har ikke pligt til at oprette et nyt uddannelsessted blot for at kunne give den unge valgmuligheder. Kommunalbestyrelsen har heller ikke pligt til at give den unge mulighed for at vælge et uddannelsessted, der er uforholdsmæssig dyrere end et andet uddannelsessted, der matcher den unges behov, herunder hvis kommunalbestyrelsen efter dialog med den unge vurderer, at dette indebærer en urimelig lang befordrings- eller ventetid for den unge.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "2b",
      "section": "2b",
      "content": "§ 2 b. Den unge kan foreslå et uddannelsessted som alternativ til de uddannelsessteder, kommunalbestyrelsen har givet tilbud om. Kommunalbestyrelsen er forpligtet til at tilbyde den unge dette alternative uddannelsessted, hvis følgende betingelser er opfyldt: 1) Uddannelsesstedet er registreret på Børne- og Undervisningsministeriets portal, jf. § 3 b, stk. 1. Kommunalbestyrelsen kan dog vælge at tilbyde den unge det alternative uddannelsessted, på betingelse af at uddannelsesstedet inden for en af kommunalbestyrelsen fastsat frist registrerer sig på denne portal. 2) Kommunalbestyrelsen vurderer efter dialog med den unge, at det tilbud, uddannelsesstedet kan give den unge, matcher den unges behov, ønsker og interesser samt behov for et ekstraordinært specialiseret tilbud. 3) Prisen for det alternative tilbud overstiger efter kommunalbestyrelsens vurdering ikke i uforholdsmæssig grad prisen for kommunalbestyrelsens tilbud. 4) Uddannelsesstedet indebærer ikke efter kommunalbestyrelsens vurdering efter dialog med den unge en urimelig lang befordrings- eller ventetid for den unge. Stk. 2. Børne- og undervisningsministeren kan fastsætte nærmere regler om fremgangsmåden ved fremsættelse af tilbud om den særligt tilrettelagte ungdomsuddannelse, herunder om inddragelse af den unge og forældrene, skriftlighed ved fremsættelse af tilbuddet og tidsforløbet for fremsættelse af tilbud.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "3a",
      "section": "3a",
      "content": "§ 3 a. Kommunalbestyrelsen skal på kommunens hjemmeside orientere om følgende: 1) Processen for den unges overgang fra den særligt tilrettelagte ungdomsuddannelse til videre uddannelse, beskæftigelse, fritidsaktiviteter eller sociale aktiviteter, jf. § 9. 2) Hvorvidt kommunalbestyrelsen har nedsat et visitati‍onsudvalg, og om sammensætningen af et eventuelt visitationsudvalg. 3) Hvordan kommunalbestyrelsen sikrer sig, at et uddannelsessted lever op til lovgivningens og kvalitetsaftalens krav til varetagelse af opgaven. 4) Processen for den unges visitation til den særligt tilrettelagte ungdomsuddannelse, herunder målgruppevurdering og den unges mulighed for at vælge mellem flere uddannelsessteder. 5) Den unges mulighed for at fremsætte ønske om et alternativt uddannelsessted. Stk. 2. Børne- og undervisningsministeren kan fastsætte nærmere regler om kommunalbestyrelsens forpligtelse til på hjemmesiden at orientere om visitationsprocessen, opfølgningsprocessen og sikringen af, at et uddannelsessted lever op til lovgivningen og kvalitetsaftalen.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "3b",
      "section": "3b",
      "content": "§ 3 b. Børne- og undervisningsministeren etablerer en national virtuel portal, der drives af Styrelsen for It og Læring, og som giver et overblik over de eksisterende uddannelsessteder, der udbyder den særligt tilrettelagte ungdomsuddannelse. Stk. 2. Børne- og undervisningsministeren kan bemyndige en offentlig myndighed, en selvejende institution eller en privat virksomhed til at varetage opgaver efter denne bestemmelse.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "3c",
      "section": "3c",
      "content": "§ 3 c. Et uddannelsessted, der udbyder den særligt tilrettelagte ungdomsuddannelse, skal elektronisk registrere sig og uploade de oplysninger, der er nævnt i stk. 2 og 3, på portalen, jf. § 3 b, stk. 1, til Styrelsen for It og Læring. Stk. 2. Uddannelsesstedet har pligt til på portalen at uploade eventuelle tilsynsrapporter fra den eller de kommunalbestyrelser, uddannelsesstedet har indgået kvalitetsaftale med, jf. § 5, stk. 3, og at uploade følgende oplysninger: 1) Uddannelsesstedets navn og adresse, virksomhedsform, cvr-nummer og eventuelle p-nummer. 2) Uddannelsesstedets målgruppe eller målgrupper. 3) De praktikmuligheder, som uddannelsesstedet tilbyder. 4) Relevant enhedspris for et eller flere typiske uddannelsesforløb på uddannelsesstedet. Stk. 3. Et uddannelsessted kan kun registrere sig på portalen, hvis uddannelsesstedet uploader mindst én kvalitetsaftale, som det har indgået med en kommunalbestyrelse, medmindre uddannelsesstedet alene udbyder den særligt tilrettelagte ungdomsuddannelse til unge fra den kommune, som uddannelsesstedet hører under. Et uddannelsessted skal uploade eventuelle yderligere kvalitetsaftaler, som uddannelsesstedet indgår med en eller flere kommunalbestyrelser. Stk. 4. Børne- og undervisningsministeren kan fastsætte nærmere regler om indholdet af portalen, om frist for registrering og for at uploade oplysninger på portalen og om pligt til at ajourføre oplysninger.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "3d",
      "section": "3d",
      "content": "§ 3 d. Kommunalbestyrelsen kan alene indgå en kvalitetsaftale med et registreret uddannelsessted eller et uddannelsessted, der registrerer sig på portalen inden for en frist, som kommunalbestyrelsen har fastsat, jf. § 3 b, stk. 1, jf. dog § 5, stk. 2, 2. pkt.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "4a",
      "section": "4a",
      "content": "§ 4 a. For en ung, der er optaget på den særligt tilrettelagte ungdomsuddannelse, udarbejder kommunalbestyrelsen efter dialog med den unge en individuel forløbsplan. Kommunalbestyrelsen tager på baggrund af dialogen stilling til, om den særligt tilrettelagte ungdomsuddannelse skal indledes med et afklaringsforløb. Stk. 2. I forløbsplanen skal indholdet i og tilrettelæggelsen af den unges uddannelsesforløb fastlægges. Forløbsplanen skal indeholde følgende: 1) En oversigt over de aktiviteter, herunder praktikophold, jf. § 6, som skal indgå i den unges uddannelsesforløb. 2) Progressionsmål for den unge, således at forløbsplanen leder frem mod ressourcepapiret, jf. § 9. 3) Løbende dokumentation af aktiviteter, der har til formål at afklare den unges overgang til videre uddannelse, beskæftigelse, fritidstilbud eller sociale aktiviteter. Stk. 3. Kommunalbestyrelsen justerer efter behov forløbsplanen efter et eventuelt afklaringsforløb, jf. § 4, stk. 2. Kommunalbestyrelsen justerer i øvrigt forløbsplanen efter behov og mindst en gang årligt. Stk. 4. Børne- og undervisningsministeren kan fastsætte nærmere regler om indholdet af forløbsplanen, herunder om den løbende sammenkobling med ressourcepapiret. Børne- og undervisningsministeren udsteder en skabelon for forløbsplanen.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "9",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen påbegynder senest 12 måneder før den særligt tilrettelagte ungdomsuddannelses afslutning et ressourcepapir, der danner grundlag for en eventuel revision af den unges uddannelsesplan, jf. lov om kommunal indsats for unge under 25 år. Ressourcepapiret skal understøtte planlægning og koordinering af, hvad den unge skal overgå til efter den særligt tilrettelagte ungdomsuddannelse. Stk. 2. Senest 3 måneder før afslutningen af den særligt tilrettelagte ungdomsuddannelse afholder kommunalbestyrelsen et møde med den unge om den unges overgang fra den særligt tilrettelagte ungdomsuddannelse til videre uddannelse, beskæftigelse, fritidsaktiviteter eller sociale aktiviteter. Ønsker den unge det, kan den unge under mødet bistås af forældrene eller andre personer, som den unge har tillid til. Stk. 3. Når den unge afslutter den særligt tilrettelagte ungdomsuddannelse, udsteder kommunalbestyrelsen et uddannelsesbevis. Uddannelsesbeviset skal indeholde en kortfattet beskrivelse af uddannelsens indhold og de kompetencer, som den unge har opnået, og en vurdering af den unges opfyldelse af målene for hele uddannelsen og for de enkelte uddannelsesdele. Stk. 4. Afbrydes den særligt tilrettelagte ungdomsuddannelse permanent efter § 8, stk. 4, eller af andre årsager, udsteder kommunalbestyrelsen et uddannelsesbevis for de færdiggjorte uddannelsesdele. Afbrydes den særligt tilrettelagte ungdomsuddannelse midlertidigt, jf. § 8, stk. 1, udsteder kommunalbestyrelsen et uddannelsesbevis for de færdiggjorte uddannelsesdele, hvis den unge anmoder om et sådant. Stk. 5. Børne- og undervisningsministeren fastsætter nærmere regler om udformning og indhold af ressourcepapiret og uddannelsesbeviset.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "12a",
      "section": "12a",
      "content": "§ 12 a. Har børne- og undervisningsministeren bemyndiget en styrelse under Børne- og Undervisningsministeriet til at udøve de beføjelser, der i denne lov er tillagt ministeren, kan styrelsens afgørelser ikke indbringes for ministeren. Stk. 2. Børne- og undervisningsministeren kan fastsætte regler om, at visse typer af afgørelser, der er truffet i henhold til bemyndigelsen, dog i et nærmere bestemt omfang kan indbringes for ministeren. Ministeren kan i den forbindelse fastsætte regler om adgangen til at klage og om fremgangsmåden herved.",
      "valid_from": "2023-06-13",
      "valid_to": null
    }
  ],
  "definitions": []
}
