{
  "id": "2023:613",
  "type": "statute",
  "title": "Bekendtgørelse om refusion af løn og pensionsbidrag og ydelser ved konkurs m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-05-26",
  "url": "https://www.retsinformation.dk/eli/lta/2023/613/xml",
  "description": "Retsinformation source. DocumentId=DA001131; AccessionNumber=B20230061305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Arbejdsgivere, som er omfattet af reglerne i lov om Arbejdsgivernes Uddannelsesbidrag, jf. lovens § 2, er omfattet af bekendtgørelsen. Stk. 2. Elever og lærlinge, hvis arbejdsgiver er omfattet af stk. 1, kan opnå ret til ydelser efter kapitel 5."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Der ydes lønrefusion efter lovens § 4 for afholdte lønudgifter i forbindelse med de i henhold til uddannelsesreglerne obligatoriske skoleophold og realkompetenceforløb for følgende uddannelser: 1) Uddannelser oprettet i henhold til lov om erhvervsuddannelser. 2) Uddannelser, der er sidestillet med de i nr. 1 nævnte uddannelser oprettet i henhold til lov om erhvervsuddannelser, hvilket for tiden er erhvervsfiskeruddannelsen, farmakonomuddannelsen og lokomotivføreruddannelsen. Stk. 2. Det er en betingelse for at få udbetalt lønrefusion, at der ved uddannelser omfattet af stk. 1, nr. 1, er indgået en uddannelsesaftale mellem arbejdsgiver og elev eller lærling i overensstemmelse med reglerne i erhvervsuddannelsesloven, og at der ved uddannelser omfattet af stk. 1, nr. 2, er indgået en uddannelsesaftale i overensstemmelse med regler for disse uddannelser. Stk. 3. Uddannelsesaftaler om erhvervsuddannelser skal være gyldige efter de regler, som er fastsat i eller i medfør af lov om erhvervsuddannelser. Uddannelsesaftaler om de i stk. 1, nr. 2, nævnte uddannelser skal være skriftlige og underskrevet af arbejdsgiver og elev senest ved påbegyndelse af uddannelsen og opfylde øvrige krav til uddannelsesaftaler i disse uddannelser. Stk. 4. Det er en betingelse for at få udbetalt lønrefusion, at den udgift til elevens eller lærlingens løn, som arbejdsgiveren har afholdt under elevens eller lærlingens skoleophold, mindst udgør den i henhold til kollektiv overenskomst inden for området aftalte eller, såfremt en sådan ikke findes, den i henhold til gældende regler fastsatte."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Der ydes lønrefusion for erhvervsrettet og studierettet påbygning under hovedforløbet i medfør af lov om erhvervsuddannelser, der træder i stedet for en obligatorisk skoleperiode, for hvilken arbejdsgiveren allerede var berettiget til lønrefusion. Stk. 2. Herudover ydes lønrefusion for supplerende skoleundervisning, eux samt erhvervsrettet og studierettet påbygning under hovedforløbet i medfør af lov om erhvervsuddannelser, som er aftalt mellem arbejdsgiveren og eleven eller lærlingen, og for hvilken arbejdsgiveren betaler løn. Stk. 3. Aftaler om supplerende undervisning, påbygning og eux skal fremgå af uddannelsesaftalen eller senere tillæg til denne."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Der ydes refusion for løn, udbetalt for den tid eleven eller lærlingen undervises på skolen, herunder for løn under elevens eller lærlingens fravær som følge af egen sygdom og ved fravær som følge af barns 1. og 2. sygedag, når eleven eller lærlingen er berettiget til løn under fraværet ifølge overenskomst, aftale eller lignende. Fravær i undervisningstiden i uddannelser omfattet af § 2, stk. 1, nr. 2, skal være godkendt af skolen. Afbrydes et påbegyndt skoleophold, ydes lønrefusion alene frem til afbrydelsesdatoen. Stk. 2. Lønrefusion ydes ikke, såfremt der for arbejdsgiveren udføres produktivt arbejde som led i skoleopholdet af et omfang, svarende til den udbetalte løn. Stk. 3. Såfremt arbejdsgiveren får refusion af løn under skoleophold fra anden side, bortfalder eller reduceres lønrefusionen fra Arbejdsgivernes Uddannelsesbidrag. Stk. 4. Krav på refusion for løn udbetalt under eventuelle sygdomsperioder i undervisningstiden bortfalder ikke, selvom arbejdsgiveren har fået refunderet sygedagpenge gennem en i henhold til sygedagpengeloven tegnet sygedagpengeforsikring."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Arbejdsgivere, som har indgået en uddannelsesaftale med elever eller lærlinge under erhvervsuddannelse for voksne, der er omfattet af § 66 y, stk. 1, nr. 1, i lov om erhvervsuddannelser, opnår først ret til lønrefusion, når arbejdsgiveren forinden har beskæftiget eleven eller lærlingen på fuld tid i en sammenhængende periode på 3 måneder, eller ved deltidsarbejde i en sammenhængende periode, der svarer til 3 måneders fuldtidsbeskæftigelse. Stk. 2. Arbejdsgivernes Uddannelsesbidrag opgør elevens eller lærlingens ansættelsesperiode i kalenderdage. Elever og lærlinge med en ugentlig beskæftigelse på 37 timer eller derover er fuldtidsansatte svarende til 5,28 timer pr. kalenderdag. For elever og lærlinge med en ugentlig beskæftigelse under 37 timer opgøres kalenderdagene ved at dividere timetallet med 5,28. Kravet om en sammenhængende periode på 3 måneder er opfyldt ved beskæftigelse på fuld tid i en sammenhængende periode på 90 kalenderdage. Beskæftigelse efter uddannelsesaftalens påbegyndelse fastsættes til 37 timer pr. uge. Opfyldes beskæftigelseskravet i løbet af en skoleperiode, udbetales de refusionsberettigede dage, der kan rummes inden for den periode, der ligger efter beskæftigelseskravets opfyldelse."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Der ydes lønrefusion med en særlig sats for elever og lærlinge, der er fyldt 25 år på tidspunktet for uddannelsesaftalens påbegyndelse, såfremt arbejdsgiveren udbetaler voksenelevløn, jf. lovens § 4, stk. 2, 1. pkt. Stk. 2. Det er en betingelse for udbetaling af lønrefusion med denne sats, at eleven eller lærlingen under de praktik- og skoleophold, som uddannelsesaftalen omfatter, er sikret en ved overenskomst fastsat løn, der mindst svarer til den laveste løn, en ikke-faglært arbejder inden for det pågældende område er berettiget til. I fag eller dele af et fag, hvor sådanne overenskomster ikke findes, skal lønnen mindst svare til, hvad der gælder inden for beslægtede overenskomstområder. Vedkommende fælles faglige udvalg kan tillade, at lønnen for uddannelsessøgende, der kommer fra andre erhvervsområder end det, hvortil uddannelsesforholdet må henføres, i indtil 6 måneder fastsættes lavere, dog ikke under elev- eller lærlingelønnen i faget. For denne periode yder Arbejdsgivernes Uddannelsesbidrag lønrefusion efter de almindelige regler."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. De beløb, der kan ydes i lønrefusion pr. skoleuge, fastsættes på de årlige finanslove efter indstilling fra bestyrelsen for Arbejdsgivernes Uddannelsesbidrag. Stk. 2. Lønrefusion ydes med en sats for hvert uddannelsesår, beregnet fra uddannelsens afslutning og med udgangspunkt i den normale uddannelsestid. Der tages ved beregningen højde for, om der er tale om et afkortet uddannelsesforløb, fx på grund af merit. Overstiger den normale uddannelsestid antallet af årssatser fastsat efter stk. 1, ydes lønrefusion med den højeste sats i den resterende del af den normale uddannelsestid. Stk. 3. Afgørelsen af, hvilken sats det enkelte skoleophold berettiger til, træffes af Arbejdsgivernes Uddannelsesbidrag. Stk. 4. Reglerne i stk. 2 omfatter ikke elever og lærlinge, der berettiger til den særlige refusionssats i § 6. Stk. 5. Uanset bestemmelserne i stk. 1-3 kan lønrefusion ikke ydes med mere end den udbetalte løn til eleven eller lærlingen under skoleopholdet, medmindre der er fastsat andet i de årlige finanslove, jf. lovens § 5, stk. 1, 2. pkt., jf. lovens § 4, stk. 1, 2. pkt. Er der forskel på elev- eller lærlingelønnen i oplæringsperioden og skoleperioden, lægges den laveste løn til grund."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Når en elev eller lærling har afsluttet et skoleophold, foretager skolen en elektronisk indberetning om refusion til Arbejdsgivernes Uddannelsesbidrag. Ved skoleophold ud over 10 ugers effektiv undervisning indberettes der senest, hver gang der er gået 10 uger af skoleopholdet og sidste gang, når skoleperioden er slut. Der indberettes dog først, når skolen har dokumentation for, at der foreligger en registreret uddannelsesaftale. Arbejdsgivere, der i henhold til overenskomst betaler løn under barns 2. sygedag, meddeler skolen dette, før et skoleophold påbegyndes. Stk. 2. En skole kan uanset bestemmelsen i stk. 1 anvende blanketter til indberetning, korrektion og ansøgning efter aftale med Arbejdsgivernes Uddannelsesbidrag. Stk. 3. Arbejdsgivernes Uddannelsesbidrag sender brev til arbejdsgiveren med oplysning om det beregnede refusionsbeløb og grundlaget for beregningen. Hvis arbejdsgiveren konstaterer fejl i beregningen eller beregningsgrundlaget, og hvis arbejdsgiveren skal give yderligere oplysninger, skal arbejdsgiveren senest 10 bankdage efter afsendelse af opgørelsen fra Arbejdsgivernes Uddannelsesbidrag korrigere oplysningerne via den i brevet angivne hjemmeside. Hvis der ikke korrigeres i den fremsendte beregning inden for den nævnte frist, betragtes beregningen som godkendt af arbejdsgiveren og refusionen udbetales herefter automatisk. Stk. 4. Refusion med den særlige sats efter § 6 ydes for elever og lærlinge, der er registret og godkendt som voksenelever i Arbejdsgivernes Uddannelsesbidrag. Arbejdsgiverne anmodes om at registrere elever og lærlinge, der er fyldt 25 år, som voksenelever i forbindelse med modtagelse af brev fra Arbejdsgivernes Uddannelsesbidrag om første udbetaling af lønrefusion for eleverne eller lærlingene. Registrering sker ved anvendelse af en anvist hjemmeside. Arbejdsgivernes Uddannelsesbidrag godkender på grundlag af arbejdsgivernes registrerede oplysninger elever og lærlinge som voksenelever, når betingelserne i § 6 er opfyldt. Stk. 5. Arbejdsgivere, der har indgået uddannelsesaftaler med voksne elever og lærlinge omfattet af § 66 y, stk. 1, nr. 1, i lov om erhvervsuddannelser, jf. § 5, skal i forbindelse med første udbetaling af lønrefusion afgive oplysninger til Arbejdsgivernes Uddannelsesbidrag om dato for elevens eller lærlingens seneste ansættelse hos arbejdsgiveren og timetallet for elevens eller lærlingens ugentlige beskæftigelse via Arbejdsgivernes Uddannelsesbidrags selvbetjeningsside på Virk.dk. Stk. 6. Udbetaling af lønrefusion sker løbende til arbejdsgiverens Nemkonto."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Der ydes pensionsrefusion efter lovens § 4 a for indbetalte pensionsbidrag under skoleophold nævnt i §§ 2 og 3, når betingelserne for at opnå lønrefusion efter lov om Arbejdsgivernes Uddannelsesbidrag og §§ 2-7 i denne bekendtgørelse er opfyldte. Stk. 2. For at kunne opnå refusion af pensionsbidrag, skal arbejdsgiveren have indberettet sin andel af ikke-beskattede pensionsbidrag til eIndkomst, jf. lov om et indkomstregister. Stk. 3. Refusion efter stk. 1 ydes samlet for hele skoleperioden på baggrund af de samlede, indberettede pensionsbidrag, jf. stk. 2, som dækker skoleperioden, jf. dog § 10. Har skolen indberettet for en delperiode efter § 8, stk. 1, 2. pkt., eller § 8, stk. 2, ydes refusionen samlet for delperioden på baggrund af de samlede, indberettede pensionsbidrag, jf. stk. 2, som dækker delperioden, jf. dog § 10. Stk. 4. Arbejdsgivernes Uddannelsesbidrag sender brev til arbejdsgiveren med oplysning om det beregnede refusionsbeløb og grundlaget for beregningen. Hvis arbejdsgiveren konstaterer fejl i beregningen eller beregningsgrundlaget, skal arbejdsgiveren senest 10 bankdage efter modtagelse kontakte Arbejdsgivernes Uddannelsesbidrag. Hvis arbejdsgiveren ikke kontakter Arbejdsgivernes Uddannelsesbidrag inden for den nævnte frist, betragtes beregningen som godkendt af arbejdsgiveren og refusionen udbetales herefter automatisk. Stk. 5. Såfremt arbejdsgiveren får refusion af pensionsbidrag under skoleophold fra anden side, bortfalder eller reduceres pensionsrefusionen fra Arbejdsgivernes Uddannelsesbidrag. Stk. 6. Udbetaling af pensionsrefusion sker løbende til arbejdsgiverens Nemkonto."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Pensionsrefusion udgør højst 8 pct. af elevens eller lærlingens lønrefusionstrin, som er fastsat efter § 7, stk. 1-3, jf. dog stk. 2. Stk. 2. For elever og lærlinge, der er registret og godkendt som voksenelever i Arbejdsgivernes Uddannelsesbidrag, jf. § 8, stk. 4, udgør pensionsrefusionen højst 8 pct. af den særlige refusionssats efter § 6. Stk. 3. Den maksimale pensionsrefusion efter stk. 1 og 2 beregnes samlet for en hel skoleperiode. Har skolen indberettet for en delperiode efter § 8, stk. 1, 2. pkt., eller § 8, stk. 2, beregnes den maksimale pensionsrefusion efter stk. 1 samlet for delperioden."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Arbejdsgivernes Uddannelsesbidrag dækker kun krav på løn, pensionsbidrag og feriegodtgørelse efter lovens § 7 a, stk. 2, i forbindelse med skoleophold, og kun hvis eleven eller lærlingen er påbegyndt skoleopholdet på tidspunktet for arbejdsgiverens konkurs, virksomhedsophør eller dødsfald. Herudover stilles følgende betingelser: 1) Arbejdsgiveren skal være omfattet af en af de situationer, der er nævnt i § 1, nr. 1-3, i lov om Lønmodtagernes Garantifond. 2) Eleven eller lærlingen skal opfylde betingelserne for at få dækket krav på løn, pensionsbidrag og feriegodtgørelse fra Lønmodtagernes Garantifond. 3) Elevens eller lærlingens muligheder for at få dækket krav på løn, pensionsbidrag og feriegodtgørelse fra arbejdsgiverens bo og Lønmodtagernes Garantifond skal være fuldt udnyttet. 4) Skoleopholdet skal være obligatorisk eller omfattet af § 3 og uddannelsen omfattet af § 2, stk. 1. Stk. 2. Hvis eleven eller lærlingen indgår anden uddannelsesaftale, bortfalder retten til dækning af krav på løn, pensionsbidrag og feriegodtgørelse fra det tidspunkt, eleven eller lærlingen påbegynder den nye uddannelsesaftale."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Krav på løn, pensionsbidrag og feriegodtgørelse til elever og lærlinge udbetales efter elevens eller lærlingens begæring. Stk. 2. Skolen skal attestere, at eleven eller lærlingen har gennemført det relevante skoleophold. Eleven eller lærlingen sender begæringen til Arbejdsgivernes Uddannelsesbidrag."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Udbetaling finder sted løbende eller ved skoleopholdets afslutning. Stk. 2. Ved opgørelsen og udbetalingen af elevens eller lærlingens krav på løn, pensionsbidrag og feriegodtgørelse anvendes de samme principper, som Lønmodtagernes Garantifond har anvendt."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Offentlige myndigheder, skoler, arbejdsgivere, elever, lærlinge og arbejdsmarkedets organisationer skal efter anmodning give Arbejdsgivernes Uddannelsesbidrag oplysninger, der har betydning for afgørelser om udbetaling af krav på lønrefusion, pensionsrefusion, løn, pensionsbidrag og feriegodtgørelse. Endvidere er arbejdsgivere forpligtet til efter påkrav fra Arbejdsgivernes Uddannelsesbidrag at fremlægge dokumentation for afholdte løn- og pensionsudgifter, og elever og lærlinge er forpligtet til at dokumentere deres krav på løn, pensionsbidrag og feriegodtgørelse."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Arbejdsgivernes krav på lønrefusion og pensionsrefusion og elevernes og lærlingenes krav på løn, pensionsbidrag og feriegodtgørelse forældes 3 år efter afslutningen af det skoleophold, som kravet vedrører."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 2. juni 2023. Stk. 2. § 6 har virkning fra den 1. august 2015. Stk. 3. §§ 9-10 har virkning for arbejdsgiveres pensionsbidrag, der betales den 1. januar 2023 eller senere for elever eller lærlinge under skoleophold, der afholdes den 1. januar 2023 eller senere. Stk. 4. §§ 11-13 har virkning for elevers og lærlinges krav på refusionsberettiget pensionsbidrag under skoleophold, der afholdes den 1. april 2023 eller senere, såfremt der den 1. april 2023 eller senere er afsagt konkursdekret, eller arbejdsgiverens virksomhedsophør eller dødsfald er indtruffet den 1. april 2023 eller senere. Stk. 5. Bekendtgørelse nr. 1434 af 27. november 2017 om udbetaling af lønrefusion m.v. fra Arbejdsgivernes Uddannelsesbidrag ophæves. Stk. 6. Bekendtgørelse nr. 1293 af 3. december 2014 om udbetaling af lønrefusion m.v. fra Arbejdsgivernes Uddannelsesbidrag finder anvendelse for uddannelser, der er påbegyndt forud for den 1. august 2015, hvor eleven ikke har valgt at overgå til de nye uddannelser."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Arbejdsgivere, som er omfattet af reglerne i lov om Arbejdsgivernes Uddannelsesbidrag, jf. lovens § 2, er omfattet af bekendtgørelsen. Stk. 2. Elever og lærlinge, hvis arbejdsgiver er omfattet af stk. 1, kan opnå ret til ydelser efter kapitel 5.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Der ydes lønrefusion efter lovens § 4 for afholdte lønudgifter i forbindelse med de i henhold til uddannelsesreglerne obligatoriske skoleophold og realkompetenceforløb for følgende uddannelser: 1) Uddannelser oprettet i henhold til lov om erhvervsuddannelser. 2) Uddannelser, der er sidestillet med de i nr. 1 nævnte uddannelser oprettet i henhold til lov om erhvervsuddannelser, hvilket for tiden er erhvervsfiskeruddannelsen, farmakonomuddannelsen og lokomotivføreruddannelsen. Stk. 2. Det er en betingelse for at få udbetalt lønrefusion, at der ved uddannelser omfattet af stk. 1, nr. 1, er indgået en uddannelsesaftale mellem arbejdsgiver og elev eller lærling i overensstemmelse med reglerne i erhvervsuddannelsesloven, og at der ved uddannelser omfattet af stk. 1, nr. 2, er indgået en uddannelsesaftale i overensstemmelse med regler for disse uddannelser. Stk. 3. Uddannelsesaftaler om erhvervsuddannelser skal være gyldige efter de regler, som er fastsat i eller i medfør af lov om erhvervsuddannelser. Uddannelsesaftaler om de i stk. 1, nr. 2, nævnte uddannelser skal være skriftlige og underskrevet af arbejdsgiver og elev senest ved påbegyndelse af uddannelsen og opfylde øvrige krav til uddannelsesaftaler i disse uddannelser. Stk. 4. Det er en betingelse for at få udbetalt lønrefusion, at den udgift til elevens eller lærlingens løn, som arbejdsgiveren har afholdt under elevens eller lærlingens skoleophold, mindst udgør den i henhold til kollektiv overenskomst inden for området aftalte eller, såfremt en sådan ikke findes, den i henhold til gældende regler fastsatte.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Der ydes lønrefusion for erhvervsrettet og studierettet påbygning under hovedforløbet i medfør af lov om erhvervsuddannelser, der træder i stedet for en obligatorisk skoleperiode, for hvilken arbejdsgiveren allerede var berettiget til lønrefusion. Stk. 2. Herudover ydes lønrefusion for supplerende skoleundervisning, eux samt erhvervsrettet og studierettet påbygning under hovedforløbet i medfør af lov om erhvervsuddannelser, som er aftalt mellem arbejdsgiveren og eleven eller lærlingen, og for hvilken arbejdsgiveren betaler løn. Stk. 3. Aftaler om supplerende undervisning, påbygning og eux skal fremgå af uddannelsesaftalen eller senere tillæg til denne.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Der ydes refusion for løn, udbetalt for den tid eleven eller lærlingen undervises på skolen, herunder for løn under elevens eller lærlingens fravær som følge af egen sygdom og ved fravær som følge af barns 1. og 2. sygedag, når eleven eller lærlingen er berettiget til løn under fraværet ifølge overenskomst, aftale eller lignende. Fravær i undervisningstiden i uddannelser omfattet af § 2, stk. 1, nr. 2, skal være godkendt af skolen. Afbrydes et påbegyndt skoleophold, ydes lønrefusion alene frem til afbrydelsesdatoen. Stk. 2. Lønrefusion ydes ikke, såfremt der for arbejdsgiveren udføres produktivt arbejde som led i skoleopholdet af et omfang, svarende til den udbetalte løn. Stk. 3. Såfremt arbejdsgiveren får refusion af løn under skoleophold fra anden side, bortfalder eller reduceres lønrefusionen fra Arbejdsgivernes Uddannelsesbidrag. Stk. 4. Krav på refusion for løn udbetalt under eventuelle sygdomsperioder i undervisningstiden bortfalder ikke, selvom arbejdsgiveren har fået refunderet sygedagpenge gennem en i henhold til sygedagpengeloven tegnet sygedagpengeforsikring.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Arbejdsgivere, som har indgået en uddannelsesaftale med elever eller lærlinge under erhvervsuddannelse for voksne, der er omfattet af § 66 y, stk. 1, nr. 1, i lov om erhvervsuddannelser, opnår først ret til lønrefusion, når arbejdsgiveren forinden har beskæftiget eleven eller lærlingen på fuld tid i en sammenhængende periode på 3 måneder, eller ved deltidsarbejde i en sammenhængende periode, der svarer til 3 måneders fuldtidsbeskæftigelse. Stk. 2. Arbejdsgivernes Uddannelsesbidrag opgør elevens eller lærlingens ansættelsesperiode i kalenderdage. Elever og lærlinge med en ugentlig beskæftigelse på 37 timer eller derover er fuldtidsansatte svarende til 5,28 timer pr. kalenderdag. For elever og lærlinge med en ugentlig beskæftigelse under 37 timer opgøres kalenderdagene ved at dividere timetallet med 5,28. Kravet om en sammenhængende periode på 3 måneder er opfyldt ved beskæftigelse på fuld tid i en sammenhængende periode på 90 kalenderdage. Beskæftigelse efter uddannelsesaftalens påbegyndelse fastsættes til 37 timer pr. uge. Opfyldes beskæftigelseskravet i løbet af en skoleperiode, udbetales de refusionsberettigede dage, der kan rummes inden for den periode, der ligger efter beskæftigelseskravets opfyldelse.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Der ydes lønrefusion med en særlig sats for elever og lærlinge, der er fyldt 25 år på tidspunktet for uddannelsesaftalens påbegyndelse, såfremt arbejdsgiveren udbetaler voksenelevløn, jf. lovens § 4, stk. 2, 1. pkt. Stk. 2. Det er en betingelse for udbetaling af lønrefusion med denne sats, at eleven eller lærlingen under de praktik- og skoleophold, som uddannelsesaftalen omfatter, er sikret en ved overenskomst fastsat løn, der mindst svarer til den laveste løn, en ikke-faglært arbejder inden for det pågældende område er berettiget til. I fag eller dele af et fag, hvor sådanne overenskomster ikke findes, skal lønnen mindst svare til, hvad der gælder inden for beslægtede overenskomstområder. Vedkommende fælles faglige udvalg kan tillade, at lønnen for uddannelsessøgende, der kommer fra andre erhvervsområder end det, hvortil uddannelsesforholdet må henføres, i indtil 6 måneder fastsættes lavere, dog ikke under elev- eller lærlingelønnen i faget. For denne periode yder Arbejdsgivernes Uddannelsesbidrag lønrefusion efter de almindelige regler.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. De beløb, der kan ydes i lønrefusion pr. skoleuge, fastsættes på de årlige finanslove efter indstilling fra bestyrelsen for Arbejdsgivernes Uddannelsesbidrag. Stk. 2. Lønrefusion ydes med en sats for hvert uddannelsesår, beregnet fra uddannelsens afslutning og med udgangspunkt i den normale uddannelsestid. Der tages ved beregningen højde for, om der er tale om et afkortet uddannelsesforløb, fx på grund af merit. Overstiger den normale uddannelsestid antallet af årssatser fastsat efter stk. 1, ydes lønrefusion med den højeste sats i den resterende del af den normale uddannelsestid. Stk. 3. Afgørelsen af, hvilken sats det enkelte skoleophold berettiger til, træffes af Arbejdsgivernes Uddannelsesbidrag. Stk. 4. Reglerne i stk. 2 omfatter ikke elever og lærlinge, der berettiger til den særlige refusionssats i § 6. Stk. 5. Uanset bestemmelserne i stk. 1-3 kan lønrefusion ikke ydes med mere end den udbetalte løn til eleven eller lærlingen under skoleopholdet, medmindre der er fastsat andet i de årlige finanslove, jf. lovens § 5, stk. 1, 2. pkt., jf. lovens § 4, stk. 1, 2. pkt. Er der forskel på elev- eller lærlingelønnen i oplæringsperioden og skoleperioden, lægges den laveste løn til grund.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Når en elev eller lærling har afsluttet et skoleophold, foretager skolen en elektronisk indberetning om refusion til Arbejdsgivernes Uddannelsesbidrag. Ved skoleophold ud over 10 ugers effektiv undervisning indberettes der senest, hver gang der er gået 10 uger af skoleopholdet og sidste gang, når skoleperioden er slut. Der indberettes dog først, når skolen har dokumentation for, at der foreligger en registreret uddannelsesaftale. Arbejdsgivere, der i henhold til overenskomst betaler løn under barns 2. sygedag, meddeler skolen dette, før et skoleophold påbegyndes. Stk. 2. En skole kan uanset bestemmelsen i stk. 1 anvende blanketter til indberetning, korrektion og ansøgning efter aftale med Arbejdsgivernes Uddannelsesbidrag. Stk. 3. Arbejdsgivernes Uddannelsesbidrag sender brev til arbejdsgiveren med oplysning om det beregnede refusionsbeløb og grundlaget for beregningen. Hvis arbejdsgiveren konstaterer fejl i beregningen eller beregningsgrundlaget, og hvis arbejdsgiveren skal give yderligere oplysninger, skal arbejdsgiveren senest 10 bankdage efter afsendelse af opgørelsen fra Arbejdsgivernes Uddannelsesbidrag korrigere oplysningerne via den i brevet angivne hjemmeside. Hvis der ikke korrigeres i den fremsendte beregning inden for den nævnte frist, betragtes beregningen som godkendt af arbejdsgiveren og refusionen udbetales herefter automatisk. Stk. 4. Refusion med den særlige sats efter § 6 ydes for elever og lærlinge, der er registret og godkendt som voksenelever i Arbejdsgivernes Uddannelsesbidrag. Arbejdsgiverne anmodes om at registrere elever og lærlinge, der er fyldt 25 år, som voksenelever i forbindelse med modtagelse af brev fra Arbejdsgivernes Uddannelsesbidrag om første udbetaling af lønrefusion for eleverne eller lærlingene. Registrering sker ved anvendelse af en anvist hjemmeside. Arbejdsgivernes Uddannelsesbidrag godkender på grundlag af arbejdsgivernes registrerede oplysninger elever og lærlinge som voksenelever, når betingelserne i § 6 er opfyldt. Stk. 5. Arbejdsgivere, der har indgået uddannelsesaftaler med voksne elever og lærlinge omfattet af § 66 y, stk. 1, nr. 1, i lov om erhvervsuddannelser, jf. § 5, skal i forbindelse med første udbetaling af lønrefusion afgive oplysninger til Arbejdsgivernes Uddannelsesbidrag om dato for elevens eller lærlingens seneste ansættelse hos arbejdsgiveren og timetallet for elevens eller lærlingens ugentlige beskæftigelse via Arbejdsgivernes Uddannelsesbidrags selvbetjeningsside på Virk.dk. Stk. 6. Udbetaling af lønrefusion sker løbende til arbejdsgiverens Nemkonto.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Der ydes pensionsrefusion efter lovens § 4 a for indbetalte pensionsbidrag under skoleophold nævnt i §§ 2 og 3, når betingelserne for at opnå lønrefusion efter lov om Arbejdsgivernes Uddannelsesbidrag og §§ 2-7 i denne bekendtgørelse er opfyldte. Stk. 2. For at kunne opnå refusion af pensionsbidrag, skal arbejdsgiveren have indberettet sin andel af ikke-beskattede pensionsbidrag til eIndkomst, jf. lov om et indkomstregister. Stk. 3. Refusion efter stk. 1 ydes samlet for hele skoleperioden på baggrund af de samlede, indberettede pensionsbidrag, jf. stk. 2, som dækker skoleperioden, jf. dog § 10. Har skolen indberettet for en delperiode efter § 8, stk. 1, 2. pkt., eller § 8, stk. 2, ydes refusionen samlet for delperioden på baggrund af de samlede, indberettede pensionsbidrag, jf. stk. 2, som dækker delperioden, jf. dog § 10. Stk. 4. Arbejdsgivernes Uddannelsesbidrag sender brev til arbejdsgiveren med oplysning om det beregnede refusionsbeløb og grundlaget for beregningen. Hvis arbejdsgiveren konstaterer fejl i beregningen eller beregningsgrundlaget, skal arbejdsgiveren senest 10 bankdage efter modtagelse kontakte Arbejdsgivernes Uddannelsesbidrag. Hvis arbejdsgiveren ikke kontakter Arbejdsgivernes Uddannelsesbidrag inden for den nævnte frist, betragtes beregningen som godkendt af arbejdsgiveren og refusionen udbetales herefter automatisk. Stk. 5. Såfremt arbejdsgiveren får refusion af pensionsbidrag under skoleophold fra anden side, bortfalder eller reduceres pensionsrefusionen fra Arbejdsgivernes Uddannelsesbidrag. Stk. 6. Udbetaling af pensionsrefusion sker løbende til arbejdsgiverens Nemkonto.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Pensionsrefusion udgør højst 8 pct. af elevens eller lærlingens lønrefusionstrin, som er fastsat efter § 7, stk. 1-3, jf. dog stk. 2. Stk. 2. For elever og lærlinge, der er registret og godkendt som voksenelever i Arbejdsgivernes Uddannelsesbidrag, jf. § 8, stk. 4, udgør pensionsrefusionen højst 8 pct. af den særlige refusionssats efter § 6. Stk. 3. Den maksimale pensionsrefusion efter stk. 1 og 2 beregnes samlet for en hel skoleperiode. Har skolen indberettet for en delperiode efter § 8, stk. 1, 2. pkt., eller § 8, stk. 2, beregnes den maksimale pensionsrefusion efter stk. 1 samlet for delperioden.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Arbejdsgivernes Uddannelsesbidrag dækker kun krav på løn, pensionsbidrag og feriegodtgørelse efter lovens § 7 a, stk. 2, i forbindelse med skoleophold, og kun hvis eleven eller lærlingen er påbegyndt skoleopholdet på tidspunktet for arbejdsgiverens konkurs, virksomhedsophør eller dødsfald. Herudover stilles følgende betingelser: 1) Arbejdsgiveren skal være omfattet af en af de situationer, der er nævnt i § 1, nr. 1-3, i lov om Lønmodtagernes Garantifond. 2) Eleven eller lærlingen skal opfylde betingelserne for at få dækket krav på løn, pensionsbidrag og feriegodtgørelse fra Lønmodtagernes Garantifond. 3) Elevens eller lærlingens muligheder for at få dækket krav på løn, pensionsbidrag og feriegodtgørelse fra arbejdsgiverens bo og Lønmodtagernes Garantifond skal være fuldt udnyttet. 4) Skoleopholdet skal være obligatorisk eller omfattet af § 3 og uddannelsen omfattet af § 2, stk. 1. Stk. 2. Hvis eleven eller lærlingen indgår anden uddannelsesaftale, bortfalder retten til dækning af krav på løn, pensionsbidrag og feriegodtgørelse fra det tidspunkt, eleven eller lærlingen påbegynder den nye uddannelsesaftale.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Krav på løn, pensionsbidrag og feriegodtgørelse til elever og lærlinge udbetales efter elevens eller lærlingens begæring. Stk. 2. Skolen skal attestere, at eleven eller lærlingen har gennemført det relevante skoleophold. Eleven eller lærlingen sender begæringen til Arbejdsgivernes Uddannelsesbidrag.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Udbetaling finder sted løbende eller ved skoleopholdets afslutning. Stk. 2. Ved opgørelsen og udbetalingen af elevens eller lærlingens krav på løn, pensionsbidrag og feriegodtgørelse anvendes de samme principper, som Lønmodtagernes Garantifond har anvendt.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Offentlige myndigheder, skoler, arbejdsgivere, elever, lærlinge og arbejdsmarkedets organisationer skal efter anmodning give Arbejdsgivernes Uddannelsesbidrag oplysninger, der har betydning for afgørelser om udbetaling af krav på lønrefusion, pensionsrefusion, løn, pensionsbidrag og feriegodtgørelse. Endvidere er arbejdsgivere forpligtet til efter påkrav fra Arbejdsgivernes Uddannelsesbidrag at fremlægge dokumentation for afholdte løn- og pensionsudgifter, og elever og lærlinge er forpligtet til at dokumentere deres krav på løn, pensionsbidrag og feriegodtgørelse.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Arbejdsgivernes krav på lønrefusion og pensionsrefusion og elevernes og lærlingenes krav på løn, pensionsbidrag og feriegodtgørelse forældes 3 år efter afslutningen af det skoleophold, som kravet vedrører.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 2. juni 2023. Stk. 2. § 6 har virkning fra den 1. august 2015. Stk. 3. §§ 9-10 har virkning for arbejdsgiveres pensionsbidrag, der betales den 1. januar 2023 eller senere for elever eller lærlinge under skoleophold, der afholdes den 1. januar 2023 eller senere. Stk. 4. §§ 11-13 har virkning for elevers og lærlinges krav på refusionsberettiget pensionsbidrag under skoleophold, der afholdes den 1. april 2023 eller senere, såfremt der den 1. april 2023 eller senere er afsagt konkursdekret, eller arbejdsgiverens virksomhedsophør eller dødsfald er indtruffet den 1. april 2023 eller senere. Stk. 5. Bekendtgørelse nr. 1434 af 27. november 2017 om udbetaling af lønrefusion m.v. fra Arbejdsgivernes Uddannelsesbidrag ophæves. Stk. 6. Bekendtgørelse nr. 1293 af 3. december 2014 om udbetaling af lønrefusion m.v. fra Arbejdsgivernes Uddannelsesbidrag finder anvendelse for uddannelser, der er påbegyndt forud for den 1. august 2015, hvor eleven ikke har valgt at overgå til de nye uddannelser.",
      "valid_from": "2023-05-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
