{
  "id": "2023:594",
  "type": "statute",
  "title": "Bekendtgørelse om CO2e-fortrængningskrav og bæredygtighed m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-05-26",
  "url": "https://www.retsinformation.dk/eli/lta/2023/594/xml",
  "description": "Retsinformation source. DocumentId=DB000697; AccessionNumber=B20230059405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse vedrører regler om reduktion af drivhusgasser til transport, der er fastsat i medfør af biobrændstofloven samt delegation af beføjelser til Søfartsstyrelsen."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved følgende: 1) Biobrændstoffer og biomassebrændsler med lav risiko for indirekte ændringer i arealanvendelsen: Biobrændstoffer og biomassebrændsler, hvis råprodukter er fremstillet under ordninger, der forhindrer fortrængningseffekter af biobrændstoffer og biomassebrændsler, der er baseret på fødevare- og foderafgrøder, ved hjælp af forbedrede landbrugsmetoder såvel som ved dyrkning af afgrøder på arealer, der ikke tidligere blev brugt til dyrkning af afgrøder, og som blev fremstillet i henhold til bæredygtighedskriterierne for biobrændstoffer og biomassebrændsler, der er fastsat i §§ 6-14. 2) Biomasse fra landbrug: Biomasse, som er produceret ved landbrug. 3) Biomasse fra skovbrug: Biomasse, som er produceret ved skovbrug. 4) Brændstofkvalitetsdirektivet: Europa-Parlamentets og Rådets direktiv 2009/30/EF om ændring af direktiv 98/70/EF for så vidt angår specifikationerne for benzin, diesel og gasolie og om indførelse af en mekanisme for overvågning og reduktion af emissionerne af drivhusgasser og om ændring af Rådets direktiv 1999/32/EF for så vidt angår specifikationerne for brændstof, der benyttes i fartøjer til sejlads på indre vandveje, og om ophævelse af direktiv 93/12/EØF (EU-Tidende 2009 nr. 16). 5) Celluloseholdigt nonfood-materiale: Råprodukter, der hovedsageligt består af cellulose og hemicellulose, og som har et lavere ligninindhold end lignocellulosisk materiale, herunder restprodukter fra fødevare- og foderafgrøder, såsom halm, majsstammer, avner og skaller, energiafgrøder i form af græsser med lavt stivelsesindhold, såsom rajgræs, rishirse, elefantgræs, kæmperør, dækafgrøder før og efter hovedafgrøder, afgrøder fra græsmarker, industrielle restprodukter, herunder fra fødevare- og foderafgrøder efter udvinding af vegetabilske olier, sukker, stivelse og protein, og materiale fra bioaffald, hvor afgrøder fra græsmarker og dækafgrøder skal forstås som midlertidige græsarealer, der tilsås i en kortere periode, og som består af en blanding af græs og bælgplanter med lavt stivelsesindhold med henblik på foder til husdyr og forbedring af jordfrugtbarheden for at opnå større udbytte af hovedmarkafgrøder. 6) Certificeringsorgan: Uafhængigt kontrolorgan, der udbyder certificeringstjenester i forbindelse med frivillige ordninger på biobrændstofområdet, jf. VE-direktivets artikel 30, stk. 4. 7) CO 2 e: Drivhusgasser, jf. § 2, nr. 9, i biobrændstofloven. 8) Drivhusgasreducerende brændstoffer: Brændstoffer, der reducerer vugge til grav-emissionerne af drivhusgasser pr. energienhed målt i forhold til 94,1 gCO 2 eq/MJ. 9) Emissioner af drivhusgasser pr. energienhed: Den samlede masse af CO 2 -ækvivalente drivhusgasemissioner, der er knyttet til brændstoffet eller tilført energi, divideret med brændstoffets eller den tilførte energis samlede energiindhold. Ved energiindhold i brændstof forstås brændstoffets energiindhold udtrykt som dets nedre brændværdi. 10) EU-Kommissionens delegerede forordning om høj og lav risiko for ILUC: EU-Kommissionens delegerede forordning 2019/807/EU af 13. marts 2019 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2018/2001/EU for så vidt angår fastsættelse af råprodukter med høj risiko for indirekte ændringer i arealanvendelsen, for hvilke der er konstateret en betydelig udvidelse af produktionsarealet ind på arealer med stort kulstoflager, og certificering af biobrændstoffer, flydende biobrændsler og biomassebrændsler med lav risiko for indirekte ændringer i arealanvendelsen. 11) Faktisk værdi: Drivhusgasemissionsbesparelserne på visse eller samtlige trin i en specifik proces til produktion af biobrændstof eller biomassebrændsler beregnet i overensstemmelse med den metode, der er fastlagt i bilag 2, del C, eller bilag 3, del B. 12) Fødevare- og foderafgrøder: Stivelsesrige afgrøder, sukkerafgrøder eller olieholdige afgrøder, der produceres på landbrugsarealer som hovedafgrøder, undtagen restprodukter, affald eller lignocellulosisk materiale og mellemafgrøder såsom efterafgrøder og dækafgrøder, forudsat at deres anvendelse af sådanne mellemafgrøder ikke udløser en efterspørgsel efter yderligere arealer. 13) Genanvendt kulstofbrændsel: flydende eller gasformigt brændsel, der er produceret af flydende eller faste affaldsstrømme af ikkevedvarende oprindelse, der ikke er egnet til materialenyttiggørelse i overensstemmelse med artikel 4 i direktiv 2008/98/EF, eller af spildgas fra produktion og udstødningsgas af ikkevedvarende oprindelse, der produceres som en uundgåelig og utilsigtet konsekvens af produktionsprocessen i industrianlæg. 14) Lignocellulosisk materiale: Materiale bestående af lignin, cellulose og hemicellulose såsom biomasse fra skove, træagtige energiafgrøder og skovbaserede industrielle restprodukter samt skovbaseret industrielt affald. 15) Standardværdi: En værdi der bygger på en typisk værdi ved anvendelsen af forudfastsatte faktorer, og som under omstændigheder, der specificeres i denne bekendtgørelse, kan anvendes i stedet for en faktisk værdi. 16) Stivelsesrige afgrøder: Afgrøder, der hovedsagelig omfatter korn, uanset om det er kornene alene eller hele planten, såsom ved fodermajs, der anvendes, rod- og knoldfrugter, såsom kartoffel, jordskok, batat, maniok og yams, samt stængelknolde, såsom taro og tannia. 17) Støtteordning: Enhver form for instrument, ordning eller mekanisme, som en medlemsstat eller en gruppe af medlemsstater anvender, og som fremmer brugen af energi fra vedvarende energikilder (VE) ved enten at mindske omkostningerne ved denne energi, at øge den pris, den kan sælges til, eller gennem indførelse af en VE-forpligtelse eller på anden måde at øge den mængde af denne energiform, der købes, herunder, men ikke begrænset til, investeringsstøtte, skattefritagelse eller nedsættelse, skatterefusion, støtteordninger for VE-forpligtelser, herunder anvendelse af grønne certifikater, og direkte prisstøtte, herunder afregningstariffer og variable eller faste præmieudbetalinger. 18) Støttet biogas: Opgraderet biogas som har modtaget driftsstøtte efter en national støtteordning. 19) Typisk værdi: Et skøn over drivhusgasemissioner og drivhusgasemissionsbesparelser for en bestemt produktionsvej for biobrændstoffer eller biomassebrændsler, der er repræsentativ for forbruget i Unionen. 20) VE-direktiv: Europa-Parlamentets og Rådets direktiv (EU) 2018/2001 om fremme af anvendelsen af energi fra vedvarende energikilder (EU-Tidende 2018 nr. L 328, side 82). 21) Vedvarende flydende eller gasformige transportbrændstoffer, der ikke er af biologisk oprindelse: Flydende eller gasformige brændstoffer, som bruges til transport, undtagen biobrændstoffer eller biogas, og hvis energiindhold stammer fra andre vedvarende energikilder end biomasse."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Enhver virksomhed har pligt til at reducere vugge til grav-emissionerne af drivhusgasser pr. energienhed fra leveret brændstof til transport og leveret elektricitet til brug i vejgående køretøjer til transport med mindst 6 pct. i hvert af årene 2022-2029, og mindst 7 pct. fra år 2030. Der kan anvendes UER’ere til opfyldelse af forpligtelsen. Reduktionerne skal ske i forhold til år 2010, jf. bekendtgørelse om håndbog om dokumentation for opfyldelse af CO 2 e-fortrængningskrav m.v. (HB 2022). Stk. 2. Til brug for opfyldelse af forpligtelsen i stk. 1 har enhver virksomhed pligt til, hvert år, at anvende drivhusgasreducerende brændstoffer, jf. § 2, nr. 8, med henblik på at reducere vugge til grav-emissionerne af drivhusgasser pr. energienhed fra leveret brændstof til transport med mindst 3,4 pct.-point i 2022-2024, mindst 5,2 pct.-point i 2025-2027, mindst 6 pct.-point i 2028-2029 og mindst 7. pct.-point fra 2030. Reduktionerne skal ske i forhold til år 2010, jf. bekendtgørelse om håndbog om dokumentation for opfyldelse af CO 2 e-fortrængningskrav m.v. (HB 2022). Stk. 3. Forpligtelserne i stk. 1 og 2 skal være opfyldt ved udgangen af hvert kalenderår. Stk. 4. Til brug for opfyldelse af forpligtelsen i stk. 1 og 2 anses støttet biogas, jf. § 2, nr. 18, som havende samme vugge til grav-emissioner af drivhusgasser som naturgas. Vugge til grav-emissioner af drivhusgasser for biogas forbrugt i transport, som ikke er omfattet af definitionen i § 2, nr. 18, beregnes i overensstemmelse med bilag 1. Stk. 5. Til brug for opfyldelse af forpligtelsen i stk. 1 og 2 kan biobrændstoffer, der er produceret på brugt madolie eller animalske fedtstoffer, som er nævnt i biobrændstoflovens bilag 1, del B, maksimalt bidrage med 1,7 pct. af energien leveret til brændstof i transport. Stk. 6. Forpligtelsen efter stk. 1 gælder ikke ved salg til eksport og salg til andre virksomheder."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Til opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2, kan en virksomhed alene medregne drivhusgasreducerende brændstoffer, der overholder bæredygtighedskriterierne og kriterierne for besparelse af drivhusgasemissioner fastsat i §§ 6-13."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Biobrændstoffer og biomassebrændsler, der er fremstillet af affald og restprodukter, bortset fra restprodukter, som stammer fra landbrug, akvakultur, fiskeri og skovbrug, skal dog kun opfylde kriterierne for besparelse af drivhusgasemissioner fastlagt i § 12 for at blive taget i betragtning til opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2. Stk. 2. Stk. 1 finder også anvendelse for biobrændstoffer og biomassebrændsler baseret på affald og restprodukter, som først forarbejdes til et produkt, inden de videreforarbejdes til biobrændstoffer og biomassebrændsler til opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2. Stk. 3. Bæredygtighedskriterierne og kriterierne for besparelse af drivhusgasemissioner fastsat i §§ 6-13 gælder uanset biomassens geografiske oprindelse."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Biobrændstoffer og biomassebrændsler, der er fremstillet af affald og restprodukter, som ikke stammer fra skovbrug, men fra landbrugsarealer, kan kun tages i betragtning med henblik på opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2, hvor operatørerne eller de nationale myndigheder har indført overvågnings- eller håndteringsplaner for at afhjælpe virkningerne for jordbundens kvalitet og kulstofindholdet i jorden."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Biobrændstoffer og biomassebrændsler, der produceres af biomasse fra landbrug, der tages i betragtning med henblik på opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2, må ikke fremstilles af råmaterialer fra et areal med høj biodiversitetsværdi, dvs. et areal, der havde en af følgende statusser i januar 2008 eller derefter, uanset om arealet stadig har denne status: 1) primærskov og andre træbevoksede arealer, dvs. skov og andre træbevoksede arealer med hjemmehørende arter, hvor der ikke er noget klart synligt tegn på menneskelig aktivitet, og hvor de økologiske processer ikke er forstyrret i væsentlig grad, 2) skove og andre træbevoksede arealer med høj biodiversitet, som er artsrige og ikke nedbrudte eller af den relevante kompetente myndighed er blevet udpeget som areal med høj biodiversitet, medmindre det dokumenteres, at produktionen af dette råmateriale ikke har forstyrret disse naturbeskyttelsesformål, eller 3) områder: a) der ved lov har fået status som, eller af den relevante kompetente myndighed er udlagt som, naturbeskyttelsesområde, eller b) til beskyttelse af sjældne, truede eller udryddelsestruede økosystemer eller arter, der er anerkendt i internationale aftaler eller er medtaget på lister udarbejdet af mellemstatslige organisationer eller Den Internationale Naturværnsunion, idet disse områder dog skal være anerkendt i overensstemmelse med VE-direktivets artikel 30, stk. 4, første afsnit, medmindre det dokumenteres, at produktionen af dette råmateriale ikke har forstyrret disse naturbeskyttelsesformål. 4) græsarealer med høj biodiversitet på over en ha, som er: a) naturlige, dvs. græsarealer, der ville forblive græsarealer uden menneskelig intervention, og som opretholder den naturlige artssammensætning og de økologiske kendetegn og processer, eller b) ikke-naturlige, dvs. græsarealer, der ville ophøre med at være græsarealer uden menneskelig intervention, og som er artsrige og ikke nedbrudte og af en relevant kompetent myndighed er blevet udpeget som areal med høj biodiversitet, medmindre det dokumenteres, at det er nødvendigt at høste råmaterialet for at bevare deres status som græsarealer med høj biodiversitet."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Biobrændstoffer og biomassebrændsler produceret af biomasse fra landbrug, der tages i betragtning med henblik på opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2, må ikke fremstilles af råmaterialer fra arealer med stort kulstoflager, dvs. arealer, der havde en af følgende statusser i januar 2008, og som ikke længere har denne status: 1) vådområder, dvs. arealer, der permanent eller i en betydelig del af året er vanddækkede, eller vandmættede, 2) sammenhængende skovarealer, dvs. arealer på over en ha bevokset med træer af en højde på over fem meter og med en kronedækningsgrad på mindst 30 pct. eller med træer, der kan nå disse tærskler på lokaliteten, eller 3) arealer på over en ha bevokset med træer af en højde på over fem meter og med en kronedækningsgrad på mellem 10 pct. og 30 pct. eller med træer, der kan nå disse tærskler på lokaliteten, medmindre det dokumenteres, at arealets kulstoflager før og efter omlægning er således, at det ved anvendelse af metoden i bilag 2, del C, vil opfylde betingelserne i § 12. Stk. 2. Denne bestemmelse finder ikke anvendelse, hvis arealet på det tidspunkt, hvor råmaterialet blev udvundet, havde samme status som i januar 2008."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Biobrændstoffer og biomassebrændsler produceret af biomasse fra landbrug, der tages i betragtning med henblik på opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2, må ikke fremstilles af råmaterialer fra arealer, der var tørvebundsarealer i januar 2008, medmindre det dokumenteres, at dyrkning og høst af dette råmateriale ikke indebærer afvanding af hidtil udrænet jord."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Biobrændstoffer og biomassebrændsler produceret af biomasse fra skove, som tages i betragtning med henblik på opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2, skal opfylde kriterierne i stk. 2 for at minimere risikoen for, at der anvendes skovbiomasse fra ikke-bæredygtig produktion. Stk. 2. Det land, hvor skovbiomassen blev fældet skal have indført national eller regional lovgivning, der finder anvendelse i fældningsområdet, samt overvågnings- og håndhævelsessystemer, der sikrer: 1) fældningens lovlighed, 2) at skove genplantes på fældede arealer, 3) at områder, der ved international eller national ret eller af den relevante kompetente myndighed er udlagt som naturbeskyttelsesområder, herunder i vådområder og tørvemoser, beskyttes, 4) at fældningen udføres under hensyntagen til opretholdelsen af jordbundens kvalitet og biodiversiteten med det formål at minimere negative virkninger og 5) at fældningen opretholder eller forbedrer skovens produktionskapacitet på lang sigt. Stk. 3. Når den dokumentation, der er omhandlet i stk. 2, ikke er tilgængelig, skal biobrændstoffer og biomassebrændsler produceret af skovbiomasse tages i betragtning med henblik på opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2, hvis der er indført systemer til styring på skovbrugets kildeområdeniveau for at sikre: 1) fældningens lovlighed, 2) at skove genplantes på fældede arealer, 3) at områder, der ved international eller national ret eller af den relevante kompetente myndighed er udlagt som naturbeskyttelsesområder, herunder i vådområder og tørvemoser, beskyttes, medmindre det dokumenteres, at fældning af dette råmateriale ikke indvirker på disse naturbeskyttelsesområder, 4) at fældningen udføres under hensyntagen til opretholdelsen af jordbundens kvalitet og biodiversiteten med det formål at minimere de negative virkninger, og 5) at fældningen opretholder eller forbedrer skovens produktionskapacitet på lang sigt."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Biobrændstoffer og biomassebrændsler produceret af biomasse fra skove, der tages i betragtning med henblik på opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2, skal opfylde kriterier for arealanvendelse, ændringer i arealanvendelse og skovbrug (LULUCF) i stk. 2 og 3. Stk. 2. Landet eller den regionale organisation for økonomisk integration, hvorfra skovbiomasse stammer, skal være part i Parisaftalen og skal: 1) have forelagt et nationalt bestemt bidrag for De Forenede Nationers rammekonvention om klimaændringer (UNFCCC), som omfatter emissioner og optag i landbrug, skovbrug og arealanvendelse, hvormed det sikres, at ændringer i kulstoflagrene i forbindelse med hugst af biomasse medregnes i landets forpligtelse til at mindske eller begrænse drivhusgasemissioner, jf. det nationalt bestemte bidrag, eller 2) have indført nationale eller regionale love i overensstemmelse med Parisaftalens artikel 5, som finder anvendelse i fældningsområdet, med henblik på at bevare og øge kulstoflagre og -dræn, og dokumenterer, at rapporterede emissioner fra LULUCF-sektoren ikke overstiger optag. Stk. 3. Hvor den dokumentation, der er omhandlet i stk. 2, ikke er tilgængelig, tages biobrændstoffer og biomassebrændsler produceret af skovbiomasse i betragtning med henblik på opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2, hvis der er indført systemer til styring på skovbrugets kildeområdeniveau for at sikre, at niveauet af kulstoflagre og -dræn i skovene opretholdes eller forbedres på lang sigt."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Drivhusgasemissionsbesparelserne ved anvendelse af drivhusgasreducerende brændstoffer, der tages i betragtning med henblik på opfyldelse af CO 2 e-fortrængningskrav i § 3, stk. 1 og 2, skal være: 1) mindst 50 pct. for biobrændstoffer og biogas forbrugt i transport og produceret i anlæg, der var i drift senest den 5. oktober 2015, 2) mindst 60 pct. for biobrændstoffer og biogas forbrugt i transport og produceret i anlæg, der er sat i drift fra den 6. oktober 2015 og indtil 31. december 2020, 3) mindst 65 pct. for biobrændstoffer og biogas forbrugt i transport produceret i anlæg, der sættes i drift fra den 1. januar 2021 og 4) mindst 70 pct. for vedvarende flydende eller gasformige transportbrændstoffer, der ikke er af biologisk oprindelse, og som forbruges i transport fra den 1. januar 2021, uanset hvornår anlægget er sat i drift. Opgørelsen af drivhusgasemissionsbesparelser fra disse brændstoffer, og fastlæggelsen af andelen af vedvarende energi i disse brændstoffer, skal ske i overensstemmelse med regler fastsat af Kommissionen i medfør af VE-direktivet. Stk. 2. Et anlæg anses for at være i drift, hvis den fysiske produktion af biobrændstoffer og biogas forbrugt i transport er påbegyndt. Stk. 3. Besparelsen i drivhusgasemissionen som følge af anvendelse af biobrændstoffer og biogas forbrugt i transport beregnes i overensstemmelse med bilag 1. Stk. 4. Drivhusgasemissionsbesparelserne ved anvendelse af genanvendt kulstofbrændsel, der tages i betragtning med henblik på opfyldelse af CO 2 e-fortrængningskrav i § 3, stk. 1 og 2, skal opgøres i overensstemmelse med regler fastsat af Kommissionen i medfør af VE-direktivet. Stk. 5. Elektricitet, der produceres fra kommunalt fast affald, er ikke omfattet af de kriterier for besparelse af drivhusgasemissioner, der er fastsat i stk. 1."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Biobrændstoffer kan kun indgå til opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2, såfremt de ikke er fremstillet af råproduktet palmeolie med høj risiko for indirekte ændringer i arealanvendelsen, for hvilke der er konstateret en betydelig udvidelse af produktionsarealet ind på arealer med stort kulstoflager, jf. stk. 2, eller af rester fra palmeolieproduktion i form af PFAD (Palm fatty acid distillate). Stk. 2. Råprodukter med høj risiko for indirekte ændringer i arealanvendelsen, for hvilke der er konstateret en betydelig udvidelse af produktionsarealet ind på arealer med stort kulstoflager, fastsættes efter kriterier i EU-Kommissionens delegerede forordning om høj og lav risiko for ILUC. Stk. 3. Biobrændstoffer kan kun indgå til opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2, såfremt de ikke er fremstillet af råproduktet sojabønner, medmindre råproduktet er certificeret som havende lav risiko for indirekte ændringer i arealanvendelsen efter kriterier i EU-Kommissionens delegerede forordning om høj og lav risiko for ILUC."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Elektricitet fra biomassebrændsler kan kun indgå til opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2, hvis den opfylder et eller flere af følgende krav: 1) den produceres i anlæg med en samlet nominel indfyret termisk effekt på mindre end 50 MW, 2) den i tilfælde af anlæg med en samlet nominel indfyret termisk effekt på mellem 50 og 100 MW produceres ved anvendelse af højeffektiv kraftvarmeproduktionsteknologi, eller den i tilfælde af rent elproducerende anlæg overholder et energieffektivitetsniveau, der svarer til den bedste tilgængelige teknik (BAT-AEEL’er) som defineret i Kommissionens gennemførelsesafgørelse (EU) 2017/1442, 3) den i tilfælde af anlæg med en samlet nominel indfyret termisk effekt på over 100 MW produceres ved anvendelse af højeffektiv kraftvarmeproduktionsteknologi, eller den i tilfælde af rent elproducerende anlæg, der opnår et nettoeleffektivitetsniveau på mindst 36 pct., eller 4) den produceres ved anvendelse af CO 2 -opsamling og –lagring fra biomasse. Stk. 2. Rent elproducerende anlæg kan kun tages i betragtning med henblik på opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2, hvis de ikke anvender fossile brændstoffer som hovedbrændsel, og hvis der ikke er et andet omkostningseffektivt potentiale for at anvende højeffektiv kraftvarmeproduktionsteknologi i overensstemmelse med den vurdering, der foretages i overensstemmelse med artikel 14 i direktiv 2012/27/EU. Stk. 3. Stk. 1 og 2 finder kun anvendelse for anlæg, som sættes i drift eller omdannes til brug af biomassebrændsler efter den 25. december 2021. Stk. 4. Stk. 1 finder ikke anvendelse på elektricitet fra anlæg, der er omfattet af en særlig underretning fra en medlemsstat til Kommissionen på grundlag af en behørigt dokumenteret forekomst af risici for elforsyningssikkerheden. Kommissionen vedtager efter at have vurderet underretningen en afgørelse under hensyn til de elementer, der indgår deri."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. En virksomhed skal årligt, og senest den 31. marts, indsende en dokumenteret rapport til Energistyrelsen, der skal indeholde oplysninger om, hvordan virksomheden det foregående år har opfyldt virksomhedens forpligtelser fastsat i § 3, stk. 1-2, herunder om opfyldelse af forpligtelsesprocenter, bæredygtighedskriterier og kriterierne for besparelse af drivhusgasemissioner, samt hvorvidt virksomheden har indgået aftale om opfyldelse i anden virksomhed, jf. biobrændstoflovens § 3, stk. 6. Stk. 2. Virksomheden skal, hvor det er muligt, anvende de opgørelsesmetoder, der er beskrevet i bilag 2. Såfremt virksomheden ikke kan anvende de i bilaget nævnte opgørelsesmetoder skal dette, samt valg af anden opgørelsesmetode, begrundes udførligt."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. For at biobrændstoffer kan indgå til opfyldelse af virksomhedens forpligtelse i § 3, stk. 1-2, skal virksomheden dokumentere, at den opfylder bæredygtighedskriterierne og kriterierne for besparelse af drivhusgasemissioner i §§ 6-13. Til dette formål skal virksomheden anvende et massebalancesystem, der: 1) tillader, at partier af råmaterialer eller biobrændstoffer med forskellige bæredygtigheds og drivhusgasemissionsbesparelseskarakteristika blandes eksempelvis i en container, i et forarbejdnings- eller logistikanlæg samt transmissions- og distributionsinfrastruktur eller i transmissions- og distributionslokalitet, 2) tillader, at partier af råmaterialer med forskellige energiindhold blandes med henblik på yderligere forarbejdning, forudsat at partiernes størrelse justeres efter energiindhold, 3) kræver, at oplysninger om bæredygtigheds- og drivhusgasemissionsbesparelseskarakteristikaene og de i nummer 1 nævnte partiers størrelse forbliver knyttet til blandingen, 4) fastsætter, at summen af alle partier, der trækkes ud af blandingen, beskrives som havende de samme bæredygtighedskarakteristika i de samme mængder som summen af alle partier, der tilføres blandingen og stiller krav om, at denne balance opretholdes i et pasende tidsrum, 5) sikrer, at hvert parti kun tælles én gang mod opfyldelse af kravene i VE-direktivets art. 7, stk. 1, sidste afsnit, herunder opfyldelse af CO2e-fortrængningskravet i § 3, stk. 1 og 2, i denne bekendtgørelse, og 6) indeholder oplysninger om, hvorvidt der er ydet støtte til produktion af det pågældende parti, og i givet fald fra hvilken type støtteordning."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Når et parti er forarbejdet, skal oplysninger om partiets bæredygtigheds- og drivhusgasemissionsbesparelseskarakter justeres og tildeles på det pågældende output i overensstemmelse med følgende regler: 1) når forarbejdningen af et parti råmaterialer kun giver ét output, som er bestemt til produktion af biobrændstoffer, biomassebrændsel eller vedvarende flydende eller gasformige transportbrændstoffer, der ikke er af biologisk oprindelse, eller genanvendt kulstofbrændsel, skal partiets størrelse og de tilknyttede mængder af bæredygtigheds- og drivhusgasemissionsbesparelseskarakteristika justeres ved at anvende en omregningsfaktor, der repræsenterer forholdet mellem mængden af det output, som er bestemt til en sådan produktion, og massen af det råmateriale, som indgår i processen, eller 2) når forarbejdningen af et parti råmaterialer resulterer i mere end ét output, som er bestemt til produktion af biobrændstoffer, biomassebrændsel eller vedvarende flydende eller gasformige transportbrændstoffer, der ikke er biologisk oprindelse, eller genanvendt kulstofbrændsel, skal der for hvert output anvendes en særskilt omregningsfaktor og en særskilt massebalance, jf. § 16."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Virksomheden skal dokumentere, at der er etableret en uafhængig kontrol, og skal sørge for en tilstrækkelig standard for den uafhængige kontrol af de oplysninger de forelægger for Energistyrelsen. Virksomheden skal endvidere stille de data, der er anvendt til at udarbejde oplysningerne til rådighed for Energistyrelsen."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Oplysninger og dokumentation afgivet i henhold til §§ 15-18 skal udarbejdes, og eventuelt suppleres, i overensstemmelse med de krav, som Energistyrelsen har fastsat i bekendtgørelse om håndbog om dokumentation for opfyldelse af CO 2 e-fortrængningskrav m.v. (HB 2022)."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. I det omfang Kommissionen har besluttet, at frivillige ordninger i henhold til VE-direktivets artikel 30, stk. 4, indeholder nøjagtige data om bæredygtighedskriterier, der overholder bæredygtighedskriterier og drivhusgasemissionsbesparelser fastsat i §§ 6-13, og virksomheden fremlægger dokumentation for, at deres biobrændstof er omfattet af en sådan ordning, finder bæredygtighedskriterierne og krav om drivhusgasemissionsbesparelserne ikke anvendelse for så vidt angår dokumentation for biobrændstoffernes bæredygtighed."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Klima-, energi- og forsyningsministeren fører tilsyn med driften af de certificeringsorganer, der foretager uafhængig revision i henhold til en frivillig ordning. Certificeringsorganerne forelægger på anmodning af klima-, energi- og forsyningsministeren alle relevante oplysninger, der er nødvendige for at føre tilsyn med driften, herunder den nøjagtige dato og det nøjagtige tidspunkt og sted for revisionen. Såfremt klima-, energi- og forsyningsministeren konstaterer problemer med manglende overholdelse, underrettes den frivillige ordning straks."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Klima-, energi- og forsyningsministeren kan, blandt andet på baggrund af en anmodning fra en virksomhed, anmode Kommissionen om at undersøge, om bæredygtighedskriterierne og kriterierne for besparelse af drivhusgasemissioner fastsat i §§ 6-13 er opfyldt, for så vidt angår en kilde til biobrændstoffer eller biomassebrændsler og de drivhusgasemissionsbesparelsestærskler, der er fastsat i § 12, stk. 1, nr. 4."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Når Kommissionen har idriftsat EU-databasen, jf. VE-direktivets artikel 28, stk. 2, der gør det muligt at spore flydende og gasformige transportbrændstoffer, finder stk. 2 og 3 anvendelse. Stk. 2. Virksomheden skal, i overensstemmelse med Kommissionens gennemførelsesforordning (EU) 2022/996 af 14. juni 2022 om regler for verifikation af bæredygtigheds- og drivhusgasemissionsbesparelseskriterier og kriterier for lav risiko for indirekte ændringer i arealanvendelsen, registrere oplysninger om gennemførte transaktioner med brændstoffer og disse brændstoffers bæredygtighedsegenskaber og drivhusgasemissionsbesparelser m.v. for hele deres livscyklus fra produktionsstedet til den brændstofleverandør, der markedsfører brændstoffet, i EU-databasen. Stk. 3. Virksomheden skal indlæse de oplysninger, der er nødvendige for at kontrollere opfyldelsen af forpligtelserne i § 3, stk. 1 og 2, samt krav om anvendelse af avancerede biobrændstoffer, i denne bekendtgørelse i EU-databasen. Forpligtelsen omfatter også de transaktionsdata, der videregives gennem hele forsyningskæden. Stk. 4. Klima-, energi- og forsyningsministeren kan træffe foranstaltninger til at sikre, at virksomheden indfører nøjagtige oplysninger i EU-databasen."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Søfartsstyrelsen bemyndiges på klima-, energi- og forsyningsministerens vegne til at føre tilsyn med udenlandske skibe, som anløber danske havne, jf. Europa-Parlamentets og Rådets forordning (EU) 2015/757 af 29. april 2015 om overvågning, rapportering og verifikation af CO 2 -emissioner fra søtransport og om ændring af direktiv 2009/16/EF (MRV-forordningen). Stk. 2. Søfartsstyrelsen bemyndiges til uden retskendelse at gå om bord på udenlandske skibe, som anløber danske havne for at føre tilsyn med og rapportere om, hvorvidt der er et gyldigt overensstemmelsesdokument om bord på skibene. Stk. 3. Søfartsstyrelsens tilsyn omfatter alene udenlandske skibe med en bruttonage over 5.000, og skibe som ikke er krigsskibe, marine hjælpefartøjer, fiskefartøjer eller skibe til forarbejdning af fisk, træskibe af primitiv konstruktion, skibe, der ikke fremdrives ved mekaniske midler eller statsskibe, der anvendes til ikke-kommercielle formål. Stk. 4. Energistyrelsen er ansvarlig for at håndhæve reglerne i MRV-forordningen i Danmark, mens Søfartsstyrelsen alene bistår med den praktiske udførelse af tilsynet og rapporteringen. Stk. 5. Bestemmelserne i § 9, stk. 1, og § 9 a i biobrændstofloven finder tillige anvendelse i forbindelse med bemyndigelsen efter stk. 1."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Afgørelse truffet af Energistyrelsen i henhold til denne bekendtgørelse kan ikke påklages klima-, energi- og forsyningsministeren."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Med bøde straffes den, der overtræder § 3, stk. 1 og 2, § 15, stk. 1, §§ 16-19, § 21 eller § 23, stk. 2 og 3. Stk. 2. Med bøde straffes den, der angiver urigtige oplysninger efter § 3, stk. 1 og 2, § 15, stk. 2, eller § 23, stk. 2 og 3. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Bekendtgørelse nr. 2520 af 14. december 2021 om CO 2 e-fortrængningskrav og bæredygtighed m.v. ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse vedrører regler om reduktion af drivhusgasser til transport, der er fastsat i medfør af biobrændstofloven samt delegation af beføjelser til Søfartsstyrelsen.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved følgende: 1) Biobrændstoffer og biomassebrændsler med lav risiko for indirekte ændringer i arealanvendelsen: Biobrændstoffer og biomassebrændsler, hvis råprodukter er fremstillet under ordninger, der forhindrer fortrængningseffekter af biobrændstoffer og biomassebrændsler, der er baseret på fødevare- og foderafgrøder, ved hjælp af forbedrede landbrugsmetoder såvel som ved dyrkning af afgrøder på arealer, der ikke tidligere blev brugt til dyrkning af afgrøder, og som blev fremstillet i henhold til bæredygtighedskriterierne for biobrændstoffer og biomassebrændsler, der er fastsat i §§ 6-14. 2) Biomasse fra landbrug: Biomasse, som er produceret ved landbrug. 3) Biomasse fra skovbrug: Biomasse, som er produceret ved skovbrug. 4) Brændstofkvalitetsdirektivet: Europa-Parlamentets og Rådets direktiv 2009/30/EF om ændring af direktiv 98/70/EF for så vidt angår specifikationerne for benzin, diesel og gasolie og om indførelse af en mekanisme for overvågning og reduktion af emissionerne af drivhusgasser og om ændring af Rådets direktiv 1999/32/EF for så vidt angår specifikationerne for brændstof, der benyttes i fartøjer til sejlads på indre vandveje, og om ophævelse af direktiv 93/12/EØF (EU-Tidende 2009 nr. 16). 5) Celluloseholdigt nonfood-materiale: Råprodukter, der hovedsageligt består af cellulose og hemicellulose, og som har et lavere ligninindhold end lignocellulosisk materiale, herunder restprodukter fra fødevare- og foderafgrøder, såsom halm, majsstammer, avner og skaller, energiafgrøder i form af græsser med lavt stivelsesindhold, såsom rajgræs, rishirse, elefantgræs, kæmperør, dækafgrøder før og efter hovedafgrøder, afgrøder fra græsmarker, industrielle restprodukter, herunder fra fødevare- og foderafgrøder efter udvinding af vegetabilske olier, sukker, stivelse og protein, og materiale fra bioaffald, hvor afgrøder fra græsmarker og dækafgrøder skal forstås som midlertidige græsarealer, der tilsås i en kortere periode, og som består af en blanding af græs og bælgplanter med lavt stivelsesindhold med henblik på foder til husdyr og forbedring af jordfrugtbarheden for at opnå større udbytte af hovedmarkafgrøder. 6) Certificeringsorgan: Uafhængigt kontrolorgan, der udbyder certificeringstjenester i forbindelse med frivillige ordninger på biobrændstofområdet, jf. VE-direktivets artikel 30, stk. 4. 7) CO 2 e: Drivhusgasser, jf. § 2, nr. 9, i biobrændstofloven. 8) Drivhusgasreducerende brændstoffer: Brændstoffer, der reducerer vugge til grav-emissionerne af drivhusgasser pr. energienhed målt i forhold til 94,1 gCO 2 eq/MJ. 9) Emissioner af drivhusgasser pr. energienhed: Den samlede masse af CO 2 -ækvivalente drivhusgasemissioner, der er knyttet til brændstoffet eller tilført energi, divideret med brændstoffets eller den tilførte energis samlede energiindhold. Ved energiindhold i brændstof forstås brændstoffets energiindhold udtrykt som dets nedre brændværdi. 10) EU-Kommissionens delegerede forordning om høj og lav risiko for ILUC: EU-Kommissionens delegerede forordning 2019/807/EU af 13. marts 2019 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2018/2001/EU for så vidt angår fastsættelse af råprodukter med høj risiko for indirekte ændringer i arealanvendelsen, for hvilke der er konstateret en betydelig udvidelse af produktionsarealet ind på arealer med stort kulstoflager, og certificering af biobrændstoffer, flydende biobrændsler og biomassebrændsler med lav risiko for indirekte ændringer i arealanvendelsen. 11) Faktisk værdi: Drivhusgasemissionsbesparelserne på visse eller samtlige trin i en specifik proces til produktion af biobrændstof eller biomassebrændsler beregnet i overensstemmelse med den metode, der er fastlagt i bilag 2, del C, eller bilag 3, del B. 12) Fødevare- og foderafgrøder: Stivelsesrige afgrøder, sukkerafgrøder eller olieholdige afgrøder, der produceres på landbrugsarealer som hovedafgrøder, undtagen restprodukter, affald eller lignocellulosisk materiale og mellemafgrøder såsom efterafgrøder og dækafgrøder, forudsat at deres anvendelse af sådanne mellemafgrøder ikke udløser en efterspørgsel efter yderligere arealer. 13) Genanvendt kulstofbrændsel: flydende eller gasformigt brændsel, der er produceret af flydende eller faste affaldsstrømme af ikkevedvarende oprindelse, der ikke er egnet til materialenyttiggørelse i overensstemmelse med artikel 4 i direktiv 2008/98/EF, eller af spildgas fra produktion og udstødningsgas af ikkevedvarende oprindelse, der produceres som en uundgåelig og utilsigtet konsekvens af produktionsprocessen i industrianlæg. 14) Lignocellulosisk materiale: Materiale bestående af lignin, cellulose og hemicellulose såsom biomasse fra skove, træagtige energiafgrøder og skovbaserede industrielle restprodukter samt skovbaseret industrielt affald. 15) Standardværdi: En værdi der bygger på en typisk værdi ved anvendelsen af forudfastsatte faktorer, og som under omstændigheder, der specificeres i denne bekendtgørelse, kan anvendes i stedet for en faktisk værdi. 16) Stivelsesrige afgrøder: Afgrøder, der hovedsagelig omfatter korn, uanset om det er kornene alene eller hele planten, såsom ved fodermajs, der anvendes, rod- og knoldfrugter, såsom kartoffel, jordskok, batat, maniok og yams, samt stængelknolde, såsom taro og tannia. 17) Støtteordning: Enhver form for instrument, ordning eller mekanisme, som en medlemsstat eller en gruppe af medlemsstater anvender, og som fremmer brugen af energi fra vedvarende energikilder (VE) ved enten at mindske omkostningerne ved denne energi, at øge den pris, den kan sælges til, eller gennem indførelse af en VE-forpligtelse eller på anden måde at øge den mængde af denne energiform, der købes, herunder, men ikke begrænset til, investeringsstøtte, skattefritagelse eller nedsættelse, skatterefusion, støtteordninger for VE-forpligtelser, herunder anvendelse af grønne certifikater, og direkte prisstøtte, herunder afregningstariffer og variable eller faste præmieudbetalinger. 18) Støttet biogas: Opgraderet biogas som har modtaget driftsstøtte efter en national støtteordning. 19) Typisk værdi: Et skøn over drivhusgasemissioner og drivhusgasemissionsbesparelser for en bestemt produktionsvej for biobrændstoffer eller biomassebrændsler, der er repræsentativ for forbruget i Unionen. 20) VE-direktiv: Europa-Parlamentets og Rådets direktiv (EU) 2018/2001 om fremme af anvendelsen af energi fra vedvarende energikilder (EU-Tidende 2018 nr. L 328, side 82). 21) Vedvarende flydende eller gasformige transportbrændstoffer, der ikke er af biologisk oprindelse: Flydende eller gasformige brændstoffer, som bruges til transport, undtagen biobrændstoffer eller biogas, og hvis energiindhold stammer fra andre vedvarende energikilder end biomasse.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Enhver virksomhed har pligt til at reducere vugge til grav-emissionerne af drivhusgasser pr. energienhed fra leveret brændstof til transport og leveret elektricitet til brug i vejgående køretøjer til transport med mindst 6 pct. i hvert af årene 2022-2029, og mindst 7 pct. fra år 2030. Der kan anvendes UER’ere til opfyldelse af forpligtelsen. Reduktionerne skal ske i forhold til år 2010, jf. bekendtgørelse om håndbog om dokumentation for opfyldelse af CO 2 e-fortrængningskrav m.v. (HB 2022). Stk. 2. Til brug for opfyldelse af forpligtelsen i stk. 1 har enhver virksomhed pligt til, hvert år, at anvende drivhusgasreducerende brændstoffer, jf. § 2, nr. 8, med henblik på at reducere vugge til grav-emissionerne af drivhusgasser pr. energienhed fra leveret brændstof til transport med mindst 3,4 pct.-point i 2022-2024, mindst 5,2 pct.-point i 2025-2027, mindst 6 pct.-point i 2028-2029 og mindst 7. pct.-point fra 2030. Reduktionerne skal ske i forhold til år 2010, jf. bekendtgørelse om håndbog om dokumentation for opfyldelse af CO 2 e-fortrængningskrav m.v. (HB 2022). Stk. 3. Forpligtelserne i stk. 1 og 2 skal være opfyldt ved udgangen af hvert kalenderår. Stk. 4. Til brug for opfyldelse af forpligtelsen i stk. 1 og 2 anses støttet biogas, jf. § 2, nr. 18, som havende samme vugge til grav-emissioner af drivhusgasser som naturgas. Vugge til grav-emissioner af drivhusgasser for biogas forbrugt i transport, som ikke er omfattet af definitionen i § 2, nr. 18, beregnes i overensstemmelse med bilag 1. Stk. 5. Til brug for opfyldelse af forpligtelsen i stk. 1 og 2 kan biobrændstoffer, der er produceret på brugt madolie eller animalske fedtstoffer, som er nævnt i biobrændstoflovens bilag 1, del B, maksimalt bidrage med 1,7 pct. af energien leveret til brændstof i transport. Stk. 6. Forpligtelsen efter stk. 1 gælder ikke ved salg til eksport og salg til andre virksomheder.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Til opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2, kan en virksomhed alene medregne drivhusgasreducerende brændstoffer, der overholder bæredygtighedskriterierne og kriterierne for besparelse af drivhusgasemissioner fastsat i §§ 6-13.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Biobrændstoffer og biomassebrændsler, der er fremstillet af affald og restprodukter, bortset fra restprodukter, som stammer fra landbrug, akvakultur, fiskeri og skovbrug, skal dog kun opfylde kriterierne for besparelse af drivhusgasemissioner fastlagt i § 12 for at blive taget i betragtning til opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2. Stk. 2. Stk. 1 finder også anvendelse for biobrændstoffer og biomassebrændsler baseret på affald og restprodukter, som først forarbejdes til et produkt, inden de videreforarbejdes til biobrændstoffer og biomassebrændsler til opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2. Stk. 3. Bæredygtighedskriterierne og kriterierne for besparelse af drivhusgasemissioner fastsat i §§ 6-13 gælder uanset biomassens geografiske oprindelse.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Biobrændstoffer og biomassebrændsler, der er fremstillet af affald og restprodukter, som ikke stammer fra skovbrug, men fra landbrugsarealer, kan kun tages i betragtning med henblik på opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2, hvor operatørerne eller de nationale myndigheder har indført overvågnings- eller håndteringsplaner for at afhjælpe virkningerne for jordbundens kvalitet og kulstofindholdet i jorden.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Biobrændstoffer og biomassebrændsler, der produceres af biomasse fra landbrug, der tages i betragtning med henblik på opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2, må ikke fremstilles af råmaterialer fra et areal med høj biodiversitetsværdi, dvs. et areal, der havde en af følgende statusser i januar 2008 eller derefter, uanset om arealet stadig har denne status: 1) primærskov og andre træbevoksede arealer, dvs. skov og andre træbevoksede arealer med hjemmehørende arter, hvor der ikke er noget klart synligt tegn på menneskelig aktivitet, og hvor de økologiske processer ikke er forstyrret i væsentlig grad, 2) skove og andre træbevoksede arealer med høj biodiversitet, som er artsrige og ikke nedbrudte eller af den relevante kompetente myndighed er blevet udpeget som areal med høj biodiversitet, medmindre det dokumenteres, at produktionen af dette råmateriale ikke har forstyrret disse naturbeskyttelsesformål, eller 3) områder: a) der ved lov har fået status som, eller af den relevante kompetente myndighed er udlagt som, naturbeskyttelsesområde, eller b) til beskyttelse af sjældne, truede eller udryddelsestruede økosystemer eller arter, der er anerkendt i internationale aftaler eller er medtaget på lister udarbejdet af mellemstatslige organisationer eller Den Internationale Naturværnsunion, idet disse områder dog skal være anerkendt i overensstemmelse med VE-direktivets artikel 30, stk. 4, første afsnit, medmindre det dokumenteres, at produktionen af dette råmateriale ikke har forstyrret disse naturbeskyttelsesformål. 4) græsarealer med høj biodiversitet på over en ha, som er: a) naturlige, dvs. græsarealer, der ville forblive græsarealer uden menneskelig intervention, og som opretholder den naturlige artssammensætning og de økologiske kendetegn og processer, eller b) ikke-naturlige, dvs. græsarealer, der ville ophøre med at være græsarealer uden menneskelig intervention, og som er artsrige og ikke nedbrudte og af en relevant kompetent myndighed er blevet udpeget som areal med høj biodiversitet, medmindre det dokumenteres, at det er nødvendigt at høste råmaterialet for at bevare deres status som græsarealer med høj biodiversitet.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Biobrændstoffer og biomassebrændsler produceret af biomasse fra landbrug, der tages i betragtning med henblik på opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2, må ikke fremstilles af råmaterialer fra arealer med stort kulstoflager, dvs. arealer, der havde en af følgende statusser i januar 2008, og som ikke længere har denne status: 1) vådområder, dvs. arealer, der permanent eller i en betydelig del af året er vanddækkede, eller vandmættede, 2) sammenhængende skovarealer, dvs. arealer på over en ha bevokset med træer af en højde på over fem meter og med en kronedækningsgrad på mindst 30 pct. eller med træer, der kan nå disse tærskler på lokaliteten, eller 3) arealer på over en ha bevokset med træer af en højde på over fem meter og med en kronedækningsgrad på mellem 10 pct. og 30 pct. eller med træer, der kan nå disse tærskler på lokaliteten, medmindre det dokumenteres, at arealets kulstoflager før og efter omlægning er således, at det ved anvendelse af metoden i bilag 2, del C, vil opfylde betingelserne i § 12. Stk. 2. Denne bestemmelse finder ikke anvendelse, hvis arealet på det tidspunkt, hvor råmaterialet blev udvundet, havde samme status som i januar 2008.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Biobrændstoffer og biomassebrændsler produceret af biomasse fra landbrug, der tages i betragtning med henblik på opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2, må ikke fremstilles af råmaterialer fra arealer, der var tørvebundsarealer i januar 2008, medmindre det dokumenteres, at dyrkning og høst af dette råmateriale ikke indebærer afvanding af hidtil udrænet jord.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Biobrændstoffer og biomassebrændsler produceret af biomasse fra skove, som tages i betragtning med henblik på opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2, skal opfylde kriterierne i stk. 2 for at minimere risikoen for, at der anvendes skovbiomasse fra ikke-bæredygtig produktion. Stk. 2. Det land, hvor skovbiomassen blev fældet skal have indført national eller regional lovgivning, der finder anvendelse i fældningsområdet, samt overvågnings- og håndhævelsessystemer, der sikrer: 1) fældningens lovlighed, 2) at skove genplantes på fældede arealer, 3) at områder, der ved international eller national ret eller af den relevante kompetente myndighed er udlagt som naturbeskyttelsesområder, herunder i vådområder og tørvemoser, beskyttes, 4) at fældningen udføres under hensyntagen til opretholdelsen af jordbundens kvalitet og biodiversiteten med det formål at minimere negative virkninger og 5) at fældningen opretholder eller forbedrer skovens produktionskapacitet på lang sigt. Stk. 3. Når den dokumentation, der er omhandlet i stk. 2, ikke er tilgængelig, skal biobrændstoffer og biomassebrændsler produceret af skovbiomasse tages i betragtning med henblik på opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2, hvis der er indført systemer til styring på skovbrugets kildeområdeniveau for at sikre: 1) fældningens lovlighed, 2) at skove genplantes på fældede arealer, 3) at områder, der ved international eller national ret eller af den relevante kompetente myndighed er udlagt som naturbeskyttelsesområder, herunder i vådområder og tørvemoser, beskyttes, medmindre det dokumenteres, at fældning af dette råmateriale ikke indvirker på disse naturbeskyttelsesområder, 4) at fældningen udføres under hensyntagen til opretholdelsen af jordbundens kvalitet og biodiversiteten med det formål at minimere de negative virkninger, og 5) at fældningen opretholder eller forbedrer skovens produktionskapacitet på lang sigt.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Biobrændstoffer og biomassebrændsler produceret af biomasse fra skove, der tages i betragtning med henblik på opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2, skal opfylde kriterier for arealanvendelse, ændringer i arealanvendelse og skovbrug (LULUCF) i stk. 2 og 3. Stk. 2. Landet eller den regionale organisation for økonomisk integration, hvorfra skovbiomasse stammer, skal være part i Parisaftalen og skal: 1) have forelagt et nationalt bestemt bidrag for De Forenede Nationers rammekonvention om klimaændringer (UNFCCC), som omfatter emissioner og optag i landbrug, skovbrug og arealanvendelse, hvormed det sikres, at ændringer i kulstoflagrene i forbindelse med hugst af biomasse medregnes i landets forpligtelse til at mindske eller begrænse drivhusgasemissioner, jf. det nationalt bestemte bidrag, eller 2) have indført nationale eller regionale love i overensstemmelse med Parisaftalens artikel 5, som finder anvendelse i fældningsområdet, med henblik på at bevare og øge kulstoflagre og -dræn, og dokumenterer, at rapporterede emissioner fra LULUCF-sektoren ikke overstiger optag. Stk. 3. Hvor den dokumentation, der er omhandlet i stk. 2, ikke er tilgængelig, tages biobrændstoffer og biomassebrændsler produceret af skovbiomasse i betragtning med henblik på opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2, hvis der er indført systemer til styring på skovbrugets kildeområdeniveau for at sikre, at niveauet af kulstoflagre og -dræn i skovene opretholdes eller forbedres på lang sigt.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Drivhusgasemissionsbesparelserne ved anvendelse af drivhusgasreducerende brændstoffer, der tages i betragtning med henblik på opfyldelse af CO 2 e-fortrængningskrav i § 3, stk. 1 og 2, skal være: 1) mindst 50 pct. for biobrændstoffer og biogas forbrugt i transport og produceret i anlæg, der var i drift senest den 5. oktober 2015, 2) mindst 60 pct. for biobrændstoffer og biogas forbrugt i transport og produceret i anlæg, der er sat i drift fra den 6. oktober 2015 og indtil 31. december 2020, 3) mindst 65 pct. for biobrændstoffer og biogas forbrugt i transport produceret i anlæg, der sættes i drift fra den 1. januar 2021 og 4) mindst 70 pct. for vedvarende flydende eller gasformige transportbrændstoffer, der ikke er af biologisk oprindelse, og som forbruges i transport fra den 1. januar 2021, uanset hvornår anlægget er sat i drift. Opgørelsen af drivhusgasemissionsbesparelser fra disse brændstoffer, og fastlæggelsen af andelen af vedvarende energi i disse brændstoffer, skal ske i overensstemmelse med regler fastsat af Kommissionen i medfør af VE-direktivet. Stk. 2. Et anlæg anses for at være i drift, hvis den fysiske produktion af biobrændstoffer og biogas forbrugt i transport er påbegyndt. Stk. 3. Besparelsen i drivhusgasemissionen som følge af anvendelse af biobrændstoffer og biogas forbrugt i transport beregnes i overensstemmelse med bilag 1. Stk. 4. Drivhusgasemissionsbesparelserne ved anvendelse af genanvendt kulstofbrændsel, der tages i betragtning med henblik på opfyldelse af CO 2 e-fortrængningskrav i § 3, stk. 1 og 2, skal opgøres i overensstemmelse med regler fastsat af Kommissionen i medfør af VE-direktivet. Stk. 5. Elektricitet, der produceres fra kommunalt fast affald, er ikke omfattet af de kriterier for besparelse af drivhusgasemissioner, der er fastsat i stk. 1.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Biobrændstoffer kan kun indgå til opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2, såfremt de ikke er fremstillet af råproduktet palmeolie med høj risiko for indirekte ændringer i arealanvendelsen, for hvilke der er konstateret en betydelig udvidelse af produktionsarealet ind på arealer med stort kulstoflager, jf. stk. 2, eller af rester fra palmeolieproduktion i form af PFAD (Palm fatty acid distillate). Stk. 2. Råprodukter med høj risiko for indirekte ændringer i arealanvendelsen, for hvilke der er konstateret en betydelig udvidelse af produktionsarealet ind på arealer med stort kulstoflager, fastsættes efter kriterier i EU-Kommissionens delegerede forordning om høj og lav risiko for ILUC. Stk. 3. Biobrændstoffer kan kun indgå til opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2, såfremt de ikke er fremstillet af råproduktet sojabønner, medmindre råproduktet er certificeret som havende lav risiko for indirekte ændringer i arealanvendelsen efter kriterier i EU-Kommissionens delegerede forordning om høj og lav risiko for ILUC.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Elektricitet fra biomassebrændsler kan kun indgå til opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2, hvis den opfylder et eller flere af følgende krav: 1) den produceres i anlæg med en samlet nominel indfyret termisk effekt på mindre end 50 MW, 2) den i tilfælde af anlæg med en samlet nominel indfyret termisk effekt på mellem 50 og 100 MW produceres ved anvendelse af højeffektiv kraftvarmeproduktionsteknologi, eller den i tilfælde af rent elproducerende anlæg overholder et energieffektivitetsniveau, der svarer til den bedste tilgængelige teknik (BAT-AEEL’er) som defineret i Kommissionens gennemførelsesafgørelse (EU) 2017/1442, 3) den i tilfælde af anlæg med en samlet nominel indfyret termisk effekt på over 100 MW produceres ved anvendelse af højeffektiv kraftvarmeproduktionsteknologi, eller den i tilfælde af rent elproducerende anlæg, der opnår et nettoeleffektivitetsniveau på mindst 36 pct., eller 4) den produceres ved anvendelse af CO 2 -opsamling og –lagring fra biomasse. Stk. 2. Rent elproducerende anlæg kan kun tages i betragtning med henblik på opfyldelse af CO 2 e-fortrængningskrav fastsat i § 3, stk. 1 og 2, hvis de ikke anvender fossile brændstoffer som hovedbrændsel, og hvis der ikke er et andet omkostningseffektivt potentiale for at anvende højeffektiv kraftvarmeproduktionsteknologi i overensstemmelse med den vurdering, der foretages i overensstemmelse med artikel 14 i direktiv 2012/27/EU. Stk. 3. Stk. 1 og 2 finder kun anvendelse for anlæg, som sættes i drift eller omdannes til brug af biomassebrændsler efter den 25. december 2021. Stk. 4. Stk. 1 finder ikke anvendelse på elektricitet fra anlæg, der er omfattet af en særlig underretning fra en medlemsstat til Kommissionen på grundlag af en behørigt dokumenteret forekomst af risici for elforsyningssikkerheden. Kommissionen vedtager efter at have vurderet underretningen en afgørelse under hensyn til de elementer, der indgår deri.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. En virksomhed skal årligt, og senest den 31. marts, indsende en dokumenteret rapport til Energistyrelsen, der skal indeholde oplysninger om, hvordan virksomheden det foregående år har opfyldt virksomhedens forpligtelser fastsat i § 3, stk. 1-2, herunder om opfyldelse af forpligtelsesprocenter, bæredygtighedskriterier og kriterierne for besparelse af drivhusgasemissioner, samt hvorvidt virksomheden har indgået aftale om opfyldelse i anden virksomhed, jf. biobrændstoflovens § 3, stk. 6. Stk. 2. Virksomheden skal, hvor det er muligt, anvende de opgørelsesmetoder, der er beskrevet i bilag 2. Såfremt virksomheden ikke kan anvende de i bilaget nævnte opgørelsesmetoder skal dette, samt valg af anden opgørelsesmetode, begrundes udførligt.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. For at biobrændstoffer kan indgå til opfyldelse af virksomhedens forpligtelse i § 3, stk. 1-2, skal virksomheden dokumentere, at den opfylder bæredygtighedskriterierne og kriterierne for besparelse af drivhusgasemissioner i §§ 6-13. Til dette formål skal virksomheden anvende et massebalancesystem, der: 1) tillader, at partier af råmaterialer eller biobrændstoffer med forskellige bæredygtigheds og drivhusgasemissionsbesparelseskarakteristika blandes eksempelvis i en container, i et forarbejdnings- eller logistikanlæg samt transmissions- og distributionsinfrastruktur eller i transmissions- og distributionslokalitet, 2) tillader, at partier af råmaterialer med forskellige energiindhold blandes med henblik på yderligere forarbejdning, forudsat at partiernes størrelse justeres efter energiindhold, 3) kræver, at oplysninger om bæredygtigheds- og drivhusgasemissionsbesparelseskarakteristikaene og de i nummer 1 nævnte partiers størrelse forbliver knyttet til blandingen, 4) fastsætter, at summen af alle partier, der trækkes ud af blandingen, beskrives som havende de samme bæredygtighedskarakteristika i de samme mængder som summen af alle partier, der tilføres blandingen og stiller krav om, at denne balance opretholdes i et pasende tidsrum, 5) sikrer, at hvert parti kun tælles én gang mod opfyldelse af kravene i VE-direktivets art. 7, stk. 1, sidste afsnit, herunder opfyldelse af CO2e-fortrængningskravet i § 3, stk. 1 og 2, i denne bekendtgørelse, og 6) indeholder oplysninger om, hvorvidt der er ydet støtte til produktion af det pågældende parti, og i givet fald fra hvilken type støtteordning.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Når et parti er forarbejdet, skal oplysninger om partiets bæredygtigheds- og drivhusgasemissionsbesparelseskarakter justeres og tildeles på det pågældende output i overensstemmelse med følgende regler: 1) når forarbejdningen af et parti råmaterialer kun giver ét output, som er bestemt til produktion af biobrændstoffer, biomassebrændsel eller vedvarende flydende eller gasformige transportbrændstoffer, der ikke er af biologisk oprindelse, eller genanvendt kulstofbrændsel, skal partiets størrelse og de tilknyttede mængder af bæredygtigheds- og drivhusgasemissionsbesparelseskarakteristika justeres ved at anvende en omregningsfaktor, der repræsenterer forholdet mellem mængden af det output, som er bestemt til en sådan produktion, og massen af det råmateriale, som indgår i processen, eller 2) når forarbejdningen af et parti råmaterialer resulterer i mere end ét output, som er bestemt til produktion af biobrændstoffer, biomassebrændsel eller vedvarende flydende eller gasformige transportbrændstoffer, der ikke er biologisk oprindelse, eller genanvendt kulstofbrændsel, skal der for hvert output anvendes en særskilt omregningsfaktor og en særskilt massebalance, jf. § 16.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Virksomheden skal dokumentere, at der er etableret en uafhængig kontrol, og skal sørge for en tilstrækkelig standard for den uafhængige kontrol af de oplysninger de forelægger for Energistyrelsen. Virksomheden skal endvidere stille de data, der er anvendt til at udarbejde oplysningerne til rådighed for Energistyrelsen.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Oplysninger og dokumentation afgivet i henhold til §§ 15-18 skal udarbejdes, og eventuelt suppleres, i overensstemmelse med de krav, som Energistyrelsen har fastsat i bekendtgørelse om håndbog om dokumentation for opfyldelse af CO 2 e-fortrængningskrav m.v. (HB 2022).",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. I det omfang Kommissionen har besluttet, at frivillige ordninger i henhold til VE-direktivets artikel 30, stk. 4, indeholder nøjagtige data om bæredygtighedskriterier, der overholder bæredygtighedskriterier og drivhusgasemissionsbesparelser fastsat i §§ 6-13, og virksomheden fremlægger dokumentation for, at deres biobrændstof er omfattet af en sådan ordning, finder bæredygtighedskriterierne og krav om drivhusgasemissionsbesparelserne ikke anvendelse for så vidt angår dokumentation for biobrændstoffernes bæredygtighed.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Klima-, energi- og forsyningsministeren fører tilsyn med driften af de certificeringsorganer, der foretager uafhængig revision i henhold til en frivillig ordning. Certificeringsorganerne forelægger på anmodning af klima-, energi- og forsyningsministeren alle relevante oplysninger, der er nødvendige for at føre tilsyn med driften, herunder den nøjagtige dato og det nøjagtige tidspunkt og sted for revisionen. Såfremt klima-, energi- og forsyningsministeren konstaterer problemer med manglende overholdelse, underrettes den frivillige ordning straks.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Klima-, energi- og forsyningsministeren kan, blandt andet på baggrund af en anmodning fra en virksomhed, anmode Kommissionen om at undersøge, om bæredygtighedskriterierne og kriterierne for besparelse af drivhusgasemissioner fastsat i §§ 6-13 er opfyldt, for så vidt angår en kilde til biobrændstoffer eller biomassebrændsler og de drivhusgasemissionsbesparelsestærskler, der er fastsat i § 12, stk. 1, nr. 4.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Når Kommissionen har idriftsat EU-databasen, jf. VE-direktivets artikel 28, stk. 2, der gør det muligt at spore flydende og gasformige transportbrændstoffer, finder stk. 2 og 3 anvendelse. Stk. 2. Virksomheden skal, i overensstemmelse med Kommissionens gennemførelsesforordning (EU) 2022/996 af 14. juni 2022 om regler for verifikation af bæredygtigheds- og drivhusgasemissionsbesparelseskriterier og kriterier for lav risiko for indirekte ændringer i arealanvendelsen, registrere oplysninger om gennemførte transaktioner med brændstoffer og disse brændstoffers bæredygtighedsegenskaber og drivhusgasemissionsbesparelser m.v. for hele deres livscyklus fra produktionsstedet til den brændstofleverandør, der markedsfører brændstoffet, i EU-databasen. Stk. 3. Virksomheden skal indlæse de oplysninger, der er nødvendige for at kontrollere opfyldelsen af forpligtelserne i § 3, stk. 1 og 2, samt krav om anvendelse af avancerede biobrændstoffer, i denne bekendtgørelse i EU-databasen. Forpligtelsen omfatter også de transaktionsdata, der videregives gennem hele forsyningskæden. Stk. 4. Klima-, energi- og forsyningsministeren kan træffe foranstaltninger til at sikre, at virksomheden indfører nøjagtige oplysninger i EU-databasen.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Søfartsstyrelsen bemyndiges på klima-, energi- og forsyningsministerens vegne til at føre tilsyn med udenlandske skibe, som anløber danske havne, jf. Europa-Parlamentets og Rådets forordning (EU) 2015/757 af 29. april 2015 om overvågning, rapportering og verifikation af CO 2 -emissioner fra søtransport og om ændring af direktiv 2009/16/EF (MRV-forordningen). Stk. 2. Søfartsstyrelsen bemyndiges til uden retskendelse at gå om bord på udenlandske skibe, som anløber danske havne for at føre tilsyn med og rapportere om, hvorvidt der er et gyldigt overensstemmelsesdokument om bord på skibene. Stk. 3. Søfartsstyrelsens tilsyn omfatter alene udenlandske skibe med en bruttonage over 5.000, og skibe som ikke er krigsskibe, marine hjælpefartøjer, fiskefartøjer eller skibe til forarbejdning af fisk, træskibe af primitiv konstruktion, skibe, der ikke fremdrives ved mekaniske midler eller statsskibe, der anvendes til ikke-kommercielle formål. Stk. 4. Energistyrelsen er ansvarlig for at håndhæve reglerne i MRV-forordningen i Danmark, mens Søfartsstyrelsen alene bistår med den praktiske udførelse af tilsynet og rapporteringen. Stk. 5. Bestemmelserne i § 9, stk. 1, og § 9 a i biobrændstofloven finder tillige anvendelse i forbindelse med bemyndigelsen efter stk. 1.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Afgørelse truffet af Energistyrelsen i henhold til denne bekendtgørelse kan ikke påklages klima-, energi- og forsyningsministeren.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Med bøde straffes den, der overtræder § 3, stk. 1 og 2, § 15, stk. 1, §§ 16-19, § 21 eller § 23, stk. 2 og 3. Stk. 2. Med bøde straffes den, der angiver urigtige oplysninger efter § 3, stk. 1 og 2, § 15, stk. 2, eller § 23, stk. 2 og 3. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2023-05-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Bekendtgørelse nr. 2520 af 14. december 2021 om CO 2 e-fortrængningskrav og bæredygtighed m.v. ophæves.",
      "valid_from": "2023-05-26",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "energiindhold i brændstof",
      "definition": "brændstoffets energiindhold udtrykt som dets nedre brændværdi",
      "source_provision": "1:2"
    }
  ]
}
