{
  "id": "2023:1054",
  "type": "statute",
  "title": "Bekendtgørelse om udbetaling af forskud og refusion til de anerkendte a-kasser",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-07-12",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1054/xml",
  "description": "Retsinformation source. DocumentId=BE009602; AccessionNumber=B20230105405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ved loven forstås lov om arbejdsløshedsforsikring m.v. Stk. 2. Ved NKS forstås NemKontoSystemet. Stk. 3. Ved SKB forstås Statens Koncern Betalinger. Stk. 4. KUB kontoen er en særskilt Konto for Uanbringelige Betalinger. Stk. 5. Ved UDB kontoen forstås udbetalingskontoen. Stk. 6. Ved IND konto forstås den konto, hvortil efterreguleringsbeløb overføres til. Stk. 7. Statens forretningsbank er den bank, der leverer betalingsformidlingsydelserne til SKB."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder anvendelse ved statens udbetaling af forskud og refusion til de anerkendte a-kasser. Stk. 2. Staten kan yde forskud og refusion til: 1) udbetaling af dagpenge, efterløn og andre ydelser, hvortil a-kassen ifølge § 79, stk. 1, jf. stk. 2 i loven har ret til forskud eller refusion, 2) udbetaling af den skattefri præmie efter lovens § 74 m, 3) tilbagebetaling eller overførsel af efterlønsbidrag til en pensionsordning i Danmark eller udlandet efter lovens § 77 a, 4) udlæg til sikring af dagpengegodtgørelse for 1. og 2. ledighedsdag efter lovens § 84, stk. 6, 5) udbetaling af renter ved efterbetaling af dagpenge m.v. efter lovens § 46, stk. 2 og 4, udbetaling af bidrag til a-kassens administration ved udbetaling af efterløn eller en skattefri præmie til personer, der er bosat i et andet EØS-land, på Færøerne, i Schweiz eller i Storbritannien, 6) befordringsgodtgørelse efter § 82 i lov om en aktiv beskæftigelsesindsats, og 7) lån udbetalt i forbindelse med et uddannelsesløft efter § 96 i lov om en aktiv beskæftigelsesindsats."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En a-kasse har kun ret til at modtage forskud, hvis: 1) a-kassens udbetalinger sker via ét centralt udbetalingssystem på a-kassens hovedkontor, og 2) a-kassen udbetaler dagpenge m.v. via SKB på grundlag af ét elektronisk datasæt, der oversendes til NKS. Stk. 2. Hvis a-kassen har decentrale udbetalingssystemer, kan den ikke få udbetalt forskud, men alene månedsvis refusion, jf. § 6. Stk. 3. Hvis a-kassen foretager enkelte udbetalinger decentralt, for eksempel i afdelingsregi, kan den ikke få udbetalt forskud til disse men alene månedsvis refusion, jf. § 7. Stk. 4. En a-kasse, der ikke er i stand til at levere ét elektronisk datasæt, jf. stk. 1, pkt. 1, kan søge Styrelsen for Arbejdsmarked og Rekruttering om midlertidig dispensation."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. For alle udbetalinger gælder, at de skal finde sted via NKS og SKB til den enkelte modtagers konto i et pengeinstitut, der er valgt af modtageren selv. Stk. 2. Medlemmer, der ikke har mulighed for at få en konto i et pengeinstitut, kan med en skriftlig erklæring fra a-kassen få tildelt en konto i statens forretningsbank."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Forskudsbeløbet kan højst svare til a-kassens nettoanvisninger. Stk. 2. For dagpenge og efterløn er det bruttoydelsen eksklusiv skat og bidrag til ATP. Stk. 3. For tilbagebetaling af efterlønsbidrag er det bidrag eksklusiv enten skat eller den afgift, der efter pensionsbeskatningsloven skal modregnes ved udbetaling. Stk. 4. Forskud til a-kassernes (senere) anmodninger om afregning af ATP-bidrag ydes efter reglerne i bekendtgørelse om indbetaling af ATP-bidrag for medlemmer af a-kasser m.fl."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. En a-kasse, der ikke har ret til at modtage forskud efter § 3, kan få udbetalt refusion af udgifter, som er dokumenteret afholdt til udbetaling af dagpenge m.v. Refusionen kan udbetales som manuel refusion. Stk. 2. A-kassen kan én gang om måneden rekvirere refusion via Styrelsen for Arbejdsmarked og Rekruttering. Refusionsanmodningen skal være påtegnet af a-kassens statsautoriserede revisor. Stk. 3. Refusionen kan højst svare til a-kassens nettoudbetalinger. Stk. 4. Anmodningen om refusion skal ske på en standardblanket, som skal være underskrevet af 2 personer, som er befuldmægtiget af a-kassen."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. En a-kasse, der i øvrigt opfylder betingelserne for ret til forskud, kan rekvirere manuel refusion via SKB af manuelle udbetalinger, der efterfølgende er blevet digitalt behandlet. Stk. 2. Anmodning om manuel refusion af dokumenterede reguleringer og manuelle udbetalinger, der ikke er elektronisk behandlet, kan fremsendes til Styrelsen for Arbejdsmarked og Rekruttering én gang om måneden. Anmodningen skal være vedlagt a-kassens månedsbalance for den måned, refusionen omhandler. Anmodning om refusion skal ske ved benyttelse af en standardblanket, som skal være underskrevet af 2 personer, som er befuldmægtiget af a-kassen. Refusion udbetales en gang om måneden."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Refusion efter bekendtgørelsens §§ 6 og 7 kan kun rekvireres som nettobeløb."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. En a-kasse, der udbetaler dagpenge eller efterløn som lån mod overdragelse af krav mod Lønmodtagernes Garantifond, jf. lovens § 57, stk. 2, kan rekvirere refusion via SKB, hvis udbetalingerne er elektronisk behandlet. Stk. 2. Hvis der ikke er tale om en elektronisk behandling, jf. stk. 1, udbetales refusion efter reglerne i § 7, stk. 2. Stk. 3. Refusionen for lånene kan højst svare til et beløb, der svarer til ydelsen efter fradrag for skat efter de gældende regler. A-kassen skal ikke afregne skat af lånene. Stk. 4. Refusion modtaget til dækning af dagpenge eller efterløn udbetalt som lån, skal tilbagebetales til staten, når udbetalingen fra Lønmodtagerenes Garantifond har fundet sted. Stk. 5. Hvis udbetalingen fra Lønmodtagernes Garantifond ikke dækker lånet, fordi udbetalingen dækker en kortere periode, end der er ydet lån for, eller udbetalingen i øvrigt udgør et mindre beløb end det ydede lån, skal den udækkede del af lånet omkonteres til henholdsvis dagpenge eller efterløn, hvoraf der afregnes sædvanlig A-skat og bidrag til ATP, jf. reglerne i bekendtgørelsen om indbetaling af ATP-bidrag for medlemmer af a-kasser m.fl."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. En a-kasse, der har ret til bidrag til administrationen, jf. lovens §§ 74 m, stk. 17, og 74 o, stk. 2, skal opgøre det årlige bidrag ultimo hvert år. Stk. 2. Bidraget ydes for hver påbegyndt måned pågældende har været omfattet af ordningen om udbetaling af efterløn til personer, der, på grund af beskæftigelse i et andet EØS-land, på Færøerne, i Schweiz eller i Storbritannien, ikke kan bevare medlemskab af en dansk a-kasse. Stk. 3. Anmodning om udbetaling af det opgjorte bidrag sendes til Styrelsen for Arbejdsmarked og Rekruttering senest den 20. januar i det følgende år. Stk. 4. Anmodningen skal være underskrevet af 2 af a-kassen befuldmægtigede personer."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Det årlige bidrag til a-kassens administration ved udbetaling af efterløn til personer med bopæl i et andet EØS-land er fastsat til 1,5 gange højeste dagpengesats, jf. lovens § 47. Bidraget ydes for summen af det antal modtagere af efterløn, som ved hver måneds begyndelse har haft bopæl i et andet EØS-land, på Færøerne, i Schweiz eller i Storbritannien."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Det samlede bidrag opgøres som summen af det antal personer, som ved hver måneds begyndelse har haft bopæl i et andet EØS-land, på Færøerne, i Schweiz eller i Storbritannien, 1,5 * 1/12 * højeste dagpengesats, jf. lovens § 47."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Forskud eller refusionsbeløb, der udbetales uretmæssigt, tilskrives en rente pr. påbegyndt måned med 1/12 af den på hævetidspunktet gældende morarente, indtil tilbagebetaling er foretaget. Tilbagebetaling skal ske til styrelsens konto i SKB med særskilt meddelelse til styrelsen. Meddelelsen skal indeholde oplysning om dato og årsag for den uretmæssige udbetaling, samt hvilken ydelsesart den vedrører."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Hvis dagpenge eller efterløn er udbetalt for tidligt, jf. bekendtgørelse om udbetaling af dagpenge skal a-kassen betale renter af de for tidligt hævede beløb indtil det retmæssige hævetidspunkt, eller indtil tilbagebetaling til staten har fundet sted. Renten er den aktuelt gældende morarente, der er fastsat efter rentelovens § 5."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Hvis Styrelsen for Arbejdsmarked og Rekruttering på grund af fejl i a-kassens indberetning af tilbageholdte ATP-bidrag får anvist for store beløb til Arbejdsmarkedets Tillægspension, skal a-kassen betale renter af det for meget anviste fra anvisningstidspunktet, og indtil tilbagebetaling til staten har fundet sted. Renten er den aktuelt gældende morarente, der er fastsat efter rentelovens § 5."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Ved udbetalinger af beløb efter § 2 skal a-kassen overholde Moderniseringsstyrelsens gældende bestemmelser og forretningsgange om anvendelsen af henholdsvis NKS og SKB for udbetaling og refusion af dagpenge, efterløn m.v. A-kassens Udbetalingskonto i SKB må ikke anvendes til andre formål. Stk. 2. Udbetaling af efterløn til en modtagers konto i et pengeinstitut i et andet EØS-land, på Færøerne, i Schweiz eller i Storbritannien skal overføres direkte til modtageren fra Udbetalingskontoen."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Hvis et uanbringeligt beløb har været overført til et pengeinstitut, indsættes det på a-kassens KUB-konto, når det kommer retur fra pengeinstituttet. Stk. 2. Hvis a-kassen eller Styrelsen for Arbejdsmarked og Rekruttering skulle modtage uanbringelige beløb retur fra pengeinstitutterne, skal de indsættes på a-kassens KUB-konto i SKB. Stk. 3. Genfremsendelse af uanbringelige beløb sker fra KUB-kontoen. A-kassen kan ikke rekvirere nye beløb fra KUB-kontoen. Stk. 4. Beløb, der ikke genfremsendes, skal overføres fra KUB-kontoen til styrelsens konto i SKB med angivelse af a-kassens navn, og hvilken ydelsesart eller posteringstype, beløbet vedrører og senest en måned efter indsættelsen på KUB kontoen. Stk. 5. Kontoudtog m.v. over de pågældende konti rekvireres i officebank-systemet. For KUB-kontoen vil de indeholde oplysninger om betaleridentifikation, fejlens karakter m.v."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Beløb, som a-kassen tilbageholder med henblik på viderebetaling til en anden a-kasse, skal overføres direkte til denne a-kasse ved udbetalingskørslen. Stk. 2. Reguleringsbeløb overføres direkte til a-kassens INDkonto."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Beløb, som a-kassen tilbageholder til dækning af medlemskontingent, jf. bekendtgørelse om betaling af medlems- og efterlønsbidrag til en a-kasse eller til dækning af tidligere uberettiget modtagne dagpenge m.v., jf. lovens § 86, overføres direkte til a-kassens konto ved udbetalingskørslen."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. A-kasserne er omfattet af lov om et indkomstregister og skal indberette indkomstdata og afregne skat af dagpenge m.v. i henhold til kildeskattelovens bestemmelser. Stk. 2. A-skatten betales via SKAT’s TastSelv Erhverv. Stk. 3. A-kassen skal senest samtidig med betaling specificere den betalte A-skat på ydelsesarter til Styrelsen for Arbejdsmarked og Rekruttering. Oplysningen skal være styrelsen i hænde senest kl. 12 på betalingsdagen. Stk. 4. Indeholdt A-skat af dagpenge m.v. skal angives og afregnes i samme måned, som ydelserne er udbetalt og er til disposition for medlemmerne. Seneste rettidige betaling er den sidste hverdag (bankdag) i måneden."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. A-kassen skal afregne afgift af tilbagebetalte efterlønsbidrag i henhold til pensionsbeskatningslovens bestemmelser. Stk. 2. Afgiftsbeløb skal overføres direkte fra UDB kontoen til en af SKAT anvist konto i SKB. Stk. 3. Afgift indeholdt af tilbagebetalte efterlønsbidrag skal indbetales til SKAT senest 3 bankdage efter at bidraget er udbetalt."
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. A-kassen er ansvarlig for, at udbetalingen af dagpenge m.v. administreres under fornøden hensyntagen til sikkerheden i forbindelse med datatransmissionen til NKS og SKB, herunder at transaktionerne er ægte, korrekte og kun omhandler a-kassens eget udbetalingsmateriale. Stk. 2. A-kassen er ansvarlig for at kontrollere, at udbetalinger ikke overstiger fastsat udbetalingsmaksima på a-kassens konti i SKB. Stk. 3. A-kassen skal bemyndige mindst 2 personer til ved deres underskrift at stå inde for rigtigheden af følgende: 1) A-kassens anmodninger om ændring af fastsat udbetalingsmaksimum på UDB kontoen og KUB kontoen. 2) A-kassens anmodninger om udbetaling af manuel refusion. 3) A-kassens årlige anmodning om udbetaling af bidrag til administrationen efter § 10, stk. 3. Stk. 4. Ved konstatering eller mistanke om uregelmæssigheder skal a-kassen straks rette henvendelse til Styrelsen for Arbejdsmarked og Rekruttering. Stk. 5. En underskrift på en fuldmagt eller anmodning efter stk. 3, skal påføres på en måde, der sikrer en entydig identifikation af den, der har underskrevet dokumentet. Underskriften kan påføres som en håndskrevet underskrift eller underskrives med digital signatur, NemID, MitID eller lign. Stk. 6. Hvis der anvendes en digital signatur efter stk. 5, skal der anvendes en signatur med et sikkerhedsniveau svarende til OCES-standarden, kvalificerede certifikater eller højere. Den unikke reference til den digitale dokumentsignering skal fremgå af dokumentet, således at det er muligt at validere den digitale signatur. Stk. 7. På KUB-kontiene og UDB-kontiene er der fastsat et individuelt udbetalingsmaksimum pr. dag, pr. måned og pr. år. Hvis det fastsatte maksimum overskrides, vil betalingerne ikke blive gennemført. Stk. 8. Styrelsen kan i særlige tilfælde tillade, at beløbsmaksimum ændres. En anmodning fra a-kassen om ændring af beløbsmaksimum skal være begrundet og underskrevet af to bemyndigede personer og være modtaget i styrelsen senest kl. 13 på betalingsdagen, hvis anmodningen skal behandles den pågældende dag."
    },
    {
      "provision_ref": "11:23",
      "chapter": "11",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 12. september 2023. Stk. 2. Bekendtgørelse nr. 199 af 9. marts 2018 om udbetaling af forskud og refusion til de anerkendte arbejdsløshedskasser ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ved loven forstås lov om arbejdsløshedsforsikring m.v. Stk. 2. Ved NKS forstås NemKontoSystemet. Stk. 3. Ved SKB forstås Statens Koncern Betalinger. Stk. 4. KUB kontoen er en særskilt Konto for Uanbringelige Betalinger. Stk. 5. Ved UDB kontoen forstås udbetalingskontoen. Stk. 6. Ved IND konto forstås den konto, hvortil efterreguleringsbeløb overføres til. Stk. 7. Statens forretningsbank er den bank, der leverer betalingsformidlingsydelserne til SKB.",
      "valid_from": "2023-07-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder anvendelse ved statens udbetaling af forskud og refusion til de anerkendte a-kasser. Stk. 2. Staten kan yde forskud og refusion til: 1) udbetaling af dagpenge, efterløn og andre ydelser, hvortil a-kassen ifølge § 79, stk. 1, jf. stk. 2 i loven har ret til forskud eller refusion, 2) udbetaling af den skattefri præmie efter lovens § 74 m, 3) tilbagebetaling eller overførsel af efterlønsbidrag til en pensionsordning i Danmark eller udlandet efter lovens § 77 a, 4) udlæg til sikring af dagpengegodtgørelse for 1. og 2. ledighedsdag efter lovens § 84, stk. 6, 5) udbetaling af renter ved efterbetaling af dagpenge m.v. efter lovens § 46, stk. 2 og 4, udbetaling af bidrag til a-kassens administration ved udbetaling af efterløn eller en skattefri præmie til personer, der er bosat i et andet EØS-land, på Færøerne, i Schweiz eller i Storbritannien, 6) befordringsgodtgørelse efter § 82 i lov om en aktiv beskæftigelsesindsats, og 7) lån udbetalt i forbindelse med et uddannelsesløft efter § 96 i lov om en aktiv beskæftigelsesindsats.",
      "valid_from": "2023-07-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En a-kasse har kun ret til at modtage forskud, hvis: 1) a-kassens udbetalinger sker via ét centralt udbetalingssystem på a-kassens hovedkontor, og 2) a-kassen udbetaler dagpenge m.v. via SKB på grundlag af ét elektronisk datasæt, der oversendes til NKS. Stk. 2. Hvis a-kassen har decentrale udbetalingssystemer, kan den ikke få udbetalt forskud, men alene månedsvis refusion, jf. § 6. Stk. 3. Hvis a-kassen foretager enkelte udbetalinger decentralt, for eksempel i afdelingsregi, kan den ikke få udbetalt forskud til disse men alene månedsvis refusion, jf. § 7. Stk. 4. En a-kasse, der ikke er i stand til at levere ét elektronisk datasæt, jf. stk. 1, pkt. 1, kan søge Styrelsen for Arbejdsmarked og Rekruttering om midlertidig dispensation.",
      "valid_from": "2023-07-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. For alle udbetalinger gælder, at de skal finde sted via NKS og SKB til den enkelte modtagers konto i et pengeinstitut, der er valgt af modtageren selv. Stk. 2. Medlemmer, der ikke har mulighed for at få en konto i et pengeinstitut, kan med en skriftlig erklæring fra a-kassen få tildelt en konto i statens forretningsbank.",
      "valid_from": "2023-07-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Forskudsbeløbet kan højst svare til a-kassens nettoanvisninger. Stk. 2. For dagpenge og efterløn er det bruttoydelsen eksklusiv skat og bidrag til ATP. Stk. 3. For tilbagebetaling af efterlønsbidrag er det bidrag eksklusiv enten skat eller den afgift, der efter pensionsbeskatningsloven skal modregnes ved udbetaling. Stk. 4. Forskud til a-kassernes (senere) anmodninger om afregning af ATP-bidrag ydes efter reglerne i bekendtgørelse om indbetaling af ATP-bidrag for medlemmer af a-kasser m.fl.",
      "valid_from": "2023-07-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. En a-kasse, der ikke har ret til at modtage forskud efter § 3, kan få udbetalt refusion af udgifter, som er dokumenteret afholdt til udbetaling af dagpenge m.v. Refusionen kan udbetales som manuel refusion. Stk. 2. A-kassen kan én gang om måneden rekvirere refusion via Styrelsen for Arbejdsmarked og Rekruttering. Refusionsanmodningen skal være påtegnet af a-kassens statsautoriserede revisor. Stk. 3. Refusionen kan højst svare til a-kassens nettoudbetalinger. Stk. 4. Anmodningen om refusion skal ske på en standardblanket, som skal være underskrevet af 2 personer, som er befuldmægtiget af a-kassen.",
      "valid_from": "2023-07-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. En a-kasse, der i øvrigt opfylder betingelserne for ret til forskud, kan rekvirere manuel refusion via SKB af manuelle udbetalinger, der efterfølgende er blevet digitalt behandlet. Stk. 2. Anmodning om manuel refusion af dokumenterede reguleringer og manuelle udbetalinger, der ikke er elektronisk behandlet, kan fremsendes til Styrelsen for Arbejdsmarked og Rekruttering én gang om måneden. Anmodningen skal være vedlagt a-kassens månedsbalance for den måned, refusionen omhandler. Anmodning om refusion skal ske ved benyttelse af en standardblanket, som skal være underskrevet af 2 personer, som er befuldmægtiget af a-kassen. Refusion udbetales en gang om måneden.",
      "valid_from": "2023-07-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Refusion efter bekendtgørelsens §§ 6 og 7 kan kun rekvireres som nettobeløb.",
      "valid_from": "2023-07-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. En a-kasse, der udbetaler dagpenge eller efterløn som lån mod overdragelse af krav mod Lønmodtagernes Garantifond, jf. lovens § 57, stk. 2, kan rekvirere refusion via SKB, hvis udbetalingerne er elektronisk behandlet. Stk. 2. Hvis der ikke er tale om en elektronisk behandling, jf. stk. 1, udbetales refusion efter reglerne i § 7, stk. 2. Stk. 3. Refusionen for lånene kan højst svare til et beløb, der svarer til ydelsen efter fradrag for skat efter de gældende regler. A-kassen skal ikke afregne skat af lånene. Stk. 4. Refusion modtaget til dækning af dagpenge eller efterløn udbetalt som lån, skal tilbagebetales til staten, når udbetalingen fra Lønmodtagerenes Garantifond har fundet sted. Stk. 5. Hvis udbetalingen fra Lønmodtagernes Garantifond ikke dækker lånet, fordi udbetalingen dækker en kortere periode, end der er ydet lån for, eller udbetalingen i øvrigt udgør et mindre beløb end det ydede lån, skal den udækkede del af lånet omkonteres til henholdsvis dagpenge eller efterløn, hvoraf der afregnes sædvanlig A-skat og bidrag til ATP, jf. reglerne i bekendtgørelsen om indbetaling af ATP-bidrag for medlemmer af a-kasser m.fl.",
      "valid_from": "2023-07-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. En a-kasse, der har ret til bidrag til administrationen, jf. lovens §§ 74 m, stk. 17, og 74 o, stk. 2, skal opgøre det årlige bidrag ultimo hvert år. Stk. 2. Bidraget ydes for hver påbegyndt måned pågældende har været omfattet af ordningen om udbetaling af efterløn til personer, der, på grund af beskæftigelse i et andet EØS-land, på Færøerne, i Schweiz eller i Storbritannien, ikke kan bevare medlemskab af en dansk a-kasse. Stk. 3. Anmodning om udbetaling af det opgjorte bidrag sendes til Styrelsen for Arbejdsmarked og Rekruttering senest den 20. januar i det følgende år. Stk. 4. Anmodningen skal være underskrevet af 2 af a-kassen befuldmægtigede personer.",
      "valid_from": "2023-07-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Det årlige bidrag til a-kassens administration ved udbetaling af efterløn til personer med bopæl i et andet EØS-land er fastsat til 1,5 gange højeste dagpengesats, jf. lovens § 47. Bidraget ydes for summen af det antal modtagere af efterløn, som ved hver måneds begyndelse har haft bopæl i et andet EØS-land, på Færøerne, i Schweiz eller i Storbritannien.",
      "valid_from": "2023-07-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Det samlede bidrag opgøres som summen af det antal personer, som ved hver måneds begyndelse har haft bopæl i et andet EØS-land, på Færøerne, i Schweiz eller i Storbritannien, 1,5 * 1/12 * højeste dagpengesats, jf. lovens § 47.",
      "valid_from": "2023-07-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Forskud eller refusionsbeløb, der udbetales uretmæssigt, tilskrives en rente pr. påbegyndt måned med 1/12 af den på hævetidspunktet gældende morarente, indtil tilbagebetaling er foretaget. Tilbagebetaling skal ske til styrelsens konto i SKB med særskilt meddelelse til styrelsen. Meddelelsen skal indeholde oplysning om dato og årsag for den uretmæssige udbetaling, samt hvilken ydelsesart den vedrører.",
      "valid_from": "2023-07-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Hvis dagpenge eller efterløn er udbetalt for tidligt, jf. bekendtgørelse om udbetaling af dagpenge skal a-kassen betale renter af de for tidligt hævede beløb indtil det retmæssige hævetidspunkt, eller indtil tilbagebetaling til staten har fundet sted. Renten er den aktuelt gældende morarente, der er fastsat efter rentelovens § 5.",
      "valid_from": "2023-07-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Hvis Styrelsen for Arbejdsmarked og Rekruttering på grund af fejl i a-kassens indberetning af tilbageholdte ATP-bidrag får anvist for store beløb til Arbejdsmarkedets Tillægspension, skal a-kassen betale renter af det for meget anviste fra anvisningstidspunktet, og indtil tilbagebetaling til staten har fundet sted. Renten er den aktuelt gældende morarente, der er fastsat efter rentelovens § 5.",
      "valid_from": "2023-07-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Ved udbetalinger af beløb efter § 2 skal a-kassen overholde Moderniseringsstyrelsens gældende bestemmelser og forretningsgange om anvendelsen af henholdsvis NKS og SKB for udbetaling og refusion af dagpenge, efterløn m.v. A-kassens Udbetalingskonto i SKB må ikke anvendes til andre formål. Stk. 2. Udbetaling af efterløn til en modtagers konto i et pengeinstitut i et andet EØS-land, på Færøerne, i Schweiz eller i Storbritannien skal overføres direkte til modtageren fra Udbetalingskontoen.",
      "valid_from": "2023-07-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Hvis et uanbringeligt beløb har været overført til et pengeinstitut, indsættes det på a-kassens KUB-konto, når det kommer retur fra pengeinstituttet. Stk. 2. Hvis a-kassen eller Styrelsen for Arbejdsmarked og Rekruttering skulle modtage uanbringelige beløb retur fra pengeinstitutterne, skal de indsættes på a-kassens KUB-konto i SKB. Stk. 3. Genfremsendelse af uanbringelige beløb sker fra KUB-kontoen. A-kassen kan ikke rekvirere nye beløb fra KUB-kontoen. Stk. 4. Beløb, der ikke genfremsendes, skal overføres fra KUB-kontoen til styrelsens konto i SKB med angivelse af a-kassens navn, og hvilken ydelsesart eller posteringstype, beløbet vedrører og senest en måned efter indsættelsen på KUB kontoen. Stk. 5. Kontoudtog m.v. over de pågældende konti rekvireres i officebank-systemet. For KUB-kontoen vil de indeholde oplysninger om betaleridentifikation, fejlens karakter m.v.",
      "valid_from": "2023-07-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Beløb, som a-kassen tilbageholder med henblik på viderebetaling til en anden a-kasse, skal overføres direkte til denne a-kasse ved udbetalingskørslen. Stk. 2. Reguleringsbeløb overføres direkte til a-kassens INDkonto.",
      "valid_from": "2023-07-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Beløb, som a-kassen tilbageholder til dækning af medlemskontingent, jf. bekendtgørelse om betaling af medlems- og efterlønsbidrag til en a-kasse eller til dækning af tidligere uberettiget modtagne dagpenge m.v., jf. lovens § 86, overføres direkte til a-kassens konto ved udbetalingskørslen.",
      "valid_from": "2023-07-12",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. A-kasserne er omfattet af lov om et indkomstregister og skal indberette indkomstdata og afregne skat af dagpenge m.v. i henhold til kildeskattelovens bestemmelser. Stk. 2. A-skatten betales via SKAT’s TastSelv Erhverv. Stk. 3. A-kassen skal senest samtidig med betaling specificere den betalte A-skat på ydelsesarter til Styrelsen for Arbejdsmarked og Rekruttering. Oplysningen skal være styrelsen i hænde senest kl. 12 på betalingsdagen. Stk. 4. Indeholdt A-skat af dagpenge m.v. skal angives og afregnes i samme måned, som ydelserne er udbetalt og er til disposition for medlemmerne. Seneste rettidige betaling er den sidste hverdag (bankdag) i måneden.",
      "valid_from": "2023-07-12",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. A-kassen skal afregne afgift af tilbagebetalte efterlønsbidrag i henhold til pensionsbeskatningslovens bestemmelser. Stk. 2. Afgiftsbeløb skal overføres direkte fra UDB kontoen til en af SKAT anvist konto i SKB. Stk. 3. Afgift indeholdt af tilbagebetalte efterlønsbidrag skal indbetales til SKAT senest 3 bankdage efter at bidraget er udbetalt.",
      "valid_from": "2023-07-12",
      "valid_to": null
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. A-kassen er ansvarlig for, at udbetalingen af dagpenge m.v. administreres under fornøden hensyntagen til sikkerheden i forbindelse med datatransmissionen til NKS og SKB, herunder at transaktionerne er ægte, korrekte og kun omhandler a-kassens eget udbetalingsmateriale. Stk. 2. A-kassen er ansvarlig for at kontrollere, at udbetalinger ikke overstiger fastsat udbetalingsmaksima på a-kassens konti i SKB. Stk. 3. A-kassen skal bemyndige mindst 2 personer til ved deres underskrift at stå inde for rigtigheden af følgende: 1) A-kassens anmodninger om ændring af fastsat udbetalingsmaksimum på UDB kontoen og KUB kontoen. 2) A-kassens anmodninger om udbetaling af manuel refusion. 3) A-kassens årlige anmodning om udbetaling af bidrag til administrationen efter § 10, stk. 3. Stk. 4. Ved konstatering eller mistanke om uregelmæssigheder skal a-kassen straks rette henvendelse til Styrelsen for Arbejdsmarked og Rekruttering. Stk. 5. En underskrift på en fuldmagt eller anmodning efter stk. 3, skal påføres på en måde, der sikrer en entydig identifikation af den, der har underskrevet dokumentet. Underskriften kan påføres som en håndskrevet underskrift eller underskrives med digital signatur, NemID, MitID eller lign. Stk. 6. Hvis der anvendes en digital signatur efter stk. 5, skal der anvendes en signatur med et sikkerhedsniveau svarende til OCES-standarden, kvalificerede certifikater eller højere. Den unikke reference til den digitale dokumentsignering skal fremgå af dokumentet, således at det er muligt at validere den digitale signatur. Stk. 7. På KUB-kontiene og UDB-kontiene er der fastsat et individuelt udbetalingsmaksimum pr. dag, pr. måned og pr. år. Hvis det fastsatte maksimum overskrides, vil betalingerne ikke blive gennemført. Stk. 8. Styrelsen kan i særlige tilfælde tillade, at beløbsmaksimum ændres. En anmodning fra a-kassen om ændring af beløbsmaksimum skal være begrundet og underskrevet af to bemyndigede personer og være modtaget i styrelsen senest kl. 13 på betalingsdagen, hvis anmodningen skal behandles den pågældende dag.",
      "valid_from": "2023-07-12",
      "valid_to": null
    },
    {
      "provision_ref": "11:23",
      "chapter": "11",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 12. september 2023. Stk. 2. Bekendtgørelse nr. 199 af 9. marts 2018 om udbetaling af forskud og refusion til de anerkendte arbejdsløshedskasser ophæves.",
      "valid_from": "2023-07-12",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "loven",
      "definition": "lov om arbejdsløshedsforsikring m",
      "source_provision": "1:1"
    }
  ]
}
