{
  "id": "2023:800",
  "type": "statute",
  "title": "Bekendtgørelse om obligatoriske arbejdsmiljøuddannelser i Grønland",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-06-14",
  "url": "https://www.retsinformation.dk/eli/lta/2023/800/xml",
  "description": "Retsinformation source. DocumentId=BE009571; AccessionNumber=B20230080005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Arbejdsmiljøuddannelserne omfatter 1) uddannelse for arbejdsmiljørepræsentanter og arbejdsledere, som er medlemmer af arbejdsmiljøorganisationen, og 2) uddannelse for koordinatorer af sikkerheds- og sundhedsarbejdet på bygge- og anlægsområdet."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Arbejdsmiljøuddannelse for arbejdsmiljørepræsentanter og arbejdsledere, som er medlemmer af arbejdsmiljøorganisationen, udbydes af Arbejdstilsynet."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Arbejdsmiljøuddannelse for koordinatorer af sikkerheds- og sundhedsarbejdet på bygge- og anlægsområdet kan udbydes af udbydere, som er godkendt af Arbejdstilsynet efter kap. 5 i denne bekendtgørelse."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Formålet med at uddanne arbejdsmiljørepræsentanter og arbejdsledere, som er medlemmer af arbejdsmiljøorganisationen, er at styrke det forebyggende arbejde og at effektivisere arbejdsmiljøorganisationens arbejde. Uddannelsen skal sikre, at arbejdsmiljørepræsentanter og arbejdsledere får fornøden viden om arbejdsmiljø og om metoder til, at de kan varetage sikkerheds- og sundhedsmæssige opgaver. Uddannelsen skal medvirke til, at samarbejdet om arbejdsmiljø sker på en systematisk måde."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Arbejdsmiljøuddannelsen for arbejdsmiljørepræsentanter og arbejdsledere, som er medlem af arbejdsmiljøorganisationen, skal tilrettelægges, så deltagerne opnår en helhedsorienteret forståelse af arbejdsmiljøområdet gennem undervisning i 1) principper for samarbejde, formidling og pædagogiske virkemidler, der kan bruges i arbejdsmiljøarbejdet, 2) opgaver og funktion i virksomheden efter reglerne i bekendtgørelsen om samarbejde om sikkerhed og sundhed på virksomheder i Grønland og bekendtgørelsen om bygherrens pligter i Grønland, 3) arbejdsmiljøaktørernes virke og deltagernes relationer til andre arbejdsmiljøaktører, herunder Arbejdstilsynet m.v., 4) de strukturer på virksomheden, som arbejdsmiljøorganisationen indgår i, og samarbejde i forbindelse hermed, 5) planlægning og gennemførelse af det forebyggende arbejdsmiljøarbejde, 6) metoder, som kan bruges i det forebyggende arbejde, herunder arbejdsmiljøgennemgange, tjekskemaer og lignende redskaber, der kan bruges til at konstatere arbejdsmiljøproblemer, inddragelse af indikatorer på arbejdsmiljøproblemer, udarbejdelse af arbejdspladsvurderinger, samt handlemuligheder i det psykiske arbejdsmiljø, og 7) arbejdsmiljøorganisationens opgaver i relation til ulykker, nærved-ulykker og sundhedsfarer."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Formålet med at uddanne koordinatorer af sikkerheds- og sundhedsarbejdet på bygge- og anlægsområdet er at styrke det forebyggende arbejde på bygge- og anlægspladser. Uddannelsen skal sikre, at koordinatorerne får fornøden viden om arbejdsmiljø og om metoder til, at de kan varetage sikkerheds- og sundhedsmæssige opgaver. Uddannelsen skal medvirke til, at samarbejdet om arbejdsmiljø sker på en systematisk måde."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Indholdet i arbejdsmiljøuddannelsen for koordinatorer af sikkerheds- og sundhedsarbejdet på bygge- og anlægsområdet skal tilrettelægges, så deltagerne får undervisning i 1) principper for samarbejde, formidling og pædagogiske virkemidler samt påvirkning af byggeriets aktører, herunder ansatte og arbejdsledere, til at fremme arbejdsmiljøet, 2) koordinatorens opgaver og funktion efter reglerne i bekendtgørelsen om bygherrens pligter, 3) aktører på arbejdsmiljøområdet samt koordinatorens og arbejdsmiljøorganisationens relationer til andre arbejdsmiljøaktører, herunder Arbejdstilsynet m.v., 4) de strukturer på bygge- og anlægspladsen, som koordinatoren indgår i, herunder principper for og metoder til at lede og gennemføre sikkerhedsmøder og sikkerhedsråd, 5) udarbejdelse, vedligeholdelse og gennemførelse af plan for sikkerhed og sundhed, 6) effektiv og systematisk planlægning og gennemførelse af det forebyggende arbejde i fællesområderne, 7) metoder, som kan bruges i det forebyggende arbejde, herunder arbejdsmiljøgennemgange, tjekskemaer og lignende redskaber, der kan bruges til at konstatere arbejdsmiljøproblemer, inddragelse af indikatorer på arbejdsmiljøproblemer, udarbejdelse af arbejdspladsvurderinger, samt handlemuligheder i det psykiske arbejdsmiljø, 8) arbejdsmiljøledelse i forbindelse med et bygge- og anlægsarbejde, og 9) koordinators opgaver i relation til ulykker, nærved-ulykker og sundhedsfarer."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Arbejdsmiljøuddannelserne skal have en varighed på mindst 37 timer, inklusiv kortere pauser og frokostpauser, der skal fordeles ligeligt på mindst fire dage."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Undervisning, der gennemføres efter denne bekendtgørelse, skal tilbydes på grønlandsk og dansk. Endvidere skal skriftligt materiale, der bruges i arbejdsmiljøuddannelsen, foreligge på begge sprog. Stk. 2. Undervisning, der gennemfører arbejdsmiljøuddannelsen for koordinatorer af sikkerheds- og sundhedsarbejdet på bygge- og anlægsområdet, kan uanset stk. 1 tilbydes på enten grønlandsk eller dansk. Endvidere skal skriftligt materiale, der bruges i arbejdsmiljøuddannelsen, for koordinatorer af sikkerheds- og sundhedsarbejdet på bygge- og anlægsområdet foreligge på enten dansk eller grønlandsk."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Arbejdsmiljøuddannelserne kan suppleres med en løbende opfølgning."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Arbejdsmiljøuddannelserne skal tilrettelægges, så de pædagogiske principper indeholder følgende: 1) Undervisningen skal differentieres i forhold til deltagernes forudsætninger med udgangspunkt i deres arbejdspladser, viden og erfaringer i forhold til den funktion, de skal varetage som medlemmer af arbejdsmiljøorganisationen eller som koordinatorer på bygge- og anlægsområdet. 2) Deltagerne skal lære metoder til, hvordan man kan gennemføre arbejdsmiljøarbejdet i virksomheden. Det skal ske ved praktiske øvelser, der fortrinsvis tager udgangspunkt i konkrete situationer fra den enkeltes arbejdsplads. 3) Undervisningen skal organiseres og tilrettelægges, a) så deltagerne inddrages aktivt, b) så deltagerne kan udveksle erfaringer om løsning af arbejdsmiljøopgaverne, c) så deltagerne arbejder opgave- og problemorienteret, og d) så der veksles mellem teori og praktiske øvelser."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Uddannelserne skal tilrettelægges som tilstedeværelsesundervisning."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Uddannelserne skal gennemføres i et sammenhængende forløb."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Uddannelserne skal gennemføres som kurser for hold på højst 20 deltagere. Et samlet hold påbegynder og afslutter uddannelsen. Stk. 2. En deltager vil undtagelsesvis kunne flyttes til et andet hold for at gennemføre resterende dele af uddannelsen."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Undervisningerne skal afvikles i egnede undervisningslokaler med nødvendige pædagogiske og tekniske hjælpemidler, herunder computere med printer og internetopkobling. Stk. 2. Relevante opslagsværker om arbejdsmiljøloven, vejledninger fra Arbejdstilsynet, og lignende skal være tilgængelige for deltagerne."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Udbydere af arbejdsmiljøuddannelserne udsteder et kursusbevis til hver kursusdeltager for gennemført arbejdsmiljøuddannelse."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. En underviser på arbejdsmiljøuddannelserne skal have følgende uddannelsesmæssige og arbejdsmiljøfaglige kvalifikationer: 1) Et gennemgået underviserkursus af ni dages varighed. 2) En gennemgået arbejdsmiljøuddannelse eller anden tilsvarende arbejdsmiljøuddannelse. 3) Erfaring fra deltagelse i praktisk arbejdsmiljøarbejde eller tilsvarende arbejde. 4) En gennemført pædagogisk uddannelse svarende til mindst 120 timer. 5) Relevant undervisningserfaring."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Arbejdstilsynet foranlediger afholdelse af underviserkurser, jf. § 17, stk. 1, nr. 1."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Arbejdsmiljøuddannelserne evalueres en gang om året på grundlag af evalueringer fra deltagere og undervisere. Stk. 2. Det Grønlandske Arbejdsmiljøråd orienteres om den årlige evaluering."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Godkendelse som udbyder af arbejdsmiljøuddannelsen for koordinatorer af sikkerheds- og sundhedsarbejdet på bygge- og anlægsområdet er betinget af, at udbyderen opfylder betingelserne i §§ 6 -17. Stk. 2. Arbejdstilsynet kan tilbagekalde en godkendelse, hvis betingelser i §§ 6 -17 ikke er opfyldt."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Godkendte udbydere skal medvirke til evaluering, jf. § 19, og skal 1) løbende sørge for, at deltagerne evaluerer alle kurser, og 2) årligt udarbejde en oversigt over udbudte kurser og deltagerantal."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Ansøgning om at blive godkendt som udbyder af arbejdsmiljøuddannelsen for koordinatorer af sikkerheds- og sundhedsarbejdet på bygge- og anlægsområdet skal indsendes til Arbejdstilsynet. Stk. 2. Ansøgningen skal vedlægges 1) uddannelsesplaner, jf. §§ 6 - 15, og 2) dokumentation for undervisernes kvalifikationer, jf. § 17. Stk. 3. Ansøgeren skal endvidere oplyse om, hvordan arbejdsmiljøuddannelsen vil blive administreret, herunder navn og stilling på den person i virksomheden, der vil få ansvaret for arbejdsmiljøuddannelsen."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Arbejdstilsynet opkræver et gebyr fra deltagernes arbejdsgivere til delvis dækning af omkostningerne ved at afholde arbejdsmiljøuddannelsen for arbejdsmiljørepræsentanter og arbejdsledere, som er medlemmer af arbejdsmiljøorganisationen. Gebyret dækker den del af Arbejdstilsynets omkostninger, som ikke bliver dækket af tilskud, jf. § 25. Gebyret fastsættes efter langsigtede, gennemsnitlige omkostninger. Stk. 2. Gebyret reguleres årligt i overensstemmelse med stigningen i det generelle pris- og lønindeks på finansloven i det pågældende år. Den aktuelle gebyrsats vil fremgå af Arbejdstilsynets hjemmeside."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Direktøren for Arbejdstilsynet kan i enkelttilfælde, hvor særlige forhold foreligger, tillade afvigelser fra bestemmelserne i denne bekendtgørelse. Stk. 2. Er der ingen godkendte udbydere af arbejdsmiljøuddannelsen for koordinatorer af sikkerheds- og sundhedsarbejdet på bygge- og anlægsområdet, kan direktøren for Arbejdstilsynet tillade, at uddannelsen erstattes af arbejdsmiljøuddannelsen for arbejdsmiljørepræsentanter og arbejdsledere, som er medlemmer af arbejdsmiljøorganisationen."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Arbejdstilsynet kan af en særlig bevilling på den årlige finanslov yde tilskud til delvis dækning af udgifterne ved arbejdsmiljøuddannelsen for arbejdsmiljørepræsentanter og arbejdsledere, som er medlemmer af arbejdsmiljøorganisationen. Tilskuddet ydes til udvikling og administration af uddannelsen, herunder til afholdelse af uddannelsen og undervisernes løn og rejseomkostninger."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Arbejdstilsynets afgørelser efter bekendtgørelsen kan påklages efter § 64 i lov om arbejdsmiljø i Grønland."
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Bekendtgørelse nr. 914 af 26. juni 2013 om obligatoriske arbejdsmiljøuddannelser i Grønland ophæves. Stk. 3. Udbydere, som Arbejdstilsynet har godkendt inden 1. juli 2023, kan udbyde arbejdsmiljøuddannelsen for koordinatorer af sikkerheds- og sundhedsarbejdet på bygge- og anlægsområdet efter denne bekendtgørelse uden særskilt godkendelse af den pågældende uddannelsesplan. De pågældende udbydere skal godkendes igen ved udløbet af deres godkendelsesperiode, såfremt de fortsat ønsker at udbyde arbejdsmiljøuddannelsen for koordinatorer af sikkerheds- og sundhedsarbejdet på bygge- og anlægsområdet."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Arbejdsmiljøuddannelserne omfatter 1) uddannelse for arbejdsmiljørepræsentanter og arbejdsledere, som er medlemmer af arbejdsmiljøorganisationen, og 2) uddannelse for koordinatorer af sikkerheds- og sundhedsarbejdet på bygge- og anlægsområdet.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Arbejdsmiljøuddannelse for arbejdsmiljørepræsentanter og arbejdsledere, som er medlemmer af arbejdsmiljøorganisationen, udbydes af Arbejdstilsynet.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Arbejdsmiljøuddannelse for koordinatorer af sikkerheds- og sundhedsarbejdet på bygge- og anlægsområdet kan udbydes af udbydere, som er godkendt af Arbejdstilsynet efter kap. 5 i denne bekendtgørelse.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Formålet med at uddanne arbejdsmiljørepræsentanter og arbejdsledere, som er medlemmer af arbejdsmiljøorganisationen, er at styrke det forebyggende arbejde og at effektivisere arbejdsmiljøorganisationens arbejde. Uddannelsen skal sikre, at arbejdsmiljørepræsentanter og arbejdsledere får fornøden viden om arbejdsmiljø og om metoder til, at de kan varetage sikkerheds- og sundhedsmæssige opgaver. Uddannelsen skal medvirke til, at samarbejdet om arbejdsmiljø sker på en systematisk måde.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Arbejdsmiljøuddannelsen for arbejdsmiljørepræsentanter og arbejdsledere, som er medlem af arbejdsmiljøorganisationen, skal tilrettelægges, så deltagerne opnår en helhedsorienteret forståelse af arbejdsmiljøområdet gennem undervisning i 1) principper for samarbejde, formidling og pædagogiske virkemidler, der kan bruges i arbejdsmiljøarbejdet, 2) opgaver og funktion i virksomheden efter reglerne i bekendtgørelsen om samarbejde om sikkerhed og sundhed på virksomheder i Grønland og bekendtgørelsen om bygherrens pligter i Grønland, 3) arbejdsmiljøaktørernes virke og deltagernes relationer til andre arbejdsmiljøaktører, herunder Arbejdstilsynet m.v., 4) de strukturer på virksomheden, som arbejdsmiljøorganisationen indgår i, og samarbejde i forbindelse hermed, 5) planlægning og gennemførelse af det forebyggende arbejdsmiljøarbejde, 6) metoder, som kan bruges i det forebyggende arbejde, herunder arbejdsmiljøgennemgange, tjekskemaer og lignende redskaber, der kan bruges til at konstatere arbejdsmiljøproblemer, inddragelse af indikatorer på arbejdsmiljøproblemer, udarbejdelse af arbejdspladsvurderinger, samt handlemuligheder i det psykiske arbejdsmiljø, og 7) arbejdsmiljøorganisationens opgaver i relation til ulykker, nærved-ulykker og sundhedsfarer.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Formålet med at uddanne koordinatorer af sikkerheds- og sundhedsarbejdet på bygge- og anlægsområdet er at styrke det forebyggende arbejde på bygge- og anlægspladser. Uddannelsen skal sikre, at koordinatorerne får fornøden viden om arbejdsmiljø og om metoder til, at de kan varetage sikkerheds- og sundhedsmæssige opgaver. Uddannelsen skal medvirke til, at samarbejdet om arbejdsmiljø sker på en systematisk måde.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Indholdet i arbejdsmiljøuddannelsen for koordinatorer af sikkerheds- og sundhedsarbejdet på bygge- og anlægsområdet skal tilrettelægges, så deltagerne får undervisning i 1) principper for samarbejde, formidling og pædagogiske virkemidler samt påvirkning af byggeriets aktører, herunder ansatte og arbejdsledere, til at fremme arbejdsmiljøet, 2) koordinatorens opgaver og funktion efter reglerne i bekendtgørelsen om bygherrens pligter, 3) aktører på arbejdsmiljøområdet samt koordinatorens og arbejdsmiljøorganisationens relationer til andre arbejdsmiljøaktører, herunder Arbejdstilsynet m.v., 4) de strukturer på bygge- og anlægspladsen, som koordinatoren indgår i, herunder principper for og metoder til at lede og gennemføre sikkerhedsmøder og sikkerhedsråd, 5) udarbejdelse, vedligeholdelse og gennemførelse af plan for sikkerhed og sundhed, 6) effektiv og systematisk planlægning og gennemførelse af det forebyggende arbejde i fællesområderne, 7) metoder, som kan bruges i det forebyggende arbejde, herunder arbejdsmiljøgennemgange, tjekskemaer og lignende redskaber, der kan bruges til at konstatere arbejdsmiljøproblemer, inddragelse af indikatorer på arbejdsmiljøproblemer, udarbejdelse af arbejdspladsvurderinger, samt handlemuligheder i det psykiske arbejdsmiljø, 8) arbejdsmiljøledelse i forbindelse med et bygge- og anlægsarbejde, og 9) koordinators opgaver i relation til ulykker, nærved-ulykker og sundhedsfarer.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Arbejdsmiljøuddannelserne skal have en varighed på mindst 37 timer, inklusiv kortere pauser og frokostpauser, der skal fordeles ligeligt på mindst fire dage.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Undervisning, der gennemføres efter denne bekendtgørelse, skal tilbydes på grønlandsk og dansk. Endvidere skal skriftligt materiale, der bruges i arbejdsmiljøuddannelsen, foreligge på begge sprog. Stk. 2. Undervisning, der gennemfører arbejdsmiljøuddannelsen for koordinatorer af sikkerheds- og sundhedsarbejdet på bygge- og anlægsområdet, kan uanset stk. 1 tilbydes på enten grønlandsk eller dansk. Endvidere skal skriftligt materiale, der bruges i arbejdsmiljøuddannelsen, for koordinatorer af sikkerheds- og sundhedsarbejdet på bygge- og anlægsområdet foreligge på enten dansk eller grønlandsk.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Arbejdsmiljøuddannelserne kan suppleres med en løbende opfølgning.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Arbejdsmiljøuddannelserne skal tilrettelægges, så de pædagogiske principper indeholder følgende: 1) Undervisningen skal differentieres i forhold til deltagernes forudsætninger med udgangspunkt i deres arbejdspladser, viden og erfaringer i forhold til den funktion, de skal varetage som medlemmer af arbejdsmiljøorganisationen eller som koordinatorer på bygge- og anlægsområdet. 2) Deltagerne skal lære metoder til, hvordan man kan gennemføre arbejdsmiljøarbejdet i virksomheden. Det skal ske ved praktiske øvelser, der fortrinsvis tager udgangspunkt i konkrete situationer fra den enkeltes arbejdsplads. 3) Undervisningen skal organiseres og tilrettelægges, a) så deltagerne inddrages aktivt, b) så deltagerne kan udveksle erfaringer om løsning af arbejdsmiljøopgaverne, c) så deltagerne arbejder opgave- og problemorienteret, og d) så der veksles mellem teori og praktiske øvelser.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Uddannelserne skal tilrettelægges som tilstedeværelsesundervisning.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Uddannelserne skal gennemføres i et sammenhængende forløb.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Uddannelserne skal gennemføres som kurser for hold på højst 20 deltagere. Et samlet hold påbegynder og afslutter uddannelsen. Stk. 2. En deltager vil undtagelsesvis kunne flyttes til et andet hold for at gennemføre resterende dele af uddannelsen.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Undervisningerne skal afvikles i egnede undervisningslokaler med nødvendige pædagogiske og tekniske hjælpemidler, herunder computere med printer og internetopkobling. Stk. 2. Relevante opslagsværker om arbejdsmiljøloven, vejledninger fra Arbejdstilsynet, og lignende skal være tilgængelige for deltagerne.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Udbydere af arbejdsmiljøuddannelserne udsteder et kursusbevis til hver kursusdeltager for gennemført arbejdsmiljøuddannelse.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. En underviser på arbejdsmiljøuddannelserne skal have følgende uddannelsesmæssige og arbejdsmiljøfaglige kvalifikationer: 1) Et gennemgået underviserkursus af ni dages varighed. 2) En gennemgået arbejdsmiljøuddannelse eller anden tilsvarende arbejdsmiljøuddannelse. 3) Erfaring fra deltagelse i praktisk arbejdsmiljøarbejde eller tilsvarende arbejde. 4) En gennemført pædagogisk uddannelse svarende til mindst 120 timer. 5) Relevant undervisningserfaring.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Arbejdstilsynet foranlediger afholdelse af underviserkurser, jf. § 17, stk. 1, nr. 1.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Arbejdsmiljøuddannelserne evalueres en gang om året på grundlag af evalueringer fra deltagere og undervisere. Stk. 2. Det Grønlandske Arbejdsmiljøråd orienteres om den årlige evaluering.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Godkendelse som udbyder af arbejdsmiljøuddannelsen for koordinatorer af sikkerheds- og sundhedsarbejdet på bygge- og anlægsområdet er betinget af, at udbyderen opfylder betingelserne i §§ 6 -17. Stk. 2. Arbejdstilsynet kan tilbagekalde en godkendelse, hvis betingelser i §§ 6 -17 ikke er opfyldt.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Godkendte udbydere skal medvirke til evaluering, jf. § 19, og skal 1) løbende sørge for, at deltagerne evaluerer alle kurser, og 2) årligt udarbejde en oversigt over udbudte kurser og deltagerantal.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Ansøgning om at blive godkendt som udbyder af arbejdsmiljøuddannelsen for koordinatorer af sikkerheds- og sundhedsarbejdet på bygge- og anlægsområdet skal indsendes til Arbejdstilsynet. Stk. 2. Ansøgningen skal vedlægges 1) uddannelsesplaner, jf. §§ 6 - 15, og 2) dokumentation for undervisernes kvalifikationer, jf. § 17. Stk. 3. Ansøgeren skal endvidere oplyse om, hvordan arbejdsmiljøuddannelsen vil blive administreret, herunder navn og stilling på den person i virksomheden, der vil få ansvaret for arbejdsmiljøuddannelsen.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Arbejdstilsynet opkræver et gebyr fra deltagernes arbejdsgivere til delvis dækning af omkostningerne ved at afholde arbejdsmiljøuddannelsen for arbejdsmiljørepræsentanter og arbejdsledere, som er medlemmer af arbejdsmiljøorganisationen. Gebyret dækker den del af Arbejdstilsynets omkostninger, som ikke bliver dækket af tilskud, jf. § 25. Gebyret fastsættes efter langsigtede, gennemsnitlige omkostninger. Stk. 2. Gebyret reguleres årligt i overensstemmelse med stigningen i det generelle pris- og lønindeks på finansloven i det pågældende år. Den aktuelle gebyrsats vil fremgå af Arbejdstilsynets hjemmeside.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Direktøren for Arbejdstilsynet kan i enkelttilfælde, hvor særlige forhold foreligger, tillade afvigelser fra bestemmelserne i denne bekendtgørelse. Stk. 2. Er der ingen godkendte udbydere af arbejdsmiljøuddannelsen for koordinatorer af sikkerheds- og sundhedsarbejdet på bygge- og anlægsområdet, kan direktøren for Arbejdstilsynet tillade, at uddannelsen erstattes af arbejdsmiljøuddannelsen for arbejdsmiljørepræsentanter og arbejdsledere, som er medlemmer af arbejdsmiljøorganisationen.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Arbejdstilsynet kan af en særlig bevilling på den årlige finanslov yde tilskud til delvis dækning af udgifterne ved arbejdsmiljøuddannelsen for arbejdsmiljørepræsentanter og arbejdsledere, som er medlemmer af arbejdsmiljøorganisationen. Tilskuddet ydes til udvikling og administration af uddannelsen, herunder til afholdelse af uddannelsen og undervisernes løn og rejseomkostninger.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Arbejdstilsynets afgørelser efter bekendtgørelsen kan påklages efter § 64 i lov om arbejdsmiljø i Grønland.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Bekendtgørelse nr. 914 af 26. juni 2013 om obligatoriske arbejdsmiljøuddannelser i Grønland ophæves. Stk. 3. Udbydere, som Arbejdstilsynet har godkendt inden 1. juli 2023, kan udbyde arbejdsmiljøuddannelsen for koordinatorer af sikkerheds- og sundhedsarbejdet på bygge- og anlægsområdet efter denne bekendtgørelse uden særskilt godkendelse af den pågældende uddannelsesplan. De pågældende udbydere skal godkendes igen ved udløbet af deres godkendelsesperiode, såfremt de fortsat ønsker at udbyde arbejdsmiljøuddannelsen for koordinatorer af sikkerheds- og sundhedsarbejdet på bygge- og anlægsområdet.",
      "valid_from": "2023-06-14",
      "valid_to": null
    }
  ],
  "definitions": []
}
