{
  "id": "2023:471",
  "type": "statute",
  "title": "Bekendtgørelse om døgnophold i tilbud i Danmark og Grønland",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-05-08",
  "url": "https://www.retsinformation.dk/eli/lta/2023/471/xml",
  "description": "Retsinformation source. DocumentId=DH001310; AccessionNumber=B20230047105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Afsnit 2 og 4 i denne bekendtgørelse finder anvendelse, når: 1) en grønlandsk kommunalbestyrelse træffer afgørelse om at tilbyde en borger, der er bopælsregistreret i Grønland, døgnophold i et tilbud i Danmark, 2) en grønlandsk kommunalbestyrelse træffer afgørelse om at anbringe et barn under 18 år, der er bopælsregistreret i Grønland, i et tilbud i Danmark, 3) en dansk kommunalbestyrelse træffer afgørelse om at tilbyde en borger, der er bopælsregistreret i Danmark, døgnophold i et tilbud i Grønland, eller 4) en dansk kommunalbestyrelse træffer afgørelse om at anbringe et barn under 18 år, der er bopælsregistreret i Danmark, i et tilbud i Grønland. Stk. 2. Afsnit 2 i denne bekendtgørelse ophører med at finde anvendelse, hvis forældremyndighedsindehaveren til et barn under 18 år, hvorom der er truffet en afgørelse omfattet af § 1, stk. 1, nr. 2 eller 4, bopælsregistreres i det land, hvor det tilbud, som barnet er anbragt på, er beliggende. Hvis barnets forældre har fælles forældremyndighed, finder 1. pkt. anvendelse, hvis den forældremyndighedsindehaver, som barnet senest havde bopæl hos forud for barnets anbringelse, bopælsregistreres i det land, hvor tilbuddet er beliggende. Stk. 3. Hvis der er truffet en afgørelse omfattet af § 1, stk. 1, nr. 2, om anbringelse af et barn, og forældremyndighedsindehaveren bopælsregistreres i Danmark som omhandlet i denne bestemmelses stk. 2, finder afgørelsen om anbringelse af barnet, der er truffet af grønlandske myndigheder, fortsat anvendelse, indtil kommunalbestyrelsen i den danske kommune, som efter § 9 a i lov om retssikkerhed og administration på det sociale område har pligt til at yde hjælp, har truffet afgørelse om anbringelsen."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Afsnit 3 og 4 i denne bekendtgørelse finder anvendelse, når en borger er idømt foranstaltninger efter kapitel 33 i kriminallov for Grønland og på baggrund heraf efter § 240, stk. 2, i kriminallov for Grønland er anbragt af socialvæsenet i Grønland i et tilbud i Danmark."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Afsnit 5 i denne bekendtgørelse finder anvendelse, når en familie med et eller flere børn under 18 år eller vordende forældre, der hidtil har været bopælsregistreret i Danmark, bopælsregistreres i Grønland."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ved afgørelseskommune forstås i denne bekendtgørelses afsnit 2 og 4 den kommune, som efter § 5, stk. 1, eller § 6, stk. 1, har truffet afgørelse om at tilbyde en borger ophold i et tilbud i Danmark eller Grønland, eller som efter § 5, stk. 2, eller § 6, stk. 2, har truffet afgørelse om at anbringe et barn under 18 år på et tilbud i Danmark eller Grønland. Stk. 2. Ved modtagelseskommune forstås i denne bekendtgørelses afsnit 2 og 4 den kommune, som afgørelseskommunen har truffet aftale med efter § 7 om at modtage en borger i et tilbud i Danmark eller Grønland."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. En grønlandsk kommunalbestyrelse kan træffe afgørelse om at tilbyde en borger, der er bopælsregistreret i Grønland, ophold i Danmark i: 1) Boformer efter §§ 107 og 108 i lov om social service. 2) Plejehjem m.v. efter § 192 i lov om social service. 3) Almene ældreboliger efter lov om almene boliger m.v. 4) Boliger og boformer m.v., der træder i stedet for og kan sidestilles med tilbud efter nr. 1 og 2. Stk. 2. En grønlandsk kommunalbestyrelse kan træffe afgørelse om at anbringe et barn under 18 år, der er bopælsregistreret i Grønland, i Danmark på et anbringelsessted efter § 66 i lov om social service. Stk. 3. En grønlandsk kommunalbestyrelse kan alene træffe afgørelse efter stk. 1 og 2, hvis betingelserne i grønlandsk lovgivning for at træffe afgørelse om ophold eller anbrin‍gelse på den pågældende tilbudstype eller en efter grønlandsk lovgivning tilsvarende tilbudstype er opfyldte. En grønlandsk kommunalbestyrelse kan endvidere alene træffe afgørelse efter stk. 1 og 2, hvis betingelserne i dansk lovgivning for ophold eller anbringelse på det pågældende type af tilbud er opfyldte. Stk. 4. En grønlandsk kommunalbestyrelse kan i forbindelse med en afgørelse efter stk. 1 eller 2 træffe afgørelse om, hvilke ydelser borgeren skal modtage i tilbuddet. Afgørelsen træffes efter grønlandsk lovgivning. Der kan dog ikke træffes afgørelse om ydelser, som ikke tilbydes efter dansk lovgivning. Stk. 5. Reglerne om sagsbehandling og anke i den til enhver tid gældende grønlandske lovgivning finder anvendelse for afgørelser efter stk. 1, 2 og 4."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En dansk kommunalbestyrelse kan træffe afgørelse om at tilbyde en borger, der er bopælsregistreret i Danmark, ophold i Grønland i: 1) Bokollektiver, beskyttede boenheder og døgntilbud efter Inatsisartutlov om støtte til personer med handicap. 2) Ældreinstitutioner efter landstingsforordning om ældreinstitutioner. Stk. 2. En dansk kommunalbestyrelse eller børn og unge-udvalg kan træffe afgørelse om at anbringe et barn under 18 år, der er bopælsregistreret i Danmark, i Grønland i en plejefamilie eller en døgninstitution efter Inatsisartutlov om støtte til børn. Stk. 3. Der kan alene træffes afgørelse efter stk. 1 og 2, hvis betingelserne i lov om social service for at træffe afgørelse om ophold eller anbringelse på den pågældende tilbudstype eller en efter dansk lovgivning tilsvarende tilbudstype er opfyldt. Der kan endvidere alene træffes afgørelse efter stk. 1 og 2, hvis betingelserne i grønlandsk lovgivning for ophold eller anbringelse på det pågældende type af tilbud er opfyldt. Stk. 4. En dansk kommunalbestyrelse kan i forbindelse med en afgørelse efter stk. 1 eller 2 træffe afgørelse om, hvilke ydelser borgeren skal modtage i tilbuddet. Afgørelsen træffes efter dansk lovgivning. Der kan dog ikke træffes afgørelse om ydelser, som ikke tilbydes efter grønlandsk lovgivning. Stk. 5. Reglerne om sagsbehandling og klage i lov om retssikkerhed og administration på det sociale område finder anvendelse for afgørelser efter stk. 1, 2 og 4."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Afgørelseskommunen, der har truffet afgørelse efter §§ 5 eller 6, skal indgå en aftale med en modtagelseskommune i det andet land om at modtage borgeren i et tilbud. Ophold i tilbuddet kan ikke påbegyndes, før aftalen er indgået. Stk. 2. En aftale efter stk. 1 skal indeholde oplysninger om: 1) Tilbuddet hvor borgeren skal have ophold. 2) Varigheden af opholdet. 3) Vilkår for samarbejdet mellem afgørelses- og mod­tag‍elses­kommunen. 4) Handleplanen, jf. § 8, herunder vilkår og procedure for fremtidige ændringer af handleplanen. 5) Modtagelseskommunens personrettede tilsyn, jf. § 9. 6) Redegørelser, jf. § 11. 7) Betaling, jf. § 16, herunder aftale om opgørelses­pe‍rio‍de. Stk. 3. En aftale efter stk. 1 kan kun indgås, når der er enighed mellem afgørelses- og modtagelseskommunen om handleplanen efter § 8. Såfremt særlige omstændigheder gør det påkrævet, kan der dog indgås en midlertidig aftale om ophold, uanset at der ikke er opnået enighed om handlepla‍nen. Stk. 4. Modtagelseskommunen indgår aftale med et konkret tilbud med kommunal, regional eller privat driftsherre om borgerens ophold."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Der skal udarbejdes en handleplan for den indsats, borgeren skal modtage i tilbuddet. Stk. 2. Det skal fremgå af handleplanen, hvilke ydelser borgeren skal modtage i tilbuddet. Stk. 3. Afgørelseskommunen fremsender et udkast til handleplan til modtagelseskommunen. Modtagelseskommunen færdiggør handleplanen i samarbejde med afgørelseskommunen. Den endelige handleplan skal godkendes af kommunalbestyrelsen i afgørelseskommunen."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Modtagelseskommunen fører det personrettede tilsyn med borgeren fra det tidspunkt, hvor borgeren tager ophold i tilbuddet. Stk. 2. Tilsyn efter stk. 1 føres efter reglerne om personrettet tilsyn i det land, hvor modtagelseskommunen er beliggende."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Modtagelseskommunen skal underrette afgørelseskommunen, hvis modtagelseskommunen i forbindelse med tilsynet efter § 9 eller på anden måde bliver opmærksom på, at den iværksatte indsats ikke opfylder sit formål, eller der i øvrigt er grundlag for at formode, at indsatsen ikke imødekommer borgerens behov."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Modtagelseskommunen skal én gang årligt afgive en redegørelse til afgørelseskommunen vedrørende borgeren, jf. dog stk. 2. Stk. 2. For børn under 18 år skal modtagelseskommunen afgive en redegørelse én gang halvårligt. Stk. 3. En redegørelse efter stk. 1 eller 2 skal indeholde oplysninger om borgerens forhold, herunder ændringer heri, indsatsen og ydelserne, som borgeren modtager, samt modtagelseskommunens personrettede tilsyn. Stk. 4. Afgørelses- og modtagelseskommunerne kan i aftalen efter § 7 bestemme, at redegørelsen skal afgives oftere end angivet i stk. 1 og 2."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Der kan alene anvendes magt eller andre indgreb i selvbestemmelsesretten over for borgeren efter bestemmelserne i lovgivningen i det land, hvor modtagelseskommunen er beliggende. Stk. 2. Er kommunalbestyrelsen i den lovgivning, som finder anvendelse vedrørende magtanvendelse, tillagt kompetence til at træffe afgørelse om magtanvendelse, er det kommunalbestyrelsen i modtagelseskommunen, der har afgørelseskompetencen, jf. dog stk. 3. Modtagelseskommunen skal snarest muligt orientere afgørelseskommunen om en sådan afgørelse. Stk. 3. Afgørelseskommunen og modtagelseskommunen kan i aftalen efter § 7 bestemme, at fravige stk. 2 helt eller delvist."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Afgørelseskommunen kan efter aftale med modta‍ge‍lseskommunen træffe afgørelse om ændringer i indsatsen for borgeren, herunder ændringer i de ydelser borgeren modtager i tilbuddet. Såfremt ændringerne ikke er i overensstemmelse med handleplanen efter § 8, må ændringerne ikke iværksættes, før der foreligger en ny handleplan. Såfremt særlige omstændigheder gør det påkrævet, kan ændringerne dog iværksættes, inden der foreligger en ny handleplan. Stk. 2. Afgørelse efter stk. 1 træffes efter lovgivningen i det land, hvor afgørelseskommunen er beliggende. Der kan dog ikke træffes afgørelse om ydelser, som ikke tilbydes efter lovgivningen i det land, hvor modtagelseskommunen er beliggende. Stk. 3. Afgørelseskommunen og modtagelseskommunen kan i aftalen efter § 7 bestemme, at modtagelseskommunen kan træffe afgørelse vedrørende borgerens ophold i tilbuddet på vegne af afgørelseskommunen. Afgørelse efter 1. pkt. træffes efter lovgivningen i det land, hvor modtagelseskommunen er beliggende."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Modtagelseskommunen kan træffe midlertidig afgørelse om ændring af indsatsen til borgeren, hvis der foreligger en risiko for borgerens sikkerhed eller sundhed, eller hvis det er af afgørende betydning af hensyn til borgerens øjeblikkelige behov for støtte. Den midlertidige afgørelse træffes efter lovgivningen i det land, hvor modtagelseskommunen er beliggende. Stk. 2. Modtagelseskommunen skal uden unødigt ophold give afgørelseskommunen meddelelse om en midlertidig afgørelse efter stk. 1, med henblik på at afgørelseskommunen kan træffe afgørelse efter § 13. Stk. 3. En midlertidig afgørelse efter stk. 1 forbliver i kraft indtil det tidspunkt, hvor afgørelseskommunen har truffet afgørelse efter § 13, eller indtil det tidspunkt hvor borgerens ophold i tilbuddet ophører som følge af en afgørelse efter § 15. Stk. 4. Afgørelses- og modtagelseskommunen kan i aftalen efter § 7 bestemme, at modtagelseskommunen kan træffe midlertidige afgørelser i et videre omfang end fastsat i stk. 1."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Afgørelseskommunen kan efter lovgivningen i det land, hvor afgørelseskommunen er beliggende, træffe afgørelse om, at borgerens ophold i tilbuddet skal ophøre. Afgørelseskommunen skal underrette kommunalbestyrelsen i modtagelseskommunen om afgørelsen uden ugrundet ophold. Borgerens ophold i tilbuddet kan ikke ophøre, før modtagelseskommunen har modtaget underretningen. Stk. 2. Afgørelseskommunen og modtagelseskommunen kan i aftalen efter § 7 fastsætte nærmere bestemmelser om ophør, herunder om varslingsfrister. Der kan ikke fastsættes bestemmelser i aftalen, der fraviger regler om varsling og opsættende virkning i lovgivningen i det land, hvor afgørelseskommunen er beliggende."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Modtagelseskommunen afholder over for tilbuddet udgifterne til borgerens ophold i tilbuddet og eventuel øvrig indsats til borgeren. Stk. 2. Afgørelseskommunen afholder endeligt udgifter til borgerens ophold i tilbuddet og eventuel øvrig indsats til borgeren i overensstemmelse med aftalen efter § 7 og handleplanen efter § 8. Udgifterne opgøres og opkræves af modtagelseskommunen. Stk. 3. Udgifterne til borgerens ophold i tilbuddet og eventuel øvrig indsats til borgeren opgøres efter reglerne i lovgivningen i det land, hvor modtagelseskommunen er beliggende. Stk. 4. Afgørelseskommunen er forpligtet til at betale for en ændret indsats, som modtagelseskommunen har truffet afgørelse om efter § 13, stk. 3. Stk. 5. Afgørelseskommunen er forpligtet til at betale for en ændret indsats, som modtagelseskommunen har truffet midlertidig afgørelse om efter § 14."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Bestemmelser om statsrefusion for ydelser i lov om social service eller regler udstedt i medfør heraf finder anvendelse for en dansk afgørelseskommune, som har placeret en borger i et tilbud i Grønland. Det er en betingelse, at den danske afgørelseskommune følger reglerne for regnskabsaflæggelse og revision, som er udstedt i medfør af § 85 i lov om retssikkerhed og administration på det sociale område."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Udgifter til administration afholdes af modtagelseskommunen."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Afgørelseskommunen træffer afgørelse om rejser mellem Grønland og Danmark, herunder om samværsrejser og rejseudgifter for borgeren. Stk. 2. Afgørelse efter stk. 1 træffes efter lovgivningen i det land, hvor afgørelseskommunen er beliggende. Stk. 3. Afgørelseskommunen afholder den fulde udgift til rejser efter stk. 1."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Ved domfældt forstås i denne bekendtgørelses afsnit 3 en person, som er idømt en foranstaltning efter kapitel 33 i kriminallov for Grønland, og hvor anbringelse og behandling efter § 240, stk. 2, i kriminallov for Grønland gennemføres af socialvæsenet. Stk. 2. Ved hjemkommune forstås i denne bekendtgørelses afsnit 3 den grønlandske kommune, som efter grønlandsk lovgivning er forpligtet til at yde hjælp og støtte til den domfældte. Stk. 3. Ved modtagelseskommune forstås i denne bekendtgørelses afsnit 3 den danske kommune, hvor det tilbud er beliggende, som den domfældte anbringes i."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Den grønlandske socialstyrelse skal orientere modtagelseskommunen, når en domfældt anbringes i et tilbud beliggende i modtagelseskommunen. Orientering skal ske så tidligt som muligt forud for den domfældtes anbringelse i tilbuddet."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Hvis den domfældte har behov for ydelser efter den sociale lovgivning ud over døgnopholdet i det tilbud efter § 108 i lov om social service, som den domfældte anbringes i, skal hjemkommunen indgå en aftale herom med modtagelseskommunen. Den domfældte kan ikke modtage ydelser, før der er indgået en aftale herom. Stk. 2. Afgørelse om ydelser udover opholdet i tilbuddet træffes efter grønlandsk lovgivning. Der kan dog ikke træffes afgørelse om ydelser, som ikke tilbydes efter dansk lovgivning. Stk. 3. En aftale efter stk. 1 skal indeholde oplysninger om: 1) Ydelser omfattet af aftalen. 2) Vilkår for samarbejdet mellem hjemkommunen og modtagelseskommunen. 3) Betaling, jf. § 28, herunder aftale om opgørelsespe‍rio‍de. Stk. 4. Modtagelseskommunen kan indgå aftale med det tilbud, hvor den domfældte er anbragt, om, at tilbuddet leverer ydelserne til den domfældte."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Modtagelseskommunen fører det personrettede tilsyn med en domfældt, som modtager ydelser omfattet af en aftale efter § 22. Tilsynet føres fra det tidspunkt, hvor den domfældte modtager ydelsen. Stk. 2. Tilsyn efter stk. 1 føres efter reglerne om personrettet tilsyn i lov om social service, dog således at der ses bort fra kravet om, at kommunalbestyrelsen i modtagelseskommunen skal have truffet afgørelse om tilbuddet til den domfældte."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Modtagelseskommunen skal underrette hjemkommunen og den grønlandske socialstyrelse, hvis modtagelseskommunen i forbindelse med tilsynet efter § 23 eller på anden måde bliver opmærksom på, at de iværksatte ydelser ikke opfylder sit formål, eller der i øvrigt er grundlag for at formode, at ydelserne ikke imødekommer den domfældtes behov."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Hjemkommunen kan efter aftale med modtagelseskommunen træffe afgørelse om ændringer i de ydelser, som den domfældte modtager i tilbuddet. Stk. 2. Afgørelse efter stk. 1 træffes efter grønlandsk lovgivning. Der kan dog ikke træffes afgørelse om ydelser, som ikke tilbydes efter dansk lovgivning. Stk. 3. Hjemkommunen og modtagelseskommunen kan i aftalen efter § 22 bestemme, at modtagelseskommunen kan træffe afgørelse vedrørende ydelser på vegne af hjemkommunen. Afgørelse efter 1. pkt. træffes efter dansk lovgivning, og reglerne om sagsbehandling og klage i lov om retssikkerhed og administration på det sociale område finder anvendelse."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Modtagelseskommunen kan træffe midlertidig afgørelse om ydelser og om ændring af de ydelser, som den domfældte modtager, hvis der foreligger en risiko for den domfældtes sikkerhed eller sundhed, eller hvis det er af afgørende betydning af hensyn til den domfældtes øjeblikkelige behov for støtte. Den midlertidige afgørelse træffes efter dansk lovgivning, og reglerne om sagsbehandling og klage i lov om retssikkerhed og administration på det sociale område finder anvendelse. Stk. 2. Modtagelseskommunen skal uden unødigt ophold give hjemkommunen meddelelse om en midlertidig afgørelse efter stk. 1, med henblik på at hjemkommunen kan træffe afgørelse efter § 26. Stk. 3. En midlertidig afgørelse efter stk. 1 forbliver i kraft indtil det tidspunkt, hvor hjemkommunen har truffet afgørelse efter § 25, eller indtil det tidspunkt hvor den domfældtes ophold i tilbuddet ophører som følge af rettens afgørelse om ophør eller ændring af foranstaltningen. Stk. 4. Hjemkommunen og modtagelseskommunen kan i aftalen efter § 22 bestemme, at modtagelseskommunen kan træffe midlertidige afgørelser i et videre omfang end fastsat i stk. 1."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Modtagelseskommunen afholder udgifterne til ydelserne til den domfældte. Stk. 2. Hjemkommunen afholder endeligt udgifterne til ydelserne til den domfældte i overensstemmelse med aftalen efter § 22. Udgifterne opgøres og opkræves af modtagelseskommunen. Stk. 3. Udgifterne til ydelserne til den domfældte opgøres efter reglerne i lov om social service og bekendtgørelse om finansiering af visse ydelser og tilbud efter lov om social service samt betaling for unges ophold i Kriminalforsorgens institutioner. Stk. 4. Hjemkommunen er forpligtet til at betale for ydelser, som modtagelseskommunen har truffet afgørelse om efter § 25, stk. 3. Stk. 5. Hjemkommunen er forpligtet til at betale for de ydelser, som modtagelseskommunen har truffet midlertidig afgørelse om efter § 26."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Udgifter til administration afholdes af modtagelseskommunen."
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Uenighed mellem grønlandske og danske myndigheder om forpligtelser efter denne bekendtgørelse afgøres af Ankestyrelsen, jf. § 196, stk. 3, i lov om social service."
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. Hvis en familie med et eller flere børn under 18 år flytter fra Danmark til Grønland, og den danske fraflytningskommune finder, at et eller flere børn har behov for støtte af hensyn til barnets særlige behov, skal den danske fraflytningskommune underrette den grønlandske tilflytningskommune herom. Stk. 2. Stk. 1 finder tilsvarende anvendelse for vordende forældre, for så vidt angår behov for støtte af hensyn til det kommende barns eventuelle særlige behov. Stk. 3. Fraflytningskommunen skal i forbindelse med en underretning efter stk. 1 og 2 oversende nødvendigt sagsma‍teriale, herunder en opsummering af relevante vurderin‍ger, som kommunen har foretaget i sagen."
    },
    {
      "provision_ref": "12:31",
      "chapter": "12",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 1. juni 2023. Stk. 2. Bekendtgørelse nr. 647 af 31. maj 2017 om døgnophold i tilbud i Danmark og Grønland ophæves."
    },
    {
      "provision_ref": "12:32",
      "chapter": "12",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen finder anvendelse for afgørelser truffet af en dansk eller grønlandsk kommunalbestyrelse fra tidspunktet for bekendtgørelsens ikrafttrædelse. Stk. 2. Bekendtgørelsens afsnit 3 finder anvendelse for domfældte, der ved bekendtgørelsens ikrafttræden er anbragt i et tilbud i Danmark. Hjemkommunen har ansvaret for, at der snarest muligt efter bekendtgørelsens ikrafttræden indgås en aftale efter § 22 om ydelser til sådanne domfæld‍te, i det omfang den domfældte har behov for ydelser ud over opholdet i tilbuddet."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Afsnit 2 og 4 i denne bekendtgørelse finder anvendelse, når: 1) en grønlandsk kommunalbestyrelse træffer afgørelse om at tilbyde en borger, der er bopælsregistreret i Grønland, døgnophold i et tilbud i Danmark, 2) en grønlandsk kommunalbestyrelse træffer afgørelse om at anbringe et barn under 18 år, der er bopælsregistreret i Grønland, i et tilbud i Danmark, 3) en dansk kommunalbestyrelse træffer afgørelse om at tilbyde en borger, der er bopælsregistreret i Danmark, døgnophold i et tilbud i Grønland, eller 4) en dansk kommunalbestyrelse træffer afgørelse om at anbringe et barn under 18 år, der er bopælsregistreret i Danmark, i et tilbud i Grønland. Stk. 2. Afsnit 2 i denne bekendtgørelse ophører med at finde anvendelse, hvis forældremyndighedsindehaveren til et barn under 18 år, hvorom der er truffet en afgørelse omfattet af § 1, stk. 1, nr. 2 eller 4, bopælsregistreres i det land, hvor det tilbud, som barnet er anbragt på, er beliggende. Hvis barnets forældre har fælles forældremyndighed, finder 1. pkt. anvendelse, hvis den forældremyndighedsindehaver, som barnet senest havde bopæl hos forud for barnets anbringelse, bopælsregistreres i det land, hvor tilbuddet er beliggende. Stk. 3. Hvis der er truffet en afgørelse omfattet af § 1, stk. 1, nr. 2, om anbringelse af et barn, og forældremyndighedsindehaveren bopælsregistreres i Danmark som omhandlet i denne bestemmelses stk. 2, finder afgørelsen om anbringelse af barnet, der er truffet af grønlandske myndigheder, fortsat anvendelse, indtil kommunalbestyrelsen i den danske kommune, som efter § 9 a i lov om retssikkerhed og administration på det sociale område har pligt til at yde hjælp, har truffet afgørelse om anbringelsen.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Afsnit 3 og 4 i denne bekendtgørelse finder anvendelse, når en borger er idømt foranstaltninger efter kapitel 33 i kriminallov for Grønland og på baggrund heraf efter § 240, stk. 2, i kriminallov for Grønland er anbragt af socialvæsenet i Grønland i et tilbud i Danmark.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Afsnit 5 i denne bekendtgørelse finder anvendelse, når en familie med et eller flere børn under 18 år eller vordende forældre, der hidtil har været bopælsregistreret i Danmark, bopælsregistreres i Grønland.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ved afgørelseskommune forstås i denne bekendtgørelses afsnit 2 og 4 den kommune, som efter § 5, stk. 1, eller § 6, stk. 1, har truffet afgørelse om at tilbyde en borger ophold i et tilbud i Danmark eller Grønland, eller som efter § 5, stk. 2, eller § 6, stk. 2, har truffet afgørelse om at anbringe et barn under 18 år på et tilbud i Danmark eller Grønland. Stk. 2. Ved modtagelseskommune forstås i denne bekendtgørelses afsnit 2 og 4 den kommune, som afgørelseskommunen har truffet aftale med efter § 7 om at modtage en borger i et tilbud i Danmark eller Grønland.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. En grønlandsk kommunalbestyrelse kan træffe afgørelse om at tilbyde en borger, der er bopælsregistreret i Grønland, ophold i Danmark i: 1) Boformer efter §§ 107 og 108 i lov om social service. 2) Plejehjem m.v. efter § 192 i lov om social service. 3) Almene ældreboliger efter lov om almene boliger m.v. 4) Boliger og boformer m.v., der træder i stedet for og kan sidestilles med tilbud efter nr. 1 og 2. Stk. 2. En grønlandsk kommunalbestyrelse kan træffe afgørelse om at anbringe et barn under 18 år, der er bopælsregistreret i Grønland, i Danmark på et anbringelsessted efter § 66 i lov om social service. Stk. 3. En grønlandsk kommunalbestyrelse kan alene træffe afgørelse efter stk. 1 og 2, hvis betingelserne i grønlandsk lovgivning for at træffe afgørelse om ophold eller anbrin‍gelse på den pågældende tilbudstype eller en efter grønlandsk lovgivning tilsvarende tilbudstype er opfyldte. En grønlandsk kommunalbestyrelse kan endvidere alene træffe afgørelse efter stk. 1 og 2, hvis betingelserne i dansk lovgivning for ophold eller anbringelse på det pågældende type af tilbud er opfyldte. Stk. 4. En grønlandsk kommunalbestyrelse kan i forbindelse med en afgørelse efter stk. 1 eller 2 træffe afgørelse om, hvilke ydelser borgeren skal modtage i tilbuddet. Afgørelsen træffes efter grønlandsk lovgivning. Der kan dog ikke træffes afgørelse om ydelser, som ikke tilbydes efter dansk lovgivning. Stk. 5. Reglerne om sagsbehandling og anke i den til enhver tid gældende grønlandske lovgivning finder anvendelse for afgørelser efter stk. 1, 2 og 4.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En dansk kommunalbestyrelse kan træffe afgørelse om at tilbyde en borger, der er bopælsregistreret i Danmark, ophold i Grønland i: 1) Bokollektiver, beskyttede boenheder og døgntilbud efter Inatsisartutlov om støtte til personer med handicap. 2) Ældreinstitutioner efter landstingsforordning om ældreinstitutioner. Stk. 2. En dansk kommunalbestyrelse eller børn og unge-udvalg kan træffe afgørelse om at anbringe et barn under 18 år, der er bopælsregistreret i Danmark, i Grønland i en plejefamilie eller en døgninstitution efter Inatsisartutlov om støtte til børn. Stk. 3. Der kan alene træffes afgørelse efter stk. 1 og 2, hvis betingelserne i lov om social service for at træffe afgørelse om ophold eller anbringelse på den pågældende tilbudstype eller en efter dansk lovgivning tilsvarende tilbudstype er opfyldt. Der kan endvidere alene træffes afgørelse efter stk. 1 og 2, hvis betingelserne i grønlandsk lovgivning for ophold eller anbringelse på det pågældende type af tilbud er opfyldt. Stk. 4. En dansk kommunalbestyrelse kan i forbindelse med en afgørelse efter stk. 1 eller 2 træffe afgørelse om, hvilke ydelser borgeren skal modtage i tilbuddet. Afgørelsen træffes efter dansk lovgivning. Der kan dog ikke træffes afgørelse om ydelser, som ikke tilbydes efter grønlandsk lovgivning. Stk. 5. Reglerne om sagsbehandling og klage i lov om retssikkerhed og administration på det sociale område finder anvendelse for afgørelser efter stk. 1, 2 og 4.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Afgørelseskommunen, der har truffet afgørelse efter §§ 5 eller 6, skal indgå en aftale med en modtagelseskommune i det andet land om at modtage borgeren i et tilbud. Ophold i tilbuddet kan ikke påbegyndes, før aftalen er indgået. Stk. 2. En aftale efter stk. 1 skal indeholde oplysninger om: 1) Tilbuddet hvor borgeren skal have ophold. 2) Varigheden af opholdet. 3) Vilkår for samarbejdet mellem afgørelses- og mod­tag‍elses­kommunen. 4) Handleplanen, jf. § 8, herunder vilkår og procedure for fremtidige ændringer af handleplanen. 5) Modtagelseskommunens personrettede tilsyn, jf. § 9. 6) Redegørelser, jf. § 11. 7) Betaling, jf. § 16, herunder aftale om opgørelses­pe‍rio‍de. Stk. 3. En aftale efter stk. 1 kan kun indgås, når der er enighed mellem afgørelses- og modtagelseskommunen om handleplanen efter § 8. Såfremt særlige omstændigheder gør det påkrævet, kan der dog indgås en midlertidig aftale om ophold, uanset at der ikke er opnået enighed om handlepla‍nen. Stk. 4. Modtagelseskommunen indgår aftale med et konkret tilbud med kommunal, regional eller privat driftsherre om borgerens ophold.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Der skal udarbejdes en handleplan for den indsats, borgeren skal modtage i tilbuddet. Stk. 2. Det skal fremgå af handleplanen, hvilke ydelser borgeren skal modtage i tilbuddet. Stk. 3. Afgørelseskommunen fremsender et udkast til handleplan til modtagelseskommunen. Modtagelseskommunen færdiggør handleplanen i samarbejde med afgørelseskommunen. Den endelige handleplan skal godkendes af kommunalbestyrelsen i afgørelseskommunen.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Modtagelseskommunen fører det personrettede tilsyn med borgeren fra det tidspunkt, hvor borgeren tager ophold i tilbuddet. Stk. 2. Tilsyn efter stk. 1 føres efter reglerne om personrettet tilsyn i det land, hvor modtagelseskommunen er beliggende.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Modtagelseskommunen skal underrette afgørelseskommunen, hvis modtagelseskommunen i forbindelse med tilsynet efter § 9 eller på anden måde bliver opmærksom på, at den iværksatte indsats ikke opfylder sit formål, eller der i øvrigt er grundlag for at formode, at indsatsen ikke imødekommer borgerens behov.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Modtagelseskommunen skal én gang årligt afgive en redegørelse til afgørelseskommunen vedrørende borgeren, jf. dog stk. 2. Stk. 2. For børn under 18 år skal modtagelseskommunen afgive en redegørelse én gang halvårligt. Stk. 3. En redegørelse efter stk. 1 eller 2 skal indeholde oplysninger om borgerens forhold, herunder ændringer heri, indsatsen og ydelserne, som borgeren modtager, samt modtagelseskommunens personrettede tilsyn. Stk. 4. Afgørelses- og modtagelseskommunerne kan i aftalen efter § 7 bestemme, at redegørelsen skal afgives oftere end angivet i stk. 1 og 2.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Der kan alene anvendes magt eller andre indgreb i selvbestemmelsesretten over for borgeren efter bestemmelserne i lovgivningen i det land, hvor modtagelseskommunen er beliggende. Stk. 2. Er kommunalbestyrelsen i den lovgivning, som finder anvendelse vedrørende magtanvendelse, tillagt kompetence til at træffe afgørelse om magtanvendelse, er det kommunalbestyrelsen i modtagelseskommunen, der har afgørelseskompetencen, jf. dog stk. 3. Modtagelseskommunen skal snarest muligt orientere afgørelseskommunen om en sådan afgørelse. Stk. 3. Afgørelseskommunen og modtagelseskommunen kan i aftalen efter § 7 bestemme, at fravige stk. 2 helt eller delvist.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Afgørelseskommunen kan efter aftale med modta‍ge‍lseskommunen træffe afgørelse om ændringer i indsatsen for borgeren, herunder ændringer i de ydelser borgeren modtager i tilbuddet. Såfremt ændringerne ikke er i overensstemmelse med handleplanen efter § 8, må ændringerne ikke iværksættes, før der foreligger en ny handleplan. Såfremt særlige omstændigheder gør det påkrævet, kan ændringerne dog iværksættes, inden der foreligger en ny handleplan. Stk. 2. Afgørelse efter stk. 1 træffes efter lovgivningen i det land, hvor afgørelseskommunen er beliggende. Der kan dog ikke træffes afgørelse om ydelser, som ikke tilbydes efter lovgivningen i det land, hvor modtagelseskommunen er beliggende. Stk. 3. Afgørelseskommunen og modtagelseskommunen kan i aftalen efter § 7 bestemme, at modtagelseskommunen kan træffe afgørelse vedrørende borgerens ophold i tilbuddet på vegne af afgørelseskommunen. Afgørelse efter 1. pkt. træffes efter lovgivningen i det land, hvor modtagelseskommunen er beliggende.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Modtagelseskommunen kan træffe midlertidig afgørelse om ændring af indsatsen til borgeren, hvis der foreligger en risiko for borgerens sikkerhed eller sundhed, eller hvis det er af afgørende betydning af hensyn til borgerens øjeblikkelige behov for støtte. Den midlertidige afgørelse træffes efter lovgivningen i det land, hvor modtagelseskommunen er beliggende. Stk. 2. Modtagelseskommunen skal uden unødigt ophold give afgørelseskommunen meddelelse om en midlertidig afgørelse efter stk. 1, med henblik på at afgørelseskommunen kan træffe afgørelse efter § 13. Stk. 3. En midlertidig afgørelse efter stk. 1 forbliver i kraft indtil det tidspunkt, hvor afgørelseskommunen har truffet afgørelse efter § 13, eller indtil det tidspunkt hvor borgerens ophold i tilbuddet ophører som følge af en afgørelse efter § 15. Stk. 4. Afgørelses- og modtagelseskommunen kan i aftalen efter § 7 bestemme, at modtagelseskommunen kan træffe midlertidige afgørelser i et videre omfang end fastsat i stk. 1.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Afgørelseskommunen kan efter lovgivningen i det land, hvor afgørelseskommunen er beliggende, træffe afgørelse om, at borgerens ophold i tilbuddet skal ophøre. Afgørelseskommunen skal underrette kommunalbestyrelsen i modtagelseskommunen om afgørelsen uden ugrundet ophold. Borgerens ophold i tilbuddet kan ikke ophøre, før modtagelseskommunen har modtaget underretningen. Stk. 2. Afgørelseskommunen og modtagelseskommunen kan i aftalen efter § 7 fastsætte nærmere bestemmelser om ophør, herunder om varslingsfrister. Der kan ikke fastsættes bestemmelser i aftalen, der fraviger regler om varsling og opsættende virkning i lovgivningen i det land, hvor afgørelseskommunen er beliggende.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Modtagelseskommunen afholder over for tilbuddet udgifterne til borgerens ophold i tilbuddet og eventuel øvrig indsats til borgeren. Stk. 2. Afgørelseskommunen afholder endeligt udgifter til borgerens ophold i tilbuddet og eventuel øvrig indsats til borgeren i overensstemmelse med aftalen efter § 7 og handleplanen efter § 8. Udgifterne opgøres og opkræves af modtagelseskommunen. Stk. 3. Udgifterne til borgerens ophold i tilbuddet og eventuel øvrig indsats til borgeren opgøres efter reglerne i lovgivningen i det land, hvor modtagelseskommunen er beliggende. Stk. 4. Afgørelseskommunen er forpligtet til at betale for en ændret indsats, som modtagelseskommunen har truffet afgørelse om efter § 13, stk. 3. Stk. 5. Afgørelseskommunen er forpligtet til at betale for en ændret indsats, som modtagelseskommunen har truffet midlertidig afgørelse om efter § 14.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Bestemmelser om statsrefusion for ydelser i lov om social service eller regler udstedt i medfør heraf finder anvendelse for en dansk afgørelseskommune, som har placeret en borger i et tilbud i Grønland. Det er en betingelse, at den danske afgørelseskommune følger reglerne for regnskabsaflæggelse og revision, som er udstedt i medfør af § 85 i lov om retssikkerhed og administration på det sociale område.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Udgifter til administration afholdes af modtagelseskommunen.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Afgørelseskommunen træffer afgørelse om rejser mellem Grønland og Danmark, herunder om samværsrejser og rejseudgifter for borgeren. Stk. 2. Afgørelse efter stk. 1 træffes efter lovgivningen i det land, hvor afgørelseskommunen er beliggende. Stk. 3. Afgørelseskommunen afholder den fulde udgift til rejser efter stk. 1.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Ved domfældt forstås i denne bekendtgørelses afsnit 3 en person, som er idømt en foranstaltning efter kapitel 33 i kriminallov for Grønland, og hvor anbringelse og behandling efter § 240, stk. 2, i kriminallov for Grønland gennemføres af socialvæsenet. Stk. 2. Ved hjemkommune forstås i denne bekendtgørelses afsnit 3 den grønlandske kommune, som efter grønlandsk lovgivning er forpligtet til at yde hjælp og støtte til den domfældte. Stk. 3. Ved modtagelseskommune forstås i denne bekendtgørelses afsnit 3 den danske kommune, hvor det tilbud er beliggende, som den domfældte anbringes i.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Den grønlandske socialstyrelse skal orientere modtagelseskommunen, når en domfældt anbringes i et tilbud beliggende i modtagelseskommunen. Orientering skal ske så tidligt som muligt forud for den domfældtes anbringelse i tilbuddet.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Hvis den domfældte har behov for ydelser efter den sociale lovgivning ud over døgnopholdet i det tilbud efter § 108 i lov om social service, som den domfældte anbringes i, skal hjemkommunen indgå en aftale herom med modtagelseskommunen. Den domfældte kan ikke modtage ydelser, før der er indgået en aftale herom. Stk. 2. Afgørelse om ydelser udover opholdet i tilbuddet træffes efter grønlandsk lovgivning. Der kan dog ikke træffes afgørelse om ydelser, som ikke tilbydes efter dansk lovgivning. Stk. 3. En aftale efter stk. 1 skal indeholde oplysninger om: 1) Ydelser omfattet af aftalen. 2) Vilkår for samarbejdet mellem hjemkommunen og modtagelseskommunen. 3) Betaling, jf. § 28, herunder aftale om opgørelsespe‍rio‍de. Stk. 4. Modtagelseskommunen kan indgå aftale med det tilbud, hvor den domfældte er anbragt, om, at tilbuddet leverer ydelserne til den domfældte.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Modtagelseskommunen fører det personrettede tilsyn med en domfældt, som modtager ydelser omfattet af en aftale efter § 22. Tilsynet føres fra det tidspunkt, hvor den domfældte modtager ydelsen. Stk. 2. Tilsyn efter stk. 1 føres efter reglerne om personrettet tilsyn i lov om social service, dog således at der ses bort fra kravet om, at kommunalbestyrelsen i modtagelseskommunen skal have truffet afgørelse om tilbuddet til den domfældte.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Modtagelseskommunen skal underrette hjemkommunen og den grønlandske socialstyrelse, hvis modtagelseskommunen i forbindelse med tilsynet efter § 23 eller på anden måde bliver opmærksom på, at de iværksatte ydelser ikke opfylder sit formål, eller der i øvrigt er grundlag for at formode, at ydelserne ikke imødekommer den domfældtes behov.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Hjemkommunen kan efter aftale med modtagelseskommunen træffe afgørelse om ændringer i de ydelser, som den domfældte modtager i tilbuddet. Stk. 2. Afgørelse efter stk. 1 træffes efter grønlandsk lovgivning. Der kan dog ikke træffes afgørelse om ydelser, som ikke tilbydes efter dansk lovgivning. Stk. 3. Hjemkommunen og modtagelseskommunen kan i aftalen efter § 22 bestemme, at modtagelseskommunen kan træffe afgørelse vedrørende ydelser på vegne af hjemkommunen. Afgørelse efter 1. pkt. træffes efter dansk lovgivning, og reglerne om sagsbehandling og klage i lov om retssikkerhed og administration på det sociale område finder anvendelse.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Modtagelseskommunen kan træffe midlertidig afgørelse om ydelser og om ændring af de ydelser, som den domfældte modtager, hvis der foreligger en risiko for den domfældtes sikkerhed eller sundhed, eller hvis det er af afgørende betydning af hensyn til den domfældtes øjeblikkelige behov for støtte. Den midlertidige afgørelse træffes efter dansk lovgivning, og reglerne om sagsbehandling og klage i lov om retssikkerhed og administration på det sociale område finder anvendelse. Stk. 2. Modtagelseskommunen skal uden unødigt ophold give hjemkommunen meddelelse om en midlertidig afgørelse efter stk. 1, med henblik på at hjemkommunen kan træffe afgørelse efter § 26. Stk. 3. En midlertidig afgørelse efter stk. 1 forbliver i kraft indtil det tidspunkt, hvor hjemkommunen har truffet afgørelse efter § 25, eller indtil det tidspunkt hvor den domfældtes ophold i tilbuddet ophører som følge af rettens afgørelse om ophør eller ændring af foranstaltningen. Stk. 4. Hjemkommunen og modtagelseskommunen kan i aftalen efter § 22 bestemme, at modtagelseskommunen kan træffe midlertidige afgørelser i et videre omfang end fastsat i stk. 1.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Modtagelseskommunen afholder udgifterne til ydelserne til den domfældte. Stk. 2. Hjemkommunen afholder endeligt udgifterne til ydelserne til den domfældte i overensstemmelse med aftalen efter § 22. Udgifterne opgøres og opkræves af modtagelseskommunen. Stk. 3. Udgifterne til ydelserne til den domfældte opgøres efter reglerne i lov om social service og bekendtgørelse om finansiering af visse ydelser og tilbud efter lov om social service samt betaling for unges ophold i Kriminalforsorgens institutioner. Stk. 4. Hjemkommunen er forpligtet til at betale for ydelser, som modtagelseskommunen har truffet afgørelse om efter § 25, stk. 3. Stk. 5. Hjemkommunen er forpligtet til at betale for de ydelser, som modtagelseskommunen har truffet midlertidig afgørelse om efter § 26.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Udgifter til administration afholdes af modtagelseskommunen.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Uenighed mellem grønlandske og danske myndigheder om forpligtelser efter denne bekendtgørelse afgøres af Ankestyrelsen, jf. § 196, stk. 3, i lov om social service.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. Hvis en familie med et eller flere børn under 18 år flytter fra Danmark til Grønland, og den danske fraflytningskommune finder, at et eller flere børn har behov for støtte af hensyn til barnets særlige behov, skal den danske fraflytningskommune underrette den grønlandske tilflytningskommune herom. Stk. 2. Stk. 1 finder tilsvarende anvendelse for vordende forældre, for så vidt angår behov for støtte af hensyn til det kommende barns eventuelle særlige behov. Stk. 3. Fraflytningskommunen skal i forbindelse med en underretning efter stk. 1 og 2 oversende nødvendigt sagsma‍teriale, herunder en opsummering af relevante vurderin‍ger, som kommunen har foretaget i sagen.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "12:31",
      "chapter": "12",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 1. juni 2023. Stk. 2. Bekendtgørelse nr. 647 af 31. maj 2017 om døgnophold i tilbud i Danmark og Grønland ophæves.",
      "valid_from": "2023-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "12:32",
      "chapter": "12",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen finder anvendelse for afgørelser truffet af en dansk eller grønlandsk kommunalbestyrelse fra tidspunktet for bekendtgørelsens ikrafttrædelse. Stk. 2. Bekendtgørelsens afsnit 3 finder anvendelse for domfældte, der ved bekendtgørelsens ikrafttræden er anbragt i et tilbud i Danmark. Hjemkommunen har ansvaret for, at der snarest muligt efter bekendtgørelsens ikrafttræden indgås en aftale efter § 22 om ydelser til sådanne domfæld‍te, i det omfang den domfældte har behov for ydelser ud over opholdet i tilbuddet.",
      "valid_from": "2023-05-08",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "afgørelseskommune",
      "definition": "i denne bekendtgørelses afsnit 2 og 4 den kommune, som efter § 5, stk",
      "source_provision": "2:4"
    },
    {
      "term": "domfældt",
      "definition": "i denne bekendtgørelses afsnit 3 en person, som er idømt en foranstaltning efter kapitel 33 i kriminallov for Grønland, og hvor anbringelse og behandling efter § 240, stk",
      "source_provision": "6:20"
    }
  ]
}
