{
  "id": "2023:1325",
  "type": "statute",
  "title": "Bekendtgørelse om Den Danske Scenekunstskole",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-11-23",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1325/xml",
  "description": "Retsinformation source. DocumentId=AK002158; AccessionNumber=B20230132505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter udbud af uddannelser ved Den Danske Scenekunstskole samt fastsætter institutionens styringsform."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Bachelor- og kandidatuddannelserne opbygges af et antal fagelementer, der er fastsat til et antal ECTS-point (European Credit Transfer System). Stk. 2. 60 ECTS-point svarer til 1 års heltidsstudier. Stk. 3. Institutionen kan i studieordningen for både bachelor- og kandidatuddannelsen fastsætte regler for, hvornår den studerende senest skal have afsluttet bacheloruddannelsen og senest skal have afsluttet kandidatuddannelsen, efter at den studerende har påbegyndt den enkelte uddannelse."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. De uddannelser, hvor undervisning foregår på flere lokaliteter, er én uddannelse. Stk. 2. Kulturministeriet godkender institutionens udbud af uddannelser. Stk. 3. Kulturministeriet fastsætter antallet af studenterårsværk i finansåret."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Bacheloruddannelsen er et afrundet uddannelsesforløb, som giver den studerende grundlag for videre studier på kandidatuddannelsen. Bacheloruddannelsen danner endvidere grundlag for udøvelse af erhvervsfunktioner."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Bacheloruddannelserne skal, 1) give de studerende kunstnerisk baseret viden om praksis, metoder og hvor det er relevant, videnskabelig teori inden for scenekunstområdet, 2) sætte den studerende i stand til at kunne forstå og reflektere over kunstnerisk praksis, metoder og hvor det er relevant, videnskabelig teori, og 3) sætte den studerende i stand til at kunne anvende kunstneriske metoder, redskaber og udtryksformer samt generelle færdigheder, der knytter sig til beskæftigelse inden for scenekunstområdet. Stk. 2. Institutionen fastsætter nærmere regler om de enkelte uddannelseselementer i studieordninger, jf. § 35, stk. 1."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Bacheloruddannelserne indeholder på 5. semester et bachelorprojekt svarende til 15 ECTS-point. Bacheloruddannelserne afsluttes med et afgangsprojekt på 6. semester svarende til 15 ECTS-point. Stk. 2. Institutionen fastsætter nærmere regler om afgangsprojektet og bachelorprojekt i studieordningerne, jf. § 35, stk. 2, nr. 4."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Bacheloruddannelsen giver ret til at anvende betegnelsen bachelor (BFA) i (uddannelsesretning). Den engelsksprogede betegnelse er Bachelor of Fine Arts (BFA) in (uddannelsesretning)."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Kandidatuddannelsen skal være et afrundet forløb, der udbygger de kundskaber og den indsigt, som den studerende har erhvervet i bacheloruddannelsen."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kandidatuddannelserne skal, 1) udbygge den studerendes bacheloruddannelse med videregående og specialiserede studier inden for scenekunstområdet og tilgrænsende relevante fagområder, 2) sætte den studerende i stand til selvstændigt at anvende fagets kunstneriske og hvor det er relevant, videnskabelige teorier og metoder, og 3) kvalificere den studerende til at kunne udvikle, formidle og reflektere over egen kunstnerisk praksis. Stk. 2. Institutionen fastsætter nærmere regler om kandidatuddannelserne i studieordningerne, jf. § 35, stk. 1."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Kandidatuddannelsen er 2-årig og normeret til 120 ECTS-point. Stk. 2. Kandidatuddannelserne afsluttes på 4. semester med et speciale svarende til 15-30 ECTS-point. Stk. 3. Institutionen fastsætter nærmere regler om speciale i studieordningerne, jf. § 35, stk. 2, nr. 4."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Kandidatuddannelsen giver ret til at anvende betegnelsen cand.art.scen. (candidatus/candidata artis scenicae) (uddannelsesretning) og færdiguddannede får ret til følgende titel: Kandidat i (uddannelsesretning). Den engelsksprogede betegnelse er Master of Fine Arts (MFA) in (uddannelsesretning)."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Afgørelse om optagelse på bachelor- og kandidatuddannelserne træffes af institutionen på baggrund af en konkret bedømmelse af ansøgerens talent og evner. Stk. 2. Institutionen nedsætter optagelsesudvalg, der som minimum består af den eller de ansvarlige for fagområdet, 1 fastansat underviser, 1 fuldtidsstuderende og minimum 1 ekstern censor. Institutionen fastsætter efter høring af studenterrepræsentanterne i relevante studienævn nærmere vedrørende omfanget af den fuldtidsstuderendes deltagelse i optagelsesudvalget. Stk. 3. Optagelsesudvalget foretager bedømmelse om optag. Stk. 4. Optagelsesudvalget skal under voteringen gøre notat om præstationen til brug ved udarbejdelse af en eventuel klagesag. Notatet skal opbevares i mindst 1 år, og derudover indtil en eventuel klagesag er afsluttet. Stk. 5. Eksterne censorer beskikkes af Kulturministeriet efter indstilling fra institutionen. En censor er kun ekstern, såfremt vedkommende ikke er ansat på institutionen i det pågældende undervisningsår. Stk. 6. Institutionen kan forlange, at udenlandske ansøgere inden studiestart skal dokumentere kundskaber i dansk på et niveau fastsat af institutionen selv."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Institutionen fastsætter inden for denne bekendtgørelses rammer nærmere regler om optagelsesproceduren, som omfatter 1) adgangsgrundlag, 2) fremgangsmåde ved ansøgning og optagelse, 3) bedømmelseskriterier og bedømmelse, 4) dispensations- og klageadgang, 5) procedure ved ventelister, og 6) gebyr til hel eller delvis dækning af udgifter i forbindelse med optagelsesproceduren."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Institutionen optager herefter de ansøgere, den finder bedst egnet til optagelse ved anvendelse af de fastsatte bedømmelseskriterier."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Adgangskravet til kandidatuddannelserne er en bestået optagelsesprøve samt en kunstnerisk uddannelse på bachelorniveau fra Den Danske Scenekunstskole eller en anden relevant dansk eller udenlandsk videregående uddannelsesinstitution. Ansøgere bedømmes af et optagelsesudvalg, jf. § 12, stk. 2."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Den studerende kan ikke være indskrevet ved mere end én heltidsuddannelse ad gangen medmindre, 1) den studerende er indskrevet på fag- og uddannelseselementer med henblik på merit i anden uddannelse, eller 2) den studerende er gæstestuderende. Stk. 2. Institutionen kan dispensere fra stk. 1, hvis der foreligger usædvanlige forhold."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Institutionen kan tilrettelægge uddannelseselementer i samarbejde med andre videregående uddannelsesinstitutioner."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Institutionen udbyder efteruddannelse og kan udbyde videreuddannelse inden for sine fagområder og tilgrænsende kunstneriske fagområder."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Institutionen kan forlange, at udenlandske ansøgere inden studiestart skal dokumentere kundskaber i dansk og engelsk på et niveau fastsat af institutionen selv."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Institutionen kan fastsætte regler om, at studerende på bachelor- og kandidatuddannelserne løbende eller for enkelte studieår skal bestå bedømmelser opgjort i ECTS-point (studieaktivitetskrav) for at kunne fortsætte på uddannelsen. Kravet kan fastsættes til bedømmelser med et samlet omfang på højst 45 ECTS-point hvert studieår. Institutionen skal sikre, at den studerende får mulighed for 3 bedømmelsesforsøg i de fag eller fagelementer, som indgår i et eventuelt studieaktivitetskrav, jf. § 30, stk. 1. Stk. 2. Institutionen kan tillige fastsætte efter stk. 1, at et studieaktivitetskrav fraviges, hvis den studerende er iværksætter eller forperson i en frivillig organisation under Dansk Ungdoms Fællesråd (DUF), jf. § 22. Stk. 3. Institutionen kan dispensere fra et studieaktivitetskrav efter stk. 1, hvis den studerende er eliteidrætsudøver, eller der i øvrigt foreligger usædvanlige forhold, herunder funktionsnedsættelse. Stk. 4. Regler fastsat efter stk. 1 og 2 skal være offentligt tilgængelige på institutionens hjemmeside. Stk. 5. Der er mødepligt til institutionens undervisning. Stk. 6. Institutionen fastsætter nærmere regler vedrørende fravær samt eventuelle foranstaltninger ved overtrædelse, jf. § 42."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Institutionen fastsætter regler for tilmelding af studerende til fag eller fagelementer på bachelor- og kandidatuddannelserne, herunder om det er institutionen eller den studerende, der har ansvaret for tilmeldingen. Reglerne skal være offentligt tilgængelige på institutionens hjemmeside. Stk. 2. Institutionen kan fastsætte tilmeldingskrav opgjort i ECTS-point. Tilmeldingskravet kan omfatte både nye fag og ikke beståede fag fra tidligere studieår. Ud over fag fra forudgående studieår kan tilmeldingskravet fastsættes til højst 60 ECTS-point hvert studieår. Stk. 3. Den studerende kan frameldes et eller flere fag eller fagelementer, hvis den studerende er eliteidrætsudøver, eller hvis der foreligger usædvanlige forhold, herunder funktionsnedsættelse, og hvis den studerende ikke vil være i stand til at opfylde tilmeldingskravet. Stk. 4. Er en studerende frameldt et eller flere fag eller fagelementer i et studieår eller et semester kan institutionen beslutte, at faget eller fagelementerne skal indgå i opgørelsen af ECTS-point efter stk. 1 i studerendes følgende studieår eller semester."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Institutionen kan fravige regler, der er fastsat i medfør af § 21, stk. 1, hvis den studerende er iværksætter, jf. stk. 2, eller forperson i frivillige organisationer under Dansk Ungdoms Fællesråd (DUF), og den studerende ikke vil være i stand til at opfylde tilmeldingskravet. Stk. 2. For at være iværksætter skal den studerende dokumentere enten at have selvstændig virksomhed, der har omsætning og indtægtsgivende aktiviteter, eller at være en del af et iværksættermiljø, f.eks. anerkendte inkubator- og iværksættermiljøer samt regionale vækstmiljøer. Stk. 3. Institutionen fastsætter interne regler for hvilke studerende, der er iværksættere efter stk. 2, og kan samtidig fastsætte, at perioden for fravigelse af regler fastsat i medfør af § 21, stk. 1, afgrænses tidsmæssigt for disse studerende. Stk. 4. Regler fastsat efter stk. 1-3 skal være offentligt tilgængelige på institutionens hjemmeside."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Institutionen kan tilmelde studerende, som er optaget og indskrevet på en bacheloruddannelse ved institutionen til uddannelseselementer og prøver i op til 30 ECTS-point på en kandidatuddannelse, hvis institutionen skønner, at den studerende har faglige forudsætninger for at gennemføre og bestå bacheloruddannelsen og samtidig gennemføre uddannelseselementer på kandidatuddannelsen. Stk. 2. Institutionen fastsætter interne regler om, hvorvidt fag eller fagelementer, som en bachelorstuderende er tilmeldt på en kandidatuddannelse, jf. stk. 1, kan indgå i opgørelsen af et eventuelt tilmeldingskrav efter § 21, stk. 1, i den studerendes tilmelding til fag eller fagelementer på bacheloruddannelsen."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Den studerende har pligt til at oplyse om gennemførte uddannelseselementer fra en anden dansk eller udenlandsk videregående uddannelse, der må antages at kunne give merit. Institutionen godkender i hvert enkelt tilfælde eller ved regler i studieordningen merit på baggrund af gennemførte uddannelseselementer, der står mål med uddannelseselementer og uddannelsesdele på den uddannelse, som den studerende er optaget på. Afgørelsen træffes på grundlag af en faglig vurdering. Stk. 2. For ansøgere, der optages på en uddannelse sikrer institutionen, at der snarest muligt træffes afgørelse om merit for beståede uddannelseselementer fra alle tidligere uddannelsesforløb på samme niveau, jf. stk. 1."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Den studerende har ved forhåndsgodkendelse af studieophold i Danmark eller udlandet pligt til efter endt studieophold at dokumentere det godkendte studieopholds gennemførte og beståede uddannelseselementer. Den studerende skal i forbindelse med forhåndsgodkendelse give samtykke til, at institutionen efter endt studieophold, kan indhente de nødvendige oplysninger. Stk. 2. Ved godkendelse efter stk. 1 anses uddannelseselementet for gennemført, hvis det er bestået efter reglerne om den pågældende uddannelse."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Der kan indgås praktik på uddannelserne i Danmark eller i udlandet. Praktikken kan være lønnet eller ulønnet. De nærmere retningslinjer herfor fastsættes i studieordningerne for de enkelte uddannelser, jf. § 35, stk. 2, nr. 7. Stk. 2. Praktikopholdet skal give den studerende et grundlag for at tilrettelægge det videre studieforløb på baggrund af kendskab til praktisk virksomhed. Stk. 3. Den studerende kan under ulønnet praktik i Danmark og i udlandet modtage en erkendtlighed, hvis 1) den studerende ikke indgår som arbejdskraft under opholdet i en offentlig eller privat virksomhed, 2) den studerende selv – eventuelt i samarbejde med uddannelsesinstitutionen – fastlægger rammerne for opholdet, 3) der ikke er en instruktionsbeføjelse og dermed heller ikke et ansættelsesforhold, herunder ingen feriegodtgørelse, 4) erkendtligheden ikke ydes som en på forhånd fastsat indkomst, som den pågældende i lighed med løn kan påregne at modtage, 5) det er frivilligt for virksomheden, hvorvidt den vil give den pågældende en erkendtlighed, og 6) beløbet ikke er højere end svarende til 3.375 kr. om måneden (2023-niveau)."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Institutionen fastsætter regler om den studerende kan få orlov fra en uddannelse, jf. dog § 28. Stk. 2. I orlovsperioden kan den studerende ikke deltage i undervisningen inden for den pågældende uddannelse. Den studerende kan ikke deltage i bedømmelser eller prøver inden for uddannelsen i det semester eller tilsvarende, hvor den studerende har eller har haft orlov."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Institutionen kan ikke meddele en studerende orlov, før den pågældende har gennemført første studieår på uddannelsen og har bestået de bedømmelser eller prøver, der i henhold til studieordningen er placeret på første studieår, jf. dog stk. 2 og 3. Stk. 2. Ansøgt orlov skal meddeles, hvis den er begrundet i barsel, adoption eller indkaldelse til værnepligtstjeneste. Stk. 3. Studerende, der tegner kontrakt med forsvaret om at stille sig til rådighed med henblik på udsendelse til udlandet eller tegner kontrakt med forsvaret om udsendelse til udlandet, følger reglerne i § 11 i lov om forsvarets personel. Stk. 4. Institutionen kan dispensere fra stk. 1, hvis der foreligger usædvanlige forhold."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Institutionen fastsætter regler for placeringen af og tilmeldingen til uddannelsens ordinære bedømmelser (1. bedømmelsesforsøg) og til ombedømmelser (2. og 3. bedømmelsesforsøg), jf. § 30, stk. 1. Stk. 2. Institutionen fastsætter om det er institutionen eller den studerende, der har ansvaret for tilmeldingen til bedømmelserne, herunder om tilmelding til et fag eller fagelement samtidig er tilmelding til bedømmelser og ombedømmelser, jf. § 21, stk. 1. Stk. 3. Institutionen fastsætter nærmere regler om den studerendes rettidige framelding fra en bedømmelse eller ombedømmelse, herunder eventuelle frister herfor, jf. dog stk. 5. Den studerende har brugt et bedømmelsesforsøg, hvis den studerende ikke foretager rettidig framelding. Stk. 4. Institutionen kan i reglerne, jf. stk. 1, fastsætte krav om tilmelding til bedømmelserne opgjort i ECTS-point. Ud over bedømmelser fra forudgående studieår kan tilmeldingskravet for bedømmelser fastsættes til højst 60 ECTS-point hvert studieår. Stk. 5. Institutionen kan dispensere fra regler i stk. 1, hvis den studerende er iværksætter, forperson i en frivillig organisation under Dansk Ungdoms Fællesråd (DUF), jf. § 22 eller hvis der i øvrigt foreligger usædvanlige forhold. Stk. 6. Institutionens fastsatte regler efter stk. 1-3, skal være offentligt tilgængelige på institutionens hjemmeside."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. En studerende kan højst 3 gange indstilles til den samme bedømmelse. Stk. 2. Institutionen kan tillade indstilling en 4. gang, hvis det er begrundet i usædvanlige forhold."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Institutionen orienterer de studerende om, 1) generelle eksamensregler, 2) specielle eksamensregler for hvert enkelt fagelement m.v., herunder eventuelle regler om automatisk eksamenstilmelding, 3) mulighed for at aflevere individuel opgavebesvarelse, hvis den skal indgå i bedømmelsen, 4) retningslinjer i forbindelse med sygdom, 5) følger af ikke at overholde regler om bedømmelse, og 6) mulighed for at klage over bedømmelse."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Institutionen udsteder bevis for gennemført uddannelse. Beviset skal være den studerende i hænde senest 2 måneder efter, at den sidste bedømmelse er afsluttet og resultatet af bedømmelsen er meddelt. I beregningen af de 2 måneder indgår juli måned ikke. Stk. 2. Beviset skal ud over at indeholde oplysninger om indehaverens navn og CPR-nummer (eller anden tilsvarende entydig identifikation) og den udstedende myndighed, som minimum angive følgende: 1) Den betegnelse, som uddannelsen giver ret til på dansk og engelsk. 2) De enkelte uddannelseselementer angivet i ECTS-point. 3) Meritoverførte uddannelseselementer angivet i ECTS-point. 4) Bedømmelsessproget, hvis bedømmelsen er foregået på et fremmedsprog bortset fra norsk og svensk. Stk. 3. Den færdiguddannede kan forlange at få sit bevis udfærdiget på engelsk. Stk. 4. Som bilag til beviset udsteder institutionen et engelsksproget Diploma Supplement, der i overensstemmelse med den af Europa-Kommissionen, Europarådet og UNESCO/CEPES udviklede standardmodel beskriver uddannelsernes faglige retning, indhold, niveau og sigte samt giver oplysninger om institutionen og om dennes og uddannelsens placering i det danske uddannelsessystem. Stk. 5. Beviset må ikke indeholde oplysninger om særlige vilkår ved bedømmelsen. Stk. 6. Samlet bevis for en uddannelse, der er gennemført ved flere uddannelsesinstitutioner udstedes af den institution, hvor den studerende sidst har studeret. Stk. 7. Til studerende, der forlader uddannelsen uden at have gennemført den, udsteder institutionen på foranledning af den studerende dokumentation for undervisningsdeltagelse og gennemførte dele af uddannelsen angivet i ECTS-point."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Har institutionen godkendt, at beståede uddannelseselementer for en dansk eller udenlandsk videregående uddannelsesinstitution meritoverføres, overføres bedømmelsen som bestået."
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Institutionen skal opbevare de oplysninger, der er nødvendige for at udstede beviser i 30 år efter eksamenens eller prøvens afslutning. Herefter skal oplysningerne afleveres til Statens Arkiver."
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Institutionen fastsætter inden for bekendtgørelsens rammer nærmere regler om uddannelsernes indhold i hver uddannelses studieordning. Stk. 2. Studieordningerne skal indeholde regler om følgende: 1) Adgangskrav og optagelsesprøver. 2) Faglig profil, der beskriver a) uddannelsens formål, b) formålsbeskrivelse for de enkelte fagelementer, og c) uddannelsens mål for læringsudbytte i form af viden, færdigheder og kompetencer. 3) Fag, fagelementer og valgfag herunder a) læringsmål for fagelementerne, b) omfang angivet i ECTS-point, c) undervisnings- og arbejdsformer, og d) tidsmæssig placering. 4) Deltagelse i produktioner og projekter, herunder bachelorprojekt, afgangsprojekt og speciale. 5) Bedømmelse. 6) Merit. 7) Praktik. 8) Orlov. 9) Mødepligt. Stk. 3. Det skal fremgå af studieordningen, at institutionen kan dispensere fra de regler i studieordningen, der alene er fastsat af institutionen selv. Stk. 4. Studieordningerne og væsentlige ændringer heri træder i kraft ved undervisningsårets begyndelse. Stk. 5. Gældende studieordninger skal være offentligt tilgængelige på institutionens hjemmeside."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Den Danske Scenekunstskole ledes af en bestyrelse, som har det overordnede ansvar for institutionens drift og strategi, herunder den økonomi og udvikling."
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Bestyrelsen består af fire eksterne og tre interne medlemmer, heraf en studerende, en underviser og en teknisk-administrativ medarbejder fra uddannelsesinstitutionen. De fire eksterne bestyrelsesmedlemmer udpeges i deres personlige egenskab og må ikke være indskrevet eller ansat ved institutionen. Stk. 2. De eksterne medlemmer udpeges for en periode på fire år med mulighed for forlængelse i yderligere én periode. Udtræder et eksternt medlem af bestyrelsen før udløbet af en bestyrelsesperiode, udpeges et nyt medlem for resten af den indeværende periode. Stk. 3. De medarbejdervalgte medlemmer er beskyttet mod afskedigelse og anden forringelse af forholdene på samme måde som tillidsrepræsentanterne inden for vedkommende eller tilsvarende område. Stk. 4. Valg af studenter- og medarbejderrepræsentanter skal ske ved afstemning. Stk. 5. Valg af studenter- og medarbejderrepræsentanter skal afholdes i perioden mellem den 1. september og 1. december. Kulturministeriet orienteres snarest muligt om de valgte repræsentanter."
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Bestyrelsen udarbejder nærmere regler for afholdelse af valg af studenter- og medarbejderrepræsentanter til bestyrelserne på de enkelte institutioner, der godkendes af kulturministeren. Stk. 2. Reglerne for afholdelse af valg skal blandt andet fastlægge følgende 1) tidspunkt for valgets afholdelse, 2) annoncering af valget på institutionen, 3) medarbejdernes og de studerendes valgret, herunder eventuel aldersgrænse, 4) medarbejdernes og de studerendes valgbarhed, herunder eventuel aldersgrænse, 5) opstilling af kandidater, 6) frist for opstilling af kandidater, 7) underretning om kandidater til bestyrelsen, 8) afvikling af valg, 9) afstemningsregler, 10) optælling af stemmer, 11) kontrol af valgets resultat, 12) underretning af medarbejdere, studerende og rektor samt Kulturministeriet om valgets resultat, 13) bortfald af et bestyrelsesmedlems mandat i valgperioden, 14) erstatning af bestyrelsesmedlemmer i en valgperiode, og 15) klager over valget. Stk. 3. På geografisk opdelte uddannelsesinstitutioner kan bestyrelsen fastsætte særlige regler, som sikrer et repræsentativt valg på tværs af uddannelsesinstitutionen. Reglerne forelægges Kulturministeriet til godkendelse."
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Institutionernes regler for afholdelse af valg af interne medlemmer til bestyrelsen skal, når de er godkendt gøres tilgængelige for institutionens medarbejdere og studerende."
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Bestyrelsen fastsætter sin egen forretningsorden, som godkendes af Kulturministeriet, jf. § 16 b, i lov om videregående kunstneriske uddannelsesinstitutioner under Kulturministeriet."
    },
    {
      "provision_ref": "9:41",
      "chapter": "9",
      "section": "41",
      "content": "§ 41. Rektor forelægger institutionens budget til bestyrelsens godkendelse, herunder fordelingen af ressourcerne og principperne for ressourcernes anvendelse. Rektor skal følge den til enhver tid gældende budgetvejledning fra Finansministeriet. Stk. 2. Rektor forelægger sager vedrørende institutionens langsigtede udvikling, økonomi, regnskab, struktur og organisering og regler for valg til kollegiale organer for bestyrelsen, der træffer beslutning efter indstilling fra rektor. Stk. 3. Hvor beslutning tilkommer bestyrelsen, kan rektor dog træffe beslutning, når det skønnes, at sagen ikke tåler udsættelse. Meddelelse om den trufne beslutning gives snarest muligt til bestyrelsen. Stk. 4. Rektor kan pålægge de kollegiale organer og institutionens ansatte at drøfte og afgive udtalelse om emner af betydning for institutionen. Stk. 5. Rektor påser, at de kollegiale organers beslutninger er lovlige."
    },
    {
      "provision_ref": "9:42",
      "chapter": "9",
      "section": "42",
      "content": "§ 42. Rektor kan fastsætte regler om mødepligt, bortvisning og andre disciplinære foranstaltninger."
    },
    {
      "provision_ref": "9:43",
      "chapter": "9",
      "section": "43",
      "content": "§ 43. Rektor deltager som udgangspunkt i bestyrelsesmøder uden stemmeret."
    },
    {
      "provision_ref": "10:44",
      "chapter": "10",
      "section": "44",
      "content": "§ 44. Rektor udpeger en prorektor blandt institutionens fastansatte ledere. Stk. 2. Prorektor udpeges for en tidsbegrænset periode, som ikke må være længere end rektors ansættelse. Genudpegning kan finde sted. Stk. 3. Prorektor bistår rektor og er rektors stedfortræder. Stk. 4. Prorektor og administrationschef kan, hvis bestyrelsen bestemmer det, deltage i bestyrelsens møder uden stemmeret."
    },
    {
      "provision_ref": "11:45",
      "chapter": "11",
      "section": "45",
      "content": "§ 45. Bestyrelsen nedsætter et eller flere studienævn som afgiver indstilling til bestyrelsen eller efter dennes delegation til rektor, jf. §16 h i lov om videregående kunstneriske uddannelsesinstitutioner under Kulturministeriet. Stk. 2. Et studienævn består af et lige stort antal fastansatte pædagogiske/kunstneriske personale og studerende, dog mindst 2 repræsentanter fra hver. Repræsentanterne for det pædagogiske/kunstneriske personale vælges for 2 år. Repræsentanterne for de studerende vælges for 1 år. Genvalg kan finde sted. For hvert medlem vælges en suppleant. Stk. 3. Rektor, prorektor og ledere, der er ansvarlige for planlægning af uddannelserne, kan ikke være medlemmer af et studienævn. Stk. 4. Studienævnet vælger en forperson blandt repræsentanterne for det pædagogiske/kunstneriske personale og en næstforperson blandt repræsentanterne for de studerende. Stk. 5. Studienævnet er beslutningsdygtigt, når mere end halvdelen af nævnets medlemmer er til stede. Ved stemmelighed er forpersonens stemme afgørende. Stk. 6. Studienævnsforpersonen indkalder til og leder studienævnsmøderne. Der skal indkaldes til møde, når forpersonen eller mindst 2 af medlemmerne anmoder herom. Stk. 7. Studienævnet fastsætter selv sin forretningsorden inden for de retningslinjer, der er givet af bestyrelsen."
    },
    {
      "provision_ref": "11:46",
      "chapter": "11",
      "section": "46",
      "content": "§ 46. Studienævnet er over for rektor ansvarligt for undervisningens faglige niveau, tilrettelæggelse og gennemførelse efter de gældende bestemmelser. Stk. 2. Studienævnet afgiver indstilling til bestyrelsen eller på bestyrelsens delegation til rektor i sager om dispensation fra de af institutionen fastsatte studieordninger. Stk. 3. Studienævnet afgiver indstilling til bestyrelsen eller på bestyrelsens delegation til rektor om studieordninger inden for de retningslinjer, der er givet af bestyrelsen. Stk. 4. Studienævnet afgiver udtalelse til rektor om beskikkelse af eksterne censorer."
    },
    {
      "provision_ref": "12:47",
      "chapter": "12",
      "section": "47",
      "content": "§ 47. Institutionen kan ansøge Kulturministeriet om dispensation fra bekendtgørelsens bestemmelser som led i udviklings- og uddannelsesforsøg. Samtidig med meddelelse af dispensation fastsættes forsøgets varighed og afrapporteringsform. Stk. 2. Kulturministeriet kan dispensere fra bestemmelserne i denne bekendtgørelse, når det findes begrundet i usædvanlige forhold."
    },
    {
      "provision_ref": "12:48",
      "chapter": "12",
      "section": "48",
      "content": "§ 48. Klager over bedømmelse behandles som anført i bilag 1. Stk. 2. Institutionens afgørelser i henhold til denne bekendtgørelse kan, når klagen vedrører retlige spørgsmål om en studerendes forhold, indbringes for Kulturministeriet. Stk. 3. Klagen indgives til institutionen, der afgiver en udtalelse, som klageren skal have lejlighed til at kommentere inden for en frist på mindst 1 uge. Institutionen sender herefter klagen til ministeriet vedlagt udtalelsen og klagerens eventuelle kommentarer hertil. Stk. 4. Klager efter stk. 1 og 2 indgives inden 2 uger fra den dag, afgørelsen er meddelt klageren."
    },
    {
      "provision_ref": "13:49",
      "chapter": "13",
      "section": "49",
      "content": "§ 49. Bekendtgørelsen træder i kraft den 27. november 2023. Stk. 2. Bekendtgørelse nr. 1475 af 1. oktober 2020 om Den Danske Scenekunstskole ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter udbud af uddannelser ved Den Danske Scenekunstskole samt fastsætter institutionens styringsform.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Bachelor- og kandidatuddannelserne opbygges af et antal fagelementer, der er fastsat til et antal ECTS-point (European Credit Transfer System). Stk. 2. 60 ECTS-point svarer til 1 års heltidsstudier. Stk. 3. Institutionen kan i studieordningen for både bachelor- og kandidatuddannelsen fastsætte regler for, hvornår den studerende senest skal have afsluttet bacheloruddannelsen og senest skal have afsluttet kandidatuddannelsen, efter at den studerende har påbegyndt den enkelte uddannelse.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. De uddannelser, hvor undervisning foregår på flere lokaliteter, er én uddannelse. Stk. 2. Kulturministeriet godkender institutionens udbud af uddannelser. Stk. 3. Kulturministeriet fastsætter antallet af studenterårsværk i finansåret.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Bacheloruddannelsen er et afrundet uddannelsesforløb, som giver den studerende grundlag for videre studier på kandidatuddannelsen. Bacheloruddannelsen danner endvidere grundlag for udøvelse af erhvervsfunktioner.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Bacheloruddannelserne skal, 1) give de studerende kunstnerisk baseret viden om praksis, metoder og hvor det er relevant, videnskabelig teori inden for scenekunstområdet, 2) sætte den studerende i stand til at kunne forstå og reflektere over kunstnerisk praksis, metoder og hvor det er relevant, videnskabelig teori, og 3) sætte den studerende i stand til at kunne anvende kunstneriske metoder, redskaber og udtryksformer samt generelle færdigheder, der knytter sig til beskæftigelse inden for scenekunstområdet. Stk. 2. Institutionen fastsætter nærmere regler om de enkelte uddannelseselementer i studieordninger, jf. § 35, stk. 1.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Bacheloruddannelserne indeholder på 5. semester et bachelorprojekt svarende til 15 ECTS-point. Bacheloruddannelserne afsluttes med et afgangsprojekt på 6. semester svarende til 15 ECTS-point. Stk. 2. Institutionen fastsætter nærmere regler om afgangsprojektet og bachelorprojekt i studieordningerne, jf. § 35, stk. 2, nr. 4.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Bacheloruddannelsen giver ret til at anvende betegnelsen bachelor (BFA) i (uddannelsesretning). Den engelsksprogede betegnelse er Bachelor of Fine Arts (BFA) in (uddannelsesretning).",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Kandidatuddannelsen skal være et afrundet forløb, der udbygger de kundskaber og den indsigt, som den studerende har erhvervet i bacheloruddannelsen.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kandidatuddannelserne skal, 1) udbygge den studerendes bacheloruddannelse med videregående og specialiserede studier inden for scenekunstområdet og tilgrænsende relevante fagområder, 2) sætte den studerende i stand til selvstændigt at anvende fagets kunstneriske og hvor det er relevant, videnskabelige teorier og metoder, og 3) kvalificere den studerende til at kunne udvikle, formidle og reflektere over egen kunstnerisk praksis. Stk. 2. Institutionen fastsætter nærmere regler om kandidatuddannelserne i studieordningerne, jf. § 35, stk. 1.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Kandidatuddannelsen er 2-årig og normeret til 120 ECTS-point. Stk. 2. Kandidatuddannelserne afsluttes på 4. semester med et speciale svarende til 15-30 ECTS-point. Stk. 3. Institutionen fastsætter nærmere regler om speciale i studieordningerne, jf. § 35, stk. 2, nr. 4.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Kandidatuddannelsen giver ret til at anvende betegnelsen cand.art.scen. (candidatus/candidata artis scenicae) (uddannelsesretning) og færdiguddannede får ret til følgende titel: Kandidat i (uddannelsesretning). Den engelsksprogede betegnelse er Master of Fine Arts (MFA) in (uddannelsesretning).",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Afgørelse om optagelse på bachelor- og kandidatuddannelserne træffes af institutionen på baggrund af en konkret bedømmelse af ansøgerens talent og evner. Stk. 2. Institutionen nedsætter optagelsesudvalg, der som minimum består af den eller de ansvarlige for fagområdet, 1 fastansat underviser, 1 fuldtidsstuderende og minimum 1 ekstern censor. Institutionen fastsætter efter høring af studenterrepræsentanterne i relevante studienævn nærmere vedrørende omfanget af den fuldtidsstuderendes deltagelse i optagelsesudvalget. Stk. 3. Optagelsesudvalget foretager bedømmelse om optag. Stk. 4. Optagelsesudvalget skal under voteringen gøre notat om præstationen til brug ved udarbejdelse af en eventuel klagesag. Notatet skal opbevares i mindst 1 år, og derudover indtil en eventuel klagesag er afsluttet. Stk. 5. Eksterne censorer beskikkes af Kulturministeriet efter indstilling fra institutionen. En censor er kun ekstern, såfremt vedkommende ikke er ansat på institutionen i det pågældende undervisningsår. Stk. 6. Institutionen kan forlange, at udenlandske ansøgere inden studiestart skal dokumentere kundskaber i dansk på et niveau fastsat af institutionen selv.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Institutionen fastsætter inden for denne bekendtgørelses rammer nærmere regler om optagelsesproceduren, som omfatter 1) adgangsgrundlag, 2) fremgangsmåde ved ansøgning og optagelse, 3) bedømmelseskriterier og bedømmelse, 4) dispensations- og klageadgang, 5) procedure ved ventelister, og 6) gebyr til hel eller delvis dækning af udgifter i forbindelse med optagelsesproceduren.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Institutionen optager herefter de ansøgere, den finder bedst egnet til optagelse ved anvendelse af de fastsatte bedømmelseskriterier.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Adgangskravet til kandidatuddannelserne er en bestået optagelsesprøve samt en kunstnerisk uddannelse på bachelorniveau fra Den Danske Scenekunstskole eller en anden relevant dansk eller udenlandsk videregående uddannelsesinstitution. Ansøgere bedømmes af et optagelsesudvalg, jf. § 12, stk. 2.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Den studerende kan ikke være indskrevet ved mere end én heltidsuddannelse ad gangen medmindre, 1) den studerende er indskrevet på fag- og uddannelseselementer med henblik på merit i anden uddannelse, eller 2) den studerende er gæstestuderende. Stk. 2. Institutionen kan dispensere fra stk. 1, hvis der foreligger usædvanlige forhold.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Institutionen kan tilrettelægge uddannelseselementer i samarbejde med andre videregående uddannelsesinstitutioner.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Institutionen udbyder efteruddannelse og kan udbyde videreuddannelse inden for sine fagområder og tilgrænsende kunstneriske fagområder.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Institutionen kan forlange, at udenlandske ansøgere inden studiestart skal dokumentere kundskaber i dansk og engelsk på et niveau fastsat af institutionen selv.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Institutionen kan fastsætte regler om, at studerende på bachelor- og kandidatuddannelserne løbende eller for enkelte studieår skal bestå bedømmelser opgjort i ECTS-point (studieaktivitetskrav) for at kunne fortsætte på uddannelsen. Kravet kan fastsættes til bedømmelser med et samlet omfang på højst 45 ECTS-point hvert studieår. Institutionen skal sikre, at den studerende får mulighed for 3 bedømmelsesforsøg i de fag eller fagelementer, som indgår i et eventuelt studieaktivitetskrav, jf. § 30, stk. 1. Stk. 2. Institutionen kan tillige fastsætte efter stk. 1, at et studieaktivitetskrav fraviges, hvis den studerende er iværksætter eller forperson i en frivillig organisation under Dansk Ungdoms Fællesråd (DUF), jf. § 22. Stk. 3. Institutionen kan dispensere fra et studieaktivitetskrav efter stk. 1, hvis den studerende er eliteidrætsudøver, eller der i øvrigt foreligger usædvanlige forhold, herunder funktionsnedsættelse. Stk. 4. Regler fastsat efter stk. 1 og 2 skal være offentligt tilgængelige på institutionens hjemmeside. Stk. 5. Der er mødepligt til institutionens undervisning. Stk. 6. Institutionen fastsætter nærmere regler vedrørende fravær samt eventuelle foranstaltninger ved overtrædelse, jf. § 42.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Institutionen fastsætter regler for tilmelding af studerende til fag eller fagelementer på bachelor- og kandidatuddannelserne, herunder om det er institutionen eller den studerende, der har ansvaret for tilmeldingen. Reglerne skal være offentligt tilgængelige på institutionens hjemmeside. Stk. 2. Institutionen kan fastsætte tilmeldingskrav opgjort i ECTS-point. Tilmeldingskravet kan omfatte både nye fag og ikke beståede fag fra tidligere studieår. Ud over fag fra forudgående studieår kan tilmeldingskravet fastsættes til højst 60 ECTS-point hvert studieår. Stk. 3. Den studerende kan frameldes et eller flere fag eller fagelementer, hvis den studerende er eliteidrætsudøver, eller hvis der foreligger usædvanlige forhold, herunder funktionsnedsættelse, og hvis den studerende ikke vil være i stand til at opfylde tilmeldingskravet. Stk. 4. Er en studerende frameldt et eller flere fag eller fagelementer i et studieår eller et semester kan institutionen beslutte, at faget eller fagelementerne skal indgå i opgørelsen af ECTS-point efter stk. 1 i studerendes følgende studieår eller semester.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Institutionen kan fravige regler, der er fastsat i medfør af § 21, stk. 1, hvis den studerende er iværksætter, jf. stk. 2, eller forperson i frivillige organisationer under Dansk Ungdoms Fællesråd (DUF), og den studerende ikke vil være i stand til at opfylde tilmeldingskravet. Stk. 2. For at være iværksætter skal den studerende dokumentere enten at have selvstændig virksomhed, der har omsætning og indtægtsgivende aktiviteter, eller at være en del af et iværksættermiljø, f.eks. anerkendte inkubator- og iværksættermiljøer samt regionale vækstmiljøer. Stk. 3. Institutionen fastsætter interne regler for hvilke studerende, der er iværksættere efter stk. 2, og kan samtidig fastsætte, at perioden for fravigelse af regler fastsat i medfør af § 21, stk. 1, afgrænses tidsmæssigt for disse studerende. Stk. 4. Regler fastsat efter stk. 1-3 skal være offentligt tilgængelige på institutionens hjemmeside.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Institutionen kan tilmelde studerende, som er optaget og indskrevet på en bacheloruddannelse ved institutionen til uddannelseselementer og prøver i op til 30 ECTS-point på en kandidatuddannelse, hvis institutionen skønner, at den studerende har faglige forudsætninger for at gennemføre og bestå bacheloruddannelsen og samtidig gennemføre uddannelseselementer på kandidatuddannelsen. Stk. 2. Institutionen fastsætter interne regler om, hvorvidt fag eller fagelementer, som en bachelorstuderende er tilmeldt på en kandidatuddannelse, jf. stk. 1, kan indgå i opgørelsen af et eventuelt tilmeldingskrav efter § 21, stk. 1, i den studerendes tilmelding til fag eller fagelementer på bacheloruddannelsen.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Den studerende har pligt til at oplyse om gennemførte uddannelseselementer fra en anden dansk eller udenlandsk videregående uddannelse, der må antages at kunne give merit. Institutionen godkender i hvert enkelt tilfælde eller ved regler i studieordningen merit på baggrund af gennemførte uddannelseselementer, der står mål med uddannelseselementer og uddannelsesdele på den uddannelse, som den studerende er optaget på. Afgørelsen træffes på grundlag af en faglig vurdering. Stk. 2. For ansøgere, der optages på en uddannelse sikrer institutionen, at der snarest muligt træffes afgørelse om merit for beståede uddannelseselementer fra alle tidligere uddannelsesforløb på samme niveau, jf. stk. 1.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Den studerende har ved forhåndsgodkendelse af studieophold i Danmark eller udlandet pligt til efter endt studieophold at dokumentere det godkendte studieopholds gennemførte og beståede uddannelseselementer. Den studerende skal i forbindelse med forhåndsgodkendelse give samtykke til, at institutionen efter endt studieophold, kan indhente de nødvendige oplysninger. Stk. 2. Ved godkendelse efter stk. 1 anses uddannelseselementet for gennemført, hvis det er bestået efter reglerne om den pågældende uddannelse.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Der kan indgås praktik på uddannelserne i Danmark eller i udlandet. Praktikken kan være lønnet eller ulønnet. De nærmere retningslinjer herfor fastsættes i studieordningerne for de enkelte uddannelser, jf. § 35, stk. 2, nr. 7. Stk. 2. Praktikopholdet skal give den studerende et grundlag for at tilrettelægge det videre studieforløb på baggrund af kendskab til praktisk virksomhed. Stk. 3. Den studerende kan under ulønnet praktik i Danmark og i udlandet modtage en erkendtlighed, hvis 1) den studerende ikke indgår som arbejdskraft under opholdet i en offentlig eller privat virksomhed, 2) den studerende selv – eventuelt i samarbejde med uddannelsesinstitutionen – fastlægger rammerne for opholdet, 3) der ikke er en instruktionsbeføjelse og dermed heller ikke et ansættelsesforhold, herunder ingen feriegodtgørelse, 4) erkendtligheden ikke ydes som en på forhånd fastsat indkomst, som den pågældende i lighed med løn kan påregne at modtage, 5) det er frivilligt for virksomheden, hvorvidt den vil give den pågældende en erkendtlighed, og 6) beløbet ikke er højere end svarende til 3.375 kr. om måneden (2023-niveau).",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Institutionen fastsætter regler om den studerende kan få orlov fra en uddannelse, jf. dog § 28. Stk. 2. I orlovsperioden kan den studerende ikke deltage i undervisningen inden for den pågældende uddannelse. Den studerende kan ikke deltage i bedømmelser eller prøver inden for uddannelsen i det semester eller tilsvarende, hvor den studerende har eller har haft orlov.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Institutionen kan ikke meddele en studerende orlov, før den pågældende har gennemført første studieår på uddannelsen og har bestået de bedømmelser eller prøver, der i henhold til studieordningen er placeret på første studieår, jf. dog stk. 2 og 3. Stk. 2. Ansøgt orlov skal meddeles, hvis den er begrundet i barsel, adoption eller indkaldelse til værnepligtstjeneste. Stk. 3. Studerende, der tegner kontrakt med forsvaret om at stille sig til rådighed med henblik på udsendelse til udlandet eller tegner kontrakt med forsvaret om udsendelse til udlandet, følger reglerne i § 11 i lov om forsvarets personel. Stk. 4. Institutionen kan dispensere fra stk. 1, hvis der foreligger usædvanlige forhold.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Institutionen fastsætter regler for placeringen af og tilmeldingen til uddannelsens ordinære bedømmelser (1. bedømmelsesforsøg) og til ombedømmelser (2. og 3. bedømmelsesforsøg), jf. § 30, stk. 1. Stk. 2. Institutionen fastsætter om det er institutionen eller den studerende, der har ansvaret for tilmeldingen til bedømmelserne, herunder om tilmelding til et fag eller fagelement samtidig er tilmelding til bedømmelser og ombedømmelser, jf. § 21, stk. 1. Stk. 3. Institutionen fastsætter nærmere regler om den studerendes rettidige framelding fra en bedømmelse eller ombedømmelse, herunder eventuelle frister herfor, jf. dog stk. 5. Den studerende har brugt et bedømmelsesforsøg, hvis den studerende ikke foretager rettidig framelding. Stk. 4. Institutionen kan i reglerne, jf. stk. 1, fastsætte krav om tilmelding til bedømmelserne opgjort i ECTS-point. Ud over bedømmelser fra forudgående studieår kan tilmeldingskravet for bedømmelser fastsættes til højst 60 ECTS-point hvert studieår. Stk. 5. Institutionen kan dispensere fra regler i stk. 1, hvis den studerende er iværksætter, forperson i en frivillig organisation under Dansk Ungdoms Fællesråd (DUF), jf. § 22 eller hvis der i øvrigt foreligger usædvanlige forhold. Stk. 6. Institutionens fastsatte regler efter stk. 1-3, skal være offentligt tilgængelige på institutionens hjemmeside.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. En studerende kan højst 3 gange indstilles til den samme bedømmelse. Stk. 2. Institutionen kan tillade indstilling en 4. gang, hvis det er begrundet i usædvanlige forhold.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Institutionen orienterer de studerende om, 1) generelle eksamensregler, 2) specielle eksamensregler for hvert enkelt fagelement m.v., herunder eventuelle regler om automatisk eksamenstilmelding, 3) mulighed for at aflevere individuel opgavebesvarelse, hvis den skal indgå i bedømmelsen, 4) retningslinjer i forbindelse med sygdom, 5) følger af ikke at overholde regler om bedømmelse, og 6) mulighed for at klage over bedømmelse.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Institutionen udsteder bevis for gennemført uddannelse. Beviset skal være den studerende i hænde senest 2 måneder efter, at den sidste bedømmelse er afsluttet og resultatet af bedømmelsen er meddelt. I beregningen af de 2 måneder indgår juli måned ikke. Stk. 2. Beviset skal ud over at indeholde oplysninger om indehaverens navn og CPR-nummer (eller anden tilsvarende entydig identifikation) og den udstedende myndighed, som minimum angive følgende: 1) Den betegnelse, som uddannelsen giver ret til på dansk og engelsk. 2) De enkelte uddannelseselementer angivet i ECTS-point. 3) Meritoverførte uddannelseselementer angivet i ECTS-point. 4) Bedømmelsessproget, hvis bedømmelsen er foregået på et fremmedsprog bortset fra norsk og svensk. Stk. 3. Den færdiguddannede kan forlange at få sit bevis udfærdiget på engelsk. Stk. 4. Som bilag til beviset udsteder institutionen et engelsksproget Diploma Supplement, der i overensstemmelse med den af Europa-Kommissionen, Europarådet og UNESCO/CEPES udviklede standardmodel beskriver uddannelsernes faglige retning, indhold, niveau og sigte samt giver oplysninger om institutionen og om dennes og uddannelsens placering i det danske uddannelsessystem. Stk. 5. Beviset må ikke indeholde oplysninger om særlige vilkår ved bedømmelsen. Stk. 6. Samlet bevis for en uddannelse, der er gennemført ved flere uddannelsesinstitutioner udstedes af den institution, hvor den studerende sidst har studeret. Stk. 7. Til studerende, der forlader uddannelsen uden at have gennemført den, udsteder institutionen på foranledning af den studerende dokumentation for undervisningsdeltagelse og gennemførte dele af uddannelsen angivet i ECTS-point.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Har institutionen godkendt, at beståede uddannelseselementer for en dansk eller udenlandsk videregående uddannelsesinstitution meritoverføres, overføres bedømmelsen som bestået.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Institutionen skal opbevare de oplysninger, der er nødvendige for at udstede beviser i 30 år efter eksamenens eller prøvens afslutning. Herefter skal oplysningerne afleveres til Statens Arkiver.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Institutionen fastsætter inden for bekendtgørelsens rammer nærmere regler om uddannelsernes indhold i hver uddannelses studieordning. Stk. 2. Studieordningerne skal indeholde regler om følgende: 1) Adgangskrav og optagelsesprøver. 2) Faglig profil, der beskriver a) uddannelsens formål, b) formålsbeskrivelse for de enkelte fagelementer, og c) uddannelsens mål for læringsudbytte i form af viden, færdigheder og kompetencer. 3) Fag, fagelementer og valgfag herunder a) læringsmål for fagelementerne, b) omfang angivet i ECTS-point, c) undervisnings- og arbejdsformer, og d) tidsmæssig placering. 4) Deltagelse i produktioner og projekter, herunder bachelorprojekt, afgangsprojekt og speciale. 5) Bedømmelse. 6) Merit. 7) Praktik. 8) Orlov. 9) Mødepligt. Stk. 3. Det skal fremgå af studieordningen, at institutionen kan dispensere fra de regler i studieordningen, der alene er fastsat af institutionen selv. Stk. 4. Studieordningerne og væsentlige ændringer heri træder i kraft ved undervisningsårets begyndelse. Stk. 5. Gældende studieordninger skal være offentligt tilgængelige på institutionens hjemmeside.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Den Danske Scenekunstskole ledes af en bestyrelse, som har det overordnede ansvar for institutionens drift og strategi, herunder den økonomi og udvikling.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Bestyrelsen består af fire eksterne og tre interne medlemmer, heraf en studerende, en underviser og en teknisk-administrativ medarbejder fra uddannelsesinstitutionen. De fire eksterne bestyrelsesmedlemmer udpeges i deres personlige egenskab og må ikke være indskrevet eller ansat ved institutionen. Stk. 2. De eksterne medlemmer udpeges for en periode på fire år med mulighed for forlængelse i yderligere én periode. Udtræder et eksternt medlem af bestyrelsen før udløbet af en bestyrelsesperiode, udpeges et nyt medlem for resten af den indeværende periode. Stk. 3. De medarbejdervalgte medlemmer er beskyttet mod afskedigelse og anden forringelse af forholdene på samme måde som tillidsrepræsentanterne inden for vedkommende eller tilsvarende område. Stk. 4. Valg af studenter- og medarbejderrepræsentanter skal ske ved afstemning. Stk. 5. Valg af studenter- og medarbejderrepræsentanter skal afholdes i perioden mellem den 1. september og 1. december. Kulturministeriet orienteres snarest muligt om de valgte repræsentanter.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Bestyrelsen udarbejder nærmere regler for afholdelse af valg af studenter- og medarbejderrepræsentanter til bestyrelserne på de enkelte institutioner, der godkendes af kulturministeren. Stk. 2. Reglerne for afholdelse af valg skal blandt andet fastlægge følgende 1) tidspunkt for valgets afholdelse, 2) annoncering af valget på institutionen, 3) medarbejdernes og de studerendes valgret, herunder eventuel aldersgrænse, 4) medarbejdernes og de studerendes valgbarhed, herunder eventuel aldersgrænse, 5) opstilling af kandidater, 6) frist for opstilling af kandidater, 7) underretning om kandidater til bestyrelsen, 8) afvikling af valg, 9) afstemningsregler, 10) optælling af stemmer, 11) kontrol af valgets resultat, 12) underretning af medarbejdere, studerende og rektor samt Kulturministeriet om valgets resultat, 13) bortfald af et bestyrelsesmedlems mandat i valgperioden, 14) erstatning af bestyrelsesmedlemmer i en valgperiode, og 15) klager over valget. Stk. 3. På geografisk opdelte uddannelsesinstitutioner kan bestyrelsen fastsætte særlige regler, som sikrer et repræsentativt valg på tværs af uddannelsesinstitutionen. Reglerne forelægges Kulturministeriet til godkendelse.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Institutionernes regler for afholdelse af valg af interne medlemmer til bestyrelsen skal, når de er godkendt gøres tilgængelige for institutionens medarbejdere og studerende.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Bestyrelsen fastsætter sin egen forretningsorden, som godkendes af Kulturministeriet, jf. § 16 b, i lov om videregående kunstneriske uddannelsesinstitutioner under Kulturministeriet.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "9:41",
      "chapter": "9",
      "section": "41",
      "content": "§ 41. Rektor forelægger institutionens budget til bestyrelsens godkendelse, herunder fordelingen af ressourcerne og principperne for ressourcernes anvendelse. Rektor skal følge den til enhver tid gældende budgetvejledning fra Finansministeriet. Stk. 2. Rektor forelægger sager vedrørende institutionens langsigtede udvikling, økonomi, regnskab, struktur og organisering og regler for valg til kollegiale organer for bestyrelsen, der træffer beslutning efter indstilling fra rektor. Stk. 3. Hvor beslutning tilkommer bestyrelsen, kan rektor dog træffe beslutning, når det skønnes, at sagen ikke tåler udsættelse. Meddelelse om den trufne beslutning gives snarest muligt til bestyrelsen. Stk. 4. Rektor kan pålægge de kollegiale organer og institutionens ansatte at drøfte og afgive udtalelse om emner af betydning for institutionen. Stk. 5. Rektor påser, at de kollegiale organers beslutninger er lovlige.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "9:42",
      "chapter": "9",
      "section": "42",
      "content": "§ 42. Rektor kan fastsætte regler om mødepligt, bortvisning og andre disciplinære foranstaltninger.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "9:43",
      "chapter": "9",
      "section": "43",
      "content": "§ 43. Rektor deltager som udgangspunkt i bestyrelsesmøder uden stemmeret.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "10:44",
      "chapter": "10",
      "section": "44",
      "content": "§ 44. Rektor udpeger en prorektor blandt institutionens fastansatte ledere. Stk. 2. Prorektor udpeges for en tidsbegrænset periode, som ikke må være længere end rektors ansættelse. Genudpegning kan finde sted. Stk. 3. Prorektor bistår rektor og er rektors stedfortræder. Stk. 4. Prorektor og administrationschef kan, hvis bestyrelsen bestemmer det, deltage i bestyrelsens møder uden stemmeret.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "11:45",
      "chapter": "11",
      "section": "45",
      "content": "§ 45. Bestyrelsen nedsætter et eller flere studienævn som afgiver indstilling til bestyrelsen eller efter dennes delegation til rektor, jf. §16 h i lov om videregående kunstneriske uddannelsesinstitutioner under Kulturministeriet. Stk. 2. Et studienævn består af et lige stort antal fastansatte pædagogiske/kunstneriske personale og studerende, dog mindst 2 repræsentanter fra hver. Repræsentanterne for det pædagogiske/kunstneriske personale vælges for 2 år. Repræsentanterne for de studerende vælges for 1 år. Genvalg kan finde sted. For hvert medlem vælges en suppleant. Stk. 3. Rektor, prorektor og ledere, der er ansvarlige for planlægning af uddannelserne, kan ikke være medlemmer af et studienævn. Stk. 4. Studienævnet vælger en forperson blandt repræsentanterne for det pædagogiske/kunstneriske personale og en næstforperson blandt repræsentanterne for de studerende. Stk. 5. Studienævnet er beslutningsdygtigt, når mere end halvdelen af nævnets medlemmer er til stede. Ved stemmelighed er forpersonens stemme afgørende. Stk. 6. Studienævnsforpersonen indkalder til og leder studienævnsmøderne. Der skal indkaldes til møde, når forpersonen eller mindst 2 af medlemmerne anmoder herom. Stk. 7. Studienævnet fastsætter selv sin forretningsorden inden for de retningslinjer, der er givet af bestyrelsen.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "11:46",
      "chapter": "11",
      "section": "46",
      "content": "§ 46. Studienævnet er over for rektor ansvarligt for undervisningens faglige niveau, tilrettelæggelse og gennemførelse efter de gældende bestemmelser. Stk. 2. Studienævnet afgiver indstilling til bestyrelsen eller på bestyrelsens delegation til rektor i sager om dispensation fra de af institutionen fastsatte studieordninger. Stk. 3. Studienævnet afgiver indstilling til bestyrelsen eller på bestyrelsens delegation til rektor om studieordninger inden for de retningslinjer, der er givet af bestyrelsen. Stk. 4. Studienævnet afgiver udtalelse til rektor om beskikkelse af eksterne censorer.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "12:47",
      "chapter": "12",
      "section": "47",
      "content": "§ 47. Institutionen kan ansøge Kulturministeriet om dispensation fra bekendtgørelsens bestemmelser som led i udviklings- og uddannelsesforsøg. Samtidig med meddelelse af dispensation fastsættes forsøgets varighed og afrapporteringsform. Stk. 2. Kulturministeriet kan dispensere fra bestemmelserne i denne bekendtgørelse, når det findes begrundet i usædvanlige forhold.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "12:48",
      "chapter": "12",
      "section": "48",
      "content": "§ 48. Klager over bedømmelse behandles som anført i bilag 1. Stk. 2. Institutionens afgørelser i henhold til denne bekendtgørelse kan, når klagen vedrører retlige spørgsmål om en studerendes forhold, indbringes for Kulturministeriet. Stk. 3. Klagen indgives til institutionen, der afgiver en udtalelse, som klageren skal have lejlighed til at kommentere inden for en frist på mindst 1 uge. Institutionen sender herefter klagen til ministeriet vedlagt udtalelsen og klagerens eventuelle kommentarer hertil. Stk. 4. Klager efter stk. 1 og 2 indgives inden 2 uger fra den dag, afgørelsen er meddelt klageren.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "13:49",
      "chapter": "13",
      "section": "49",
      "content": "§ 49. Bekendtgørelsen træder i kraft den 27. november 2023. Stk. 2. Bekendtgørelse nr. 1475 af 1. oktober 2020 om Den Danske Scenekunstskole ophæves.",
      "valid_from": "2023-11-23",
      "valid_to": null
    }
  ],
  "definitions": []
}
