{
  "id": "2023:735",
  "type": "statute",
  "title": "Lov om ændring af årsregnskabsloven (Implementering af Europa-Parlamentets og Rådets direktiv (EU) 2021/2101 for så vidt angår offentliggørelse af selskabsskatteoplysninger for visse virksomheder og filialer m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2023-06-13",
  "url": "https://www.retsinformation.dk/eli/lta/2023/735/xml",
  "description": "Retsinformation source. DocumentId=CQ002589; AccessionNumber=A20230073530; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "137b",
      "section": "137b",
      "content": "§ 137 b. En modervirksomhed, der er omfattet af § 3, stk. 1, og aflægger et koncernregnskab, skal udarbejde en rapport om indkomstskatteoplysninger, jf. §§ 137 f og 137 g, hvis koncernens samlede årlige nettoomsætning i 2 på hinanden følgende regnskabsår overskrider 5,6 mia. kr., jf. dog stk. 2. Stk. 2. Stk. 1 gælder ikke, hvis 1) modervirksomheden selv er dattervirksomhed af en højere modervirksomhed, der er underlagt lovgivningen i et EU-/EØS-land, og som udarbejder en rapport om indkomstskatteoplysninger for koncernen efter reglerne i Europa-Parlamentets og Rådets direktiv 2013/34/EU med senere ændringer eller efter reglerne i Europa-Parlamentets og Rådets direktiv 2013/36/EU med senere ændringer, 2) modervirksomheden og dens tilknyttede virksomheder, herunder deres filialer, udelukkende er etableret eller har deres faste forretningssted eller permanente erhvervsmæssige aktivitet i Danmark eller 3) modervirksomheden er omfattet af § 137 d. Stk. 3. Modervirksomheden kan undlade at udarbejde en rapport, når koncernens samlede årlige nettoomsætning i 2 på hinanden følgende regnskabsår ikke længere overskrider 5,6 mia. kr. Stk. 4. Ved beregning af nettoomsætningen finder § 7, stk. 3, nr. 2, 2. pkt., anvendelse."
    },
    {
      "provision_ref": "137c",
      "section": "137c",
      "content": "§ 137 c. En virksomhed, der er omfattet af § 3, stk. 1, og som ikke indgår i en koncern, skal udarbejde en rapport om indkomstskatteoplysninger, jf. §§ 137 f og 137 g, hvis virksomhedens årlige nettoomsætning i 2 på hinanden følgende regnskabsår overskrider 5,6 mia. kr., medmindre virksomheden udelukkende har erhvervsmæssig aktivitet i Danmark. Stk. 2. Virksomheden kan undlade at udarbejde en rapport, når dens årlige nettoomsætning i 2 på hinanden følgende regnskabsår ikke længere overskrider 5,6 mia. kr. Stk. 3. Ved beregning af nettoomsætningen finder § 7, stk. 3, nr. 2, 2. pkt., anvendelse."
    },
    {
      "provision_ref": "137d",
      "section": "137d",
      "content": "§ 137 d. En dattervirksomhed, der er omfattet af regnskabsklasse C eller D og indgår i en koncern, hvor den øverste modervirksomhed ikke er underlagt lovgivningen i et EU-/EØS-land, skal udarbejde en rapport om indkomstskatteoplysninger, jf. §§ 137 f og 137 g, vedrørende den øverste koncern, hvis koncernens samlede årlige nettoomsætning i to på hinanden følgende regnskabsår overskrider 5,6 mia. kr., medmindre den øverste modervirksomhed eller en anden dattervirksomhed af den øverste modervirksomhed har udarbejdet en rapport om indkomstskatteoplysninger, der opfylder kravene i §§ 137 f og 137 g. Stk. 2. Har dattervirksomheden ikke de nødvendige oplysninger, skal den anmode sin øverste modervirksomhed om at meddele oplysningerne til brug for udarbejdelse af rapporten efter stk. 1. Stk. 3. Meddeler den øverste modervirksomhed ikke oplysningerne, jf. stk. 2, skal dattervirksomheden udarbejde rapporten på grundlag af de oplysninger, som den er i besiddelse af, og afgive en erklæring om, at den øverste modervirksomhed ikke har efterkommet anmodningen. Stk. 4. Dattervirksomheden kan undlade at udarbejde en rapport, når koncernens samlede årlige nettoomsætning i 2 på hinanden følgende regnskabsår ikke længere overskrider 5,6 mia. kr. Stk. 5. Ved beregning af nettoomsætningen finder § 7, stk. 3, nr. 2, 2. pkt., anvendelse."
    },
    {
      "provision_ref": "137e",
      "section": "137e",
      "content": "§ 137 e. En filial af en udenlandsk virksomhed, der ikke er underlagt lovgivningen i et EU-/EØS-land, skal udarbejde en rapport om indkomstskatteoplysninger, jf. §§ 137 f og 137 g, vedrørende den udenlandske virksomhed eller koncernen, jf. dog stk. 4 og 5, hvis 1) den udenlandske virksomhed a) ikke indgår i en koncern og dens nettoomsætning i 2 på hinanden følgende regnskabsår overskrider 5,6 mia. kr. eller b) er en del af en koncern, hvor den øverste modervirksomhed ikke er underlagt lovgivningen i et EU-/EØS-land, og koncernens samlede årlige nettoomsætning i 2 på hinanden følgende regnskabsår overskrider 5,6 mia. kr., 2) filialens årlige nettoomsætning i 2 på hinanden følgende regnskabsår overskrider grænsen i § 7, stk. 2, nr. 1, litra b, og 3) den øverste modervirksomhed, jf. nr. 1, litra b, ikke har en stor eller mellemstor dattervirksomhed, der er underlagt reglerne i Europa-Parlamentets og Rådets direktiv 2013/34/EU med senere ændringer. Stk. 2. Har filialen ikke de nødvendige oplysninger, skal den anmode den udenlandske virksomhed eller den øverste modervirksomhed om at meddele oplysningerne til brug for udarbejdelse af rapporten efter stk. 1. Stk. 3. Meddeler den udenlandske virksomhed eller den øverste modervirksomhed ikke oplysningerne, jf. stk. 2, skal filialen udarbejde rapporten på grundlag af de oplysninger, som den er i besiddelse af, og afgive en erklæring om, at den udenlandske virksomhed eller den øverste modervirksomhed ikke har efterkommet anmodningen. Stk. 4. Filialen kan undlade at udarbejde en rapport, når 1) den årlige nettoomsætning for den udenlandske virksomhed i 2 på hinanden følgende regnskabsår ikke længere overskrider 5,6 mia. kr., jf. stk. 1, nr. 1, litra a, 2) den samlede årlige nettoomsætning for koncernen i 2 på hinanden følgende regnskabsår ikke længere overskrider 5,6 mia. kr., jf. stk. 1, nr. 1, litra b, eller 3) filialens årlige nettoomsætning i 2 på hinanden følgende regnskabsår ikke længere overskrider grænsen i § 7, stk. 2, nr. 1, litra b. Stk. 5. Filialen kan undlade at udarbejde en rapport, når 1) den udenlandske virksomhed eller den øverste modervirksomhed har udarbejdet en rapport om indkomstskatteoplysninger, der opfylder kravene i §§ 137 f og 137 g, eller 2) en anden filial af den udenlandske virksomhed eller en anden dattervirksomhed af den øverste modervirksomhed har udarbejdet en rapport om indkomstskatteoplysninger, der opfylder kravene i §§ 137 f og 137 g. Stk. 6. Ved beregning af nettoomsætningen finder § 7, stk. 3, nr. 2, 2. pkt., anvendelse."
    },
    {
      "provision_ref": "137f",
      "section": "137f",
      "content": "§ 137 f. En rapport om indkomstskatteoplysninger skal indeholde oplysninger om samtlige aktiviteter i 1) virksomheden, hvis rapporten udarbejdes efter § 137 c, 2) koncernen, herunder aktiviteter i alle de tilknyttede virksomheder, der indgår i koncernregnskabet for det relevante regnskabsår, hvis rapporten udarbejdes efter §§ 137 b eller 137 d, 3) den udenlandske virksomhed, hvis rapporten udarbejdes efter § 137 e, stk. 1, nr. 1, litra a, eller 4) koncernen, herunder aktiviteter i alle de tilknyttede virksomheder, der indgår i koncernregnskabet for det relevante regnskabsår, hvis den udenlandske virksomhed er en del af en koncern og rapporten udarbejdes efter § 137 e, stk. 1, nr. 1, litra b. Stk. 2. Rapporten skal udarbejdes i samme valuta, som er anvendt i årsregnskabet for den virksomhed, der udarbejder rapporten efter § 137 c. Udarbejdes rapporten efter §§ 137 b, 137 d eller 137 e, anvendes samme valuta, som er anvendt i koncernregnskabet eller årsregnskabet for den udenlandske virksomhed. Meddeler den øverste modervirksomhed ikke oplysningerne, jf. § 137 d, stk. 3, skal rapporten udarbejdes i samme valuta, som er anvendt i dattervirksomhedens årsregnskab."
    },
    {
      "provision_ref": "137g",
      "section": "137g",
      "content": "§ 137 g. En rapport om indkomstskatteoplysninger skal indeholde følgende stamoplysninger: 1) Navn og cvr-nummer på den virksomhed eller filial, der offentliggør rapporten, og navn, hjemsted og eventuelt cvr-nummer på den virksomhed, som rapporten vedrører. 2) Det regnskabsår, som rapporten vedrører. 3) Den valuta, der er anvendt ved udarbejdelsen af rapporten. 4) De dattervirksomheder, der indgår i koncernregnskabet, og som er etableret i et EU-/EØS-land eller er anført i bilag I eller II til Rådets konklusioner om den reviderede EU-liste over ikkesamarbejdsvillige skattejurisdikti‍oner som offentliggjort i EU-Tidende, hvis rapporten vedrører en koncern. Stk. 2. Ud over oplysningerne, der er nævnt i stk. 1, skal rapporten indeholde følgende specifikke oplysninger, jf. dog § 137 h: 1) En kort beskrivelse af aktiviteten. 2) Antal beskæftigede opgjort som heltidsbeskæftigede. 3) Indtægter inklusive transaktioner med nærtstående parter, herunder a) nettoomsætning, andre driftsindtægter, indtægter af kapitalinteresser eksklusive udbytte fra tilknyttede virksomheder, indtægter af andre værdipapirer og tilgodehavender, der udgør en del af anlægsaktiverne, andre renteindtægter og tilsvarende indtægter eller b) indtægter som defineret af den regnskabsmæssige begrebsramme, der ligger til grund for udarbejdelsen af regnskaberne. 4) Resultat før skat. 5) Beregnet betalbar indkomstskat i den enkelte skattejurisdiktion for det regnskabsår, rapporten vedrører. 6) Betalt indkomstskat i den enkelte skattejurisdiktion i det regnskabsår, rapporten vedrører. 7) Akkumuleret overskud. Stk. 3. Oplysningerne efter stk. 2 skal præsenteres separat for 1) aktiviteter for hvert land inden for EU/EØS, 2) aktiviteter for hver skattejurisdiktion, som den 1. marts i det regnskabsår, som rapporten vedrører, er anført i bilag I til Rådets konklusioner om den reviderede EU-liste over ikkesamarbejdsvillige skattejurisdiktioner som offentliggjort i EU-Tidende, og 3) aktiviteter for hver skattejurisdiktion, som den 1. marts i det regnskabsår, som rapporten vedrører, og den 1. marts i det foregående regnskabsår er anført i bilag II til Rådets konklusioner om den reviderede EU-liste over ikkesamarbejdsvillige skattejurisdiktioner som offentliggjort i EU-Tidende. Stk. 4. For øvrige aktiviteter uden for EU/EØS præsenteres oplysningerne samlet. Stk. 5. Oplysningerne efter stk. 2 kan opgøres på samme grundlag som den rapport, der måtte være indgivet til told- og skatteforvaltningen efter skattekontrollovens §§ 48-52."
    },
    {
      "provision_ref": "137h",
      "section": "137h",
      "content": "§ 137 h. En eller flere specifikke oplysninger efter § 137 g, stk. 2, kan udelades af rapporten, hvis offentliggørelse heraf kan volde betydelig skade for den virksomhed, som oplysningerne vedrører, jf. dog stk. 3. Enhver udeladelse skal oplyses sammen med en behørigt begrundet redegørelse for, hvorfor udeladelsen er nødvendig. Stk. 2. Udeladte oplysninger skal senest inden 5 år regnet fra tidspunktet for udeladelsen medtages i en rapport om indkomstskatteoplysninger. Stk. 3. Uanset stk. 1 kan oplysninger, der vedrører en skattejurisdiktion, der er anført i bilag I eller II til Rådets konklusioner om den reviderede EU-liste over ikkesamarbejdsvillige skattejurisdiktioner som offentliggjort i EU-Tidende, ikke udelades."
    },
    {
      "provision_ref": "137i",
      "section": "137i",
      "content": "§ 137 i. Revisionspåtegningen på et årsregnskab og eventuelt koncernregnskab for en virksomhed i regnskabsklasse C og D skal indeholde en udtalelse om, hvorvidt virksomheden for det foregående regnskabsår var forpligtet til at udarbejde en rapport om indkomstskatteoplysninger, jf. §§ 137 b-137 e, og i bekræftende fald, om rapporten er offentliggjort, jf. § 137 j. Stk. 2. Udtalelsen skal angives i et særskilt afsnit i revisi‍‍onspåtegningen."
    },
    {
      "provision_ref": "137j",
      "section": "137j",
      "content": "§ 137 j. Virksomheder og filialer, der skal udarbejde en rapport om indkomstskatteoplysninger i henhold til §§ 137 b-137 e, skal til Erhvervsstyrelsen indsende rapporten og en eventuel erklæring, jf. § 137 d, stk. 3, eller § 137 e, stk. 3. Stk. 2. Dattervirksomheder og filialer, der er undtaget fra selv at udarbejde en rapport om indkomstskatteoplysninger, fordi en anden virksomhed i koncernen, den udenlandske virksomhed eller en anden filial af den udenlandske virksomhed har udarbejdet en rapport efter § 137 d, stk. 1, eller § 137 e, stk. 5, skal indsende rapporten til Erhvervsstyrelsen. Stk. 3. Indsendelse af rapporten og en eventuel erklæring til Erhvervsstyrelsen skal være foretaget senest 12 måneder efter afslutningen af det regnskabsår, som rapporten vedrører. Stk. 4. De omfattede virksomheder og filialer skal i minimum 5 år på deres hjemmeside henvise til rapporten i Det Centrale Virksomhedsregister. Stk. 5. Erhvervsstyrelsen fastsætter nærmere regler om indsendelse af rapporten."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "137b",
      "section": "137b",
      "content": "§ 137 b. En modervirksomhed, der er omfattet af § 3, stk. 1, og aflægger et koncernregnskab, skal udarbejde en rapport om indkomstskatteoplysninger, jf. §§ 137 f og 137 g, hvis koncernens samlede årlige nettoomsætning i 2 på hinanden følgende regnskabsår overskrider 5,6 mia. kr., jf. dog stk. 2. Stk. 2. Stk. 1 gælder ikke, hvis 1) modervirksomheden selv er dattervirksomhed af en højere modervirksomhed, der er underlagt lovgivningen i et EU-/EØS-land, og som udarbejder en rapport om indkomstskatteoplysninger for koncernen efter reglerne i Europa-Parlamentets og Rådets direktiv 2013/34/EU med senere ændringer eller efter reglerne i Europa-Parlamentets og Rådets direktiv 2013/36/EU med senere ændringer, 2) modervirksomheden og dens tilknyttede virksomheder, herunder deres filialer, udelukkende er etableret eller har deres faste forretningssted eller permanente erhvervsmæssige aktivitet i Danmark eller 3) modervirksomheden er omfattet af § 137 d. Stk. 3. Modervirksomheden kan undlade at udarbejde en rapport, når koncernens samlede årlige nettoomsætning i 2 på hinanden følgende regnskabsår ikke længere overskrider 5,6 mia. kr. Stk. 4. Ved beregning af nettoomsætningen finder § 7, stk. 3, nr. 2, 2. pkt., anvendelse.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "137c",
      "section": "137c",
      "content": "§ 137 c. En virksomhed, der er omfattet af § 3, stk. 1, og som ikke indgår i en koncern, skal udarbejde en rapport om indkomstskatteoplysninger, jf. §§ 137 f og 137 g, hvis virksomhedens årlige nettoomsætning i 2 på hinanden følgende regnskabsår overskrider 5,6 mia. kr., medmindre virksomheden udelukkende har erhvervsmæssig aktivitet i Danmark. Stk. 2. Virksomheden kan undlade at udarbejde en rapport, når dens årlige nettoomsætning i 2 på hinanden følgende regnskabsår ikke længere overskrider 5,6 mia. kr. Stk. 3. Ved beregning af nettoomsætningen finder § 7, stk. 3, nr. 2, 2. pkt., anvendelse.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "137d",
      "section": "137d",
      "content": "§ 137 d. En dattervirksomhed, der er omfattet af regnskabsklasse C eller D og indgår i en koncern, hvor den øverste modervirksomhed ikke er underlagt lovgivningen i et EU-/EØS-land, skal udarbejde en rapport om indkomstskatteoplysninger, jf. §§ 137 f og 137 g, vedrørende den øverste koncern, hvis koncernens samlede årlige nettoomsætning i to på hinanden følgende regnskabsår overskrider 5,6 mia. kr., medmindre den øverste modervirksomhed eller en anden dattervirksomhed af den øverste modervirksomhed har udarbejdet en rapport om indkomstskatteoplysninger, der opfylder kravene i §§ 137 f og 137 g. Stk. 2. Har dattervirksomheden ikke de nødvendige oplysninger, skal den anmode sin øverste modervirksomhed om at meddele oplysningerne til brug for udarbejdelse af rapporten efter stk. 1. Stk. 3. Meddeler den øverste modervirksomhed ikke oplysningerne, jf. stk. 2, skal dattervirksomheden udarbejde rapporten på grundlag af de oplysninger, som den er i besiddelse af, og afgive en erklæring om, at den øverste modervirksomhed ikke har efterkommet anmodningen. Stk. 4. Dattervirksomheden kan undlade at udarbejde en rapport, når koncernens samlede årlige nettoomsætning i 2 på hinanden følgende regnskabsår ikke længere overskrider 5,6 mia. kr. Stk. 5. Ved beregning af nettoomsætningen finder § 7, stk. 3, nr. 2, 2. pkt., anvendelse.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "137e",
      "section": "137e",
      "content": "§ 137 e. En filial af en udenlandsk virksomhed, der ikke er underlagt lovgivningen i et EU-/EØS-land, skal udarbejde en rapport om indkomstskatteoplysninger, jf. §§ 137 f og 137 g, vedrørende den udenlandske virksomhed eller koncernen, jf. dog stk. 4 og 5, hvis 1) den udenlandske virksomhed a) ikke indgår i en koncern og dens nettoomsætning i 2 på hinanden følgende regnskabsår overskrider 5,6 mia. kr. eller b) er en del af en koncern, hvor den øverste modervirksomhed ikke er underlagt lovgivningen i et EU-/EØS-land, og koncernens samlede årlige nettoomsætning i 2 på hinanden følgende regnskabsår overskrider 5,6 mia. kr., 2) filialens årlige nettoomsætning i 2 på hinanden følgende regnskabsår overskrider grænsen i § 7, stk. 2, nr. 1, litra b, og 3) den øverste modervirksomhed, jf. nr. 1, litra b, ikke har en stor eller mellemstor dattervirksomhed, der er underlagt reglerne i Europa-Parlamentets og Rådets direktiv 2013/34/EU med senere ændringer. Stk. 2. Har filialen ikke de nødvendige oplysninger, skal den anmode den udenlandske virksomhed eller den øverste modervirksomhed om at meddele oplysningerne til brug for udarbejdelse af rapporten efter stk. 1. Stk. 3. Meddeler den udenlandske virksomhed eller den øverste modervirksomhed ikke oplysningerne, jf. stk. 2, skal filialen udarbejde rapporten på grundlag af de oplysninger, som den er i besiddelse af, og afgive en erklæring om, at den udenlandske virksomhed eller den øverste modervirksomhed ikke har efterkommet anmodningen. Stk. 4. Filialen kan undlade at udarbejde en rapport, når 1) den årlige nettoomsætning for den udenlandske virksomhed i 2 på hinanden følgende regnskabsår ikke længere overskrider 5,6 mia. kr., jf. stk. 1, nr. 1, litra a, 2) den samlede årlige nettoomsætning for koncernen i 2 på hinanden følgende regnskabsår ikke længere overskrider 5,6 mia. kr., jf. stk. 1, nr. 1, litra b, eller 3) filialens årlige nettoomsætning i 2 på hinanden følgende regnskabsår ikke længere overskrider grænsen i § 7, stk. 2, nr. 1, litra b. Stk. 5. Filialen kan undlade at udarbejde en rapport, når 1) den udenlandske virksomhed eller den øverste modervirksomhed har udarbejdet en rapport om indkomstskatteoplysninger, der opfylder kravene i §§ 137 f og 137 g, eller 2) en anden filial af den udenlandske virksomhed eller en anden dattervirksomhed af den øverste modervirksomhed har udarbejdet en rapport om indkomstskatteoplysninger, der opfylder kravene i §§ 137 f og 137 g. Stk. 6. Ved beregning af nettoomsætningen finder § 7, stk. 3, nr. 2, 2. pkt., anvendelse.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "137f",
      "section": "137f",
      "content": "§ 137 f. En rapport om indkomstskatteoplysninger skal indeholde oplysninger om samtlige aktiviteter i 1) virksomheden, hvis rapporten udarbejdes efter § 137 c, 2) koncernen, herunder aktiviteter i alle de tilknyttede virksomheder, der indgår i koncernregnskabet for det relevante regnskabsår, hvis rapporten udarbejdes efter §§ 137 b eller 137 d, 3) den udenlandske virksomhed, hvis rapporten udarbejdes efter § 137 e, stk. 1, nr. 1, litra a, eller 4) koncernen, herunder aktiviteter i alle de tilknyttede virksomheder, der indgår i koncernregnskabet for det relevante regnskabsår, hvis den udenlandske virksomhed er en del af en koncern og rapporten udarbejdes efter § 137 e, stk. 1, nr. 1, litra b. Stk. 2. Rapporten skal udarbejdes i samme valuta, som er anvendt i årsregnskabet for den virksomhed, der udarbejder rapporten efter § 137 c. Udarbejdes rapporten efter §§ 137 b, 137 d eller 137 e, anvendes samme valuta, som er anvendt i koncernregnskabet eller årsregnskabet for den udenlandske virksomhed. Meddeler den øverste modervirksomhed ikke oplysningerne, jf. § 137 d, stk. 3, skal rapporten udarbejdes i samme valuta, som er anvendt i dattervirksomhedens årsregnskab.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "137g",
      "section": "137g",
      "content": "§ 137 g. En rapport om indkomstskatteoplysninger skal indeholde følgende stamoplysninger: 1) Navn og cvr-nummer på den virksomhed eller filial, der offentliggør rapporten, og navn, hjemsted og eventuelt cvr-nummer på den virksomhed, som rapporten vedrører. 2) Det regnskabsår, som rapporten vedrører. 3) Den valuta, der er anvendt ved udarbejdelsen af rapporten. 4) De dattervirksomheder, der indgår i koncernregnskabet, og som er etableret i et EU-/EØS-land eller er anført i bilag I eller II til Rådets konklusioner om den reviderede EU-liste over ikkesamarbejdsvillige skattejurisdikti‍oner som offentliggjort i EU-Tidende, hvis rapporten vedrører en koncern. Stk. 2. Ud over oplysningerne, der er nævnt i stk. 1, skal rapporten indeholde følgende specifikke oplysninger, jf. dog § 137 h: 1) En kort beskrivelse af aktiviteten. 2) Antal beskæftigede opgjort som heltidsbeskæftigede. 3) Indtægter inklusive transaktioner med nærtstående parter, herunder a) nettoomsætning, andre driftsindtægter, indtægter af kapitalinteresser eksklusive udbytte fra tilknyttede virksomheder, indtægter af andre værdipapirer og tilgodehavender, der udgør en del af anlægsaktiverne, andre renteindtægter og tilsvarende indtægter eller b) indtægter som defineret af den regnskabsmæssige begrebsramme, der ligger til grund for udarbejdelsen af regnskaberne. 4) Resultat før skat. 5) Beregnet betalbar indkomstskat i den enkelte skattejurisdiktion for det regnskabsår, rapporten vedrører. 6) Betalt indkomstskat i den enkelte skattejurisdiktion i det regnskabsår, rapporten vedrører. 7) Akkumuleret overskud. Stk. 3. Oplysningerne efter stk. 2 skal præsenteres separat for 1) aktiviteter for hvert land inden for EU/EØS, 2) aktiviteter for hver skattejurisdiktion, som den 1. marts i det regnskabsår, som rapporten vedrører, er anført i bilag I til Rådets konklusioner om den reviderede EU-liste over ikkesamarbejdsvillige skattejurisdiktioner som offentliggjort i EU-Tidende, og 3) aktiviteter for hver skattejurisdiktion, som den 1. marts i det regnskabsår, som rapporten vedrører, og den 1. marts i det foregående regnskabsår er anført i bilag II til Rådets konklusioner om den reviderede EU-liste over ikkesamarbejdsvillige skattejurisdiktioner som offentliggjort i EU-Tidende. Stk. 4. For øvrige aktiviteter uden for EU/EØS præsenteres oplysningerne samlet. Stk. 5. Oplysningerne efter stk. 2 kan opgøres på samme grundlag som den rapport, der måtte være indgivet til told- og skatteforvaltningen efter skattekontrollovens §§ 48-52.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "137h",
      "section": "137h",
      "content": "§ 137 h. En eller flere specifikke oplysninger efter § 137 g, stk. 2, kan udelades af rapporten, hvis offentliggørelse heraf kan volde betydelig skade for den virksomhed, som oplysningerne vedrører, jf. dog stk. 3. Enhver udeladelse skal oplyses sammen med en behørigt begrundet redegørelse for, hvorfor udeladelsen er nødvendig. Stk. 2. Udeladte oplysninger skal senest inden 5 år regnet fra tidspunktet for udeladelsen medtages i en rapport om indkomstskatteoplysninger. Stk. 3. Uanset stk. 1 kan oplysninger, der vedrører en skattejurisdiktion, der er anført i bilag I eller II til Rådets konklusioner om den reviderede EU-liste over ikkesamarbejdsvillige skattejurisdiktioner som offentliggjort i EU-Tidende, ikke udelades.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "137i",
      "section": "137i",
      "content": "§ 137 i. Revisionspåtegningen på et årsregnskab og eventuelt koncernregnskab for en virksomhed i regnskabsklasse C og D skal indeholde en udtalelse om, hvorvidt virksomheden for det foregående regnskabsår var forpligtet til at udarbejde en rapport om indkomstskatteoplysninger, jf. §§ 137 b-137 e, og i bekræftende fald, om rapporten er offentliggjort, jf. § 137 j. Stk. 2. Udtalelsen skal angives i et særskilt afsnit i revisi‍‍onspåtegningen.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "137j",
      "section": "137j",
      "content": "§ 137 j. Virksomheder og filialer, der skal udarbejde en rapport om indkomstskatteoplysninger i henhold til §§ 137 b-137 e, skal til Erhvervsstyrelsen indsende rapporten og en eventuel erklæring, jf. § 137 d, stk. 3, eller § 137 e, stk. 3. Stk. 2. Dattervirksomheder og filialer, der er undtaget fra selv at udarbejde en rapport om indkomstskatteoplysninger, fordi en anden virksomhed i koncernen, den udenlandske virksomhed eller en anden filial af den udenlandske virksomhed har udarbejdet en rapport efter § 137 d, stk. 1, eller § 137 e, stk. 5, skal indsende rapporten til Erhvervsstyrelsen. Stk. 3. Indsendelse af rapporten og en eventuel erklæring til Erhvervsstyrelsen skal være foretaget senest 12 måneder efter afslutningen af det regnskabsår, som rapporten vedrører. Stk. 4. De omfattede virksomheder og filialer skal i minimum 5 år på deres hjemmeside henvise til rapporten i Det Centrale Virksomhedsregister. Stk. 5. Erhvervsstyrelsen fastsætter nærmere regler om indsendelse af rapporten.",
      "valid_from": "2023-06-13",
      "valid_to": null
    }
  ],
  "definitions": []
}
