{
  "id": "2023:357",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til investeringer på økologiske bedrifter 2022",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-03-30",
  "url": "https://www.retsinformation.dk/eli/lta/2023/357/xml",
  "description": "Retsinformation source. DocumentId=DC000995; AccessionNumber=B20230035705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Landbrugsstyrelsen kan give tilskud til investering i de teknologier, som er anført i bilag 1, til brug i forskellige økologiske produktionsgrene. Stk. 2. Tilskud kan gives til økologiske bedrifter indenfor følgende indsatsområder: 1) Svin. 2) Kvæg. 3) Frugt, bær og grønt. 4) Planteavl. 5) Æg og fjerkræ. 6) Får og geder. Stk. 3. Hvert indsatsområde er opdelt med afgrødekode eller besætningstype, jf. bilag 4. Stk. 4. Uanset stk. 3 kan økologiske bedrifter, der udelukkende har væksthusproduktion, søge om tilskud indenfor indsatsområde 3) Frugt, bær og grønt."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Projekt: Det, der er ansøgt om under ét indsatsområde, udgør ét projekt. 2) SMV: Mikrovirksomheder, små og mellemstore virksomheder, som defineret i bilaget til Kommissionens henstilling (EF) nr. 361/2003 af 6. maj 2003 om definitionen af mikrovirksomheder, små og mellemstore virksomheder. 3) Væksthusproduktion: Produktioner, som ikke har arealer i fællesskemaet, jf. § 1, stk. 4."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøger skal opfylde følgende betingelser 1) være autoriseret som økolog, eller senest 3 uger før indgivelse af ansøgning om tilsagn om tilskud have søgt om autorisation til økologisk jordbrugsproduktion, 2) have et aktivt CVR-nummer, 3) som ejer eller forpagter drive en primær jordbrugsbedrift, der producerer produkter omfattet af bilag 1 til Traktaten om Den Europæiske Unions funktionsmåde (TEUF), som ikke har været genstand for forarbejdning eller forædling med undtagelse af aktiviteter vedrørende forberedelse til første salg, og 4) have et årligt arbejdskraftbehov på mindst 830 arbejdstimer opgjort efter de normtimesatser, der er fastsat i bilag 2. Hvis produktionsformen ikke fremgår af bilag 2, afgør Landbrugsstyrelsen arbejdskraftbehovet efter en konkret vurdering. Stk. 2. Ansøgere efter stk. 1 kan ansøge om tilsagn om tilskud inden for det indsatsområde, hvor den primære jordbrugsbedrift hører til, jf. § 1, stk. 4, og bilag 4. Stk. 3. Tilsagn om tilskud kan ikke gives til konkursboer."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Der kan ikke ydes tilskud til ansøgninger, hvor det samlede tilskudsgrundlag udgør mindre end 100.000 kr."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Der kan ansøges om tilsagn om tilskud til et projekt indeholdende en eller flere af de tilskudsberettigede teknologier under det enkelte indsatsområde, jf. bilag 1. Stk. 2. En ansøgning om tilsagn om tilskud skal som minimum indeholde én teknologi fra teknolo- gilisten, jf. bilag 1. Teknologierne i bilag 1 indeholder de obligatoriske elementer, som ansøger som minimum skal investere i. Stk. 3. Ud over de obligatoriske elementer kan ansøger vælge at søge om tilskud til de valgfrie elementer, som fremgår af bilag 1."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud indgives ved brug af det ansøgningsskema, som er tilgængeligt for ordningen. Stk. 2. Ansøgninger om tilsagn om tilskud skal være modtaget i perioden fra den 15. december 2022 til den 1. marts 2023. Stk. 3. Der kan kun indgives én ansøgning om tilsagn om tilskud pr. indsatsområde pr. ansøger. Stk. 4. Når ansøgningen er indsendt til Landbrugsstyrelsen, kan projektet sættes i gang for ansøgers egen regning og risiko."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Der træffes afgørelse om tilsagn om tilskud på grundlag af en samlet prioritering af alle tilskudsberettigede ansøgninger inden for hvert indsatsområde, jf. § 1, stk. 2. Stk. 2. Ansøgningerne prioriteres efter projektets omkostningseffektivitet, jf. bilag 3. Projekter, der opnår den højeste prioriteringsscore på baggrund af omkostningseffektivitet, får første prioritet. Stk. 3. Er der modtaget ansøgninger for mere end den afsatte ramme, og er der lighed i projekternes omkostningseffektivitet, prioriteres efter størrelsen på den gennemsnitlige standardeffekt. Stk. 4. Såfremt der, efter den i stk. 2 og 3 nævnte prioritering, fortsat er lighed mellem projekter, træffes der afgørelse ved elektronisk, automatisk lodtrækning. Stk. 5. Såfremt der ikke bliver søgt eller givet tilsagn for alle midler inden for et indsatsområde, kan de resterende midler omfordeles forholdsmæssigt efter antallet af indkomne ansøgninger til de øvrige indsatsområder."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Projektperioden er på 2 år, og løber fra ansøgningen om tilsagn er modtaget i Landbrugsstyrelsen, medmindre andet fremgår af tilsagnet eller bliver meddelt af Landbrugsstyrelsen."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Der kan gives tilskud til 40 pct. af projektets samlede tilskudsgrundlag, beregnet efter de standardomkostninger, der fremgår af bilag 1."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Der kan ikke gives tilskud til teknologier, hvortil tilsagnshaver modtager, eller tidligere har modtaget andre EU-tilskud, tilskud under en anden tilskudsordning fra Landbrugsstyrelsen eller tilskud fra anden offentlig myndighed, jf. dog stk. 2. Stk. 2. Tilskud efter denne bekendtgørelse kan kombineres med andre offentlige, nationale tilskud, hvor der stilles garanti, kaution eller lignende til projektet. Stk. 3. Ydes der andet tilskud som nævnt i stk. 2, nedsættes tilskuddet efter denne bekendtgørelse, så det samlede offentlige tilskud ikke overstiger 40 pct., jf. § 9. Stk. 4. Der kan ikke ydes tilskud til investeringer i teknologier, som tilsagnshaver er forpligtet til at gennemføre i henhold til anden lovgivning."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Lov om indhentning af tilbud på visse offentlige og offentligt støttede kontrakter finder ikke anvendelse for investeringer omfattet af denne bekendtgørelse."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Tilsagn om tilskud er betinget af følgende: 1) At projektet gennemføres, herunder både gennemføres og opretholdes, inden for det indsatsområde, der er givet tilsagn til, jf. § 1, stk. 2 og 4, samt bilag 4. 2) At tilsagnshaver, på tidspunktet for indsendelse af udbetalingsanmodningen, har etableret en økologisk produktion, eller en produktion som er under omlægning til økologisk produktion, inden for det indsatsområde, der er givet tilsagn til, og opretholder produktionen til og med projektets opretholdelsesperiode jf. § 13, nr. 6. 3) At tilsagnshaver køber investeringerne, og disse ikke sælges, jf. dog § 14, eller på anden måde bortskaffes før udløbet af opretholdelsesperioden, jf. §13, nr. 7. 4) At tilsagnshaver har opnået de nødvendige tilladelser fra offentlige myndigheder. 5) At projektet ikke påbegyndes, før ansøger har indsendt ansøgning om tilsagn om tilskud. 6) At projektet gennemføres på ansøgers egen eller forpagtede jordbrugsbedrift. 7) At det samlede tilskudsgrundlag beløber sig til mindst 100.000 kr. pr. projekt. 8) At tilsagnshaver fra ansøgningstidspunktet til og med projektets opretholdelsesperiode, jf. § 13, nr. 6, til stadighed har det årlige arbejdskraftbehov, som er beskrevet i § 3, stk. 1, nr. 4. 9) At tilsagnshaver på tidspunktet for indsendelse af udbetalingsanmodningen skal have opnået autorisation som økolog, jf. § 3, stk. 1, nr. 1, og opretholder autorisationen som økolog til og med projektets opretholdelsesperiode, jf. § 13, nr. 6."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Tilsagnshaver er forpligtet til følgende: 1) At gennemføre projektet i overensstemmelse med tilsagnet. 2) At gennemføre projektet med de anførte obligatoriske elementer og de krav, som fremgår af specifikationerne i bilag 1. 3) At sikre, at alle obligatoriske og valgfrie elementer, som indgår i projektet, er nye. 4) At afslutte projektet, jf. § 16, stk. 1, senest den dato, der er anført i tilsagnet, med eventuelt senere godkendte ændringer af projektperioden. 5) At holde regnskabsbilag, herunder fakturaer, vedrørende projektet tilgængelige i mindst 5 år og 6 måneder regnet fra datoen for slutudbetalingen af tilskud. 6) At sørge for, at projektet opretholdes i overensstemmelse med artikel 71, stk. 1, i forordning (EU) nr. 1303/2013 i 5 år efter datoen for slutudbetaling. Hvis tilsagnshaver er en SMV, gælder denne forpligtelse i 3 år. 7) At sørge for, at projektet opretholdes i overensstemmelse med artikel 71, stk. 2, 1. led, i forordning (EU) nr. 1303/2013."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Det kan efter ansøgning godkendes, at tilsagnet om tilskud overdrages til en anden, der i henhold til denne bekendtgørelse kan være tilsagnshaver. Overdragelse har den virkning, at den nye tilsagnshaver indtræder i alle rettigheder og forpligtelser efter tilsagnet. Stk. 2. Det kan efter ansøgning godkendes, at tilsagnet om tilskud overdrages til en anden, der ikke på overdragelsestidspunktet opfylder kravene til at være tilsagnshaver efter denne bekendtgørelse. Den, der overtager tilsagnet, skal, inden for 30 dage efter overdragelsen af tilsagnet er gennemført, dokumentere over for Landbrugsstyrelsen, at betingelserne for at være tilsagnshaver er overholdt. Stk. 3. Hvis den primære jordbrugsproduktion ved det overtagende CVR-nummer på tidspunktet for ansøgning om overdragelse af tilsagn ikke er autoriseret som økolog, skal denne have ansøgt om økologisk autorisation senest samme dag, som ansøgning om overdragelse af tilsagn indsendes. Stk. 4. Tilsagn om tilskud kan overdrages i projektperioden og i opretholdelsesperioden. Stk. 5. Overdragelse af tilsagn må ikke påbegyndes, før ansøgning herom er godkendt af Landbrugsstyrelsen. Stk. 6. Tilsagnshavere, som har fået overdraget et tilsagn i opretholdelsesperioden, og som, jf. stk. 2, ikke havde opnået autorisation til økologisk jordbrugsproduktion inden ansøgning om overdragelse, skal, straks autorisationen er opnået og senest inden udløbet af opretholdelsesperioden, dokumentere over for Landbrugsstyrelsen, at autorisationen er opnået."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Tilsagnshaver kan anmode om udbetaling af tilskud, når projektet er gennemført. Stk. 2. Et projekt kan først anses for gennemført, når den indkøbte teknologi er klar til brug."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Tilsagnshaver erklærer ved indsendelse af anmodningen om udbetaling projektet for afsluttet og gennemført i overensstemmelse med tilsagnet. Stk. 2. Anmodning om udbetaling skal være modtaget hos Landbrugsstyrelsen senest på projektperiodens slutdato, jf. § 8. Stk. 3. Anmodning om udbetaling af tilskud skal indgives ved brug af det udbetalingsskema, der er tilgængeligt for ordningen. Som bilag til det udfyldte udbetalingsskema, skal følgende vedlægges: 1) Nødvendige tilladelser fra offentlige myndigheder, jf. § 12, nr. 4. 2) Dokumentation for korrekt udført skiltning: a) Som dokumentation for fysisk skiltning indgives to fotos, som viser skiltet og dets placering. b) Som dokumentation for skiltning på erhvervsmæssig hjemmeside angives websted, eller der sendes skærmbilleder af webstedet. 3) Oplysninger om karakteren af og dokumentation for omfanget af eventuel anden offentlig støtte, jf. § 10, stk. 3. Stk. 4. Udbetaling af tilskud sker på baggrund af de i bilag 1 fastsatte standardomkostninger til de teknologier, som tilsagnshaver har etableret i overensstemmelse med tilsagnet. Stk. 5. Tilskud kan alene udbetales i én slutudbetaling."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Udbetaling af tilskud nedsættes med 1 pct. pr. kalenderdag til og med den 20. kalenderdag, hvis udbetalingsanmodningen modtages i Landbrugsstyrelsen efter fristen fastsat i § 13, nr. 4."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Tilskuddet udbetales til tilsagnshavers NemKonto."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Tilsagn bortfalder, og tilskud skal tilbagebetales, når: 1) Tilsagnshaver har givet urigtige eller vildledende oplysninger, eller har fortiet oplysninger af betydning for sagens afgørelse. 2) Tilsagnshaver har tilsidesat sine pligter efter Landdistriktsfondslovens § 8 eller § 9, stk. 2. 3) Tilsagnshaver lægger hindringer i vejen for kontrolmyndighedens adgang til projektområdet. 4) Et eller flere af kriterierne for tilskudsberettigelse fastsat i § 12 ikke er opfyldt. 5) En eller flere af forpligtelserne fastsat i § 13 ikke er opfyldt, jf. dog § 19, stk. 2 og 3, samt § 20. 6) Tilsagnshaver ikke overholder forpligtelserne i medfør af § 14, stk. 5. 7) Anmodning om udbetaling ikke er modtaget i Landbrugsstyrelsen, og der er forløbet mere end 20 dage fra udløbet af fristen for indsendelse af anmodning om udbetaling af tilskud, som fastsat i § 16, stk. 2. Stk. 2. Hvis Landbrugsstyrelsen vurderer, at projektet fortsat lever op til ordningens formål trods manglende opfyldelse af en eller flere af forpligtelserne i § 13, kan styrelsen træffe afgørelse om nedsættelse af tilskuddet. Stk. 3. Tilskuddet kræves tilbagebetalt, hvis forpligtelserne, jf. § 13, nr. 6 og 7, ikke overholdes. Der anvendes følgende procentsatser ved beregningen af tilbagebetalingskravet: 1) Hvis tilsagnshaver er en SMV: a) Hvis forpligtelserne er overholdt i 0 dage eller i op til én måned, medfører det, at tilsagnet bortfalder, og hele tilskuddet kræves tilbagebetalt. b) Hvis forpligtelserne er overholdt i mere end én måned, men ikke mere end 18 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. c) Hvis forpligtelserne er overholdt i mere end 18 måneder, men mindre end 36 måneder, medfører det, at 40 pct. af tilskuddet kræves tilbagebetalt. 2) Hvis tilsagnshaver ikke er en SMV: a) Hvis forpligtelserne er overholdt i 0 dage eller i op til 18 måneder, medfører det, at tilsagnet bortfalder, og hele tilskuddet kræves tilbagebetalt. b) Hvis forpligtelserne er overholdt i mere end 18 måneder, men ikke mere end 36 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. c) Hvis forpligtelserne er overholdt i mere end 36 måneder, men mindre end 60 måneder, medfører det, at 40 pct. af tilskuddet kræves tilbagebetalt."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Tilskuddet nedsættes, hvis der konstateres manglende overholdelse af skiltning, som beskrevet i bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. Nedsættelsen udgør 1 pct. af tilskudsbeløbet, dog maksimalt 50.000 kr."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Alle ansøgninger og anmodninger efter denne bekendtgørelse skal indsendes via Tast selv, jf. dog stk. 3. Stk. 2. Afgørelser, der træffes i forbindelse med behandling af ansøgninger og anmodninger efter denne bekendtgørelse, sendes til parten via Tast selv, jf. dog stk. 4. Stk. 3. Ansøgninger i forbindelse med overdragelse efter § 14, stk. 2, skal sendes via mail til projekttilskud@lbst.dk med angivelse af projektets journalnummer, eller via Digital Post til Landbrugsstyrelsen med angivelse af ”Til projekttilskud@lbst.dk” i emnefeltet. Stk. 4. Betingede afgørelser, som træffes efter § 14, stk. 2, sendes til parten via mail."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Partshøringer efter forvaltningslovens § 19 sendes til parten via Tast selv. Stk. 2. Partshøringssvar efter forvaltningslovens § 19 skal sendes til Landbrugsstyrelsen via Tast selv, jf. dog stk. 3. Stk. 3. Partshøringssvar efter forvaltningslovens § 19 i sager om overdragelse skal sendes til Landbrugsstyrelsen via mail til projekttilskud@lbst.dk med angivelse af projektets journalnummer, eller via Digital Post til Landbrugsstyrelsen med angivelse af ”Til projekttilskud@lbst.dk” i emnefeltet."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 31. marts 2023. Stk. 2. Bekendtgørelse nr. 1459 af 11. november 2022 om tilskud til investeringer på økologiske bedrifter ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse på tilsagn givet før bekendtgørelsens ikrafttræden. For disse tilsagn finder de hidtil gældende regler i bekendtgørelse nr. 1226 af 9. juni 2021 om tilskud til investeringer på økologiske bedrifter og bekendtgørelse nr. 1284 af 3. november 2016 om tilskud til investeringer på økologiske bedrifter anvendelse, jf. dog stk. 4. Stk. 4. Bekendtgørelsen finder, uagtet stk. 3, 1. pkt., anvendelse på ansøgninger om overdragelse indgivet efter bekendtgørelsens ikrafttræden."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Landbrugsstyrelsen kan give tilskud til investering i de teknologier, som er anført i bilag 1, til brug i forskellige økologiske produktionsgrene. Stk. 2. Tilskud kan gives til økologiske bedrifter indenfor følgende indsatsområder: 1) Svin. 2) Kvæg. 3) Frugt, bær og grønt. 4) Planteavl. 5) Æg og fjerkræ. 6) Får og geder. Stk. 3. Hvert indsatsområde er opdelt med afgrødekode eller besætningstype, jf. bilag 4. Stk. 4. Uanset stk. 3 kan økologiske bedrifter, der udelukkende har væksthusproduktion, søge om tilskud indenfor indsatsområde 3) Frugt, bær og grønt.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Projekt: Det, der er ansøgt om under ét indsatsområde, udgør ét projekt. 2) SMV: Mikrovirksomheder, små og mellemstore virksomheder, som defineret i bilaget til Kommissionens henstilling (EF) nr. 361/2003 af 6. maj 2003 om definitionen af mikrovirksomheder, små og mellemstore virksomheder. 3) Væksthusproduktion: Produktioner, som ikke har arealer i fællesskemaet, jf. § 1, stk. 4.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøger skal opfylde følgende betingelser 1) være autoriseret som økolog, eller senest 3 uger før indgivelse af ansøgning om tilsagn om tilskud have søgt om autorisation til økologisk jordbrugsproduktion, 2) have et aktivt CVR-nummer, 3) som ejer eller forpagter drive en primær jordbrugsbedrift, der producerer produkter omfattet af bilag 1 til Traktaten om Den Europæiske Unions funktionsmåde (TEUF), som ikke har været genstand for forarbejdning eller forædling med undtagelse af aktiviteter vedrørende forberedelse til første salg, og 4) have et årligt arbejdskraftbehov på mindst 830 arbejdstimer opgjort efter de normtimesatser, der er fastsat i bilag 2. Hvis produktionsformen ikke fremgår af bilag 2, afgør Landbrugsstyrelsen arbejdskraftbehovet efter en konkret vurdering. Stk. 2. Ansøgere efter stk. 1 kan ansøge om tilsagn om tilskud inden for det indsatsområde, hvor den primære jordbrugsbedrift hører til, jf. § 1, stk. 4, og bilag 4. Stk. 3. Tilsagn om tilskud kan ikke gives til konkursboer.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Der kan ikke ydes tilskud til ansøgninger, hvor det samlede tilskudsgrundlag udgør mindre end 100.000 kr.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Der kan ansøges om tilsagn om tilskud til et projekt indeholdende en eller flere af de tilskudsberettigede teknologier under det enkelte indsatsområde, jf. bilag 1. Stk. 2. En ansøgning om tilsagn om tilskud skal som minimum indeholde én teknologi fra teknolo- gilisten, jf. bilag 1. Teknologierne i bilag 1 indeholder de obligatoriske elementer, som ansøger som minimum skal investere i. Stk. 3. Ud over de obligatoriske elementer kan ansøger vælge at søge om tilskud til de valgfrie elementer, som fremgår af bilag 1.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud indgives ved brug af det ansøgningsskema, som er tilgængeligt for ordningen. Stk. 2. Ansøgninger om tilsagn om tilskud skal være modtaget i perioden fra den 15. december 2022 til den 1. marts 2023. Stk. 3. Der kan kun indgives én ansøgning om tilsagn om tilskud pr. indsatsområde pr. ansøger. Stk. 4. Når ansøgningen er indsendt til Landbrugsstyrelsen, kan projektet sættes i gang for ansøgers egen regning og risiko.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Der træffes afgørelse om tilsagn om tilskud på grundlag af en samlet prioritering af alle tilskudsberettigede ansøgninger inden for hvert indsatsområde, jf. § 1, stk. 2. Stk. 2. Ansøgningerne prioriteres efter projektets omkostningseffektivitet, jf. bilag 3. Projekter, der opnår den højeste prioriteringsscore på baggrund af omkostningseffektivitet, får første prioritet. Stk. 3. Er der modtaget ansøgninger for mere end den afsatte ramme, og er der lighed i projekternes omkostningseffektivitet, prioriteres efter størrelsen på den gennemsnitlige standardeffekt. Stk. 4. Såfremt der, efter den i stk. 2 og 3 nævnte prioritering, fortsat er lighed mellem projekter, træffes der afgørelse ved elektronisk, automatisk lodtrækning. Stk. 5. Såfremt der ikke bliver søgt eller givet tilsagn for alle midler inden for et indsatsområde, kan de resterende midler omfordeles forholdsmæssigt efter antallet af indkomne ansøgninger til de øvrige indsatsområder.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Projektperioden er på 2 år, og løber fra ansøgningen om tilsagn er modtaget i Landbrugsstyrelsen, medmindre andet fremgår af tilsagnet eller bliver meddelt af Landbrugsstyrelsen.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Der kan gives tilskud til 40 pct. af projektets samlede tilskudsgrundlag, beregnet efter de standardomkostninger, der fremgår af bilag 1.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Der kan ikke gives tilskud til teknologier, hvortil tilsagnshaver modtager, eller tidligere har modtaget andre EU-tilskud, tilskud under en anden tilskudsordning fra Landbrugsstyrelsen eller tilskud fra anden offentlig myndighed, jf. dog stk. 2. Stk. 2. Tilskud efter denne bekendtgørelse kan kombineres med andre offentlige, nationale tilskud, hvor der stilles garanti, kaution eller lignende til projektet. Stk. 3. Ydes der andet tilskud som nævnt i stk. 2, nedsættes tilskuddet efter denne bekendtgørelse, så det samlede offentlige tilskud ikke overstiger 40 pct., jf. § 9. Stk. 4. Der kan ikke ydes tilskud til investeringer i teknologier, som tilsagnshaver er forpligtet til at gennemføre i henhold til anden lovgivning.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Lov om indhentning af tilbud på visse offentlige og offentligt støttede kontrakter finder ikke anvendelse for investeringer omfattet af denne bekendtgørelse.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Tilsagn om tilskud er betinget af følgende: 1) At projektet gennemføres, herunder både gennemføres og opretholdes, inden for det indsatsområde, der er givet tilsagn til, jf. § 1, stk. 2 og 4, samt bilag 4. 2) At tilsagnshaver, på tidspunktet for indsendelse af udbetalingsanmodningen, har etableret en økologisk produktion, eller en produktion som er under omlægning til økologisk produktion, inden for det indsatsområde, der er givet tilsagn til, og opretholder produktionen til og med projektets opretholdelsesperiode jf. § 13, nr. 6. 3) At tilsagnshaver køber investeringerne, og disse ikke sælges, jf. dog § 14, eller på anden måde bortskaffes før udløbet af opretholdelsesperioden, jf. §13, nr. 7. 4) At tilsagnshaver har opnået de nødvendige tilladelser fra offentlige myndigheder. 5) At projektet ikke påbegyndes, før ansøger har indsendt ansøgning om tilsagn om tilskud. 6) At projektet gennemføres på ansøgers egen eller forpagtede jordbrugsbedrift. 7) At det samlede tilskudsgrundlag beløber sig til mindst 100.000 kr. pr. projekt. 8) At tilsagnshaver fra ansøgningstidspunktet til og med projektets opretholdelsesperiode, jf. § 13, nr. 6, til stadighed har det årlige arbejdskraftbehov, som er beskrevet i § 3, stk. 1, nr. 4. 9) At tilsagnshaver på tidspunktet for indsendelse af udbetalingsanmodningen skal have opnået autorisation som økolog, jf. § 3, stk. 1, nr. 1, og opretholder autorisationen som økolog til og med projektets opretholdelsesperiode, jf. § 13, nr. 6.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Tilsagnshaver er forpligtet til følgende: 1) At gennemføre projektet i overensstemmelse med tilsagnet. 2) At gennemføre projektet med de anførte obligatoriske elementer og de krav, som fremgår af specifikationerne i bilag 1. 3) At sikre, at alle obligatoriske og valgfrie elementer, som indgår i projektet, er nye. 4) At afslutte projektet, jf. § 16, stk. 1, senest den dato, der er anført i tilsagnet, med eventuelt senere godkendte ændringer af projektperioden. 5) At holde regnskabsbilag, herunder fakturaer, vedrørende projektet tilgængelige i mindst 5 år og 6 måneder regnet fra datoen for slutudbetalingen af tilskud. 6) At sørge for, at projektet opretholdes i overensstemmelse med artikel 71, stk. 1, i forordning (EU) nr. 1303/2013 i 5 år efter datoen for slutudbetaling. Hvis tilsagnshaver er en SMV, gælder denne forpligtelse i 3 år. 7) At sørge for, at projektet opretholdes i overensstemmelse med artikel 71, stk. 2, 1. led, i forordning (EU) nr. 1303/2013.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Det kan efter ansøgning godkendes, at tilsagnet om tilskud overdrages til en anden, der i henhold til denne bekendtgørelse kan være tilsagnshaver. Overdragelse har den virkning, at den nye tilsagnshaver indtræder i alle rettigheder og forpligtelser efter tilsagnet. Stk. 2. Det kan efter ansøgning godkendes, at tilsagnet om tilskud overdrages til en anden, der ikke på overdragelsestidspunktet opfylder kravene til at være tilsagnshaver efter denne bekendtgørelse. Den, der overtager tilsagnet, skal, inden for 30 dage efter overdragelsen af tilsagnet er gennemført, dokumentere over for Landbrugsstyrelsen, at betingelserne for at være tilsagnshaver er overholdt. Stk. 3. Hvis den primære jordbrugsproduktion ved det overtagende CVR-nummer på tidspunktet for ansøgning om overdragelse af tilsagn ikke er autoriseret som økolog, skal denne have ansøgt om økologisk autorisation senest samme dag, som ansøgning om overdragelse af tilsagn indsendes. Stk. 4. Tilsagn om tilskud kan overdrages i projektperioden og i opretholdelsesperioden. Stk. 5. Overdragelse af tilsagn må ikke påbegyndes, før ansøgning herom er godkendt af Landbrugsstyrelsen. Stk. 6. Tilsagnshavere, som har fået overdraget et tilsagn i opretholdelsesperioden, og som, jf. stk. 2, ikke havde opnået autorisation til økologisk jordbrugsproduktion inden ansøgning om overdragelse, skal, straks autorisationen er opnået og senest inden udløbet af opretholdelsesperioden, dokumentere over for Landbrugsstyrelsen, at autorisationen er opnået.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Tilsagnshaver kan anmode om udbetaling af tilskud, når projektet er gennemført. Stk. 2. Et projekt kan først anses for gennemført, når den indkøbte teknologi er klar til brug.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Tilsagnshaver erklærer ved indsendelse af anmodningen om udbetaling projektet for afsluttet og gennemført i overensstemmelse med tilsagnet. Stk. 2. Anmodning om udbetaling skal være modtaget hos Landbrugsstyrelsen senest på projektperiodens slutdato, jf. § 8. Stk. 3. Anmodning om udbetaling af tilskud skal indgives ved brug af det udbetalingsskema, der er tilgængeligt for ordningen. Som bilag til det udfyldte udbetalingsskema, skal følgende vedlægges: 1) Nødvendige tilladelser fra offentlige myndigheder, jf. § 12, nr. 4. 2) Dokumentation for korrekt udført skiltning: a) Som dokumentation for fysisk skiltning indgives to fotos, som viser skiltet og dets placering. b) Som dokumentation for skiltning på erhvervsmæssig hjemmeside angives websted, eller der sendes skærmbilleder af webstedet. 3) Oplysninger om karakteren af og dokumentation for omfanget af eventuel anden offentlig støtte, jf. § 10, stk. 3. Stk. 4. Udbetaling af tilskud sker på baggrund af de i bilag 1 fastsatte standardomkostninger til de teknologier, som tilsagnshaver har etableret i overensstemmelse med tilsagnet. Stk. 5. Tilskud kan alene udbetales i én slutudbetaling.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Udbetaling af tilskud nedsættes med 1 pct. pr. kalenderdag til og med den 20. kalenderdag, hvis udbetalingsanmodningen modtages i Landbrugsstyrelsen efter fristen fastsat i § 13, nr. 4.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Tilskuddet udbetales til tilsagnshavers NemKonto.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Tilsagn bortfalder, og tilskud skal tilbagebetales, når: 1) Tilsagnshaver har givet urigtige eller vildledende oplysninger, eller har fortiet oplysninger af betydning for sagens afgørelse. 2) Tilsagnshaver har tilsidesat sine pligter efter Landdistriktsfondslovens § 8 eller § 9, stk. 2. 3) Tilsagnshaver lægger hindringer i vejen for kontrolmyndighedens adgang til projektområdet. 4) Et eller flere af kriterierne for tilskudsberettigelse fastsat i § 12 ikke er opfyldt. 5) En eller flere af forpligtelserne fastsat i § 13 ikke er opfyldt, jf. dog § 19, stk. 2 og 3, samt § 20. 6) Tilsagnshaver ikke overholder forpligtelserne i medfør af § 14, stk. 5. 7) Anmodning om udbetaling ikke er modtaget i Landbrugsstyrelsen, og der er forløbet mere end 20 dage fra udløbet af fristen for indsendelse af anmodning om udbetaling af tilskud, som fastsat i § 16, stk. 2. Stk. 2. Hvis Landbrugsstyrelsen vurderer, at projektet fortsat lever op til ordningens formål trods manglende opfyldelse af en eller flere af forpligtelserne i § 13, kan styrelsen træffe afgørelse om nedsættelse af tilskuddet. Stk. 3. Tilskuddet kræves tilbagebetalt, hvis forpligtelserne, jf. § 13, nr. 6 og 7, ikke overholdes. Der anvendes følgende procentsatser ved beregningen af tilbagebetalingskravet: 1) Hvis tilsagnshaver er en SMV: a) Hvis forpligtelserne er overholdt i 0 dage eller i op til én måned, medfører det, at tilsagnet bortfalder, og hele tilskuddet kræves tilbagebetalt. b) Hvis forpligtelserne er overholdt i mere end én måned, men ikke mere end 18 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. c) Hvis forpligtelserne er overholdt i mere end 18 måneder, men mindre end 36 måneder, medfører det, at 40 pct. af tilskuddet kræves tilbagebetalt. 2) Hvis tilsagnshaver ikke er en SMV: a) Hvis forpligtelserne er overholdt i 0 dage eller i op til 18 måneder, medfører det, at tilsagnet bortfalder, og hele tilskuddet kræves tilbagebetalt. b) Hvis forpligtelserne er overholdt i mere end 18 måneder, men ikke mere end 36 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. c) Hvis forpligtelserne er overholdt i mere end 36 måneder, men mindre end 60 måneder, medfører det, at 40 pct. af tilskuddet kræves tilbagebetalt.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Tilskuddet nedsættes, hvis der konstateres manglende overholdelse af skiltning, som beskrevet i bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. Nedsættelsen udgør 1 pct. af tilskudsbeløbet, dog maksimalt 50.000 kr.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Alle ansøgninger og anmodninger efter denne bekendtgørelse skal indsendes via Tast selv, jf. dog stk. 3. Stk. 2. Afgørelser, der træffes i forbindelse med behandling af ansøgninger og anmodninger efter denne bekendtgørelse, sendes til parten via Tast selv, jf. dog stk. 4. Stk. 3. Ansøgninger i forbindelse med overdragelse efter § 14, stk. 2, skal sendes via mail til projekttilskud@lbst.dk med angivelse af projektets journalnummer, eller via Digital Post til Landbrugsstyrelsen med angivelse af ”Til projekttilskud@lbst.dk” i emnefeltet. Stk. 4. Betingede afgørelser, som træffes efter § 14, stk. 2, sendes til parten via mail.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Partshøringer efter forvaltningslovens § 19 sendes til parten via Tast selv. Stk. 2. Partshøringssvar efter forvaltningslovens § 19 skal sendes til Landbrugsstyrelsen via Tast selv, jf. dog stk. 3. Stk. 3. Partshøringssvar efter forvaltningslovens § 19 i sager om overdragelse skal sendes til Landbrugsstyrelsen via mail til projekttilskud@lbst.dk med angivelse af projektets journalnummer, eller via Digital Post til Landbrugsstyrelsen med angivelse af ”Til projekttilskud@lbst.dk” i emnefeltet.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 31. marts 2023. Stk. 2. Bekendtgørelse nr. 1459 af 11. november 2022 om tilskud til investeringer på økologiske bedrifter ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse på tilsagn givet før bekendtgørelsens ikrafttræden. For disse tilsagn finder de hidtil gældende regler i bekendtgørelse nr. 1226 af 9. juni 2021 om tilskud til investeringer på økologiske bedrifter og bekendtgørelse nr. 1284 af 3. november 2016 om tilskud til investeringer på økologiske bedrifter anvendelse, jf. dog stk. 4. Stk. 4. Bekendtgørelsen finder, uagtet stk. 3, 1. pkt., anvendelse på ansøgninger om overdragelse indgivet efter bekendtgørelsens ikrafttræden.",
      "valid_from": "2023-03-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
