{
  "id": "2023:1425",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til biodiversitet og bæredygtighed for 2024",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-12-01",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1425/xml",
  "description": "Retsinformation source. DocumentId=DC001389; AccessionNumber=B20230142505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Der kan ydes tilskud til landbrugere, som udlægger yderligere markbræmmer og brak på deres omdriftsarealer og til yderligere småbiotoper på alle typer af landbrugsarealer, end pålagt under GLM 8, med henblik på at fremme biodiversiteten. Derudover kan der ydes et tillæg til brakarealer under denne bio-ordning, hvis de udlægges som bestøverbrak. Tilskud til biodiversitet og bæredygtighed omfatter følgende tilskudskategorier: 1) Basistilskud til småbiotoper, braklagte arealer og markbræmmer. 2) Tillæg til bestøverbrak."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Bestøverbrak: Braklagt areal, hvor der etableres en bestøvervenlig blomsterblanding, med henblik på at forbedre biodiversiteten for de bestøvende insekter. 2) Braklagt areal: Omdriftsareal uden produktion af afgrøder eller afgræsning, som opretholdes i en stand, der gør det egnet til landbrugsproduktion uden forberedende foranstaltninger ud over brug af de sædvanlige landbrugsmetoder og -maskiner. 3) GLM: Minimumsstandarder for god landbrugs- og miljømæssig stand som omhandlet i artikel 13 i Europa-Parlamentets og Rådets forordning (EU) nr. 2021/2115 af 2. december 2021 og i bekendtgørelse om konditionalitet for 2024. 4) Grundbetaling: Grundlæggende indkomststøtte med henblik på bæredygtighed, som omhandlet i artikel 21 og 22 i forordning (EU) 2021/2115 af 2. december 2021, eller grundbetaling til landbrugere på baggrund af betalingsrettigheder (grundbetalingsordningen), jf. forordning (EU) nr. 1307/2013 af 17. december 2013, for så vidt angår 2022, jf. § 5, stk. 1, nr. 2. 5) Overdragelse af areal: Overdragelse af det økonomiske ansvar for driften af arealet til en anden fysisk eller juridisk person ved salg, bortforpagtning, ophør af forpagtning eller en tilsvarende form for overdragelse. 6) Småbiotoper: Udyrkede arealer op til 1 ha, hvor der i hele kalenderåret ikke foretages nogen landbrugsaktivitet, der er tilknyttet produktion, herunder jordforberedende aktiviteter, husdyrhold, dyrkning eller høst af afgrøder, men hvor der dog er mulighed for tilgroning, tilplantning eller vådlægning til gavn for biodiversiteten."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgning om tilskud skal ske i henhold til §§ 3-9, § 14 og §§ 15-17 i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgning om tilskud under denne ordning kan ikke omfatte følgende arealer: 1) Arealer, der 1. november 2023 er registreret som § 3-areal på Danmarks Miljøportal, jf. kort.lbst.dk/224. 2) Arealer, der i 2024 er registreret som et areal med særlig Natura 2000-udpegning, jf. kort.lbst.dk/224. 3) Arealer, der i 2024 er registreret som et areal med et High Nature Value-indeks (HNV) på fem eller derover, jf. kort.lbst.dk/224. 4) 3-metersbræmmer omfattet af god landbrugs- og miljømæssig stand (GLM 4), jf. kort.lbst.dk/224. 5) Arealer, der for ansøgningsåret er registreret som omfattet af § 21 b, stk. 1, i lov om miljøbeskyttelse, jf. kort.lbst.dk/224. 6) Markkrat (GLM 8), der er registreret på Ministeriet for Fødevarer, Landbrug og Fiskeris Internet Markkort. 7) GLM-søer og GLM-fortidsminder, der er registreret på Ministeriet for Fødevarer, Landbrug og Fiskeris Internet Markkort. Stk. 2. Der kan ydes tilskud til de arealer, der er anført i stk. 1, nr. 1-3, hvis de har modtaget tilskud under denne ordning i 2023. Stk. 3. De i stk. 1, anførte arealer, kan indgå i det indtegnede areal. Hvis det indtegnede ansøgte areal overlapper med arealer, som omhandlet i stk. 1, anses de overlappende arealer ikke som omfattet af ansøgning om tilskud til ordningen og fratrækkes størrelsen af det indtegnede areal ved fastsættelse af størrelsen af det ansøgte areal, jf. dog stk. 2."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Det er et kriterie for at modtage tilskud, at: 1) Ansøger opfylder delkravet under GLM 8 i 2024, som fremgår af § 14 i bekendtgørelse om konditionalitet for 2024. 2) Det ansøgte areal under ordningen, skal have været omfattet af retmæssig udbetaling af grundbetaling i 2023 og fortsat være det i 2024. 3) Det enkelte godkendte areal under ordningen skal udgøre mindst 0,01 ha. 4) Det samlede godkendte areal under denne ordning skal udgøre mindst 0,30 ha. 5) Det samlede godkendte areal under denne ordning maksimalt udgør 50 pct. af det areal, som ansøger har fået godkendt til en ansøgning om grundbetaling. Stk. 2. I beregningen af arealer, som ansøger har indberettet til en ansøgning om grundbetaling, jf. stk. 1, nr. 5, fratrækkes dog arealer omfattet af § 4, stk. 1, nr. 6-7, og de arealer hvorefter der ikke ydes tilskud, jf. § 6, stk. 1, nr. 1 og 2."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Det er et kriterie for at modtage tilskud, at ansøgningen ikke omfatter følgende arealer: 1) Arealer, der er indberettet i ansøgningen til opfyldelse af GLM 8, jf. § 5, stk. 1, nr. 3 i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv, eller som anvendes til opfyldelse af GLM 8, jf. bekendtgørelse om konditionalitet for 2024. 2) Arealer, der er indberettet i en ansøgning om grundbetaling som et areal, der er tilskudsberettiget i medfør af artikel 4, stk. 4, litra c i Europa-Parlamentets og Rådets forordning (EU) nr. 2021/2115 af 2. december 2021. 3) Arealer omfattet af en ansøgning om tilskud til ekstensivering med slæt, til varieret planteproduktion, til miljø- og klimavenligt græs, eller til økologisk arealstøtte. 4) Arealer, der ved udløb af ansøgningsfristen er omfattet af tilsagn om tilskud eller ansøgning om tilsagn om tilskud til miljøvenligt landbrug, til miljø- og klimavenligt landbrug eller til økologisk landbrug under et af landdistriktsprogrammerne. 5) Arealer, der ved udløb af ansøgningsfristen er omfattet af en ansøgning om tilsagn om tilskud eller tilsagn om tilskud til fastholdelse af vådområder, til fastholdelse af lavbundsområder, til fastholdelse af fysiske vandløbsindsatser på landbrugsjorder eller til pleje af græs- og naturarealer, som ydes under artikel 70 i forordning (EU) nr. 2021/2115. 6) Arealer, der indgår i et minivådområde med omkringliggende areal, der er etableret med tilskud i medfør af anden lovgivning, eller er omfattet af tilsagn om tilskud, der er meddelt i medfør af anden lovgivning senest i den planperiode, der udløber i ansøgningsåret. 7) Arealer, der er omfattet af en regulering, der har virkning i 2024, og som indebærer, at arealet ikke må udsættes for landbrugsaktiviteter med karakter af produktion, med undtagelse af de aktiviteter, der indenfor de pågældende arealer er tilladte eller påkrævede i henhold til §§ 7-10, som følge af: a) tilskud i medfør af anden lovgivning end reglerne for grundbetaling, Ø-støtte, og de i nr. 3-6 omhandlede tilskudsordninger, b) aftale, der indebærer betaling for den nævnte regulering, c) servitut eller d) krav, der er pålagt i medfør af anden lovgivning end bekendtgørelse om jordbrugsvirksomheders anvendelse af gødning og bekendtgørelse om næringsstofreducerende tiltag og dyrkningsrelaterede tiltag i jordbruget. 8) Arealer, hvorpå der er etableret solcelleanlæg. Stk. 2. Ansøger forpligter sig til ikke at etablere solcelleanlæg i løbet af indeværende ansøgningsår på arealet. Ved etablering af solcelleanlæg forstås alle former for aktiviteter tilknyttet etablering og vedligeholdelse af solcelleanlæg."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Det er et kriterie for at få tilskud til en småbiotop, at: 1) Den er udlagt fra 2023 eller senere på bedriftens landbrugsarealer. 2) Den højst udgør 1,00 ha. 3) Den er placeret mindst fem meter fra en anden småbiotop indenfor samme mark. Stk. 2. Ansøger er forpligtet til at sikre, at der på småbiotopen ikke udføres landbrugsaktiviteter med karakter af produktion i hele kalenderåret 2024, herunder at plantemateriale ikke fjernes fra småbiotopen. Ved landbrugsaktiviteter med karakter af produktion forstås aktiviteter, som fremgår af § 8, stk. 3, i bekendtgørelse om grundbetaling til landbrugere m.v. for 2024. Følgende landbrugsaktiviteter er dog tilladte: 1) Forekomst af husdyr, under forudsætning af, at husdyrene har adgang til mindst et andet areal, og småbiotopen udgøres af mindst 75 pct. buske eller træer. Ansøger er i den forbindelse forpligtet til at sikre, at bevoksningen i form af træer og buske ikke i væsentlig grad beskadiges eller ødelægges. 2) Jordbehandling i forbindelse med aktiv tilplantning eller isåning af planter eller vådgøring af jorden, alt med henblik på at etablere småbiotoperne eller forbedre biodiversiteten. 3) Slåning og nedvisning i forbindelse med bekæmpelse af flyvehavre og kæmpebjørneklo, og i denne forbindelse kan det bekæmpede plantemateriale fjernes fra marken, hvis dette følger af anden regulering. Stk. 3. Hvis en småbiotop etableres på et areal med status som permanent græs, ændres denne status ikke. Ved permanent græs, forstås arealer som defineret i § 2, nr. 8, i bekendtgørelse om grundbetaling m.v. til landbrugere for 2024."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Det er en forpligtelse for at opnå tilskud til et braklagt areal, at ansøger i hele kalenderåret 2024 overholder bestemmelserne for braklagte arealer efter § 23, stk. 1 og 2, og § 24, stk. 1 og 2, i bekendtgørelse om grundbetaling m.v. til landbrugere for 2024, jf. dog stk. 3-5. Stk. 2. Hvis det konstateres, at ansøger for et areal har ansøgt om tillæg til bestøverbrak, jf. §10, men ikke overholder forpligtelsen for bestøverbrak, jf. § 10, stk. 2, kan Landbrugsstyrelsen i forbindelse med kontrol på stedet ændre afgrødekoden, således at arealet er tilskudsberettiget til basistilskud som blomsterbrak, hvis kriterier og forpligtelser herfor er opfyldt. Stk. 3. Ansøger er forpligtet til at sikre, at jordbehandling, kun foretages i forbindelse med etablering af en blomsterblanding. Stk. 4. Ansøger er ved etablering af blomster- eller bestøverbrak forpligtet til at sikre, at den etablerede blomsterblanding årligt har en dækningsgrad på mindst 50 pct. af plantedækket på arealet. Stk. 5. Ansøger er forpligtet til at sikre, at der ikke anvendes pesticider i hele kalenderåret 2024. Pesticider kan dog anvendes til selektiv bekæmpelse af flyvehavre eller kæmpebjørneklo, hvis dette følger af anden regulering."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Det er et kriterie for at opnå tilskud til en markbræmme, at den maksimalt udgør 50 pct. af det omdriftsareal, som den ligger op ad på dens længste led. Stk. 2. Ansøger er forpligtet til at overholde bestemmelserne for markbræmmer efter § 14, stk. 1, nr. 5, i bekendtgørelse om konditionalitet for 2024, i hele kalenderåret 2024. Stk. 3. Ansøger er forpligtet til at sikre, at der ikke anvendes pesticider i hele kalenderåret 2024. Pesticider kan dog anvendes til selektiv bekæmpelse af flyvehavre eller kæmpebjørneklo, hvis dette følger af anden regulering."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Det er et kriterie for at opnå tillægget til bestøverbrak, at: 1) Ansøger skal have søgt om basistilskud til braklagte arealer, og arealet skal være tilskudsberettiget til basistilskud til braklagte arealer, jf. § 5-6 og § 8. 2) Arealet udgjorde et omdriftsareal i 2023. Stk. 2. Ansøger er forpligtet til at etablere en bestøverbrak på arealet, jf. § 23, stk. 2, i bekendtgørelse om grundbetaling m.v. til landbrugere for 2024."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Tilskud udgør 367,79 EUR pr. ha, jf. dog stk. 2 og 3. Stk. 2. Ved underansøgning under ordninger omfattet af artikel 31 i forordning (EU) 2021/2115 kan det i stk. 1 anførte tilskud blive forhøjet med maksimalt 35 pct. Stk. 3. Ved overansøgning under ordninger omfattet af artikel 31 i forordning (EU) 2021/2115 kan det i stk. 1 anførte tilskud blive nedsat. Stk. 4. Der kan tildeles et tilskud til en fjerdedel af de obligatoriske 4 pct. ikke-produktive elementer og arealer under GLM8-kravet, hvis der via denne ordning på bedriftsniveau er udlagt mindst 7 pct. ikke-produktive elementer på bedriftens samlede omdriftsareal."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Der kan ydes et tillæg på 201,34 EUR pr. ha for arealer der er udlagt med bestøverbrak, jf. § 10. Stk. 2. Ved overansøgning under ordninger omfattet af artikel 31 i forordning (EU) 2021/2115 kan det i stk. 1 anførte tillæg blive nedsat."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Hvis et areal, hvortil der er søgt tilskud, bliver overdraget helt eller delvist i 2024, vil tilskuddet uanset overdragelsen blive udbetalt til ansøger. Ansøger forbliver ansvarlig for opfyldelse af forpligtelser og kriterier for tilskud, jf. kapitel 3 og 4. Stk. 2. Stk. 1 finder tilsvarende anvendelse, hvis rådigheden over et areal, hvortil der er søgt tilskud, overgår til en anden landbruger i 2024."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Manglende opfyldelse af kriterier for tilskud, jf. § 5, § 6, stk. 1, § 7, stk. 1, § 9, stk. 1, § 10, stk. 1, og § 11, stk. 4, er omfattet af i § 6, stk. 1, i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 2. Manglende opfyldelse af forpligtelser, jf. § 6, stk. 2, § 7, stk. 2, § 8, stk. 1 og stk. 3-5, § 9, stk. 2 og 3 og § 10, stk. 2, er omfattet af reglerne i § 6, stk. 2, §§ 14-17, § 19, og §§ 21-23, i bekendtgørelse nr. 1387 af 29. november om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 3. Forsinket ansøgning om tilskud og ændring af ansøgning om tilskud, jf. §§ 6 og 9 i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv, sanktioneres efter reglerne i § 7, stk. 1, nr. 1, og § 7, stk. 2 og 4, i bekendtgørelse nr. 1387 af 29. november om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 4. Manglende indberetning af alle bedriftens landbrugsarealer, jf. § 4, stk. 1, nr. 1, i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv, sanktioneres efter reglerne i § 8 i bekendtgørelse nr. 1387 af 29. november om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Overholdelse af bekendtgørelsen kontrolleres i henhold til § 3, § 4 og § 5, stk. 1, i bekendtgørelse nr. 1387 af 29. november om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Afgørelser sendes digitalt til ansøger via Tast selv."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Skriftlige partshøringer efter forvaltningslovens § 19 og referater af telefoniske partshøringer efter forvaltningslovens § 19 sendes til ansøger via Tast selv, jf. dog § 18, stk. 1. Stk. 2. Besvarelse af skriftlige partshøringer efter forvaltningslovens § 19 og besvarelse af skriftlige referater af telefoniske partshøringer efter forvaltningslovens § 19 skal indgives via Tast selv, jf. dog § 18, stk. 2."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Partshøringer efter forvaltningslovens § 19 om forhold som konstateres ved satellitbaseret kontrol, skal ske i overensstemmelse med § 3 og § 24 i bekendtgørelse nr. 1387 af 29. november om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 2. Besvarelse af parthøringen jf. stk. 1, skal tilsvarende ske i overensstemmelse med § 3 og § 24 i bekendtgørelse nr. 1387 af 29. november om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik."
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. januar 2024."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Der kan ydes tilskud til landbrugere, som udlægger yderligere markbræmmer og brak på deres omdriftsarealer og til yderligere småbiotoper på alle typer af landbrugsarealer, end pålagt under GLM 8, med henblik på at fremme biodiversiteten. Derudover kan der ydes et tillæg til brakarealer under denne bio-ordning, hvis de udlægges som bestøverbrak. Tilskud til biodiversitet og bæredygtighed omfatter følgende tilskudskategorier: 1) Basistilskud til småbiotoper, braklagte arealer og markbræmmer. 2) Tillæg til bestøverbrak.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Bestøverbrak: Braklagt areal, hvor der etableres en bestøvervenlig blomsterblanding, med henblik på at forbedre biodiversiteten for de bestøvende insekter. 2) Braklagt areal: Omdriftsareal uden produktion af afgrøder eller afgræsning, som opretholdes i en stand, der gør det egnet til landbrugsproduktion uden forberedende foranstaltninger ud over brug af de sædvanlige landbrugsmetoder og -maskiner. 3) GLM: Minimumsstandarder for god landbrugs- og miljømæssig stand som omhandlet i artikel 13 i Europa-Parlamentets og Rådets forordning (EU) nr. 2021/2115 af 2. december 2021 og i bekendtgørelse om konditionalitet for 2024. 4) Grundbetaling: Grundlæggende indkomststøtte med henblik på bæredygtighed, som omhandlet i artikel 21 og 22 i forordning (EU) 2021/2115 af 2. december 2021, eller grundbetaling til landbrugere på baggrund af betalingsrettigheder (grundbetalingsordningen), jf. forordning (EU) nr. 1307/2013 af 17. december 2013, for så vidt angår 2022, jf. § 5, stk. 1, nr. 2. 5) Overdragelse af areal: Overdragelse af det økonomiske ansvar for driften af arealet til en anden fysisk eller juridisk person ved salg, bortforpagtning, ophør af forpagtning eller en tilsvarende form for overdragelse. 6) Småbiotoper: Udyrkede arealer op til 1 ha, hvor der i hele kalenderåret ikke foretages nogen landbrugsaktivitet, der er tilknyttet produktion, herunder jordforberedende aktiviteter, husdyrhold, dyrkning eller høst af afgrøder, men hvor der dog er mulighed for tilgroning, tilplantning eller vådlægning til gavn for biodiversiteten.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgning om tilskud skal ske i henhold til §§ 3-9, § 14 og §§ 15-17 i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgning om tilskud under denne ordning kan ikke omfatte følgende arealer: 1) Arealer, der 1. november 2023 er registreret som § 3-areal på Danmarks Miljøportal, jf. kort.lbst.dk/224. 2) Arealer, der i 2024 er registreret som et areal med særlig Natura 2000-udpegning, jf. kort.lbst.dk/224. 3) Arealer, der i 2024 er registreret som et areal med et High Nature Value-indeks (HNV) på fem eller derover, jf. kort.lbst.dk/224. 4) 3-metersbræmmer omfattet af god landbrugs- og miljømæssig stand (GLM 4), jf. kort.lbst.dk/224. 5) Arealer, der for ansøgningsåret er registreret som omfattet af § 21 b, stk. 1, i lov om miljøbeskyttelse, jf. kort.lbst.dk/224. 6) Markkrat (GLM 8), der er registreret på Ministeriet for Fødevarer, Landbrug og Fiskeris Internet Markkort. 7) GLM-søer og GLM-fortidsminder, der er registreret på Ministeriet for Fødevarer, Landbrug og Fiskeris Internet Markkort. Stk. 2. Der kan ydes tilskud til de arealer, der er anført i stk. 1, nr. 1-3, hvis de har modtaget tilskud under denne ordning i 2023. Stk. 3. De i stk. 1, anførte arealer, kan indgå i det indtegnede areal. Hvis det indtegnede ansøgte areal overlapper med arealer, som omhandlet i stk. 1, anses de overlappende arealer ikke som omfattet af ansøgning om tilskud til ordningen og fratrækkes størrelsen af det indtegnede areal ved fastsættelse af størrelsen af det ansøgte areal, jf. dog stk. 2.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Det er et kriterie for at modtage tilskud, at: 1) Ansøger opfylder delkravet under GLM 8 i 2024, som fremgår af § 14 i bekendtgørelse om konditionalitet for 2024. 2) Det ansøgte areal under ordningen, skal have været omfattet af retmæssig udbetaling af grundbetaling i 2023 og fortsat være det i 2024. 3) Det enkelte godkendte areal under ordningen skal udgøre mindst 0,01 ha. 4) Det samlede godkendte areal under denne ordning skal udgøre mindst 0,30 ha. 5) Det samlede godkendte areal under denne ordning maksimalt udgør 50 pct. af det areal, som ansøger har fået godkendt til en ansøgning om grundbetaling. Stk. 2. I beregningen af arealer, som ansøger har indberettet til en ansøgning om grundbetaling, jf. stk. 1, nr. 5, fratrækkes dog arealer omfattet af § 4, stk. 1, nr. 6-7, og de arealer hvorefter der ikke ydes tilskud, jf. § 6, stk. 1, nr. 1 og 2.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Det er et kriterie for at modtage tilskud, at ansøgningen ikke omfatter følgende arealer: 1) Arealer, der er indberettet i ansøgningen til opfyldelse af GLM 8, jf. § 5, stk. 1, nr. 3 i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv, eller som anvendes til opfyldelse af GLM 8, jf. bekendtgørelse om konditionalitet for 2024. 2) Arealer, der er indberettet i en ansøgning om grundbetaling som et areal, der er tilskudsberettiget i medfør af artikel 4, stk. 4, litra c i Europa-Parlamentets og Rådets forordning (EU) nr. 2021/2115 af 2. december 2021. 3) Arealer omfattet af en ansøgning om tilskud til ekstensivering med slæt, til varieret planteproduktion, til miljø- og klimavenligt græs, eller til økologisk arealstøtte. 4) Arealer, der ved udløb af ansøgningsfristen er omfattet af tilsagn om tilskud eller ansøgning om tilsagn om tilskud til miljøvenligt landbrug, til miljø- og klimavenligt landbrug eller til økologisk landbrug under et af landdistriktsprogrammerne. 5) Arealer, der ved udløb af ansøgningsfristen er omfattet af en ansøgning om tilsagn om tilskud eller tilsagn om tilskud til fastholdelse af vådområder, til fastholdelse af lavbundsområder, til fastholdelse af fysiske vandløbsindsatser på landbrugsjorder eller til pleje af græs- og naturarealer, som ydes under artikel 70 i forordning (EU) nr. 2021/2115. 6) Arealer, der indgår i et minivådområde med omkringliggende areal, der er etableret med tilskud i medfør af anden lovgivning, eller er omfattet af tilsagn om tilskud, der er meddelt i medfør af anden lovgivning senest i den planperiode, der udløber i ansøgningsåret. 7) Arealer, der er omfattet af en regulering, der har virkning i 2024, og som indebærer, at arealet ikke må udsættes for landbrugsaktiviteter med karakter af produktion, med undtagelse af de aktiviteter, der indenfor de pågældende arealer er tilladte eller påkrævede i henhold til §§ 7-10, som følge af: a) tilskud i medfør af anden lovgivning end reglerne for grundbetaling, Ø-støtte, og de i nr. 3-6 omhandlede tilskudsordninger, b) aftale, der indebærer betaling for den nævnte regulering, c) servitut eller d) krav, der er pålagt i medfør af anden lovgivning end bekendtgørelse om jordbrugsvirksomheders anvendelse af gødning og bekendtgørelse om næringsstofreducerende tiltag og dyrkningsrelaterede tiltag i jordbruget. 8) Arealer, hvorpå der er etableret solcelleanlæg. Stk. 2. Ansøger forpligter sig til ikke at etablere solcelleanlæg i løbet af indeværende ansøgningsår på arealet. Ved etablering af solcelleanlæg forstås alle former for aktiviteter tilknyttet etablering og vedligeholdelse af solcelleanlæg.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Det er et kriterie for at få tilskud til en småbiotop, at: 1) Den er udlagt fra 2023 eller senere på bedriftens landbrugsarealer. 2) Den højst udgør 1,00 ha. 3) Den er placeret mindst fem meter fra en anden småbiotop indenfor samme mark. Stk. 2. Ansøger er forpligtet til at sikre, at der på småbiotopen ikke udføres landbrugsaktiviteter med karakter af produktion i hele kalenderåret 2024, herunder at plantemateriale ikke fjernes fra småbiotopen. Ved landbrugsaktiviteter med karakter af produktion forstås aktiviteter, som fremgår af § 8, stk. 3, i bekendtgørelse om grundbetaling til landbrugere m.v. for 2024. Følgende landbrugsaktiviteter er dog tilladte: 1) Forekomst af husdyr, under forudsætning af, at husdyrene har adgang til mindst et andet areal, og småbiotopen udgøres af mindst 75 pct. buske eller træer. Ansøger er i den forbindelse forpligtet til at sikre, at bevoksningen i form af træer og buske ikke i væsentlig grad beskadiges eller ødelægges. 2) Jordbehandling i forbindelse med aktiv tilplantning eller isåning af planter eller vådgøring af jorden, alt med henblik på at etablere småbiotoperne eller forbedre biodiversiteten. 3) Slåning og nedvisning i forbindelse med bekæmpelse af flyvehavre og kæmpebjørneklo, og i denne forbindelse kan det bekæmpede plantemateriale fjernes fra marken, hvis dette følger af anden regulering. Stk. 3. Hvis en småbiotop etableres på et areal med status som permanent græs, ændres denne status ikke. Ved permanent græs, forstås arealer som defineret i § 2, nr. 8, i bekendtgørelse om grundbetaling m.v. til landbrugere for 2024.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Det er en forpligtelse for at opnå tilskud til et braklagt areal, at ansøger i hele kalenderåret 2024 overholder bestemmelserne for braklagte arealer efter § 23, stk. 1 og 2, og § 24, stk. 1 og 2, i bekendtgørelse om grundbetaling m.v. til landbrugere for 2024, jf. dog stk. 3-5. Stk. 2. Hvis det konstateres, at ansøger for et areal har ansøgt om tillæg til bestøverbrak, jf. §10, men ikke overholder forpligtelsen for bestøverbrak, jf. § 10, stk. 2, kan Landbrugsstyrelsen i forbindelse med kontrol på stedet ændre afgrødekoden, således at arealet er tilskudsberettiget til basistilskud som blomsterbrak, hvis kriterier og forpligtelser herfor er opfyldt. Stk. 3. Ansøger er forpligtet til at sikre, at jordbehandling, kun foretages i forbindelse med etablering af en blomsterblanding. Stk. 4. Ansøger er ved etablering af blomster- eller bestøverbrak forpligtet til at sikre, at den etablerede blomsterblanding årligt har en dækningsgrad på mindst 50 pct. af plantedækket på arealet. Stk. 5. Ansøger er forpligtet til at sikre, at der ikke anvendes pesticider i hele kalenderåret 2024. Pesticider kan dog anvendes til selektiv bekæmpelse af flyvehavre eller kæmpebjørneklo, hvis dette følger af anden regulering.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Det er et kriterie for at opnå tilskud til en markbræmme, at den maksimalt udgør 50 pct. af det omdriftsareal, som den ligger op ad på dens længste led. Stk. 2. Ansøger er forpligtet til at overholde bestemmelserne for markbræmmer efter § 14, stk. 1, nr. 5, i bekendtgørelse om konditionalitet for 2024, i hele kalenderåret 2024. Stk. 3. Ansøger er forpligtet til at sikre, at der ikke anvendes pesticider i hele kalenderåret 2024. Pesticider kan dog anvendes til selektiv bekæmpelse af flyvehavre eller kæmpebjørneklo, hvis dette følger af anden regulering.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Det er et kriterie for at opnå tillægget til bestøverbrak, at: 1) Ansøger skal have søgt om basistilskud til braklagte arealer, og arealet skal være tilskudsberettiget til basistilskud til braklagte arealer, jf. § 5-6 og § 8. 2) Arealet udgjorde et omdriftsareal i 2023. Stk. 2. Ansøger er forpligtet til at etablere en bestøverbrak på arealet, jf. § 23, stk. 2, i bekendtgørelse om grundbetaling m.v. til landbrugere for 2024.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Tilskud udgør 367,79 EUR pr. ha, jf. dog stk. 2 og 3. Stk. 2. Ved underansøgning under ordninger omfattet af artikel 31 i forordning (EU) 2021/2115 kan det i stk. 1 anførte tilskud blive forhøjet med maksimalt 35 pct. Stk. 3. Ved overansøgning under ordninger omfattet af artikel 31 i forordning (EU) 2021/2115 kan det i stk. 1 anførte tilskud blive nedsat. Stk. 4. Der kan tildeles et tilskud til en fjerdedel af de obligatoriske 4 pct. ikke-produktive elementer og arealer under GLM8-kravet, hvis der via denne ordning på bedriftsniveau er udlagt mindst 7 pct. ikke-produktive elementer på bedriftens samlede omdriftsareal.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Der kan ydes et tillæg på 201,34 EUR pr. ha for arealer der er udlagt med bestøverbrak, jf. § 10. Stk. 2. Ved overansøgning under ordninger omfattet af artikel 31 i forordning (EU) 2021/2115 kan det i stk. 1 anførte tillæg blive nedsat.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Hvis et areal, hvortil der er søgt tilskud, bliver overdraget helt eller delvist i 2024, vil tilskuddet uanset overdragelsen blive udbetalt til ansøger. Ansøger forbliver ansvarlig for opfyldelse af forpligtelser og kriterier for tilskud, jf. kapitel 3 og 4. Stk. 2. Stk. 1 finder tilsvarende anvendelse, hvis rådigheden over et areal, hvortil der er søgt tilskud, overgår til en anden landbruger i 2024.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Manglende opfyldelse af kriterier for tilskud, jf. § 5, § 6, stk. 1, § 7, stk. 1, § 9, stk. 1, § 10, stk. 1, og § 11, stk. 4, er omfattet af i § 6, stk. 1, i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 2. Manglende opfyldelse af forpligtelser, jf. § 6, stk. 2, § 7, stk. 2, § 8, stk. 1 og stk. 3-5, § 9, stk. 2 og 3 og § 10, stk. 2, er omfattet af reglerne i § 6, stk. 2, §§ 14-17, § 19, og §§ 21-23, i bekendtgørelse nr. 1387 af 29. november om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 3. Forsinket ansøgning om tilskud og ændring af ansøgning om tilskud, jf. §§ 6 og 9 i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv, sanktioneres efter reglerne i § 7, stk. 1, nr. 1, og § 7, stk. 2 og 4, i bekendtgørelse nr. 1387 af 29. november om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 4. Manglende indberetning af alle bedriftens landbrugsarealer, jf. § 4, stk. 1, nr. 1, i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv, sanktioneres efter reglerne i § 8 i bekendtgørelse nr. 1387 af 29. november om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Overholdelse af bekendtgørelsen kontrolleres i henhold til § 3, § 4 og § 5, stk. 1, i bekendtgørelse nr. 1387 af 29. november om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Afgørelser sendes digitalt til ansøger via Tast selv.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Skriftlige partshøringer efter forvaltningslovens § 19 og referater af telefoniske partshøringer efter forvaltningslovens § 19 sendes til ansøger via Tast selv, jf. dog § 18, stk. 1. Stk. 2. Besvarelse af skriftlige partshøringer efter forvaltningslovens § 19 og besvarelse af skriftlige referater af telefoniske partshøringer efter forvaltningslovens § 19 skal indgives via Tast selv, jf. dog § 18, stk. 2.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Partshøringer efter forvaltningslovens § 19 om forhold som konstateres ved satellitbaseret kontrol, skal ske i overensstemmelse med § 3 og § 24 i bekendtgørelse nr. 1387 af 29. november om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 2. Besvarelse af parthøringen jf. stk. 1, skal tilsvarende ske i overensstemmelse med § 3 og § 24 i bekendtgørelse nr. 1387 af 29. november om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. januar 2024.",
      "valid_from": "2023-12-01",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "etablering af solcelleanlæg",
      "definition": "alle former for aktiviteter tilknyttet etablering og vedligeholdelse af solcelleanlæg",
      "source_provision": "3:6"
    },
    {
      "term": "landbrugsaktiviteter med karakter af produktion",
      "definition": "aktiviteter, som fremgår af § 8, stk",
      "source_provision": "3:7"
    }
  ]
}
